{"title": "PDF", "author": "PDF", "url": "https://saludcantabria.es/uploads/10-991%20libro%20cibrabo%20endocrino-metabolico-n03.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPROGRAMA DE CRIBADO   \nNEONATAL DE ENFERMEDADES \nENDOCRINO -METABÓLICAS  \n \nCANTABRIA   \n \n \n \n \n \n \n \n \n \nEquipo Redactor:   \nValvanuz Martinez Gil. Dirección General de Salud Pública. Consejería de  \nSanidad.   \nAna Eguiraun Sande. Dirección General de Salud Pública. Consejería de  \nSanidad.   \nEste Programa, aprobado por la Dirección General de Salud Pública, está \nen vigor en Cantabria desde febrero del 2016.  \n \nColaboradores:   \nMar Sánchez Movellán. Dirección General de Salud Pública. Consej ería \nde Sanidad.   \nLucia Celis Solar. Dirección General de Salud Pública. Consejería de  \nSanidad.   \nMª Jesús Cabero Pérez. Servicio Pediatría. Hospital Universitario Marqués  \nde Valdecilla.   \nDomingo González -Lamuño Leguina. Servicio Pediatría. Hospital  \nUnivers itario Marqués de Valdecilla.   \nMª Concepción Freijó Martín. Servicio Pediatría. Hospital Universitario  \nMarqués de Valdecilla.   \nMónica López Duarte. Servicio Hematología. Hospital Universitario  \nMarqués de Valdecilla.   \nGermán Pérez Vázquez. Servicio Hematolo gía. Hospital Universitario  \nMarqués de Valdecilla.  \n \nEdita:   \nDirección  General  de Salud  Pública.  Gobierno  de Cantabria.   \nConsejería de Sanidad.  \n \nDisponible: www.saludcantabria.es.  \n \nImprime:   \nImprenta Regional de Cantabria 10/991  \n \n \n2 ÍNDICE  \n \n \n  Pág.  \nPRESE NTACIÓN  5 \nEVOLUCIÓN HISTÓRICA DEL CRIBADO NEONATAL DE ENFERMEDADES   \nENDOCRINO -METABÓLICAS EN CANTABRIA  9 \nINFORME EN CIFRAS DEL CRIBADO NEONATAL EN CANTABRIA (1981 -2015)  13 \nJUSTIFICACIÓN DEL NUEVO PROGRAMA  17 \nORGANIZACIÓN FUNCIONAL DEL PROGRAMA  23 \nPRO GRAMA DE CRIBADO NEONATAL DE ENFERMEDADES   \nENDOCRINO -METABÓLICAS  27 \n• ENFERMEDADES OBJETO DE CRIBADO  29 \n• OBJETIVOS DEL PROGRAMA  32 \n• POBLACIÓN DIANA  33 \n• PRUEBA DE CRIBADO: “PRUEBA DEL TALÓN”  33 \n• GESTIÓN DE LOS RESULTADOS DE LA PRUEBA DE CRIBADO  42 \n• CONSERVACIÓN Y ALMACENAMIENTO DE LAS MUESTRAS  46 \nMETODOLOGÍA DE CRIBADO, DIAGNÓSTICO, TRATAMIENTO Y SEGUIMIENTO   \nESPECÍFICO DE CADA ENFERMEDAD  47 \n1. HIPOTIROIDISMO CONGÉNITO  49 \n2. FENILCETONURIA  53 \n3. FIBROSIS QUÍSTICA  57 \n4. DEFICIENCIA DE ACIL -COA-DESHIDROGENASA DE CANDENA MEDIA  60 \n5. DEFICIENCIA DE 3 -HIDROXI -ACIL -COA-DESHIDROGENASA DE CADENA   \n LARGA  63 \n6. ACIDEMIA GLUTÁRICA TIPO I  66 \n7. ANEMIA FALCIFORME  60 \nINDICADORES DE EVALUACIÓN  75 \nANEXOS  97 \nABREVIATURAS  103 \nBIBLIOGRAFÍA  105 \n \n3  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n4 PRESENTACIÓN    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n6 PRESENTACIÓN  \n \n \n \n \nEl cribado neonatal de enfermedades endocrino -\nmetabólicas es una actividad orientada a la \ndetección pre coz de estas enfermedades, el \ndiagnóstico y tratamiento temprano y seguimiento \nde los casos detectados, siempre antes de que se \nmanifiesten los síntomas de la enfermedad para \nevitar o minimizar los daños en el recién nacido.    \nLa prueba de cribado, que se  ofrece a todos los \nrecién nacidos en la Comunidad Autónoma de \nCantabria, permite el diagnóstico de las \nenfermedades endocrino -metabólicas que,   \ndejadas a su evolución natural, comprometerían la vida y/o el desarrollo \nintelectual de las niñas y niños afect ados. El objetivo último de un programa \nde cribado neonatal es tener el diagnóstico confirmatorio e instaurar el \ntratamiento de los casos detectados lo más rápido posible, antes de que se \nmanifieste los síntomas de la enfermedad.  \n \nEn el año 2013, el Pleno del Consejo Interterritorial del Sistema Nacional de \nSalud aprobó el Programa poblacional de cribado neonatal que va a formar \nparte de de la cartera común básica de servicios del Sistema Nacional de \nSalud, instando a establecer protocolos consensuados en e l marco del \nSistema. En el mes de noviembre del 2014 se publicó la Orden SSI/2065/2014 \nque concreta y actualiza la cartera común básica de servicios asistenciales \ndel Sistema Nacional de Salud y se establece que serán 7 las enfermedades \na cribar. En Cantab ria, este Programa, completamente reformado, se pone \nen marcha en febrero de 2016.  \n \nLa Consejería de Sanidad a través de la Dirección de Salud Pública garantiza \nla consecución de los objetivos del programa de cribado en cuanto a la \nplanificación de los rec ursos, la coordinación y la evaluación de resultados.  \n \nEste documento pretende definir el desarrollo del Programa en Cantabria y \nservir como herramienta de consulta para todas las personas implicadas en \nla compleja organización del mismo, así como servir d e información \ntransparente a toda la ciudadanía interesada.  \n \nMaría Luisa Real Gonzalez Consejera de Sanidad \ndel Gobierno de Cantabria  \n \n \n \n7  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n8 EVOLUCIÓN HISTÓRICA DEL \nCRIBADO NEONATAL \nDE ENFERMEDAD ES \n \nENDOCRINO -METABÓLICAS \nEN CANTABRIA   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n10 El cribado poblacional neonatal permite el diagnóstico de enfermedades en -\ndocrino -metabólicas que, dejadas a su evolución natural, comprometerían la \nvida  y/o el desarrollo intelectual de las niñas y niños afectados. Este cribado es \npor tanto un programa fundamental de salud pública­ orientado a la de -tección \nprecoz de la enfermedad, al diagnostico­ y el tratamiento temprano, que se \nofrece activamente a tod os los recién nacidos/as (RN), aunque no tengan \nsíntomas ni hayan demandado atención médica. Si bien la inciden -cia de cada \nuna de estas enfermedades individualmente es baja, su impacto global es \nnotable desde la perspectiva de salud poblacional, dado que una intervención \nsanitaria adecuada, en el momento oportuno, reduce la morbi -lidad, la \nmortalidad y las discapacidades asociadas a dichas enfermedades, con un \ncoste muy bajo. Por ello, los programas de cribado neonatal (PCN) son unos de \nlos programas preve ntivos esenciales en el ámbito de la salud pública.  \n \nEl cribado neonatal (CN) de estas enfermedades comenzó en nuestro país en \n1978 dentro del Plan de Prevención de la Subnormalidad impulsado por el Real \nPatronato de Educación y Atención a Deficientes, con  el cribado del Hipoti -\nroidismo Congénito (HC) y la Fenilcetonuria/Hiperfenilalaninemia (PKU/HFA).  \n \nEn Cantabria la detección de estas enfermedades se inició en el año 1981 desde \nla Cátedra de Bioquímica de la Facultad de Medicina, Universidad de Cantabria . \nEn aquel momento, además de los nacidos en nuestra Comuni -dad, se estudiaba \ntambién a los RN de 7 provincias de la Comunidad de Cas -tilla y León debido a \nque, por criterios de coste efectividad y de validación de resultados, se \nrecomendaba que los labora torios que realizaban la detección de estas \nenfermedades no analizaran un número inferior a 25.000 muestras al año. En 1985, \nlos centros de cribado pasaron a depender de las Comunidades Autónomas, por \nlo que en 1991, la Comunidad Autónoma de Castilla y Leó n crea su propio centro \nde detección. A partir de 1992 la Consejería de Sanidad del Gobierno de \nCantabria firma un convenio de colaboración con la Univer -sidad de Cantabria \npara el desarrollo del Programa, que ha estado en vigor hasta febrero del año \n2016.  \n \nDurante el periodo de 1981 hasta 2012 las enfermedades objeto de cribado en \nCantabria eran el HC y la PKU/HFA. La elección de estas dos enfermeda -des se \nhizo siguiendo las directrices marcadas entonces por la Organización Mundial de \nla Salud (OMS) en cua nto a las características que debía reunir un programa de \ndetección precoz neonatal. Son pocas las enfermedades que cumplen los \nrequisitos marcados, pero los avances tecnológicos aplicados al CN y la \nincorporación de nuevos tratamientos que, aunque no cura tivos, si me -joran \nampliamente la calidad y/o la expectativa de vida la persona afectada, \nabrieron nuevas posibilidades para la incorporación de la detección de otras \nenfermedades en los PCN. En 2012, se incorpora al cribado la Fibrosis Quística \n(FQ) y en 2016 se hacen las modificaciones que se presentan en este Programa.  \n \n11  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n12 INFORME EN CIFRAS DEL \nCRIBADO NEONATAL EN \nCANTABRIA (1981 -2015)  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n14 Durante el periodo 1981 -2015, el PCN de Cantabria cribó a 325.328 recién na -\ncidos/as, teniendo en cuenta que los 10 primeros años se realizaba también \nel cribado para niños y niñas procedentes de algunas provincias de Castilla y \nLeón. Del total de  niños y niñas estudiados durante ese periodo, 165.121 co -\nrresponden a los nacidos en nuestra Comunidad Autónoma.  \n \nA lo largo de estos 35 años el PCN de Cantabria ha detectado 75 casos de HC, 8 \ncasos de PKU (5 en Cribado y 3 niños nacidos en los años 1978,  1979 y 1980, \ncuando no se hacia cribado, remitidos para estudio desde la consulta de neu -\nrología infantil), 24 casos de HFA y 4 casos de FQ (cribado iniciado en 2012).    \nAÑOS  Nº Niños/as cribados  Enfermedades Detectadas**  \n HC: 211.577  HC: 64 (16 en CA)  \n1981 -1990*  PKU/HFA: 185.014  PKU:13 (5 en CA)  \n \nHFA: 20 (2 en CA)    \n HC: 95.326  HC: 47  \n1991 -2011  PKU/HFA : 95.326  PKU: 3  \n \nHFA: 17    \n HC:18.425  HC: 12  \n2012 -2015  PKU/HFA: 18.425  PKU: 0  \nHFA: 5    \n FQ:18.425  FQ: 4  \n HC: 325.328  HC: 123 (1/2644)  \nTOTAL  PKU/HFA: 298.765  PKU: 16 (1/18672)  \nHFA: 42 (1/7113)    \n FQ: 18.425  FQ: 4 (1/4606)   \n* Realizado el Cribado de Cantabria y Castilla -León   \n** HC: Hipotiroidismo Congénito, PKU: Fenilcetonuria Clásica, \nHFA: Hiperfenilalaninemia, FQ: Fibrosis Quística  \n \nDurante ese periodo los nacimientos tuvieron lugar en 2 maternidades hospi -\ntalarias del Servicio Cantabro de Salud (SCS): el Hospital Universitario Marqués de \nValdecilla (HUMV) y el Hospital de Laredo, y en varias maternidades de ámbito \nprivado, de las cu ales solo queda en la actualidad la Clínica Mompía.  \n \nEn 2015, el número de RN dados de alta en el programa de Cantabria, según \ndatos recogidos en la aplicación informática del PCN, fue de 4.316. De ellos, 9 \nfallecieron antes de las 48 horas, por lo que el total de RN cribados fue de 4307.  \n \nEl 89% de los nacimientos fueron atendidos en las maternidades hospitalarias \ndel SCS (78,38% en el HUMV y 10,47% en el Hospital de Laredo) y el 11,05% en \nla Clínica Mompía. Solo el 0,092 % de los nacimientos tuvieron luga r en el \námbito domiciliario.  \n \n15 RN dados de alta en el Programa de cribado neonatal. Periodo 2000 -2015  \n \nNº RN                  \n6000         5625          \n                \n       \n5179   5391  5348  5238       \n     \n5013  5020          \n              \n    \n4777       4931      \n5000                \n  4607          4684     \n  \n4390           4470    \n             \n4307   \n4206                \n4143                \n               \n4000                  \n3000                  \n2000                  \n1000                  \n0                \nAños  2000  2001  2002  2003  2004  2005  2006  2007  2008  2009  2010  2011  2012  2013  2014  2015   \n \nAnalizando el porcentaje de RN registrados en el Instituto Cántabro de Esta -\ndística (ICANE) frente al porcentaje de RN dados de alta en el PCN, pode -\nmos concluir que la cobertura del programa de cribado en nuestra región es \nsuperior al 99%. El porcentaje que falta hasta completar el 100%, correspon -\ndería a los niños y niñas que han nacido en otras Comunidades Autónomas \npero que han sido in scritos en el Registro Civil de Cantabria y por tanto a \nefectos del ICANE figuran como nacidos en nuestra Comunidad.  \n \nComparativa entre RN cribados en el Programa de cribado neonatal   \ny RN en Cantabria según ICANE. Periodo 2000 -2015  \n \n \nNº RN   \n6000   \n5000  \n4277  4206 \n4000   \n \n3000 \n  \n \n2000 \n  \n \n1000 \n  \n \n \n0  \n2000   \n \n \n4143 \n4262  \n4390 \n4521  \n4607 \n4786  \n4777 \n4961  \n5013 \n5190  \n5020 \n5111  \n5179 \n5286  \n5625 \n5760  \n5391 \n5544  \n5348 \n5483  \n5238 \n5279  \n4931 \n5002  \n4684 \nRN Cribados  \n4307 \n4345  4\n7\n4\n9 \n44\n70 \n4\n5\n3\n5 \n                         RN Inscritos ICANE   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n2001  2002  2003  2004  2005  2006  2007 2008  2009  2010  2011  2012  2013  2014  2015 Años  \n \n \n \n \n \n \n \n16 JUSTIFICACIÓN DEL \nNUEVO PROGRAMA  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n18 A medida que  iban surgiendo nuevas enfermedades objeto de cribado se \nfue poniendo de manifiesto la existencia de desigualdades entre las Comu -\nnidades Autónomas en cuanto al número de enfermedades a detectar. Por \nello en 2012 el Consejo Interterritorial  del Sistema Nac ional de Salud  (SNS), \ncumpliendo con el principio de equidad y universalidad de los PCN, crea un \ngrupo de trabajo con el objetivo de revisar la cartera común de servicios del \nSNS y homogeneizar el CN en todas las Comunidades Autónomas. Como \nresultado, en 2 014 se publica en el BOE la Orden SSI/2065/2014, de 31 de oc -\ntubre, por la que se modifican los anexos I, II y III del Real Decreto 1030/2006, \nde 15 de Septiembre, por el que se establece la cartera de servicios comu -\nnes del Sistema Nacional de Salud y el procedimiento para su actualización.  \n \nEn esta Orden se establece que las enfermedades que pasan a formar parte \ndel Programa Poblacional de Cribado Neonatal de Enfermedades Endocri -\nno-Metabólicas de la cartera común básica de servicios asistenciales del SNS  \nson: \n \n1. Hipotiroidismo Congénito (HC)   \n2. Fenilcetonuria (PKU)/ Hiperfenilalaninemia (HFA)   \n3. Fibrosis Quística (FQ)   \n4. Deficiencia de acil -CoA - deshidrogenasa de cadena media (MCADD)   \n5. Deficiencia de 3 -hidroxi -acil-CoA -deshidrogenasa de cadena larga   \n(LCHADD)   \n6. Acidemia glutárica tipo I (AG -I)  \n7. Anemia falciforme (AF)  \n \nLa implantación del cribado neonatal ampliado en Cantabria obligó a la \nConsejería de Sanidad a reorganizar y reestructurar completamente el PCN \nen 2016, para cumplir con todos los criterios de eficienc ia establecidos por el \nel Ministerio de Sanidad, Servicios Sociales e Igualdad (MSSSI).  \n \nEntre los cambios organizativos más importantes que se llevaron a cabo se \nencuentra la integración de toda la gestión del PCN dentro de la propia \nestructura de la Dire cción General de Salud Pública de la Consejería de Sa -\nnidad, finalizando así en febrero de 2016 el convenio de colaboración que \nhasta ese momento tenia esta institución con la Universidad de Cantabria.  \n \nPor otro lado, la ampliación de las enfermedades obje to de cribado conlle -\nvaba también la incorporación de nuevas tecnologías de laboratorio, como \nla espectrometría de masas en tándem (MS/MS) y la cromatografía líquida \nde alta resolución (HPLC). La espectrometría de masas en tándem es capaz \nde gestionar hast a 50.000 muestras anuales. La introducción de esta tecnolo -\ngía es más eficaz cuanto mayor es el volumen anual de muestras neonatales \nque analice, manteniéndose más o menos constante a partir de los 30.000 - \n \n \n19 40.000 neonatos anuales. Teniendo en cuenta  que los programas de cribado \nneonatal basados en MS/MS en ámbitos territoriales con menos de 5 mil neo -\nnatos por año no alcanzan ratios de coste -efectividad favorables, el MSSSI \npropuso que, para implementar los programas establecidos en la cartera \ncomún básica de servicios del SNS y cumplir con los criterios de eficiencia y \nfactibilidad, se utilizaran los recursos existentes en el SNS, proponiendo que en \nel Laboratorio de Salud Pública del País Vasco  se centralizaran las muestras \nde las Comunidades Autóno mas del País Vasco, Cantabria y Navarra.  \n \nPropuesta de los programas de cribado neonatal de enfermedades endocrino -\nmetabólicas por CCAA. 2013Comisión de Salud Pública. MSSSI   \n \nLab. Santiago de Compostela:  \nGalicia y Asturias 28.755 RN  Lab. Bilbao: País Vas co,  \nCantabria y Navarra 32.386 RN   \nLab. Zaragoza: Aragón, La Rioja   \ny C. y León 34.256 RN  \n \n \n \n \nLab. Madrid:   \nCA. Madrid 68.171 RN   \nLab. Barcelona:   \nCataluña 77.339 RN   \nLab. Badajoz: Extremadura y   \nCastilla La Mancha 29.692 RN  \n \n \n \n \nLab. Valencia: C. Valencia na  \ny Baleares 54.540 RN  \n \n \nLab. Murcia: Murcia, Canaria   \ny Melilla 35.444 RN  \n \nLab. Málaga: Andalucía oriental 46.866 RN   \nLab. Sevilla: Andalucía occidental y Ceuta 39.691 RN  \n \n \nFuente de datos Recién Nacidos: INE Número de nacimientos según residencia de la  madre por Comunidad Autónoma 2012  \n \n \n \nTeniendo en cuenta la baja y decreciente natalidad de nuestra Comunidad, \nque desde el año 2012, no supera los 5.000 nacimientos/año y los criterios de \ncalidad exigidos en cuanto a tecnología, resultados y cercanía geog ráfica, \nla Dirección General de Salud Pública de la Consejería de Sanidad ha fijado \nestablecer como laboratorio para el PCN de Cantabria al Laboratorio de  \nSalud Pública del País Vasco , por contar con todos los criterios de calidad exi -\ngidos, en cuanto a pr oximidad, al número de muestras analizadas al año y a \nla calidad que ofrece, refrendada por la acreditación bajo la norma UNE -EN \nISO 15189, garantizando así el cumplimiento de los requisitos relativos a cali -\ndad y competencia en el cribado. Desde el 22 de febrero de 2016 se inicia  \n \n \n20 en Cantabria el cribado ampliado con el envío de las muestras al laboratorio \ndel País Vasco y desde mayo de 2016, en este laboratorio se concentran to -\ndas las muestras de cribado de las Comunidades Autónomas del País Vasco,  \nCantabria y Navarra, alcanzando así un volumen de procesado en torno a \nlas 32.000 muestras/año. En nuestra Comunidad en los últimos 15 años solo en \nun breve periodo de tiempo se han superado los 5000 nacimientos año.  \n \nEvolución de nacimientos en Cantabria . Periodo 2000 -2015 (Fuente Icane)  \n \nNº RN     \n5760   \n6000      \n    5544  5483  \n  \n5190  5286   5279  \n  5111   5002    4961    \n5000   4786    4749  \n \n4262  4521    4535  \n4277    \n4345     \n4000        \n \n3000  \n \n \n2000  \n \n \n1000  \n \n \n0  \n2000  2001  2002  2003  2004  2005 2006  2007  2008  2009  2010  2011  2012 2013  2014  2015 Años  \n \n \nLa implantación del PCN ampliado, conllevó también la necesidad de me -\njorar la aplicación informática encargada de la gestión del Programa para la \ninclusión de las nuevas enfermedades objeto de estudio. E sto implicó un \ncambio de versión del sistema de la base de datos para dar mayor soporte al \nprograma y un cambio de nomenclatura pasando a llamarse a partir de \nfebrero de 2016: NEONATALTEST.  \n \nEn el documento que ahora presentamos se recoge de forma detallad a \ntodo el desarrollo del nuevo PCN ampliado con el objetivo de que, tanto los \ngestores sanitarios como los profesionales implicados y las madres, padres o \ntutores de los RN a los que va dirigido, conozcan el desarrollo y calidad que \nofrece el cribado neona tal en Cantabria.  \n \n \n \n \n \n \n \n \n \n \n \n \n21  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n22 ORGANIZACIÓN FUNCIONAL \nDEL PROGRAMA  \n Unidad Central de Gestión  \n \nCentro:  Consejería de Sanidad. Dirección General de Salud Pública \nActuaciones:  \n \n• Planificación  y Gestión del Programa:   \n◘◘  Gestión de citas/resultados/informes.   \n-- Recepción, validación y codificación de las muestras remiti -das \ndesde los puntos de extracción.   \n-- Introducción de datos del RN en el programa informático (filia -\nción, fecha extracción).   \n-- Remisión de las mu estras de cribado al laboratorio de referen -\ncia.  \n-- Comprobación de los resultados emitidos desde el laboratorio. -- \nEmisión de informes de resultados.   \n-- Remisión para las Unidades de Valoración y Diagnóstico de los \ncribados fuera de los límites normale s y seguimiento posterior \nhasta descartar o confirmar la enfermedad.   \n◘◘  Gestión del archivo de muestras.   \n◘◘ Gestión del programa de garantía de calidad del cribado. \n◘◘ Gestión del programa informático.   \n• Evaluación de indicadores de proceso y resultados.   \n• Coordinación de actuaciones con otros organismos e instituciones.   \n• Formación del personal sanitario implicado en el desarrollo del Pro -\ngrama.   \n• Organización de actividades de información y sensibilización de la \npoblación.   \n• Actuaciones de difusión y divulgación del Programa en los medios de \ncomunicación social.   \n• Elaboración de material divulgativo del Programa.   \n• Control y gestión del gasto.   \n• Resolución de problemas técnicos mediante consultas telefónicas.   \n• Gestión de dudas, servicio de atención telefónica para profesionales \ny ciudadanía.  \n \nCaptación y toma de muestra  \n \nCentros:  Maternidades del SCS (Hospital U. Marqués de Valdecilla y Hospital \nde Laredo), Clínica Mompía, Centros de Salud.  \n \nActuaciones:   \n• Oferta del cribado.   \n• Realización de la prueba de cribado (Prueba del talón).  \n \n \n24 • Registro del RN en el programa informático.   \n• Remisión de la prueba de cribado a la Unidad Central de Gestión.  \n \nLaboratorio de cribado  \n \nCentro:  Laboratorio de Salud Pública del Gobierno Vasco \nActuaciones:  \n \n• Análisis de las muestras recibidas de acuerdo al procedimiento estableci -\ndo para cada una de l as enfermedades.   \n• Volcado de datos de resultados de las muestras analizadas en la PIF.   \n• Notificación a la Unidad Central de Gestión de los valores alterados.   \n• Participación en controles de calidad externos.  \n \nValoración y Diagnostico  \n \nCentro:  HUMV (Servicio s de Pediatría y Hematología)  \n \nActuaciones:   \n• Valoración de los casos remitidos por valores fuera de los límites normales.   \n• Realización de las pruebas complementarias necesarias para confirmar la \nexistencia o no de enfermedad.  \n \nTratamiento y Seguimiento  \n \nCentro:  HUMV (Servicios de Pediatría y Hematología)  \n \nActuaciones:   \n• Instauración de tratamiento en los casos confirmados, si precisa.   \n• Seguimiento periódico de los casos diagnosticados.   \n• Valoración los casos de portadores asintomáticos de Anemia Falciforme \npara información a la familia /tutor.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n25  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n26 PROGRAMA DE CRIBADO \nNEONATAL DE ENFERMEDADES \nENDOCRINO -METABÓLICAS  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n28 Enfe rmedades objeto de cribado  \n \nLas enfermedades endocrino -metabólicas que son objeto de cribado pue -\nden presentarse en los recién nacidos/as sin sintomatología aparente y pro -\nvocar importantes problemas de salud.  \n \nSon enfermedades congénitas causadas por la a lteración en la producción \no eliminación de determinadas sustancias que tienen gran importancia en el \ndesarrollo físico y/o intelectual del RN. Las alteraciones físicas o psíquicas que \nse producen son tanto más graves cuanto más tarde se establezcan el \ndiagnóstico y el tratamiento.  \n \n1. Hipotiroidismo Congénito (HC)   \n• El Hipotiroidismo se define como la situación resultante de la disminu -\nción de hormonas tiroideas. Es la endocrinopatía más frecuente en \npediatría y primera causa de discapacidad intelectual preven ible.  \n• Detección precoz muy rentable al ser los signos clínicos al nacimiento \npoco evidentes.   \n• Prevalencia: 1/3.500 - 4.000 RN.  \n \n2. Fenilcetonuria (PKU)/ Hiperfenilalaninemias (HFA)   \n• Enfermedad del metabolismo de la fenilalanina que se transmite de \nforma autos ómica recesiva.   \n• Detección precoz altamente rentable.   \n• La prevalencia oscila entre 1/12.000 -1/18.000 RN según se valoren las \nformas de Fenilcetonuria clásica o de Hiperfenilalaninemias.  \n \n3. Fibrosis Quística (FQ):   \n• Enfermedad hereditaria grave más frecuente e ntre la población cau -\ncásica que se transmite de forma autosómica recesiva. Se trata de \nuna enfermedad de las células epiteliales exocrinas.   \n• No existe tratamiento curativo, pero el tratamiento precoz mejora el \nestado nutricional y la calidad de vida del n iño o niña.   \n• Prevalencia: 1/3.500 - 4.000 RN (con una prevalencia de portadores \nde 1 cada 28 -30). \n \n4. Déficit de acil -CoA deshidrogenasa de cadena media (MCADD)   \n• Error congénito del metabolismo de los ácidos grasos de cadena me -\ndia (de 6 a 10 átomos de carbon o) que se trasmite de forma autosó -\nmica recesiva.   \n• Trastorno asociado con alto riesgo de morbilidad y mortalidad infantil. \nEl diagnóstico y tratamiento tempranos consiguen un buen pronósti -\nco en la mayoría de los casos.   \n• Prevalencia: 1/14.000 RN.  \n \n \n29 5. Déficit de 3 -hidroxi - acil-CoA deshidrogenasa de cadena larga (LCHADD)   \n• Es un error congénito del metabolismo de los ácidos grasos de cade -\nna larga (más de 16 átomos de carbono) que se trasmite de forma \nautosómica recesiva.   \n• Este trastorno está asociado con alto riesgo de morbilidad y mortali -\ndad infantil. Sin embargo, gracias al cribado neonatal, el diagnóstico \ny tratamiento tempranos consiguen un buen pronóstico en la mayoría \nde los casos.   \n• Prevalencia variable dependiendo del estudio. En España se dan ci -\nfras de 1/180.000 RN.  \n \n6. Acidemia Glutárica tipo I (GA I)   \n• Enfermedad del metabolismo de los ácidos orgánicos que se transmi -\nte por herencia autosómica recesiva.   \n• El cribado disminuye la morbimortalidad, al establecer un diagnóstico \nprecoz, y permite también la posibilidad de realizar consejo genético \ny prevenir nuevos casos en la familia.   \n• Prevalencia: 1/85.000 RN.  \n \n7. Anemia Falciforme (AF)   \n• Enfermedad hereditaria de los eritrocitos que se trasmite de forma \nautosómica recesiva.   \n• Es la forma más frecuente de hem oglobinopatía estructural.   \n• El diagnóstico precoz y el tratamiento profiláctico reducen significa -\ntivamente las muertes asociadas a la AF (homocigota) y mejora el \nestado de la persona afectada.   \n• Prevalencia: En España varía según la zona geográfica. Para l as for -\nmas más graves 1/6.000 y para los portadores 1/500 RN.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n30 ENFERMEDAD  \nPREVALENCIA  TRATAMIENTO  BENEFICIOS CRIBADO Y  \nTRATAMIENTO PRECOZ     \n    \nHC  Tratamiento  Prevención de  \n1/3500 -4000  sustitutivo con L - discapacidad  \n  tiroxina (T4)  intelectual  \n    \n  Antibioterapia  Mejora estado    Fisioterapia  \nFQ  nutricional y calidad de  1/3500 -4000  respiratoria  vida.    Suplemento    No tratamiento curativo    nutricional     \n    \n   Evita desarrollo de  \nPKU/HFA  1/12000 - Medidas  complicaciones  \nneurológicas y  18000  dietéticas   discapacidad     \n   intelectual  \n    \n   Reduce casi a cero la  \n   mortalidad, morbilidad  \nMCADD   Medidas  y evita la aparición  \n1/14000  de alteraciones  dietéticas    físicas significativas     \n   o discapacidad  \n   intelectual.  \n    \n   Disminuye el riesgo  \nLCHADD  1/180000  Medidas  de muerte, las  \ndietéticas  complicaciones a largo    \n   plazo y la morbilidad.  \n    \nGA I  1/85000  Medidas  Disminuye la  \ndietéticas  morbimor talidad    \n    \n  Profilaxis   \n  antibiótica   \n  Monitorización,  Evita o palía  \nAF  Prevención  1/6000  complicaciones.  desarrollo de    Disminuye la mortalidad    complicaciones,     \n  Terapia   \n  específica   \n    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n31 Objetiv os del Programa  \n \nObjetivo general   \nPrevenir la mortalidad y las discapacidades asociadas a estas 7 enfermeda -\ndes congénitas, mediante una detección precoz que permita el diagnóstico \ny tratamiento tempranos que eviten o disminuyan la aparición de secuelas \nirreversibles.  \n \nObjetivos específicos   \n• Porcentaje de participación de los recién nacidos en el Programa: ≥ 99%   \n• Intervalo de tiempo (expresado en horas de vida del neonato) entre la \nfecha de nacimiento y la fecha de extracción de la prueba de cribado:   \n≥ 95% entre 48h y 72h   \n• Porcentaje de repet ición por 1ª muestra de cribado no válida: ≤ 2%   \n• Intervalo de tiempo (expresado en días de vida) entre la fecha de toma \nde la muestra y la fecha de entrada en el laboratorio: ≥95% ≤ 4 días   \n• Intervalo de tiempo entre la recepción de la muestra de cribado en  el la-\nboratorio hasta la emisión del resultado: ≥ 95% inferior a 3 días laborables   \n• Intervalo de tiempo entre la fecha de nacimiento y la obtención del re -\nsultado por parte del laboratorio sobre la primera muestra de cribado \nválida: ≥ 95% antes de 10 días .  \n• Porcentaje de repetición de muestra de cribado por resultado dudoso: ≤   \n2% por enfermedad cribada.   \n• Intervalo de tiempo entre la fecha de nacimiento y la obtención del re -\nsultado por parte del laboratorio sobre la segunda muestra solicitada por \nresultad o dudoso en la primera muestra válida: ≥ 95% antes de 20 días   \n(antes de los 30 días para FQ).   \n• Intervalo de tiempo entre el resultado de cribado alterado y la remisión \ndel RN Valoración y Diagnóstico: 100% antes de 1 día laborable.   \n• Intervalo de tiempo en tre el resultado de cribado alterado y la citación \ndel RN para Valoración y Diagnóstico: ≥99% antes de 1 día laborable.  \n• Intervalo de tiempo entre el nacimiento y la instauración de tratamiento: -\n-  Antes de los 17 días de vida (24 días de vida si se precis a segunda \nmuestra) en el 95% de los casos para HC, PKU/HFA, MCADD, LCHADD   \ny AG I.   \n-- Antes de los 35 días de vida en el 95% de los casos para FQ -- \nAntes del mes de vida en el 95% de los casos para AF.   \n• Tasa de detección por enfermedad de acuerdo a la in cidencia espera -\nda de cada una de ellas en nuestra población.  \n \n \n \n \n \n \n32 Población diana  \n \nAl ser un programa de carácter poblacional está dirigido a todos los niños y \nniñas nacidos en el ámbito territorial de la Comunidad Autónoma de Can -\ntabria, así como a quellos que habiendo nacido fuera de ella lo soliciten, in -\ndependientemente del lugar donde ha tenido lugar el parto (maternidades \nsanitarias, domicilio, etc.) o del tipo de cobertura sanitaria que tenga.  \n \nLa edad límite para considerar a un RN dentro del PCN se establece en 1 mes \nde vida. Superado este tiempo, si el pediatra solicita la realización de la prue -\nba del talón ante la sospecha clínica de alguna de las enfermedades objeto \nde cribado, se realizará pero no se contabilizará dentro del PCN.  \n \nMotivos  de exclusión: Nacidos muertos o fallecidos antes de las 48 horas de \nvida.  \n \nLa población diana corresponde a todos los recién nacidos anualmente en \nCantabria, según datos del Instituto Cantabro de Estadística (ICANE). La po -\nblación objeto de cribado en nue stra región en el año 2015 fue de 4.345.  \n \nPrueba de cribado: “Prueba del talón”  \n \nLa prueba de cribado consiste en la obtención de sangre capilar mediante \nuna incisión en el talón del bebé: “PRUEBA DEL TALÓN”, entre las 48 -72 horas \nde vida del niño/a.  \n \nEs importante que la extracción se realice en este intervalo de tiempo para \nasegurar la adecuada ingesta proteica del RN que garantice un resultado \nfiable de las pruebas de cribado. Adelantar la toma de muestra por debajo \nde las 36h puede falsear algunos de lo s resultados dando lugar a errores en el \ncribado.  \n \nLa realización de esta prueba requiere una serie de requisitos:  \n \n1. Información previa a la prueba  \n \nLa participación en el programa es voluntaria y gratuita y debe basarse en \nuna decisión informada de las madres, padres o tutores del RN. La importan -\ncia del PCN debe ser transmitida a la familia mediante una información ade -\ncuada y con tiempo suficiente para que puedan plantear todas las dudas \nque les surjan y así puedan ser resueltas antes de la extracción.  \n \nPara ello, se facilita material informativo en la maternidad después del na -\ncimiento y antes de la extracción de la muestra. La información sobre esta \nprueba debe estar siempre presente en los controles prenatales.  \n \n \n33 Folleto informativo sobre el PCN   \n \n Para  PROGRAMA DE  \n CRIBADO NEONATAL  \n  \n \nNIÑOS Y NIÑAS  DE ENFERMEDADES  \n ENDOCRINO –METABÓLICAS  \n1 NACIDOS   \nToma muestra     \nen \nCANTABRIA  \n \n \n \nAnálisis  \n2  \n \n \n \n \n \n \nResultados   \n3 CONSEJERÍA DE SANIDAD  \n DIRECCIÓN GENERAL DE SALÚD PÚBLICA    \n \n \n \n \n \n10/978 Imprenta Regional de Cantabria • Depósito Legal: SA -694-2016   \n \n \n \n \n \n \n \n \n \nprueba delltalón  \n \n \n \n¿CUÁL ES SU OBJETIVO?   \nEl Programa de Cribado Neonatal de Enfermedades \nEndocrino -Metabólicas tiene como objetivo detectar en los \nrecién nacidos una serie de en fermedades congénitas que \npueden provocar discapacidad intelectual o alteraciones \npsíquicas o físicas, más graves cuanto más tarde se \nestablezca el diagnóstico y el tratamiento. De este modo, \nsu detección precoz permite prevenir de manera temprana \nla apari ción de secuelas irreversibles.   \nLa incidencia de cada una de estas enfermedades es baja, \npero su impacto a nivel global es importante.   \n¿Cuáles son las enfermedades que \nse detectan?   \nLas enfermedades sobre las que se realiza la \ndetección al nacer en Canta bria son   \n- Hipotiroidismo Congénito.   \n- Fibrosis Quística.   \n- Anemia Falciforme.   \n- Errores congénitos del metabolismo de ácidos \norgánicos: Acidemia glutárica tipo I.  \n- Errores Congénitos del Metabolismo de Ácidos \nGrasos: Deficiencia de acil -CoA deshidrogenasa \nde c adena media y Deficiencia de 3 -hidroxiacil -\nCoA deshidrogenasa de cadena larga.   \n- Errores congénitos del metabolismo de los \naminoácidos: Fenilcetonuria -Hiperfenilalaninemia .   \n¿Qué prueba hay que realizar para \nla detección precoz?   \nLa prueba consiste en la o btención de una muestra de \nsangre del bebé mediante un pequeño pinchazo en el \ntalón: “Prueba del talón”. Las gotas de sangre que se \nextraen se empapan en un papel especial que sirve de \nsoporte para enviar al laboratorio donde se analiza.   \nLa realización de  esta prueba es voluntaria y se \nofrece a todos los recién nacidos en nuestra \nComunidad Autónoma de manera gratuita.   \n \n \n¿Cúando y dónde se realiza la prueba?   \nLa prueba se realiza a partir de las 48 horas de vida \ndel recién nacido en la maternidad donde ha  tenido \nlugar el parto, y siempre antes del alta hospitalaria. \nEn caso de parto domiciliario, será la matrona que \nle haya atendido la encargada de realizarla.   \nEn algunos casos puede ser necesario repetir la \nextracción para muestra mal impregnada, cantidad  \nde sangre insuficiente, resultado dudoso, etc. En \nestos casos la nueva extracción se realizará en el \nCentro de Salud correspondiente.   \n¿Qué datos hay que cumplimentar?   \nEs fundamental que la madre y/o padre anote en la ficha \nque se le entrega todos los da tos que se solicitan. Se \ndeberá anotar la dirección actualizada y el teléfono donde \nse les pueda localizar con mayor seguridad.   \nDe ello dependerá, si fuera necesario, la pronta \nlocalización del niño o niña, así como el envío de los \nresultados.   \nPara reali zar esta prueba es preciso el consentimiento \nexpreso y por escrito de la madre y/o padre. Para ello, en \nla parte posterior de la ficha que se le entrega es muy \nimportante que firme y marque con una X si acepta o \nrechaza la realización de esta prueba a su h ijo o hija.   \n¿Cúando y cómo se comunican los \nresultados?   \nSi todos los resultados de la prueba están dentro de los \nlímites NORMALES, recibirán una carta en su domicilio \naproximadamente 3 semanas después de la extracción, \nindicando que todas las pruebas se encuentran dentro \nde los límites normales.   \nLa gran mayoría de los recién nacidos resultarán \nnegativos a estas pruebas. Solo en un pequeño \nporcentaje de los bebés (menos de 1 de cada 100) es \nnecesario realizar pruebas de confirmación antes de \ntener el diag nóstico definitivo.   \n \n \nSi alguno de los resultados NO ESTÁ DENTRO \nDE LOS LÍMITES NORMALES, esto no significa \naún que padezca alguna de las enfermedades \nque se estudian, ya que todos los resultados que \nse encuentran fuera de los rangos de normalidad \ndeberá n ser confirmados con nuevas pruebas \nanalíticas. En ese caso nos pondremos en \ncontacto inmediato con la madre y/o padre, para \nindicarles los pasos a seguir.   \nEs necesario advertir que en cualquier prueba de \ncribado, existe la probabilidad (muy baja) de que  \nse produzcan casos de falsos positivos y (mucho \nmás baja aún) de falsos negativos.   \n¿Qué pasos se siguen cuando se \nconfirma alguna de las enfermedades?   \nPara cada una de las enfermedades que se estudian \nhay una Unidad de Seguimiento en el Hospital \nUnivers itario Marqués de Valdecilla. En el caso de que, \ntras las confirmaciones realizadas, los resultados se \nmantengan alterados, se citará al niño o niña lo antes \nposible en la Unidad de Seguimiento.   \nCada Unidad tiene un pediatra responsable que \nserá quien sol icite las pruebas complementarias \nprecisas para realizar el diagnóstico definitivo y \nmarcará las pautas de seguimiento y tratamiento \nen caso necesario.   \nInformación y contacto   \nPara cualquier consulta relacionada con las pruebas \nrealizadas a su hijo o hija  puede ponerse en contacto \ncon nosotros a través del teléfono: 942 20 77 55 o del \ncorreo electrónico: cribadoneonatal@cantabria.es   \nLa página web de la Consejería de Sanidad: \nwww.saludcantabria.es dispone de más información \nrelativa al Programa de Enfermed ades Endocrino -\nMetabólicas de nuestra Comunidad.   \nprueba del talón  \n \n \n \n \n \n \n34 2. Cumplimentación de la Ficha de Datos  \n \nEl PCN dispone de una “Ficha de Datos” para la recogida de información \nsobre el bebé (identificación, datos del nacimiento, identificación y domicilio \nde la madre, padre o tutor, consentimiento para la realización de la prueba, \netc.). Antes del proceso de la toma de muestra, la madre, padre o tutor \nserán los responsables de rellenar correctamente los datos de filiación de la \nficha de datos. Es fundamental que esta información esté actualizada por -\nque de ello depende la pronta localización en los casos positivos, así como la \nrecepción de la carta de resultados en el domicilio.   \n \n \n \nCONSEJERÍA DE SANIDAD   \nDIRECCIÓN GENERAL DE SALUD PÚBLICA  \n \n \nNº 3970001  \n \n \n \nPROGRAMA DE CRIBADO NEONATAL DE ENFERMEDADES ENDOCRINO -METABÓLICAS   \nNº 3970001  \n \n \nCesáre a \n    Nº Hist oria Mad re\n   \n (IMPORTANTE RELLENAR TODOS LOS DATOS CORRECTAMENTE PARA ENVÍO DE RESULTADOS)  \n \n \n \n \n \nDel mismo modo, deberán acept ar y firmar su consentimiento para la realiza -\nción de la prueba situado en el reverso de dicha ficha.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nIMPRE 10/968  \n \n35 3. Toma de muestra de sangre capilar  \n \nLa obtención de la sangre capilar se realiza mediante una incisión en el ta lón \ndel bebé: “PRUEBA DEL TALÓN”, entre las 48 -72 horas de vida del niño/a, en \nla maternidad donde haya tenido lugar el nacimiento, o en el domicilio si se \ntrata de parto domiciliario.  \n \nEn el caso de solicitud de alta voluntaria (antes de las 48h vida), la  forma de \nproceder dependerá del tiempo transcurrido desde el nacimiento:   \n• Alta entre 36 -48h: Se realizará la extracción en la maternidad anotando \nen la ficha de datos las horas de vida del neonato en el momento de la \nextracción.   \n• Alta antes de las 36h:  Entrega a la familia del sobre con la ficha de datos \ny las tarjetas de impregnación indicándoles que deben acudir a su Cen -\ntro de Salud entre las 48 y 72h de vida del RN para la realización de la \nprueba, dejando constancia de ello en la Historia clínica. Ant e el riesgo \nde incumplimiento por parte de los padres o tutores es preferible realizar \nla extracción antes del tiempo recomendado para evitar que no llegue a \nrealizarse.  \n \nLos puntos de realización/extracción de la prueba de cribado son:   \n• Servicio Cántabro de Salud:   \n-- Hospital Universitario Marqués de Valdecilla. -- \nHospital de Laredo.   \n--  Centros de Salud.   \n• Clínica Mompía.   \n• Ámbito domiciliario (extraída por un profesional sanitario debidamente \nidentificado).  \n \nEs muy importante que tanto la cantidad como la calidad de la muestra de \nsangre sea adecuada. El pinchazo en el talón de los RN es un acto a \nmenudo doloroso y complicado. Por ello es necesario el uso de lancetas de \nincisión (no de punción) con una profundidad controlada, entre 0,85mm y \n1,0mm según el  peso. Con estos dispositivos se reduce el dolor, se optimiza la \nob-tención de sangre y se minimiza la formación de hematomas. Una \npractica recomendada es la realización de la extracción mientras la madre \nda de mamar al bebé. Una inadecuada extracción podí a retrasar los análisis \ncon la consiguiente demora en la obtención de los resultados.  \n \nLa sangre obtenida de la incisión del talón del bebé se impregna en una \ncartulina absorbente especial (papel Whatman 903), que servirá de soporte \npara su envío al labora torio de referencia donde se analizará. Con la nueva \ntécnica analítica una única extracción (impregnando dos cartulinas) es su -\nficiente.  \n \n36  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEl personal sanitario que realice la extracción de sangre del talón debe estar \ncualificado para e llo y debe conocer las consecuencias de una extracción \nno válida. Una mala impregnación de la cartulina absorbente requiere la \nrealización de una repetición, lo que supone retrasos en el proceso de de -\ntección de las enfermedades objeto de cribado.  \n \nAlgunos  aspectos importantes para realizar una buena impregnación son:   \n• Secar correctamente el talón del \nbebé para evitar diluciones de la \nmuestra.   \n• Impregnar cada círculo de la cartu -\nlina con una única gota de sangre, \ndejando que empape de manera \nnatural el otro  lado y alcance el ta -\nmaño adecuado.   \n• No dar nunca la vuelta a la cartulina \npara impregnarla por ambos lados.   \n• Evitar el uso de capilares para no ra -\nyar ni deteriorar la cartulina.   \n• Evitar la sobresaturación por repe -\ntidas impregnaciones en un mismo \ncírcul o.  \n• No escribir ningún dato sobre la car -\ntulina de impregnación.    \nPara la difusión de la buena práctica en la toma y manipulación de las mues -\ntras, todas las maternidades y los Centros de Salud disponen de carteles don -\nde se describe la realización corre cta de todo el proceso.  \n \n \n \n \n37 Cartel informativo sobre la realización de la “Prueba del Talón”   \n \n \n \n \n  \nPrograma de Cribado  CONSEJERÍA DE SANIDAD  \n  Neonatal de E nfer m edade s   \n PRUEBA DEL TALÓN  \nBuenas prácticas en la toma y m anipulación de las muestras   \n   \n    \n      \n  1    2  3  \n              \n  Material:     Antes de tomar la muestra,  Se recomienda mantener al bebé en  \nLanceta estéril con punta de menos  cumplimentar con letra legible los  brazos de su madre intentando  \nde 20 mm, gasas estériles, alcohol     datos de la ficha, son todos  tomar la muestra mientras ésta lo  \n  estéril (NO USAR compuestos     importantes.     amamanta.  \nyodados), paño suave y guantes.  No tocar los círculos con los dedos.       \n  Ficha de datos  Si es una 2ª muestra o repetición       \n       debe constar en la ficha.       \n   \n     \n    \n 4   5    6  \n               \nLa zona idónea para obtener una     Activar la zona del talón con     Limpie el área con la gasa  \n  muestra de sangre es la zona     masaj e o aplicando un paño  empapada con alcohol. Séquela con  \n  sombreada.     caliente.     otra gasa estéril.  \n       Evitar las fricciones       \n   \n    \n   \n 7  8   9  \n             \n  Haga una punción del talón.     Toque ligeramente el papel de  Puede aplica r presión MUY LEVE de  \nLimpie la primera gota de sangre     filtro con la gota grande de  forma intermitente alrededor de la  \ncon una gasa estéril. Deje que se  sangre y ESPERE a que la sangre  punción para aumentar el volúmen,  \nforme otra gota grande de sangr e. EMPAPE bien, llenando el círculo  e impregne los demás círculos, cada  \n       CON UNA SOLA APLICACIÓN.  uno con UNA SOLA GOTA GRANDE  \n          de sangre, POR UN SOLO LADO. Si  \n          se termina el flujo de sangre repita  \n             los pasos del 6 a l 8. \n    \n   \n      \n  10  11    12  \n               \n    Antes de introducir la muestra en     Una vez seca la muestra se  \n    el sobre, dejar secar al aire alejada     introducirá en el sobre y se  \nEjemplo de muestras bien y mal     de cualquier foco de l uz. NO  seguirá el circuito establecido en  \n  impregnadas.  UTILICE ningún método de secado.     cada caso.   \nConsejería de Sanidad • Servicio de Salud Pública • c/ Federico Vial, 13, pl. -1 • 39009 Santander  \nTeléfono: 942 207 755 • Correo electrónico: cribad oneonatal@cantabria.es  \n \n \n \n4. Registro del recién nacido/a en el programa informático  \n \nLas maternidades donde tiene lugar el nacimiento son las encargadas de \ndar de alta al RN en la aplicación informática del programa (NEONATALTEST).  \n \nEn el caso de partos d omiciliarios es la matrona que ha atendido el parto, la \nresponsable de ponerse en contacto con la Unidad Central de Gestión del \nprograma ubicada en la Consejeria de Sanidad, para informar del nacimiento, y \ndesde ésta Unidad se da de alta al RN en la aplica ción informática del PCN.  \n \n5. Transporte de las muestras desde las unidades de extracción a la Unidad   \nCentral de Gestión  \n \nLas muestras se envian, junto con la ficha de datos completa, todos los días \nlaborables (de lunes a viernes), desde los puntos de extrac ción (generalmente las \nmaternidades) a la Unidad Central de Gestión del Programa, situada en la  \n \n38 Consejería de Sanidad, antes de las 11 de la mañana. En días festivos y \ndurante los fines de semana, las muestras serán almacenadas y conservadas \nde forma  adecuada en cada maternidad hasta el siguiente día hábil de \nenvío. Cada centro es el responsable de organizar estos envíos.  \n \n6. Identificación y validación de las muestras en la Unidad Central de Gestión  \n \nUna vez recibida toda la documentación (fichas y mues tras) en la Unidad \nCentral de Gestión se procede a:   \n• Comprobar la adecuación de las muestras: En el caso de muestras mal \nimpregnadas, cantidad de sangre insuficiente o sobresaturación de la \nmuestra será necesaria la repetición urgente lo antes posible.   \n• Revisión de la Ficha de Datos (dirección y teléfonos actualizados, etc).   \n• Valoración de circunstancias que precisen obtención de nueva muestra \nen un tiempo establecido:   \n-- Parto gemelar univitelino: Repetición para cribado de HC a los 15 días.   \n-- Prematuri dad <33 semanas y/o <1500 gr: Repetición para cribado de \nHC a los 15 días.   \n-- Transfusiones: Si se ha realizado en las primeras 48 horas de vida del \nbebé, antes de la extracción de la prueba del talón, se repetirá entre \nlos 3 y 5 meses para cribado de AF.  \n-- Nutrición parenteral: Repetición una vez superada al menos una sema -\nna de su supresión, para cribado de PKU, MCADD, LCHADD y AG I.  \n• Introducción de los datos en la aplicación informática del programa.   \n• Anonimización de las muestras de sangre mediante as ignación de \ncódigo de barras en la cartulina absorbente.   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n39 7. Transporte de las muestras al Laboratorio de referencia  \n \nDesde la Unidad Central de Gestión las muestras, una vez validadas y codifi -\ncadas, serán enviadas todos los  días laborables (de lunes a viernes), entre las \n13h y 14h, mediante un servicio de mensajería, al laboratorio de referencia. \nLa entrega en el laboratorio se realizará a lo largo de la mañana del día si -\nguiente al envío, siempre antes de las 12h, para que puedan ser procesadas \nesa misma mañana.  \n \nDía 1:  9 – 11 h 13 – 14 h Día 2: 11 -12 h Maternidad UC \nGestión Mensajería U. análisis  \n \nDe esta forma se consigue que el intervalo entre la toma de muestra y la lle -\ngada al laboratorio no exceda de 4 días laborables.  \n \nAcompañando las muestras de sangre se adjuntará “la hoja de trabajo” \ndonde queda reflejado el número del código de barras, identificativo de \ncada niño/a, el peso y semanas de gestación. Si hubiera una repetición, se \nanotará el motivo de la misma.  \n \n8. Análisis de las muestras en el Laboratorio de referencia  \n \nEl laboratorio de referencia asignado para el análisis de las muestras del PCN \nde Cantabria es el Laboratorio de Salud Publica del Gobierno Vasco , ubica -\ndo en el Parque Tecnológico de Bizkaia, en Derio . Dentro de este laboratorio, \nes la Unidad de Química Clínica , la encargada del análisis de las muestras \nprocedentes del PCN de Cantabria.  \n \nEsta unidad esta acreditada bajo la norma UNE -EN ISO 15189 “Laboratorios \nClínicos: Requisitos particulares relativos  a la calidad y la competencia” por la \nEntidad Nacional de Acreditación (ENAC). Este laboratorio realiza contro -les \nde calidad internos y participa en Programas de Evaluación Externa de la \nCalidad (PEEC) tanto nacionales como internacionales:  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n40 ORGANIZADOR  AREAS DE ENSAYO  DENOMINACIÓN  PERIODICIDAD  \n    \nDeutsche     \nGesellschaft     \nfur Klinische  Tirotropina (TSH) en   \n4 envíos  Chemie.  sangre en papel de  DGKL  anuales  Reference  filtro  \n  \nInsitute fur     \nBioanalitik     \n    \n Tirotropina (TSH) y   12 envíos  \nWolsfon EQA  Fenilalanina (Phe)  \nUK NEQAS  anuales / Tres  \nLaboratory  en sangre en papel  niveles de   \n de filtro   concentración  \n    \n Tirotropina (TSH),    \nCenters for  Tiroxina (T4),    \nFenilalanina (Phe),  Performance   \nDisease Control  4 envíos  \nAcilcarnitinas, TIR,  Evaluation  and Prevention  anuales  Anemia falciforme  Program  (CDC)   \nen sangre en papel    \n   \n de filtro    \n    \nCenters for  Tirotropina (TSH),    \nFenilalanina (Phe)    \nDisease Control  Qualit y Assurance  2 envíos  \ny Tiroxina (T4) en  and Prevention  Program  anuales  sangre en papel de  (CDC)    \nfiltro   \n   \n    \nAsociación  Tirotropina (TSH),  Programa de   \nEspañola  Fenilalanina (Phe),   \nEvaluación  12 envíos  de Cribado  Acilcarnitina s y TIR  \nExterna de la  anuales  Neonatal  en sangre en papel  Calidad   \n(AECNE)  de filtro   \n  \n    \n \n9. Metodología del análisis de la muestra para la detección de las \nenfermedades objeto de cribado  \n \nPara la determinación de HC y FQ se mantiene el u so de la Fluorometría a \ntiempo retardado (DELFIA), sistema de detección altamente sensible que \nutiliza antígenos y anticuerpos marcados con emisores de fluorescencia sus -\nceptible de ser cuantificada.  \n \nLas nuevas técnicas analíticas utilizadas para la deter minación de las enfer -\nmedades objeto de cribado son la Espectrometría de masas en tándem (MS/ \nMS) y la Cromatografía líquida de alta resolución (HPLC).  \n \nLa MS/MS es una técnica analítica que permite la separación, identificación \ny cuantificación de múltipl es metabolitos en un tiempo muy corto y de ma -\nnera simultánea. Mediante la MS/MS se determinan la PKU/HFA, el MCADD, el \nLCHADD y la AG I.   \n \n41 La HPLC es un tipo de cromatografía en columna utilizada para separar com -\nponentes de una mezcla basándose en d iferentes tipos de interacciones quí -\nmicas entre la sustancia analizada y la columna cromatográfica. Con esta \ntécnica se realiza la determinación de las diferentes formas de Hemoglobina \npara el cribado de AF.    \nENFERMEDAD  MARCADOR  TÉCNICA  \n   \nHC TSH, T4  INMUNO  \nFQ TIR 1, TIR 2  FLUORESCENCIA  \n   \nPKU / HFA  Phe y Tyr   \n   \nMCADD  C8, C10 y C16  \nMS/MS    \nLCHADD  C16OH   \n   \nAG I  C5DC, C5DC/C8 y C5DC/C16   \n   \nAF Hb F, Hb A, Hb S, Hb C  HPLC  \n   \n \nLas muestras del PCN de Cantabria recibidas en el laboratori o entre las 11h y \nlas 12h de la mañana, son procesadas y analizadas ese mismo día, obtenién -\ndose los resultados al día siguiente por la mañana.  \n \nCada día el laboratorio revisa, valida y sube los archivos con los resultados a \nla plataforma Platea Integració n Fichas  (PIF). Se trata de una herramienta \npara el intercambio de ficheros que se utilizan entre aplicaciones alojadas en \nla Red Corporativa del Gobierno Vasco y aplicaciones alojadas en otras Re -\ndes. En esta plataforma se ha definido un espacio compartid o que permite \nintegrar dichos archivos en la aplicación NEONATALTEST, que relaciona cada \ncódigo de resultados con el RN correspondiente, quedando así registrados \nlos resultados en la ficha informática del niño/a. Una vez integrados los resul -\ntados de los a nálisis, es labor de la Unidad Central de Gestión comprobar y \nvalidar los datos recibidos.  \n \nEn el caso de que algún resultado esté fuera de los límites normales, Labo -\nratorio de Cribado lo comunicará en el mismo día, tanto telefónicamente \ncomo por correo e lectrónico, a la Unidad Central de Gestión.  \n \nGestión de los resultados de la prueba de cribado  \n \nDesde la Unidad Central de Gestión diariamente se visualizan y comprueban \nlos resultados emitidos por el laboratorio de referencia y su correcta integra -\nción en  el registro individual de cada RN en la aplicación informática.  \n \n \n \n \n \n \n42 Actuación en función del resultado obtenido:  \n \n1. Resultado dentro de los límites Normales (Cribado Negativo)   \nSi el resultado de la prueba de cribado está dentro de los límites norma -\nles, desde la Unidad Central de Gestión se procederá a enviar una carta \n(Anexo II) por correo postal a la madre/padre o tutor legal, informándoles \nde que no se ha detectado ninguna anomalía en relación a las enferme -\ndades objeto de cribado.  \n \n2. Resultado fuer a de los límites normales   \nEn caso de que algún resultado esté fuera de los límites normales, el pro -\ncedimiento a seguir varía en función de cuál sea el marcador alterado y \nla enfermedad a confirmar. Las tres posibilidades son:   \n• En caso de T4 alta con TSH normal y en TIR 1 elevado:  Envío de carta \n(Anexos III y IV) por correo postal a la madre/padre o tutor legal infor -\nmándoles de la necesidad de acudir al Centro de Salud para realizar \nuna nueva extracción de muestra.   \n• En caso de niveles bajos de T4 con TSH normal y en niveles elevados \nde TSH, Phe, TIR 2, C8, C16OH, C5DC:  Derivación directa al Servicio de \nValoración y Diagnóstico para confirmación diagnóstica. En estos \ncasos se contacta telefónicamente con la familia o tutores para infor -\nmarles e indicarles e l procedimiento a seguir.   \n• En caso de fenotipos FAS, FAC, FSC, FS y AF:  Derivación directa al Ser -\nvicio de Valoración y Diagnóstico para confirmación diagnóstica. En \nestos casos se contacta telefónicamente con la familia o tutores para \ninformarles e indica rles el procedimiento a seguir.   \n \nENFERMEDAD  VALORACIÓN Y DIAGNÓSTICO  \n  \nHC HUMV. Servicio de Pediatría. Endocrinología Pediátrica  \n  \nPKU / HFA  HUMV. Servicio de Pediatría. Nefrología y Metabolismo Infantil  \n  \nFQ HUMV. Servicio de Pediatría. Neumología  Pediátrica  \n  \nMCADD   \n  \nLCHADD  HUMV. Servicio de Pediatría. Nefrología y Metabolismo Infantil  \n  \nAG I   \n  \nAF HUMV. Servicio de Hematología, Sección Eritropatología y  \nHematología Pediátrica. Servicio de Pediatría.   \n  \n \n \n \n \n \n \n \n \n \n \n43 3. Confirmación d e resultados fuera de los límites normales (bien en segun -\nda muestra o directamente para Valoración y Diagnóstico):  \n \nEstos casos serán seguidos en los Servicios correspondientes que se encarga -\nrán de realizar las pruebas que permitan clasificar definitivam ente el diagnós -\ntico, e instaurar el tratamiento si fuera necesario.    \nENFERMEDAD  TRATAMIENTO Y SEGUIMIENTO  \n  \nHC HUMV. Servicio de Pediatría. Endocrinología Pediátrica  \n  \nPKU / HFA  HUMV. Servicio de Pediatría. Nefrología y Metabolismo Infantil  \n  \nFQ HUMV. Servicio de Pediatría. Neumología Pediátrica  \n  \nMCADD   \n  \nLCHADD  HUMV. Servicio de Pediatría. Nefrología y Metabolismo Infantil  \n  \nAG I   \n  \nAF HUMV. Servicio de Hematología, Sección Eritropatología y  \nHematología Pediátrica.   \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n44 ALGORITMO DE ACTUACIÓN EN FUNCION DEL RESULTADO   \nDE LA PRUEBA DE CRIBADO   \n \n \nPRUEBA DEL TALÓN  \n \n \n \nDentro de límites   \nnormales  \n \n \n Envío \ncarta    En caso de:  \nnotificación    Gemelar Univitelino  \n resultados    Prematuridad < 33 sg  \n      Peso < 1500 gr        \n       Necesidad de 2ª         \n      muestra a los 15 días  \n          \n           \n          \n      \nFuera de límites    Dentro de límites    \n  normales    normales  \n           \n             \n \n \nFuera de límites   \nnormale s \n \n \n   No solicitud 2ª muestra       Solicitud 2ª muestra  \n (T4 baja con TSH normal /Niveles      (TIR 1 elevada / T4 elevada  \n elevados de TSH, Phe, TIR 2, C8,        con TSH normal)  \n C16OH, C5DC / fenotipos FAS,               \n   FAC, FSC, FS y AF)               \n                         \n                          \n                          \n  \nDerivación a Valoración        Envío carta informando  \n        necesidad de 2ª  \n    y Diagnóstico         muestra  \n                          \n                          \n Normal       Enfermo     Fuerade       Dentro de  \n                límites       límites  \n               normales       normales  \n                         \n                          \n                         \n       \nTratamiento y             Envío carta  \n                  notificación         \nSeguimiento             \n                   resultados                          \n                           \n \n \nSalud Pública:  Coordinación  Evaluación  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n45 Conservación y almacenamiento de las mue stras  \n \nUna vez finalizados los análisis correspondientes a las enfermedades incluidas \nen el PCN, se guardaran las muestras con sangre residual a -20°C durante seis \nmeses, para verificación de resultados analíticos y con el propósito de ase -\ngurar la calidad  de las mismas. Transcurrido este tiempo se entra en la fase \nde almacenamiento a largo plazo para lo cual se mantendrán refrigeradas, \nentre 2 y 6°C, durante un año más. Pasado este tiempo se procederá a guar -\ndarlas a temperatura ambiente, con humedad y tem peratura controladas, \ndurante al menos 5 años por si es preciso rescatar la muestra para realización \nde estudios especiales que puedan ayudar a la familia (determinación de \nPCR de citomegalovirus, detección de alguna enfermedad genética en fa -\nmiliares, etc .). \n \nUna vez establecido el periodo de conservación (7 años) se destruirán cada \naño las muestras correspondientes a la anualidad más antigua, haciéndolo \nde forma documentada y controlada .  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n46 METODOLOGÍA DE CRIBADO, \nDIAGNÓSTICO, TRATAMIENTO \nY SEGUIMIENTO ESPECÍFICO \nDE CADA ENFERMEDAD  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n48 1. HIPOTIROIDISMO CONGÉNITO  \n \nCaracterísticas de la enfermedad  \n \n• Es la endocrinopatía más frecuente en pediatría y primera c ausa de dis -\ncapacidad intelectual prevenible. Su prevalencia es de 1/3.500 – 4.000 RN.   \n• Cursa con una deficiencia de hormonas tiroideas.   \n• Las hormonas tiroideas producidas en la glándula tiroides son sumamen -\nte importantes para el desarrollo del cerebro, s istema nervioso central, \ncrecimiento óseo y muscular, así como para mantener la temperatura y \nel metabolismo del cuerpo. Sin ellas el crecimiento físico, el desarrollo \nmental y otras funciones se ven seriamente alteradas.   \n• El 85 -90% de los HC son permanent es y el resto transitorios:   \n◘◘ HC Permanente,  puede estar causado por disgenesias tiroideas o por \ndishormonogénesis:   \n--  Disgenesias tiroideas:  Son alteraciones en la morfogénesis de la   \nglándula tiroidea. Constituyen la causa más frecuente de HC per -\nmanente. Se divide en Agenesia , cuando no se detecta glándula \ntiroides; Hipoplasia,  cuando el tiroides es de pequeño tamaño y \nestá localizado en su sitio normal y Ectopia , generalmente hipo -\nplásica, cuando está desplazada de su sitio normal, siendo la lo -\ncalización sublingual la más frec uente.   \n--  Dishormonogénesis:  Son alteraciones en la síntesis y secreción de las \nhormonas tiroideas. En general estos trastornos se heredan se -  \ngún un patrón autosómico recesivo.   \n◘◘ HC Transitorio , puede ser debido a prematuridad, utilización de com -\npuestos yodados o consumo materno de ciertos medicamentos. En \neste tipo de hipotiroidismo la función tiroidea se normaliza en un tiem -\npo variable.   \n• Detección precoz muy rentable al ser los signos clínicos al nacimiento \npoco evidentes.  \n \nMetodología de cribado  \n \n• El cribado se realiza midiendo la TSH (Hormona estimulante del Tiroides) y \ntT4 (Tiroxina total) en muestra de sangre en papel.   \n• El método analítico es el Fluoroinmunoensayo (DELFIA) .  \n• La estrategia de cribado se basa en la medida, a todos los recién naci -\ndos, de TSH y tT4 en las muestras de sangre extraídas a las 48 - 72 horas de \nvida.   \n• Los punto s de corte son: TSH ≥ 10µUI/ml, tT4<6µg/dl y tT4>20µg/dl.  \n \n \n \n \n \n49 Gestión de los resultados  \n \nVariará en función de qué parámetros se encuentren alterados:  \n \n• Valores elevados de T4 con TSH normal:  Ocasionalmente en algunos niños \ny niñas se detectan valores  elevados de tT4 (≥20 µg/dl) con TSH normal \n(<10 µUI/ml). Dado que esta situación puede darse en el RN en los prime -\nros días de vida sin que genere problemas, se solicita por correo postal la \nrepetición de la extracción. En la mayor parte de los casos se o bjetiva la \nnormalización de los valores en esta segunda muestra. Si en la segunda \ndeterminación se mantuviesen elevados los valores de T4, se contactará \ntelefónicamente con los padres y se derivará al RN al Servicio de Endocri -\nnología pediatrica para Valor ación y Diagnóstico.   \n• Valores elevados de TSH con T4 normal o Valores de TSH normal con T4 baja:  \nEl objetivo del programa de cribado es la detección del HC, pero durante el \nproceso pueden detectarse estados intermedios de alteración hormonal \ncomo son la Hi pertirotropinemia (TSH≥10µUI/ml, tT4>6µg/dl) y la \nHipotiroxinemia (TSH<10µUI/ml, tT4<6µg/dl). Estos casos intermedios, de ca -\nrácter habitualmente transitorio, pueden precisar tratamiento durante un \ntiempo, por lo que son enviados directamente, sin precisar  segunda mues -tra, \nal Servicio de Endocrinología pediatrica para Valoración y Diagnóstico.   \n• Valores elevados de TSH con T4 baja:  Estos valores suelen corresponderse \ncon un Hipotiroidismo congénito (TSH ≥ 10µUI/ml, tT4<6µg/dl), por lo que se \nremite directam ente, sin precisar segunda muestra, al Servicio de En -\ndocrinología pediatrica para Valoración y Diagnóstico.   \n• Valores normales de TSH y T4:  Aún con resultados normales hay algunas \nsituaciones especiales en las que será necesario repetir las determinacio -\nnes a los 15 días de vida:   \n-- Prematuros <33 semanas de gestación. -- \nPeso <1.500 gr.   \n--  Gemelos univitelinos.  \n \nConfirmación diagnóstica  \n \n• Los niños y niñas con resultados alterados, comentados previamente, se -\nrán localizados por teléfono y citados en la C onsulta de Endocrinología \nPediátrica del HUMV, en el plazo máximo de 24h.   \n• Método de diagnóstico:   \n-- Anamnesis familiar (enfermedades tiroideas y autoinmunitarias). -- \nAnamnesis personal perinatal.   \n-- Analítica de sangre completa: TSH, T4 libre (lT4), T3 , Tiroglobulina, Anti -\ncuerpos antitiroideos, yoduria…   \n--  Ecografía y Gammagrafía tiroidea (I123 ó Tc99). La gammagrafía \nconviene realizarla antes del inicio del tratamiento. Si no fuera posible  \n \n50 se esperará a la reevaluación a los 3 años de vida del  niño/a. Nunca \nposponer el inicio de tratamiento para realizar la prueba.   \n-- Ecografía de rodilla para valoración de los núcleos de osificación, \ncomo marcador de la antigüedad de intensidad prenatal del hipoti -\nroidismo.   \n-- Reevaluación diagnóstica: Se re aliza a los 3 años de edad. Se suspen -\nde el tratamiento durante 4 semanas y se procede al mismo estudio \nque se realiza en la confirmación diagnóstica. Permite establecer el \ndiagnóstico de hipotiroidismo permanente que precisara tratamiento \nde por vida y de ntro del mismo el diagnóstico etiológico de agenesia, \nectopia, hipoplasia y dishormanogénesis o de hipotiroidismo transito -\nrio, en cuyo caso se suspende el tratamiento.  \n \nTratamiento  \n \n• En caso de confirmación diagnóstica, el RN será seguido en la Consulta \nde Endocrinología Infantil en el HUMV, para Tratamiento y Seguimiento.   \n• Los 3 elementos fundamentales en el tratamiento del HC son: Iniciar el tra -\ntamiento precozmente, administrar una dosis inicial adecuada en el RN y \nconseguir un correcto equilibrio terapé utico mediante riguroso control \nevolutivo.   \n• El tratamiento es sencillo y eficaz. Se trata de administrar por vía oral Le -\nvotiroxina en dosis única diaria. Es importante que se administre 30 minu -\ntos antes de la toma para no interferir en su absorción.   \n• La dosis adecuada es aquella que permita conseguir niveles normales de \ntT4 y TSH lo antes posible y se estima como dosis inicial: 10 -15µg/Kg. y día.   \n• Es importante mantener un control riguroso con el tratamiento, a fin de \najustar bien la dosis. Durante el pri mer mes las visitas a la consulta se ha -\nrán semanalmente. En los dos siguientes meses, cada 15 días y a partir del \ntercer mes serán una vez al mes.   \n• Las extracciones de seguimiento, para valorar la evolución del niño/a, \ndeben realizarse antes de la toma de  la medicación. Si la hubiera to -\nmado antes de acudir a consulta, convendría esperar 3 ó 4 horas para \nrealizarla.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n51 ALGORITMO PARA CRIBADO DE HIPOTIROIDISMO CONGÉNITO   \n \n \nMUESTRA SANGRE 48 72 horas  \nNiveles de TSH (µUI/ml)   \nNiveles de T4 (µ g/dl)  \n \n \n \n \nTSH<10µUI/ml    \nTSH≥10µUI/ml     \nTSH<10µUI/ml      \n        TSH≥10µUI/ml  \n tT4 >6 y <20µg/dl    tT4>6µg/ml     tT4<6µg/dl    tT4<6µg/dl  \n                     \n                     \n                     \n                   \nPosible                     \n                   \n VALORES       Citación para       HIPOTIROIDISMO  \n           \nCONGENITO   DENTRO DE LA            \n      VALORACIÓN       \n              \n NORMALIDAD            VALORACIÓN Y        Y DIAGNÓSTICO     \n \nCarta a los padres          \nDIAGNÓSTICO                 \n                     \n                     \n                       \nTSH<10µUI/ml   TSH≥10µUI/ml   TSH<10µUI/ml   TSH≥10µUI/ml   \ntT4>6 y <20µg/dl   tT4>6µg/dl   tT4<6µg/dl   tT4<6µg/dl   \n             \n             \n               \nHIPERTIROTROPINEMIA  \nTRATAMIENTO   HIPOTIROXINEMIA  \nTRATAMIENTO   TRATAMIENTO  \nY SEGUIMIENTO   Y SEGUIMIENTO   Y SEGUI MIENTO  \n     \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n52 2. FENILCETONURIA  \n \nCaracterísticas de la enfermedad  \n \n• Es una enfermedad del metabolismo de la fenilalanina (Phe) que se trans -\nmite de forma autosómica recesiva.   \n• Su prevalencia oscila entre 1/12.000 -1/18.000 RN s egún se valoren las for -\nmas de Fenilcetonuria clásica (PKU) o las formas moderadas / Hiperfeni -\nlalaninemias (HFA).   \n• La Fenilalanina es un aminoácido esencial (no lo sintetizamos) e indispen -\nsable para la vida. Lo ingerimos en forma de proteínas en la dieta . Por un \nlado lo utilizamos en nuestra propia síntesis de proteínas y por otro se \nhidroxila en el hígado para formar Tirosina  (Tyr).   \n• El acúmulo de fenilalanina se produce por un defecto de la enzima Feni -\nlalanina Hidroxilasa (PAH) que bloquea la reacción de transformación a \ntirosina. Por tanto, es un error metabólico con consecuencias graves para \nel RN si no se diagnostica de forma precoz.   \n• El gen que codifica la enzima PAH esta localizado en el cromosoma 12.   \nHoy en día hay mas de 500 mutaciones conocidas . \n \nPAH  \n \n \nFENILALANINA  \n    TIROSINA   \nBH4BH2  \nDHPR  \n \n• Un bloqueo en la reacción provoca:   \n-- Elevación de la concentración de fenilalanina en sangre, orina, teji -dos \ny cerebro, actuando como un potente neurotóxico.   \n--  Aumento de niveles de compuestos deri vados, las Fenilcetonas, que se \neliminan por la orina y son las que dan el nombre a la enfermedad.   \n--  Descenso en los niveles de Tirosina, precursora de neurotransmisores.  \n \n  Síntesis Melanina  \nFENILALANINA  TIROSINA  Síntesis Tiroxina  \nSíntesis Protéica    \nFeniletilamina   Ac. Fenilpiruvico   Vía catabólica  \n  \nFenil Láctico  Fenil Acético  Fenil Pirúvico    \n \n \n \n53 • Según la mutación o mutaciones que tenga, la persona afectada pre -\nsentará una forma más leve o más severa de la enfermedad. Hacer el \nestudio de las mutaciones es importante ya que nos puede ayudar a \nrelacionar el genotipo, con las manifestaciones clínicas, y predecir la gra -\nvedad de la enfremedad. Esto orientará el tratamiento dietético del fenil -\ncetonúrico (tolerancia dietética).   \n• La de tección precoz es altamente rentable.  \n \nMetodología de cribado  \n \n• El cribado se realiza midiendo la Fenilalanina en sangre extraída a las 48 -\n72 horas de vida del RN, impregnada en papel absorbente, por espectro -\nmetría de masas en tandem (MS/MS). Esta tecnolog ía, al tener una alta \nsensibilidad, ha permitido adelantar la toma de muestras respecto a la \nutilizada antiguamente donde era necesario que el niño o niña hubiera \ningerido alimentación al menos 4 -5 días.   \n• El punto de corte es Phe ≥ 2,5mg/dl ó 151,5µmol/L.   \nGestión de los resultados  \n \n• Los niños y niñas con valores alterados de Phe serán remitidos desde la \nUnidad Central de Gestión a Valoración y Diagnóstico, consulta de Ne -\nfrología y Metabolismo Infantil, del HUMV.   \n• Se contacta con los padres/madres por teléf ono para indicarles el día en \nel que han de acudir a la consulta, que será en el plazo máximo de 1 día \nlaborable.   \n• Existen situaciones especiales con posibles valores alterados:   \n-- Niños/as ingresados en Neonatología que se encuentran con alimenta -ción \nparenteral. En estos casos será necesario repetir la analítica pasa -das 1 \nsemana desde que se haya suprimido este tipo de aimentación.   \n-- Niños con otras patologías que pueden presentar de forma secunda -ria \nuna situación de Hiperfenileleninemia transitoria.  Suele resolverse con \nla resolución del resto de procesos.  \n \nConfirmación diagnóstica  \n \n• En el Servicio de Nefrología y Metabolismo infantil se realizará el diagnos -\ntico definitivo midiendo los niveles de Phe y Tyr y su cociente, y se cuanti -\nficaran ácidos or gánicos en orina.   \n• Se deben descartar defectos del metabolismo de la BH4 (cofactor) así \ncomo la deficiencia de dihidropteridina reductasa (DHPR).   \n• En función de la concentración plasmática de fenilalanina y una vez des -\ncartado el defecto de cofactor nos po demos encontrar con estas situa -\nciones:  \n \n \n54 ◘◘ Hiperfenilalaninemia Benigna:   \n-- Los niveles de Fenilalanina entre 2 y 6 mg/dl.   \n-- La actividad enzimática > 50%.   \n-- No precisa dieta.   \n◘◘ Hiperfenilalaninemia Leve -Moderada -PKU Moderada:   \n-- Los niveles de Fenilalanina entre 6 -10 mg/dl.   \n-- La activ idad enzimática entre un 3 -50%.   \n-- Control para valorar si necesita dieta.   \n◘◘ Hiperfenilalaninemia Alta - PKU Fenilcetonuria Clásica:   \n-- Los niveles están por encima de 10 mg/dl.   \n-- La actividad enzimática <1%.   \n-- Si precisa dieta.   \n• Una vez diagnostica do el RN, será necesario estudiar a sus padres y her -\nmanos/as. El hecho de conocer las mutaciones resulta imprescindible \npara poder ofrecer un diagnóstico prenatal.  \n \nTratamiento  \n \n• En caso de confirmación diagnóstica, el RN será seguido en la Consulta \nde Nef rología y Metabolismo Infantil del HUMV para tratamiento y segui -\nmiento.   \n• El tratamiento clásico es la restricción de la fenilalanina de la dieta. Esto \nse consigue eliminando de la dieta las proteínas de alto valor biológico: \ncarne pescados, huevos, leche.   \n• El tratamiento precoz evitará la aparición de secuelas neurológicas irre -\nversibles.   \n• Puede ser necesaria la suplementación con Tirosina ya que puede estar \ndisminuida y es un aminoácido precursor de neurotransmisores.   \n• La restricción proteica se combinará  con formulas especiales, sin Phe, \npero que contengan los demás aminoácidos, para evitar su deficiencia \nasí como vitaminas y oligoelementos.   \n• Los controles para el ajuste de la dieta se realizarán de manera rigurosa. \nEstá demostrado que un buen control mej ora el pronóstico de la enfer -\nmedad.   \n• Hasta los seis meses de vida se realizarán controles periódicos.   \n• Cuando se van incorporando alimentos a la dieta, a medida que el niño \no niña crece, se realizarán controles y se verá la tolerancia a los mismos, \npudién dose ajustar la dieta en función de los resultados analíticos.   \n• La dieta se mantendrá de por vida.  \n \n \n \n \n \n \n \n55 ALGORITMO PARA CRIBADO DE LA FENILCETONURIA   \n \n \nMUESTRA SANGRE 48 72 horas  \nNiveles de Phe (mg/dl)  \n \n \n Phe < 2,5mg/dl     Phe 2,5  6 mg/dl       Phe > 6mg/dl     \n                           \n                             \n                      \n VALORES DENTRO     Posible      Posible    \n DE LA    HIPERFENILALANINEMIA    FENILCETONURIA    \n NORMALIDAD                         \n                         \n Carta a los padres                         \n                     \n                           \n                             \n            Citación para            \n            VALORACIÓN Y    \n            DIAGNÓSTICO    \n                            \n                             \n                             \n                    \n   Phe < 2,5mg/dl     Phe2,5  6mg/dl        Phe > mg/dl   \n   Phe/Tyr < 2,5      Valorar Phe/Tyr        Valorar Phe/Tyr   \n                             \n                             \n                             \n                      \n          HIPERFENILALANINEMIA      FENILCETONURIA   \n            TRATAMIENTO       TRATAMIENTO   \n            Y SEGUIMIENTO       Y SEGUIMIENTO   \n                              \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n56 3.  FIBROSIS QUÍSTICA  \n \nCaracterísticas de la enfermedad  \n \n• La Fibrosis Quística, también llamada Mucoviscidosis, es una enfermedad \nhereditaria autosómica recesiva grave, más frecuente entre la población \ncaucásica.  \n• Su prevalencia es de 1/3.500 - 4.000 RN, con  una prevalencia de porta -\ndores de 1 cada 28 -30. \n• Se debe a mutaciones del gen regulador de la conductancia transmem -\nbrana (CFTR), localizado en el brazo largo del cromosoma 7. Se han \ndescrito más de 1800 mutaciones, siendo la ΔF508 la más prevalente.  \n• Se trata de una enfermedad de las células epiteliales exocrinas. Las per -sonas \nafectadas producen un moco espeso y viscoso que obstruye los conductos \ndel órgano donde se localiza (pulmón, páncreas, conductos deferentes…). \nLa formación de estas secreciones espesas es el resultado final de un flujo \nalterado de iones cloruro y sodio. La tríada de enfermedad pulmonar crónica, \ninsufici encia pancreática, y elevación de los valores de electrolitos en el sudor \nestá presente en casi todas las personas enfermas.   \n• En los últimos años se han realizado numerosos progresos respecto a la \ngenética, etiopatogenia y nuevos tratamientos, con lo que e l pronóstico \nde estos pacientes ha cambiado y va a cambiar sustancialmente.  \n \nMetodología del cribado  \n \n• En Cantabria se ha optado por un cribado con doble medida de Tripsinó -\ngeno Inmunorreactivo (TIR 1 y TIR 2), seguido del “Test de Sudor” en los TIR \n2 posit ivos. Con esta estrategia se elimina la detección de portadores y se \nreduce el número de estudios genéticos.   \n• El cribado se realiza midiendo el Tripsinógeno Inmunorreactivo (TIR) en sangre \nseca en papel. Hay que tener en cuenta que los niveles de TIR pre -sentan una \nvariabilidad sujeta a la edad del RN, descendiendo después de la primera \nsemana de vida del neonato. Por ello será necesario esta -blecer puntos de \ncorte dependientes de la edad de la toma de muestra.   \n• El método analítico es el Fluoroinmunoensayo (DELFIA).   \n• La estrategia de cribado se basa en la determinación de TIR a las 48 -72 ho -ras \nde vida en todos los RN (TIR 1). En los resultados positivos en esta primera \ndeterminación se repetirá la prueba entre los 24 y 28 días de vida (TIR 2).   \n• Los puntos d e corte son: TIR 1≥ 65 ng/ml. Y TIR 2: ≥ 40 ng/ml.   \n• Existen algunas situaciones que pueden dar lugar a Falsos Positivos  por \nmuestras tomadas antes de tiempo, estrés neonatal, distrés respiratorio, \nhipoglucemia, alteraciones hepáticas o a Falsos Negativos  descritos en \nbebés con íleo meconial.   \n• El estudio genético queda como un complemento de diagnóstico en los \ncasos con sudor positivo (≥ 60 mmol/L) y en aquellos casos no concluyen - \n \n57 tes por escasa sudoración o valores dudosos ( 30 -60 mmol/L) repetidos d e \nla prueba.  \n \nGestión de los resultados  \n \n• Los niños y niñas con resultados elevados en las dos determinaciones de \nTIR serán remitidos a la consulta de Neumología Infantil en el HUMV, para \nvaloración y diagnóstico .  \n• Se contactará telefónicamente con los padr es para indicarles día y hora \na la que deben acudir. La llamada deberá realizarse, siempre que sea \nposible, el mismo día de la confirmación del TIR2 y se les citará en consul -\nta al día siguiente.  \n \nConfirmación diagnóstica  \n \n• Método de diagnóstico: Si el resu ltado de las dos determinaciones de TIR \nfuera positiva se pasará a realizar el “Test del Sudor”, en el que se mide la \nconcentración de cloro en el sudor del niño/a:  \n--  Una concentración ≥ 60 mmol/L es patológica.   \n-- Un concentración entre 30 y 60 mmol/L se considera no concluyente y \nprecisará de repetición en unos días.  \n• En el caso de un resultado positivo para el “Test de Sudor”, se informará a \nlos padres sobre la necesidad de realizar Estudio Genético tanto al niño o \nniña como a los familiares, para lo c ual deberán firmar el consentimiento \ncorrespondiente. Esta prueba consiste en la obtención de ADN a partir de \ncélulas de sangre periférica y análisis de mutaciones en el gen CFTR \nmediante electroforesis capilar. Este ensayo permite analizar 50 mutacio -\nnes (las más comunes en poblaciones de origen europeo) y también los \npolimorfismos 5T/7T/9T.  \n \nTratamiento  \n \n• En caso de confirmación diagnóstica, el RN acudirá a la Consulta de   \nNeumología Infantil en el HUMV, para tratamiento y seguimiento.   \n• El tratamiento actu al de la FQ está orientado a prevenir y/o tratar precoz -\nmente la infección respiratoria y los trastornos digestivos y nutricionales.  \nLa antibioterapia y fisioterapia respiratoria serán necesarias para los casos \nde niños o niñas que cursen con problemas res piratorios. En los casos con \ninsuficiencia pancreática, será necesario instaurar tratamiento con enzi -\nmas pancreáticos y suplementos con vitaminas liposolubles, así como los \nsuplementos necesarios para corregir la posible deficiencia nutricional.   \n• Ya exist en determinados fármacos potenciadores y correctores útiles \npara determinados genotipos que próximamente van a poder emplearse \ny van a modificar el pronóstico de la enfermedad.  \n \n \n \n58 ALGORITMO PARA CRIBADO DE FIBROSIS QUÍSTICA   \n \n \nMUESTRA DE SANGRE  \n48 72  horas   \nValoración de TIR ng/ml  \n \n \n \n  TIR1 < 65 ng/ml            TIR 1 ≥ 65 ng/ml            \n                                 \n                                 \n                          \nVALORES DENTRO DE          Petición 2ª muestra           \n LA NORMALIDAD         Entre 24  28 días de vida           \n  Se descarta                             \n                          \n  enfermedad  \n                           \n                          \n                                 \n                           \n          TIR 2 < 40 ng/ml        TIR 2 ≥ 40 ng/ml      \n         \n \n Carta a los                             \n                           \n  padres                             \n                          \n                         \n       \n VALORES DENTRO DE      \n Citación para     \n             \n         LA NORMALIDAD      VALORACIÓN Y     \n          Se descarta       DIAGNÓSTICO     \n          \nenfermedad                  \n                          \n                                 \n                                 \n                               \n                      Test del SUDOR      \n                                \n                                 \n                                \n                      \n          < 30 m Eq/L   30  60 m Eq/L      ≥ 60 m Eq/L    \n                                 \n                                 \n                                 \n                            \n                  Repetir el      ENFERMO    \n                  Test del     TRATAMIENTO Y    \n                  SUDOR      SEGUIMIENTO    \n                                 \n                                \n                            Estudio    \n                            Genético    \n                            Mutaciones    \n                                  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n59 4. DEFICIENCIA DE ACIL -COA -DESHIDROGENASA DE CADENA MEDIA  \n \nCaracterísticas de la enfermedad  \n \n• Es un error congénito del metabolismo de los ácidos grasos (Anexo I) de \ncadena media (de 6 a 10 átomos de carbono) que se trasmite de f orma \nautosómica recesiva.   \n• Su prevalencia es de 1/14.000 RN.   \n• En las personas con MCADD, la enzima acil -CoA -deshidrogenasa no se \nproduce o no funciona correctamente. Como consecuencia de estos \nfallos, se origina un acúmulo de Ácidos Grasos, así como de sus  derivados \nconjugados, acilcarnitinas y acilglicinas en sangre y orina. Esto dará lugar \na graves problemas fisiopatológicos, a un defecto de energía y/o a un \nacúmulo de moléculas tóxicas.   \n• La clínica aparece en situaciones de descompensación metabólica, \ncuando hay un aumento de las necesidades energéticas o disminuye el \naporte alimenticio (que suele darse conjuntamente): Hipoglucemia hipo -\ncetósica, hipotonía, letargia, vómitos, convulsiones, coma.   \n• Las crisis pueden progresar rápidamente a coma y fallecimie nto sin diag -\nnóstico.   \n• Hay formas clínicas menos graves que sólo cursan con episodios de hipo -\nglucemia aislados.   \n• La edad de presentación de los primeros síntomas no suele ser neonatal, \nsino durante el primer año de vida.   \n• Este trastorno está asociado con alto riesgo de morbilidad y mortalidad in -\nfantil. Sin embargo, gracias al cribado neonatal, el diagnóstico y tratamien -to \ntempranos consiguen un buen pronóstico en la mayoría de los casos.  \n \nMetodología de cribado  \n \n• Determinación de octanoil carnitina (C8) s ola o en asociación con otras \n(C6, C10, C16) mediante MS/MS en las muestras de sangre en papel ex -\ntraídas a las 48 -72 horas de vida del RN.   \n• Puntos de Corte: -- \nC8 ≥ 0,5 µmol/L   \n-- C10 ≥ 0,5 µmol/L -- \nC16 ≥ 8 µmol/L  \n \nGestión de los resultados  \n \n• Los RN con valores alterados en los parámetros analizados serán localiza -\ndos por teléfono y citados en l en la Consulta de Nefrología y Metabolis -\nmo Infantil del HUMV, para valoración y diagnóstico, en el plazo máximo \nde 24 horas laborables.  \n \n60 Confirmación diagnóstica  \n \n• La confirmación diagnóstica se realizará mediante la determinación de:   \n-- Acilcarnitinas en plasma. -- \nÁcidos Orgánicos en orina. -- \nAcilglicinas en orina .  \n• Además se puede completar el estudio con la medición de actividad \nenzimática y/o estudio genético para confirmación de la enfermedad.   \n• Se valorará hacer estudio en el padre, la madre y hermanos por si presen -\ntaran enfermedad leve que no se haya manifest ado clínicamente.  \n \nTratamiento  \n \n• En caso de confirmación diagnóstica el RN acudirá a la Consulta de Ne -\nfrología y Metabolismo Infantil del HUMV, para tratamiento y seguimiento.   \n• El tratamiento se basa en prevenir la hipoglucemia:   \n-- Evitando el ayuno prolo ngado.   \n-- Aumentando el aporte de hidratos de carbono, sobre todo los de \nabsorción lenta.   \n-- Restricción de grasas de cadena media. Los triglicéridos de cadena \nmedia están por tanto contraindicados.   \n-- En algunos casos será necesario el aporte de carnit ina oral.   \n• Es indispensable por tanto evitar y tratar la descompensación metabóli -\nca, por lo que es necesario conocer y aplicar algunas medidas domici -\nliarias para prevenirla:   \n--  Ante situaciones clínicas que pueden conducir a una hipoglucemia   \n(rechazo del alimento, vómitos, diarreas, fiebre), administrar periódi -\ncamente soluciones azucaradas (zumo de frutas con azúcar, 1 vaso \nde agua con una cucharada de azúcar, caramelos, etc).   \n-- Ante la presencia de signos de hipoglucemia (palidez, sudoración fría, \nhipotonía) es necesario extremar las medidas e insistir en la admi -\nnistración de las soluciones azucaradas.   \n-- Si el niño o niña no tolera la administración oral y persiste la sintomato -\nlogía, acudir al servicio de urgencias más cercano para el tratamien -\nto de la hipoglucemia.   \n• El cribado reduce casi a cero la mortalidad (4 veces menor en niños/as \ndiagnosticados) y morbilidad, y evita la aparición de alteraciones físicas \nsignificativas o discapacidad intelectual.  \n \n \n \n \n \n \n \n \n \n61 ALGORITMO PARA CRIBADO DE DEF ICIENCIA DE   \nACIL -COA - DESHIDROGENASA DE CADENA MEDIA   \n \n \nMUESTRA DE SANGRE 48 -72 horas  \nValoración de C8, C10 y C16 µmol/ml   \n \n \n \n \nC8 < 0,5 µmol/mL  \nC10 < 0,5 µmol/mL   \nC16 < 8 µmol/mL   \n \n \n \nC8 ≥0,5 µmol/mL  \ny/o  \nC10 ≥ 0,5 µmol/mL  \ny/o  \nC16 ≥ 8 µmol/mL   \n                 \nVALORES DENTRO DE               \n             \nLA NORMALIDAD      VALORES FUERA DE LA    \n Se descarta      NORMALIDAD    \n enfermedad       \nVALORACIÓN    \n           \n           \n        Y DIAGNÓSTICO    \n                \n                \n Carta a los                \n padres                \n    \n VALORES DENTRO DE      \nConfirmación   \n         \n     LA NORMALIDAD      diagnóstica   \n     Se descarta          \n     enfermedad          \n                 \n                 \n                \n             TRATAMIENTO Y   \n             SEGUIMIENTO   \n                  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n62 5. DEFICIENCIA DE 3 -HIDROXI -ACIL -COA -DESHIDROGENASA \nDE CADENA LARGA  \n \nCaracterísticas de la enfermedad  \n \n• Es un error congénito del metabolismo de los ácidos grasos  (Anexo I) de \ncadena larga (más de 16 átomos de carbono) que se trasmite de forma \nautosómica recesiva.   \n• Su prevalencia es variable dependiendo del estudio. En España se dan \ncifras de 1/180.000 RN.   \n• La LCHADD está causada por una deficiencia aislada de la 3 -hidroxia -cil-\nCoA -deshidrogenasa de cadena larga, una enzima del complejo pro -\nteico trifuncional mitocondrial (MTP).   \n• Como consecuencia de éste déficit se produce la acumulación tóxica \nde ésteres de acil -CoA de cadena larga con incapacidad de sintetizar \ncuerpos cetónicos, los cuales constituyen una fuente de energía básica \npara órganos tales como el corazón y el cerebro. Su gravedad varía con \nel fenotipo bioquímico.   \n• Algunos bebés presentan síntomas en el periodo neonatal, aunque en la \nmayoría de los casos aparecen más tardíamente.   \n• Presentación clínica:   \n-- Afectación cardiaca. -- \nAfectación del SNC.   \n-- Patología ocular y hepática. -- \nEncefalopatía progresiva.   \n• Este trastorno está asociado con alto riesgo de morbilidad y mortalidad \ninfantil. Sin embargo, g racias al cribado neonatal, el diagnóstico y tra -\ntamiento tempranos consiguen un buen pronóstico en la mayoría de los \ncasos.  \n \nMetodología de cribado  \n \n• El cribado de LCHADD se realiza mediante espectrometría de masas en \ntándem (MS/MS) en las muestras de sang re en papel extraídas a las 48 -72 \nhoras de vida del RN, y se basa en el análisis de la C16 OH - acilcarnitina.   \n• Punto de corte: C16OH ≥ 0,07 µmol/L.   \n• La sensibilidad y la especificidad son virtualmente del 100%.  \n \nGestión de los resultados  \n \n• Los niños y niñas  con valores elevados serán remitidos desde la Unidad \nCentral de Gestión a la Consulta de Nefrología y Metabolismo Infantil del \nHUMV, para valoración y diagnóstico, en el plazo máximo de 24 horas \nlaborables.  \n \n63 Confirmación diagnóstica  \n \n• El diagnóstico f inal se establece determinando la presencia de ácidos \norgánicos en orina y de acilcarnitinas en sangre.   \n• Así mismo se puede medir actividad enzimática en cultivos de fibroblas -\ntos de piel o en linfocitos y/o realizar estudio genético para confirmación \nde m utaciones.  \n \nTratamiento  \n \n• En caso de confirmación diagnóstica el RN será seguido en la Consulta \nde Nefrología y Metabolismo Infantil del HUMV, para valoración y diag -\nnóstico.   \n• Lo principal es evitar el ayuno, limitar la ingesta de ácidos grasos de \ncadena la rga y proporcionar una adecuada suplementación mineral y \nvitamínica para tratar de evitar secuelas irreversibles. A las personas \nafectadas, no se les suplementará con carnitina oral salvo que sus niveles \nplasmáticos estén disminuidos.   \n• Es indispensable por  tanto evitar y tratar la descompensación metabóli -\nca, por lo que es necesario conocer y aplicar algunas medidas domici -\nliarias para prevenirla:   \n--  Ante situaciones clínicas que pueden conducir a una hipoglucemia   \n(rechazo del alimento, vómitos, diarreas , fiebre), administrar periódi -\ncamente soluciones azucaradas (zumo de frutas con azúcar, 1 vaso \nde agua con una cucharada de azúcar, caramelos).   \n-- Ante la presencia de signos de hipoglucemia (palidez, sudoración fría, \nhipotonía) es necesario extremar las  medidas e insistir en la admi -\nnistración de las soluciones azucaradas   \n-- Si el niño o niña no tolera la administración oral y persiste la sintomato -\nlogía, acudir al servicio de urgencias más cercano para el tratamien -\nto de la hipoglucemia.   \n• La identifica ción y el tratamiento precoces disminuyen el riesgo de muer -\nte, las complicaciones a largo plazo y la morbilidad, siendo importante \nestablecer un plan de actuación que abarque a la familia, la Atención \nPrimaria y Hospitalaria.  \n \nCaracterísticas clínicas dif erenciales entre MCADD y LCHADD    \n \nHipoglucemia    Trastorno  Debilidad  \nTrastorno  Hepatomegalia  Cardiomiopatía  del ritmo  muscular/  hipocetósica     Cardiaco  Miopatías      \n      \nMCADD  + + - - - \n      \nLCHADD  + + + + + \n      \n \n \n \n64 ALGORITMO  PARA CRIBADO DE DEFICIENCIA DE 3 -\nHIDROXI -ACIL -COA -DESHIDROGENASA DE CADENA \nLARGA   \n \nMUESTRA DE SANGRE  \n48-72 horas   \nValoración de C16OH µmol/ml  \n \n \n \nC16OH < 0,07 µmol/mL   C16OH ≥ 0,07 µmol/mL  \n      \n      \n        \nVALORES DENTRO DE    VALORES FUERA DE LA     \nLA NORMALIDAD    NORMALIDAD      \n Se descarta    VALORACIÓN      \n enfermedad        \n   Y DIAGNÓSTICO      \n          \n               \n               \n              \n Carta a los              \n             \n padres              \n   \nVALORES DENTRO DE      \nConfirmación   \n    \n     \n      \n     LA NORMALIDAD     diagnóstica   \n     Se descarta         \n     enfermedad        \n               \n               \n             \n           TRATAMIENTO Y  \n           SEGUIMIENTO  \n                \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 65 6. ACIDEMIA GLUTÁRICA TIPO I  \n \nCaracterísticas de la enfermedad  \n \n• Enfermedad del metabolismo de los ácidos orgánicos que se transmite \npor herencia autosómica  recesiva.   \n• Su prevalencia en España es de 1/85.000 RN.   \n• Consiste en un trastorno de la degradación de las proteínas que causa \nacumulación de ácido glutárico, ácido 3 -hidroxiglutárico y otros com -\npuestos derivados en plasma, orina y tejidos. Todos ellos so n muy tóxicos \npara el sistema nervioso.   \n• Se produce por defecto de la enzima GCDH (Glutaril -CoA -deshidrogena -\nsa) localizada en el cromosoma 19.   \n• Esta enzima es la encargada de metabolizar los aminoácidos Lisina y Trip -\ntófano, productos del metabolismo de l as proteínas. Si ésta enzima falta o \nes defectuosa se produce un bloqueo en la reacción, acumulándose el \nácido glutárico, el 3 -hidroxiglutárico y otros compuestos derivados, que \nson muy tóxicos para el sistema nervioso.   \n• Basándonos en la excreción urinaria  de ácido glutárico, se han definido \ndos grupos: Bajos excretores y Altos excretores (los más frecuentes).  \n• Al nacimiento el bebé no presenta problemas. A medida que inicia la ali -\nmentación algunos aminoácidos no se degradan bien, debido al defec -\nto enzimát ico, y el ac.glutárico y sus derivados comienzan a acumularse.   \n• Un proceso infeccioso, fiebre o ayuno prolongado suelen desencadenar \nla enfermedad, manifestándose como una Crisis Encefalopática (convul -\nsiones, irritabilidad, hipotonía…).   \n• El cribado dismin uye la morbimortalidad, al permitir establecer un diag -\nnóstico precoz, y permite la posibilidad de realizar consejo genético y \nprevenir nuevos casos en la familia.  \n \nMetodología de Cribado  \n \n• El cribado se realiza mediante el análisis de la glutarilacilcarnit ina (C5DC) \npor MS/MS (Espectrometría de masas en tándem) en sangre extraída a \nlas 48 -72h de vida del recién nacido impregnada en papel Whatman.   \n• Punto de corte: C5DC ≥ 0,37µmol/L  \n \nGestión de los resultados  \n \n• Los niños y niñas con valores elevados serán loca lizados por teléfono y ci -\ntados en la Consulta de Nefrología y Metabolismo Infantil del HUMV, para \nvaloración y diagnóstico, en el plazo máximo de 24h laborables.  \n \n \n \n \n66 Confirmación diagnóstica  \n \n• Método de diagnóstico:   \n--  Cuantificación de ácidos graso s en orina por GC/MS.   \n--  Cuantificación de acilcarnitinas en plasma y orina por MS/MS.   \n-- Estudio de actividad enzimática de glutaril -CoA deshidrogenasa. -- \nAnálisis molecular del gen GCDH.  \n \nTratamiento  \n \n• En caso de confirmación diagnóstica el RN acudirá  a la Consulta de Ne -\nfrología y Metabolismo Infantil del HUMV, para tratamiento y seguimiento.   \n• Dieta especial exenta de los aminoácidos Lisina y Triptófano mediante \nrestricción proteica.   \n• Complementación del aporte proteico deficitario mediante suplemento s \nespeciales.   \n• Suplementación oral de carnitina y riboflavina durante tratamiento de \nmantenimiento.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n67 ALGORITMO PARA CRIBADO DE ACIDEMIA GLUTÁRICA TIPO I   \n \n \nMUESTRA DE SANGRE  \n48-72 horas   \nValoración de C5DC µmol/ml  \n \n \n \nC5DC < 0,37 µmol/mL   C5DC ≥ 0,37 µmol/mL  \n     \n     \n       \nVALORES DENTRO DE     VALORES FUERA DE LA     \nLA NORMALIDAD     NORMALIDAD      \n Se descarta     VALORACIÓN      \n enfermedad         \n    Y DIAGNÓSTICO      \n           \n               \n               \n              \n Carta a los              \n             \n padres              \n   \nVALORES DENTRO DE     \nConfirmación   \n    \n    \n     \n     LA NORMALIDAD    diagnóstica   \n     Se descarta        \n     enfermedad        \n               \n               \n              \n           TRATAMIENTO Y   \n           SEGUIMIENTO   \n                \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n68 7.  ANEMIA FALCIFORME  \n \nCaracterísticas de la enfermedad  \n \n• La anemia falciforme o drepanocitosis es una enfermedad hereditaria de \nlos eritrocitos que se trasmite de forma autosómica recesiva.   \n• Es la forma más frecuente de hemoglobinopatía estructural.   \n• Presenta un claro patrón étnico, siendo África subsahariana la población \ncon mayor prevalencia a nivel mundial.   \n• La prevalencia en Espa ña varía con la zona geográfica. Para las formas \nmás graves es de 1/6.000 y para los portadores 1/500 RN.   \n• Se caracteriza por la presencia de hemoglobina S en el hematíe. Ésta es \nel producto de la sustitución de un ácido glutámico por una valina en la \ncade na de β -globina. La hemoglobina S es inestable y tiende a polime -\nrizarse y ocluir la microcirculación, produciendo manifestaciones multisis -\ntémicas tanto agudas como crónicas.   \n• La hemoglobina S es soluble oxigenada. La desoxigenación produce una \npolimeriza ción anormal de la hemoglobina, formando cristales rígidos, \ndándole la característica forma de hoz.   \n• Al nacimiento es asintomática. Los primeros síntomas aparecen hacia los \n4-6 meses, cuando comienzan a disminuir los niveles de la hemoglobina \nfetal (F), en  forma de dactilitis o tumoración dolorosa de manos y pies por \nvasooclusión.   \n• Complicaciones más frecuentes:   \n-- Crisis de dolor vasoclusivo precipitadas/ asociadas o no a episodios \ninfecciosos.   \n-- Episodios infecciosos (asplenia funcional implicando mayo r riesgo de \nENI, Osteomielitis o sepsis).   \n-- Accidentes cerebrovasculares. -- \nCrisis de secuestro esplénico.   \n--  Complicaciones pulmonares: Síndrome torácico Agudo, Asma bron -\nquial, HAP, Neumonía, que pueden producir insuficiencia respiratoria.   \n--  Comp licaciones visuales, cardíacas, renales y en otros órganos.   \n• El gen falciforme sólo produce clínica en homocigotos o doble hetero -\ncigotos. La forma heterocigota se denomina rasgo falciforme y suele ser \nasintomática y sin anemia. Sin embargo la enfermedad p uede manifes -\ntarse en situaciones especiales (hipoxia, submarinismo o anestesia).   \n• Existe un procedimiento analítico de cribado neonatal rápido, fiable y de \nbajo coste (dependiente de la prevalencia).   \n• El diagnóstico precoz y el tratamiento profiláctico re ducen significativa -\nmente las muertes asociadas a la AF (homocigota) y mejora el estado del \npaciente así como el desarrollo de complicaciones a medio largo plazo.  \n \n \n \n69 Metodología de cribado  \n \n• La separación de las distintas variantes de hemoglobina se ll eva a cabo \nmediante la cromatografía líquida de alta resolución (HPLC), utilizando un \nsistema automático especialmente diseñado para muestras de sangre \nseca en papel (Wathman 903) extraída a las 48 h de vida del RN.   \n• Por este método es posible separar e id entificar las variantes de hemoglo -\nbina más frecuentes: F (fetal), A (adulto), Falciforme (S), C y D.   \n• En el proceso de cribado se detectan enfermos, pero también portado -\nres, siendo por tanto necesario garantizar una adecuada respuesta a la \npersona afecta da y la familia en ambos casos.  \n \nGestión de los resultados  \n \n• Los niños y niñas con patrones alterados confirmados de Hb serán remi -\ntidos desde la Unidad Central de Gestión a la Consulta de Hematología \nInfantil del HUMV, para valoración y diagnóstico.  \n \nFenot ipo Descripción  Patología  \nHb FA  Patrón Normal  R.N. sano  \nHbFS  Anemia Falciforme  Anemia hemolítica crónica*  \nHbFAS  Rasgo Falciforme  Portador sano**  \nHbFAC  Rasgo Hemoglobina C  Portador sano**  \nHbFSC  Anemia Falciforme  Anemia hemolítica crónica***  \n   \n \n* Forma  homocigota (SS)   \n** Forma heterocigota: Portador   \n*** Forma doble heterocigota (SC)  \n \n• Si bien el objetivo del cribado neonatal de estas enfermedades es de -\ntectar de forma temprana a los RN afectados de una hemoglobinopatía \nsevera, tanto éstos como los portadores,  serán remitidos para valoración \ny diagnóstico, aunque la forma de actuación variará en cada caso:   \n-- RN enfermo/a:  Serán citados en el Servicio de Hematología del HUMV, \nConsulta de Hematología Infantil, en el plazo máximo 7 -15 días.   \n-- RN portador/a:  Serán citados sin urgencia en el Servicio de Hemato -\nlogía del HUMV para informarles a los padres las implicaciones de ser \nportador. La hija o hijo portador será citado de nuevo en la \nadolescen -cia para completar el estudio confirmatorio. Sólo en casos \nen los  que se desarrollen síntomas compatibles con la enfermedad se \nrealizará la confirmación antes de este momento.  \n \n \n \n70 -- Progenitores: Tanto en la situación de RN enfermo como portador,  \nambos progenitores serán citados en el Servicio de HematologÍa \n(Consu lta de Eritropatología de adultos) del HUMV para la realiza -ción \ndel diagnóstico de portadores con el fin de poder establecer un \nconsejo familiar encaminado a evaluar el riesgo y las opciones repro -\nductivas ante nuevos embarazos. Los padres deberán evitar nuevos \nembarazos hasta conocer dicho consejo familiar.   \n-- Hermanos/as: Tanto en la situación de RN enfermo como portador,  los \nhermanos, en caso de no presentar ningún signo o síntoma clíni -co de \nsospecha, serán estudiados al llegar la adolescencia, salvo en \naquellos casos en que quede correctamente acreditado que ya han \nsido estudiados con resultado de normalidad, por ejemplo dentro del \npropio PCN.   \n• Una parte importante en el seguimiento de estos niños y niñas es la coor -\ndinación entre la Asistencia Primar ia y la Hospitalaria, para poder ofrecer -\nles la mejor calidad de vida posible, sin descuidar la atención rápida en \nlos casos urgentes.  \n \nConfirmación diagnóstica  \n \n• La confirmación diagnóstica se realizará mediante Electroforesis Capilar o \nHPLC en el momento previamente descrito, pudiéndose completar el \nanálisis con el estudio de los genes de la hemoglobina, según el caso.  \n \nTratamiento  \n \n• En caso de confirmación diagnóstica el RN será seguido en la Consulta \nde Hematología Infantil del HUMV, para tratamiento y se guimiento.   \n• En pacientes con HbFS se debe realizar profilaxis con penicilina V a partir \nde los dos meses de vida. Los controles posteriores y modificaciones de \ndosis se harán según las guías nacionales vigentes de la SEHOP, AEHH y   \nbibliografía publicada. La indicación actual es:   \n--  Penicilina:  (Penilevel®, sobres 250 mgs, cap 400 mg). Es esencial su \nadministración de forma indefinida desde los 2 -3 meses de vida hasta \nla edad de 5 años, y opcionalmente hasta la edad adulta, salvo en \nesplenectomizados quir úrgicos, en los que será obligatorio indefini -\ndamente y en aquellos con infecciones recurrentes por neumococo.   \nDosis: <3 años 125 mg/12h; en >3 años, si <25 Kg 250 mgs/12h; > 25 Kg   \n400 mgs/12h114.   \nEn el caso de procedimiento invasivo como extracciones d entarias se \nrecomienda realizar una suplementación profiláctica con amoxicilina   \n50 mg/kg/día el día del procedimiento.  \n \n \n \n71 • Acido Fólico: se recomienda administrarlo como en cualquier anemia he -  \nmolítica.   \n-- Ácido Fólico:  (Acfol® comp 5 mgr) 1 comp/d iario, 1 mes cada 3 me -ses \nde forma OPCIONAL, o simplemente recomendar una dieta varia -da \nrica en verdura y fruta fresca.   \n• El empleo de Hidroxiurea en régimen de uso compasivo o el Trasplante de \nProgenitores hematopoyéticos debe ser evaluado de manera indi vidual.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n72 ALGORITMO PARA CRIBADO DE ANEMIA FALCIFORME   \n \n \nMUESTRA DE SANGRE 48 72 horas  \nValoración de perfil de Hb  \n \n \n \n \n Perfil de Hb    Perfil de Hb    Perfil de Hb     Perfil de Hb      Perfil de Hb   \n FA   AF   FAS, FAC      FSC      FS  \n                           \n                            \n                       \nVALORES DENTRO DE   Posible    PORTADOR   Doble Heterocigoto     Homocigoto   \nLA NORMALIDAD   transfusión    Heterocigoto     ANEMIA     ANEMIA   \n Se descarta         \n   FALCIFORME     FALCIFORME   \n        \n \nenfermedad                          \n                        \n                            \n                        \n      Citación para        Citación para    \n Carta a los             \n    VALORACIÓN        VALORACIÓN    \n padres             \n    Y DIAGNÓSTICO       Y DIAGNÓSTICO    \n             \n                            \n                            \n                     \n                 Confirmación     \n                 diagnóstica     \n                          \n                            \n                    \n                 TRATAMIENTO Y    \n                 SEGUIMIENTO    \n                             \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n73  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n74 INDICADORES DE EVALUACIÓN    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n76 Indicadores de los programas de cribado neonatal de la \ncartera básica común del Sistema Nacional de Salud  \n \nIndicadores Generales  \n \n1. Tasa de partic ipación (asumiendo una cobertura, oferta a participar, del  \n100%).    \nNombre del    \nTasa de participación  indicador    \n    \n     \nDescripción  Porcentaje de RN que participan en el programa tras  \nofertarles la prueba de cribado (asumiendo que esta se  \n oferta al 100% de los recién nacidos).  \n     \n Uno  de  los  factores  que  define  la  efectividad  de  un  \nJustificación  programa es la tasa de participación. Indica el grado de  \naceptabilidad del cribado por parte de la población.  \npara su  Se ha establec ido como objetivo de calidad del programa  \nrecogida  garantizar la máxima participación en el programa.  \n Este indicador permite la medición del objetivo de calidad:  \n Participación.  \n     \n   Nº RN (año X) analizados en el programa  \n  (o Número de RN (año X) a los que se les realiza  \n   la toma de muestra)  \n    X100      \nDefinición    Nº RN en la CA (año X)  \noperativa  Se entiende por recién nacidos analizados aquellos de los  \n(Fórmula)  que se dispone de una primera muestra válida (recibida en  \n el laborato rio de cribado).  \n \nEn el     \n caso de que se disponga del dato de “número de  \n niños/as a los que se les realiza la toma de muestra” es el  \n dato que debe utilizarse como numerador.  \n     \nNivel óptimo/  Óptimo: ≥ 99,5%.  \naceptable  Aceptable: ≥ 99%.  \n     \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n77 2. Percentil 50, P95 y P99 para el intervalo de tiempo (expresado en horas de \nvida del neonato) entre la fecha de nacimiento y la fecha de toma de \nmuestra (para los niños nacidos en el año “X”).   \n \nNombre del  Percentil 50, P95 y P99 par a el intervalo de tiempo  \n(expresado en horas de vida del neonato) entre la fecha  indicador  de nacimiento y la fecha de toma de muestra.   \n  \nDescripción  Horas desde el nacimiento hasta que el percentil 50, 95 y  \n99 de RN se les ha realizado la tom a de muestra de sangre  \n de talón.  \n  \n Se ha establecido como objetivo de calidad del programa,  \n garantizar una única toma de muestra en el intervalo  \n de  tiempo  adecuado,  ya  que  esto  repercutirá  en  el  \n cumplimiento de los plazos de tiempo de la s siguientes  \nJustificación  etapas y del objetivo final. La toma de muestra se debe  \npara su  realizar entre las 24 y las 72 horas de vida.  \nrecogida  Este indicador permite la medición del objetivo de calidad:  \n Tiempo de toma de muestra.  \n Observaciones: E n el caso de que no se disponga de los  \n datos en horas se podrán expresar en días entendiendo  \n entonces que el intervalo sería entre 1 y 3 días de vida.  \n  \nDefinición   \noperativa  No procede.  \n(Fórmula)   \n  \nNivel óptimo/  Óptimo: P99 ≥ 24h y ≤ 72h  \nacept able  Aceptable: P95 ≥ 24h y ≤ 72h  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n78 3. Porcentaje de primeras muestras no válidas   \n \nNombre del   \nPorcentaje de (primeras) muestras no válidas  indicador   \n   \n    \nDescripción  Porcentaje de (primeras) muestras no aptas para  ser \nanalizadas.   \n    \n Una  muestra  no  válida,  requiere  una  nueva  toma  de  \n muestra, lo que retrasaría la detección de las enfermedades  \n objeto de cribado y puede crear una ansiedad innecesaria  \nJustificación  en los padres, (además de suponer  un incremento en los  \npara su  costes del programa).  \nrecogida  Se ha establecido como objetivo de calidad del programa  \n garantizar la calidad y adecuación de la muestra.  \n Este indicador permite la medición del objetivo de calidad:  \n calidad de la muestra . \n    \nDefinición  Nº RN en el año X con primera muestra no válida  \noperativa    X 100    \n(Fórmula)   Nº RN en el año X analizados  \n    \nNivel óptimo/  Óptimo: ≤ 0.5% de muestras no válidas.  \naceptable  Aceptable: ≤ 2% de muestras no válidas.  \n    \n \n4. Percent il 50, P95 y P99 para el intervalo de tiempo (expresado en días de \nvida) entre la fecha de la toma de la muestra y la fecha de entrada en el \nlaboratorio.   \n \nNombre del  Percentil 50, P95 y P99 para el intervalo de tiempo  \n(expresado en días de vida) entre la fecha de la toma de  indicador  la muestra y la fecha de entrada en el laboratorio.   \n  \nDescripción  Días desde la toma de muestra hasta que el percentil 50, 95  \ny 99 de las muestras de sangre de talón se han recibido en  \n el laboratorio de cribado  neonatal.  \n  \n Se ha establecido como objetivo de calidad del programa  \nJustificación  garantizar la correcta recepción de las muestras en el  \nlaboratorio en un plazo de tiempo adecuado y evitar el  \npara su  \nextravío de muestras.  \nrecogida  \nEste indic ador permite la medición del objetivo de calidad:   \n Tiempo de recepción de las muestras en el laboratorio.  \n  \nDefinición   \noperativa  No procede.  \n(Fórmula)   \n  \nNivel óptimo/  Óptimo: P95 ≤ 3 días y P99 ≤ 4 días (tras la toma de muestra).  \naceptable  Aceptable: P95 ≤ 4 días (tras la toma de la muestra).  \n  \n \n \n 79 5. Trazabilidad.   \n \nNombre del   \nTrazabilidad  indicador   \n   \n    \nDescripción  Porcentaje de RN con muestra de sangre de t alón de los  \nque se conoce (se ha registrado en el SI del laboratorio de  \n cribado) el resultado final del proceso.  \n    \n Todos los recién nacidos a los que se les realiza la toma de  \n muestra deben tener un resultado final del proceso.  \n Se debe garanti zar la identificación y el seguimiento de  \nJustificación  todas las muestras durante el proceso.  \npara su  Se ha establecido como objetivo de calidad garantizar la  \nrecogida  identificación y el seguimiento de todas las muestras desde  \n el inicio del proceso hasta la obtención del resultado final.  \n Este indicador permite la medición del objetivo de calidad:  \n trazabilidad.  \n    \n  Nº RN año X con resultado final del proceso  \nDefinición    X 100    \n Nº RN año X analizados  \noperativa   \nEn el caso de que se  disponga dato de “número de niños/  (Fórmula)  \n as a los que se les realiza la toma de muestra” es el dato que  \n debe utilizarse como denominador.  \n    \nNivel óptimo/  Óptimo: 100% de las muestras recogidas (o recibidas en el  \nlaboratorio) se conoce el r esultado final del proceso.  \naceptable  Aceptable: 99% de muestras recogidas (o recibidas en el  \n laboratorio) se conoce el resultado final del proceso.  \n    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n80 Indicadores específicos para cada una de las enfermedades \nincluidas  en el programa  \n \n6. Percentil 50, P95 y P99 para el intervalo de tiempo (expresado en días) \nentre la fecha de llegada al laboratorio y la obtención del resultado sobre \nla primera muestra válida: positivo, negativo o dudoso.   \n \nNombre del  Percentil  50,  P95  y  P99  para  el  intervalo  de  tiempo  \n(expresado en días) entre la fecha de llegada al laboratorio  indicador  y la obtención del primer resultado.   \n  \nDescripción  Días desde la entrada de la muestra en el laboratorio hasta  \nque el percentil 50, P95 y P99 tienen un primer resultado del  \n laboratorio.  \n  \n El tiempo de respuesta del laboratorio es un punto clave  \n para garantizar la efectividad del programa, y que todos  \n los casos detectados positivos han sido remitidos a la unidad  \nJustificación  clínica de seguimiento en un plazo de tiempo óptimo.  \npara su  Se ha establecido como objetivo de calidad garantizar  \nrecogida  el tiempo óptimo de respuesta del laboratorio desde la  \n recepción de la muestra.  \n Este indicador permite la medición del objetiv o de calidad:  \n tiempo de respuesta del laboratorio.  \n  \nDefinición   \noperativa  No procede.  \n(Fórmula)   \n  \nNivel óptimo/  Óptimo: P99 ≤ 3 días.  \naceptable  Aceptable: P 95 ≤ 3 días.  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n81 7. Percentil 50, P95 y P99 para el intervalo de tiempo (expresado en días de \nvida del neonato) entre la fecha de nacimiento y la obtención del resul -\ntado por parte del laborat orio, sobre la primera muestra válida, positivo, \nnegativo o dudoso.   \n \n Percentiles 50, 95 y 99 en días para el intervalo de tiempo  \nNombre del  (expresado en días de vida del neonato) entre la fecha  \nindicador  de nacimiento y la obtención del resultado por  parte del  \n laboratorio sobre la primera muestra válida.  \n  \n Días desde el nacimiento hasta que los percentiles 50, 95 y 99  \nDescripción  de recién nacidos tienen resultado de la prueba de cribado  \n(fecha en la que el laboratorio introduce el resultado e n el  \n Sistema de Información) sobre la primera muestra válida.  \n  \n El tiempo de respuesta y la comunicación de los resultados es  \n un punto clave para garantizar la efectividad del programa.  \n La comunicación rápida de los resultados asegura que  \nJustificación  los padres estén informados adecuadamente, ayuda a  \npara su  minimizar la ansiedad y reduce al mínimo la demora en la  \nrecogida  detección y tratamiento de los casos positivos.  \n Este indicador permite la medición del objetivo de calidad:  \n edad de l recién nacido a la obtención del resultado por el  \n laboratorio.  \n  \nDefinición   \noperativa  No procede  \n(Fórmula)   \n  \nFuente de  \nComunidad Autónoma  datos   \n  \nDesagregación  Comunidad Autónoma  \n  \nNivel óptimo/  Óptimo: El percentil 99 para la edad a l a detección es antes  \nde los 10 días de vida del neonato.  \naceptable  Aceptable: El percentil 95 para la edad a la detección es  \n antes de los 10 días de vida del neonato.  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n82 8. Porcentaje de solicitudes de nueva muestra por resultado  dudoso.   \n \nNombre del  Porcentaje de solicitudes de nueva muestra por resultado  \nindicador  dudoso  \n    \n Porcentaje de solicitudes de una nueva muestra de sangre  \n por resultado alterado. Cuando el resultado de cualquiera  \nDescripción  de las pruebas realiz adas está entre los parámetros que  \nel programa considera zona de seguridad, los padres son   \n informados sobre la necesidad de repetir la toma de la  \n muestra.  \n    \nJustificación  La prueba de cribado debe ser rápida, segura, fácil de  \nrealizar,  con  alta  sensibilidad,  especificidad,  alto  valor  \npara su  predictivo positivo.  \nrecogida  Este indicador se debe valorar de forma desagregada por  \n enfermedad.  \n    \nDefinición   Nº de solicitudes de nueva muestra  \n por resultado dudoso  operativa   \n  X 100 (Fórmula)    \n Número de RN, año X, analizados    \n    \nFuente de  \nComunidad Autónoma  datos     \n    \nDesagregación  Comunidad Autónoma  \n    \nNivel óptimo/  Óptimo: ≤1% (por enfermedad)  \naceptable  Aceptable: ≤ 2% (por enfermedad)  \n    \nPeriodicidad  Anual  \n    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n83 9. Percentil 50, P95 y P99 para el intervalo de tiempo (expresado en días de vida \ndel neonato) entre la fecha de nacimiento y la o btención del resul -tado final \npor parte del laboratorio en los casos en los que se ha solicitado segunda \nmuestra por resultado dudoso en la primera muestra válida.    \n Percentil  50,  P95  y  P99  para  el  intervalo  de  tiempo  \nNombre del  (expresado en d ías de vida del neonato) entre la fecha  \nde nacimiento y la obtención del resultado final por parte  indicador  del laboratorio en los casos en los que se ha solicitado   \n una segunda muestra.  \n  \n Días desde el nacimiento hasta que los percentiles 50 , 95 \n y 99 de recién nacidos tienen resultado final de la prueba  \n de cribado (fecha en la que el laboratorio introduce el  \nDescripción  resultado en su Sistema de Información) en los casos en  \nlos que se ha solicitado una segunda muestra porque el   \n resultado sobre la primera muestra presentaba valores  \n dudosos  que  requieran  una  segunda  muestra  para  \n confirmación.  \n  \n El  tiempo  de  respuesta  y  la  comunicación  de  los  \n resultados  es  un  punto  calve  para  garantizar  la  \n efectividad del programa. La comunicación rápida de  \nJustificación  los resultados asegura que los padres estén informados  \nadecuadamente, ayuda a minimizar la ansiedad y reduce  \npara  \nal mínimo la demorara en la detección y tratamiento de  \nsu recogida  los casos positivos.   \n Este  indicador  permite  la  medición  del  objetivo  de  \n calidad: edad del recién nacido a la obtención del  \n resultado por el laboratorio.  \n  \nDefinición   \noperativa  No procede  \n(Fórmula)   \n  \nFuente de  \nComunidad Autónoma  datos   \n  \nDesagregación  Comunidad Autónoma  \n  \n Óptimo: el P99 para la edad a la obtención del resultado  \nNivel óptimo/  es antes de los 20 días (antes de los 30 días para fibrosis  \nquística).  \naceptable  Aceptable: el P95 para la edad a la obtención del  \n resultado  es antes de los 20 días (antes de los 30 días para  \n fibrosis quística).  \n  \nPeriodicidad  Anual  \n  \n \n \n \n \n \n \n \n 84 10. Percentil 100 para el Intervalo de tiempo (expresado en días) entre la fe -\ncha de la detección por parte del laboratorio y la fecha de remisión  a la \nunidad clínica de seguimiento (de los casos confirmados en diagnóstico).   \n \n Percentil 100 para el intervalo de tiempo (expresado en días)  \nNombre del  entre la fecha de la detección por parte del laboratorio y la  \nindicador  fecha de remisión a la uni dad clínica de seguimiento (de los  \n casos detectados positivos).  \n  \nDescripción  Tiempo  transcurrido  desde  la  detección  del  caso  por  \nparte del laboratorio y la remisión a la unidad clínica de  \n seguimiento (de los casos detectados positivos).  \n  \n El objetivo último de un programa de cribado neonatal es  \n tener el diagnóstico confirmatorio e instaurar el tratamiento  \n de los casos detectados lo más rápido posible antes de que  \n se manifiesten los síntomas de la enfermedad para evitar o  \nJustificac ión minimizar los daños en el recién nacido para ello es básico el  \ntiempo de detección por parte del laboratorio de cribado.  \npara su  Se ha establecido como objetivo de calidad garantizar  \nrecogida  que todos los casos detectados positivos han sido remiti dos \n a la unidad clínica de seguimiento en un plazo de tiempo  \n óptimo.  \n Este indicador permite la medición del objetivo de calidad:  \n Remisión a la unidad clínica de seguimiento desde la  \n obtención del resultado por el laboratorio.  \n  \nDefinición   \noperativa  No procede  \n(Fórmula)   \n  \nFuente de  \nComunidad Autónoma  datos   \n  \nDesagregación  Comunidad Autónoma  \n  \nNivel óptimo/  Óptimo/aceptable: Percentil 100 ≤1 día.  \n100% de los casos detectados positivos han sido remitidos  \naceptable  a la unidad clínica de seguimiento el mismo día de la  \n obtención del resultado por parte del laboratorio.  \n  \nPeriodicidad  Anual  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n85 11. Porcentaje de falsos positivos sobre primera muestra (FP1).   \n \nNombre del  \nPorcentaje de falsos positivos sobre primera muestra (FP1)  indicador     \n    \n Porcentaje de recién nacidos con valor catalogado como  \nDescripción  dudoso, en la primera  muestra, según los puntos de corte  \nestablecidos y a los que tras solicitar y analizar una segunda  \n muestra, esta, da un resultado dentro de los límites de  \n referencia.  \n    \nJustificación  Los falsos positivos son uno de los riegos y desventajas  \ndel cribado; estos casos sufrirán un periodo innecesario  \npara su  de ansiedad, el riesgo de efectos adversos asociados a  \nrecogida  las pruebas confirmatorias y, en el peor de los casos, un  \n tratamiento inapropiado.  \n    \nDefinición   Nº RN con resultado dudoso  sobre la primera  \n muestra pero que en la segunda muestra da un  \noperativa   resultado dentro de los límites de normalidad  \n(Fórmula)    X 100    \n  Nº de RN año X, analizados  \n    \nFuente de  \nComunidad Autónoma  datos     \n    \nDesagregación  Comunidad Autónoma  \n    \nNivel óptimo/  Observaciones: los niveles Óptimo/aceptable se definirán  \nposteriormente  cuando  se  hayan  consensuado  los  aceptable  protocolos y algoritmos de cribado para cada enfermedad.   \n    \nPeriodicidad  Anual  \n    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 86 12. Porcentaje de falsos positivos en el proceso de cribado (FP2).   \n \nNombre del  \nPorcentaje de falsos positivos en el proceso de cribado (FP2)  indicador     \n    \n Porcentaje de casos detectados positivos en el proceso  \nDescripción  de c ribado y enviados a la Unidad Clínica de Seguimiento  \ny en los que no se confirma el diagnóstico por el que el   \n laboratorio ha remitido los casos a esta Unidad.  \n    \nJustificación  Los falsos positivos son uno de los riegos y desventajas  \ndel cribado ; estos casos sufrirán un periodo innecesario  \npara su  de ansiedad, el riesgo de efectos adversos asociados a  \nrecogida  las pruebas confirmatorias y, en el peor de los casos, un  \n tratamiento inapropiado (1).  \n    \nDefinición   Nº RN con resultado positivo en el proceso  \n de cribado en los que no se confirma la  \noperativa   enfermedad tras las pruebas diagnósticas  \n(Fórmula)    X 100    \n  Nº de RN año X, analizados  \n    \nFuente de  \nComunidad Autónoma  datos     \n    \nDesagregación  Comunidad Autónoma  \n    \nNivel óptimo/  Observaciones: los niveles Óptimo/aceptable se definirán  \nposteriormente  cuando  se  hayan  consensuado  los  aceptable  protocolos y algoritmos de cribado para cada enfermedad.   \n    \nPeriodicidad  Anual  \n    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n87 13. Tasa de casos detectados (positivos) en el proceso de cribado.   \n \nNombre del  Tasa de casos (RN) detectados (positivos) en el proceso de  \nindicador  cribado  \n    \nDescripción  Tasa de casos (niños) detectados positivos tras el proceso  \ncompleto de cr ibado (son aquellos que se envían a las  \n unidades de seguimiento para el diagnóstico confirmatorio).  \n    \nJustificación  \nEl  proceso  de  cribado  debe  tener  alta  sensibilidad,  para su  \nespecificidad, alto valor predictivo positivo.  recogida     \n    \nDefinición  1  \n   \noperativa  \n(Número de RN, año X, positivos en el proceso de cribado/  \n(Fórmula)   Número de RN, en el año X, analizados)    \n    \nFuente de  \nComunidad Autónoma  datos     \n    \nDesagregación  Comunidad Autónoma  \n    \nNivel óptim o/ \nNo procede  aceptable     \n    \nPeriodicidad  Anual  \n    \n \n14. Valor predictivo positivo de la prueba (VPP).   \n \nNombre del  \nValor predictivo positivo de la prueba (VPP)  indicador     \n    \n Porcentaje  de  casos  (RN)  en  los  que  se  confirma  el  \nDescripción  diagnóstico de la enfermedad por parte de las unidades  \nclínicas respecto al total de casos que se han derivado a la   \n unidad clínica de seguimiento.  \n    \nJustificación  Uno de los criterios para la toma de decisiones estratégicas  \nrespecto a  los programas de cribado poblacional es que  \npara su  la prueba de cribado debe ser válida, fiable y eficiente. La  \nrecogida  validez incluye los conceptos de sensibilidad, especificidad  \n y valor predictivo.  \n    \nDefinición  Nº casos con confirmación diagn óstica (VP)  \noperativa    X 100    \n(Fórmula)   FP2+VP  \n    \nFuente de  \nComunidad Autónoma  datos     \n    \nDesagregación  Comunidad Autónoma  \n    \nNivel óptimo/  Observaciones: los niveles Óptimo/aceptable se definirán  \nposteriormente  cuando  se  hayan  consensuado  los  aceptable  protocolos y algoritmos de cribado para cada enfermedad.   \n    \nPeriodicidad  Anual  \n    \n  \n88 15. Tasa de detección (del programa de cribado).   \n \nNombre del  \nTasa de detección  indicador     \n    \nDescripción  Tasa de casos n uevos diagnosticados en el programa de  \ncribado por enfermedad y año.   \n    \nJustificación  La tasa de detección es uno de los factores a tener en  \npara su  cuenta en la toma de decisiones estratégicas respecto a un  \nrecogida  programa de cribado poblacion al. \n    \n Habitualmente los programas utilizan 1/RN analizados para  \nDefinición  expresar la tasa de detección:  \n1  \noperativa   \n   \n(Fórmula)   Nº total RN, en el año X, analizados/ Nº \nRN,   \n  en el año X, diagnosticados  \n    \nFuente de  \nComunidad Aut ónoma  datos     \n    \nDesagregación  Comunidad Autónoma  \n    \nNivel óptimo/  \nNo procede  aceptable     \n    \nPeriodicidad  Anual  \n    \n \n16. Tasa de detección de portadores sanos identificados en el cribado de \nfibrosis quística, con estrategia TIR/ADN/TIR  \n \nEste indicador sólo se calculará para aquellas CCAA que identifiquen por -\ntadores en su programa de cribado, por lo que no su calculo procede en \nCantabria  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 89 17. Tasa de detección portadores sanos identificados en el cribado de ane -\nmia fa lciforme (rasgo falciforme: fenotipos FAS y FAC).    \nNombre del  Tasa de detección de portadores sanos identificados en  \nel  programa  de  cribado  de  anemia  falciforme  (rasgo  indicador  falciforme: fenotipo FAS).   \n    \nDescripción  Portador sano: individuo capaz de transmitir la enfermedad  \ngenética aunque él mismo no esté afectado de ella en  \n ningún momento.  \n    \nJustificación  En determinadas enfermedades (a definir) para conocer  \npara su  y comprender bien la historia natural de la enfermedad e s \nrecogida  preciso conocer la historia natural de los portadores.  \n    \nDefinición  1  \n   \noperativa     \nNº total RN, año X, analizados /Nº RN, año X, identificados  \n(Fórmula)   como portadores de AF en el programa    \n    \nFuente de  \nComunidad Autóno ma datos     \n    \nDesagregación  Comunidad Autónoma  \n    \nNivel óptimo/  \nNo procede  aceptable     \n    \nPeriodicidad  Anual  \n    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 90 Indicadores relacionados con el diagnóstico y seguimiento de \nlos casos  \n \n18. Tiempo de ins tauración del tratamiento.   \n \nNombre del  \nTiempo de instauración del tratamiento  indicador     \n    \n Porcentaje de casos en los que se inicia el tratamiento  \n antes de los X días de vida (según los intervalos de tiempo  \n establecidos para cada patología  como niveles óptimo y  \nDescripción  aceptable).  \nDe forma general el tratamiento de las enfermedades  \n que forman parte del programa de cribado consiste en  \n tratamiento  farmacológico  y/o  ajustes  o  restricciones  \n dietéticas y/o suplementos dietético s, junto al tratamiento  \n episódico de las complicaciones que pudieran aparecer.  \n    \n El objetivo último de un programa de cribado neonatal  \nJustificación  es instaurar el tratamiento de los casos detectados lo más  \nrápido posible antes de que se manifie sten los síntomas de  \npara su  la enfermedad para evitar o minimizar los daños en el recién  \nrecogida  nacido.  \n Este indicador permite la medición del objetivo de calidad:  \n Tiempo de instauración del tratamiento.  \n    \n  Nº casos en los que se ha iniciado el tratamiento  \nDefinición   antes de X días de vida  \n  x 100  \noperativa    \n Nº total de casos en tratamiento  \n(Fórmula)   \nObservaciones: Este indicador se calculará a partir de los   \n datos de cada uno de los casos diagnosticados.  \n    \nFuente de  \nComunidad Autónoma  datos     \n    \nDesagregación  Comunidad Autónoma  \n    \n Óptimo: 100% de los casos positivos están en tratamiento:  \n •   Antes  de  los  15  días  de  vida  para  hipotiroidismo  \n  congénito, fenilcetonuria, MCADD, LCHADD y acidemia  \nNivel óptimo/   glutárica tipo I (y antes de los 21 días de vida en los  \n casos dudosos en que ha sido necesaria una segunda  aceptable   \n muestra).    \n •   Para fibrosis quística, antes de 35 días en niños con dos  \n  mutaciones o test de sudor positivo.  \n •   Para Anemia falciforme, antes del mes de vida.  \n    \n \n \n \n \n \n \n \n \n91 Nombre del  \nTiempo de instauración del tratamiento  indicador   \n  \n Aceptable:  \n •   100% de los casos positivos están en tratamiento a  \n los 17  días  de vida para  hipotiroidismo congénito,  \n fenilcetonuria, MCADD, LCHADD y acidemia glutárica  \nNivel óptimo/  tipo I (y a los 24 días de vida en los casos dudosos en  \nque ha sido necesaria una segunda muestra).  aceptable  •   95% de los casos positivos están en tratamiento para   \n fibrosis quística, antes de 35 días en niños con dos  \n mutaciones o test de sudor positivo.  \n •   95% de los casos positivos están en tratamiento para  \n anemia falciforme, antes del mes de vida.  \n  \nPeriodicidad  Anual  \n  \n \n19. Porcentaje de casos ingresados o  que han consultado por síntomas clí -\nnicos relacionados con la enfermedad antes del resultado de la prueba \nde cribado.   \n \nNombre del  Porcentaje  de  casos  con  síntomas  clínicos  antes  del  \nindicador  resultado de la prueba de cribado.  \n    \nDescripción  Porcentaje de casos que han sido diagnosticados en la  \nclínica ante la presencia de síntomas clínicos, antes de  \n disponer del resultado de la prueba de cribado.  \n    \nJustificación  El objetivo último de un programa de cribado neonatal  \nes instaurar el t ratamiento de los casos detectados lo más  \npara su  rápido posible antes de que se manifiesten los síntomas de  \nrecogida  la enfermedad para evitar o minimizar los daños en el recién  \n nacido.  \n    \nDefinición   Nº casos con síntomas clínicos antes  \n del res ultado de cribado  operativa   \n  X 100  (Fórmula)    \n Nº total de casos detectados    \n    \nFuente de  \nComunidad Autónoma  datos     \n    \nDesagregación  Comunidad Autónoma  \n    \nNivel óptimo/  \n0%, Ningún caso  aceptable     \n    \nPeriodicidad  Anual  \n    \n \n \n \n \n \n \n \n \n 92 20. Porcentaje de casos con diagnóstico definitivo.   \n \nNombre del  \nPorcentaje de casos con diagnóstico definitivo.  indicador     \n    \nDescripción  Porcentaje de casos de los que se conoce el diagnóstico  \ndefinitivo de la enfermedad.   \n    \nJustificación  Garantizar que se conoce el diagnóstico definitivo de la  \nenfermedad en todos los casos detectados positivos es un  \npara su  objetivo de calidad del programa de cribado neonatal.  \nrecogida  Este indicador permite la medición del objetivo de calidad:  \n Diagnóstico definitivo.  \n    \n  Nº casos con diagnóstico definitivo  \nDefinición    X 100    \noperativa   Nº total de casos positivos  \n(Fórmula)  Observaciones: Este indicador se calculará a partir de los  \n datos de cada uno de los casos diagno sticados.  \n    \nFuente de  \nComunidad Autónoma  datos     \n    \nDesagregación  Comunidad Autónoma  \n    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n93 21. Porcentaje de casos en seguimiento.   \n \nNombre del  \nPorcentaje de casos en seguimiento  indicador     \n    \nDescr ipción  Porcentaje  de  casos  diagnosticados  que  están  en  \nseguimiento desde la  \n fecha del diagnóstico o del inicio del tratamiento  \n    \n El seguimiento de los casos detectados forma parte del  \n proceso de  \nJustificación  cribado. El período de inicio  del seguimiento es desde la  \nfecha del  \npara su  diagnóstico o del inicio del tratamiento. En seguimiento  \nrecogida  deberían estar  \n todos los casos de enfermedad.  \n Este indicador permite la medición del objetivo de calidad:  \n Seguimiento.  \n    \n  Nº cas os en seguimiento  \nDefinición    X 100    \noperativa   Nº casos diagnosticados  \n(Fórmula)  Observaciones: este indicador se calculará a partir de los  \n datos de cada uno de los casos diagnosticados.  \n    \nFuente de  \nComunidad Autónoma  datos     \n    \nDesa gregación  Comunidad Autónoma  \n    \n Para cada una de las enfermedades:  \n Óptimo: 100% de los casos están en seguimiento.  \n Aceptable: 99% de los casos están en seguimiento.  \n Observaciones:  En  seguimiento  en  el  momento  de  la  \n recogida anual de  \nNivel óptimo/  los  datos  durante  los  cuatro  primeros  meses  del  año  \naceptable  siguiente.  \n Se recoge para los casos diagnosticados en el año que se  \n está \n evaluando no retrospectivamente para casos de años  \n anteriores.  \n Se entiende siempre que en e ste indicador no se incluyen  \n los casos que pudiesen haber fallecido.  \n    \nPeriodicidad  Anual  \n    \n \n \n \n \n \n \n \n \n \n \n \n94 INDICADORES DE EVALUACIÓN DEL PCN DE CANTABRIA   \n \n INDICADOR    NIVEL ACEPTABLE  NIVEL ÓPTIMO  \n       \nPorcentaje  de participación  de los ≥ 99 %  ≥ 99,5 %  recién nacidos en el Programa   \n   \n   \nIntervalo de tiempo (expresado en    \nhoras de vida del neonato) entre la  ≥ 95% entre 48 y  ≥ 99% entre 48 y  \nfecha de nacimiento y la fecha de  72h 72h \nextracción        \n       \nPorcentaje  de repet ición  por 1ª ≤ 2%  ≤ 0,5%  muestra no válida    \n    \n   \nIntervalo de tiempo (expresado en    \ndías de vida) entre la fecha de toma  \n≥ 95% ≤ 4 días  ≥ 95% ≤ 3 días  \nde la muestra y la fecha de entrada  ≥ 99% ≤ 4 días   \nen el laboratorio      \n   \nInterval o de tiempo entre la recepción    \nde la muestra en el laboratorio de  ≥ 95% ≤ 3 días  ≥ 99 % ≤ 3 días  \ncribado hasta la emisión del resultado    \n   \nIntervalo de tiempo entre la fecha    \nde nacimiento  y la obtención  del \n≥ 95% < 10 días  ≥ 99% < 10 días  resul tado por parte del laboratorio    \nsobre la primera muestra válida     \n   \nPorcentaje de repetición de muestra    \npor resultado dudoso por enfermedad  ≤ 2%  ≤ 1%  \ncribada        \n   \nIntervalo de tiempo entre la fecha    \nde nacimiento y la obtención del    \nresultado por parte del laboratorio  ≥ 95% < 20 días  ≥ 99% < 20 días  \nsobre la segunda muestra solicitada  (<30 para la FQ)  (<30 para la FQ)  \npor resultado dudoso en la primera    \nmuestra válida       \n   \nIntervalo de tiempo entre el resultado    \nde cribado  alterado y la remisión del  100% ≤ 1 día  100% ≤ 1 día  \nRN a la Unidad de diagnóstico     \n   \nIntervalo de tiempo entre el resultado  \n≥ 99% ≤ 24h  100% ≤ 24h  de cribado alterado y la citación del  laborables  laborables  RN en la Unidad de diagnóstico   \n   \n       \n     100% ≤ 17 días  100% < 15 días  \n     para HC, PKU,  para HC, PKU,  \n     MCADD, LCHADD  MCADD, LCHADD  \nTiempo  de instauración  del y AG I  y AG I  \n(100% ≤ 24 días  (100% < 21 días  tratamiento     \n   si necesaria 2ª  si necesaria 2ª       \n     muestra)  muestra)  \n     ≥ 95% < 35 días  100% < 35 días  \n     en FQ  para FQ  \n       \n \n 95  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n96 ANEXOS    \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n98 ANEXO I   \nMetabolismo de  la ß-Oxidación de los Ácidos Grasos  \n \n \n \n \nLa MCADD y la LCHADD forman parte de un grupo de enfermedades pro -\nducto de errores congénitos del metabolismo de los ácidos grasos.  \n \nCuando la glucosa es insuficiente, durante el ayuno, el ejercicio prolongado \no los  procesos febriles, los ácidos grasos se movilizan desde el tejido adiposo.  \n \nDurante la β -oxidación, los ácidos grasos de cadena larga se activan en for -\nma de acil -CoA y se transportan unidos a la carnitina dentro de la mitocon -\ndria. Los ácidos grasos de cadena media son transportados directamente a \nla matriz mitocondrial. El resulta do final de todo el proceso (Fig. 1) es un ácido \ngraso de dos átomos de carbono menos, que continúa hasta la completa \ndegradación, y acetil -CoA que facilita la formación de cuerpos cetónicos. \nÉstos son exportados a otros tejidos donde constituyen un import ante com -\nbustible auxiliar.  \n \nCuando está interrumpida la β -oxidación, por defecto enzimático en alguno \nde los pasos, no se obtiene la respuesta energética adecuada ante las situa -\nciones de ayuno.  \n \nÁcidos grasos de cadena larga  Carnitina  Ácidos grasos de cadena media   \n \nTransporta dor  \n \nAcetil‐CoA  Carnitina  \n \nAcilcarnitina   \n \n \nAcilcarnitina    \nENZIMA  \nAcetil‐CoA   \n \nAcil‐CoA‐deshidrogenasa   \n \nenoil‐CoA   \n \n \n3‐hidroxiacil‐CoA   \n \n3‐hidroxiacil‐CoA‐deshidrogenasa   \n \n3‐ cetoacil‐CoA   \n \n \nacetil‐CoA   \n \nCiclo Cuerpos   \nDe Krebs  cetónicos  \n \n99 ANEXO II   \nCarta de notificación de resultados   \n \n \n \n \n \n \n \n \n \n \n \nNº Registro:  Datos Padre/Madre:……  \nNombre:  Dirección:……………………  \nF.Nac.:  \n \n \n \nSantander a,  de  de \n \nEstimados Padres:   \nLes comunicamos los resultados obtenidos, en las muestras de sangre de su hijo /a, para las \npruebas que a continuación se detallan:  \n \nEstudios realizados  Resultado  \nHipotiroidismo Congénito  Dentro de los límites Normales  \nFenilcentonuria – Hiperfenilalaninemia  Dentro de los límites Normales  \nFibrosis Quística  Dentro de los límites Nor males  \nAnemia Falciforme  Dentro de los límites Normales  \nAcidemia Glutárica 1  Dentro de los límites Normales  \nDeficiencia de acil‐Coa deshidrogenasa de cadena  Dentro de los límites Normales  \nmedia   \nDeficiencia de 3‐hidroxiacil‐Coa‐deshidrogenasa de  Dentro  de los límites Normales  \ncadena larga   \n \nSi precisan cualquier aclaración pueden ponerse en contacto con nosotros a través del \nteléfono de información 942 207755 o del correo electrónico: \ncribadoneonatal@cantabria.es  Reciban un cordial saludo  \n \n \n \n \n \n \n \n \n \n \n \n \nConsejería de Sanidad. Servicio de Salud Pública. C/ Federico Vial 13, pl.. ‐1. 39009 \nSantander Teléfono 942 207755. Correo electrónico: cribadoneonatal@cantabria.es  \n \n \n \n100 ANEXO III   \nCarta de solicitud de repetición de muestra   \n \n \n \n \n \n \n \n \n \n \nNº Registro:  Datos Padre/Madre:……   \nNombre:  Dirección:……………………   \nF.Nac .: \n \nSantander a….de…. .de… . \n \nEstimada/o Sra./Sr.:  \n \nLes comunicamos que habiendo analizado la muestra de sangre de talón tomada a su hijo/a, es necesaria \nla repetición de la extracción para comprobar la normalidad de alguno de los resultados obtenidos. Este \nresultado dudoso no s ignifica que padezca ninguna de las enfermedades estudiadas, simplemente que \ndebe repetirse el estudio.  \n \nPara realizar la repetición de la prueba le rogamos que acuda con su hijo y con esta carta a su C e n t r o  d \ne S a l u d , a la mayor brevedad posible , y nos envíen una nueva muestra de sangre. Es  importante que \nesta muestra se entregue en la Consejería de Sanidad lo antes posible. Para ello pueden hacerla llegar por \ndos vías:  \n \n- Entregándola en mano en la planta ‐1 de la Consejería de Sanidad situada en la dirección indicada al \nfinal de la página, en horario de 9 a 12h.  \n \n- Enviándola por correo urgente o mensajería a la misma dirección en el mismo horario.  \n \n \nNo olviden anotar la Fecha de Extracción ………/………/…….  \n \nPosteriormente será adecuadamente informado de l resultado de dicha prueba.  \n \nSi precisan cualquier aclaración pueden ponerse en contacto con nosotros a través del teléfono de \ninformación 942 20 77 55 o del correo electrónico cribadoneonatal@cantabria.es  \n \n \nUn cordial saludo,  \n \n \n \n \n \n \n \n \n \n \nConsejería de Sani dad ∙ Servicio de Salud Pública ∙ C/ Federico Vial 13, pl.. ‐1 ∙ 39009 \nSantander Teléfono 942 207755 ∙ Correo electrónico: cribadoneonatal@cantabria.es  \n \n101 ANEXO IV   \nCarta de solicitud de TIR2   \n \n \n \n \n \n \n \n \n \n \n \nNº Registro:  Datos Padre/Madre:……   \nNombre:  Dirección:……………………   \nF.Nac.:  \n \nSantander a….de…..de….  \n \nEstimada/o Sra/Sr:  \n \nLe comunicamos que, habiendo analizado la muestra de sangre de talón tomada a su hijo/a, es necesario \nampliar el estudio para uno de los parámetros relacionados con la Fibrosis Quística con el objetivo de \ncomprobar la normalidad de los resultados obtenidos.  \n \nEsta circunstancia obliga a la repetición de la prueba, para ello le rogamos que acuda con su hijo/a y con \nesta carta a su C e n t r o d e S a l u d  , para realizar una nueva toma de muestra del talón, entre los días 24 \ny 28 de vida del recién nacido.  \n \nEs importante que esta muestra se entregue en la Consejería de Sanidad lo antes posible. Para ello pueden \nhacerla llegar por dos vías:  \n \n1. Entregándola en mano en la planta ‐1 de la Conseje ría de Sanidad, situada en la dirección indicada al \nfinal de la página, en horario de 9 a 12h.  \n \n2. Enviándola por correo urgente o mensajería a la misma dirección en el mismo horario.  \n \nNo olvide anotar aquí la Fecha de Extracción………/………/…….  \n \nPosteriormente se rá adecuadamente informado del resultado de dicha prueba.  \n \nSi precisan cualquier aclaración pueden ponerse en contacto con nosotros a través del teléfono de \ninformación 942 20 77 55 o del correo electrónico cribadoneonatal@cantabria.es  \n \nUn cordial saludo,  \n \n \n \n \n \n \n \n \n \n \n \nConsejería de Sanidad ∙ Servicio de Salud Pública ∙ C/ Federico Vial 13, pl.. ‐1 ∙ 39009 \nSantander Teléfono 942 207755 ∙ Correo electrónico: cribadoneonatal@cantabria.es  \n \n102 ABREVIATURAS   \n \n \nAF: Anemia falciforme  \nAG I:  Aciduria glutárica tip o I \nBH2:  Dihidropteridina  \nBH4:  Tetrahidrobiopterina  \nBOE:  Boletín Oficial del Estado  \nC5DC:  Glutarilcarnitina  \nC8: Octanoilcarnitina  \nC10:  Decanoilcarnitina  \nC16:  Hexadecanoilcarnitina  \nC16OH:  3-Hidroxi -Hexadecanoilcarnitina  \nCFTR:  Gen regulador de la Co nductancia Transmembrana  \nCN: Cribado Neonatal  \nDHPR:  Dihidropterina reductasa  \nENAC:  Entidad Nacional de Acreditación  \nENI: Enfermedad Neumocócica Invasiva  \nFQ: Fibrosis Quística  \nGCDH:  Glutaril -CoA -Deshidrogenasa  \nGC/MS:  Cromatografía de Gases acoplada a  Espectrometría de Masas  \nHAP:  Hipertensión Arterial Pulmonar  \nHC: Hipotiroidismo Congénito  \nHPLC:  Cromatografía Líquida de Alta Resolución  \nHUMV:  Hospital Universitario Marqués de Valdecilla  \nICANE:  Instituto Cántabro de Estadística  \nLCHADD:  Deficiencia d e 3-hidroxi -acil-CoA -deshidrogenasa de cadena larga  \nMCADD:  Deficiencia de acil -CoA - deshidrogenasa de cadena media  \nMS/MS:  Esprectometría de Masas en Tándem  \nMSSSI:  Ministerio de Sanidad, Servicios Sociales e Igualdad  \nMTP:  Complejo Proteico Trifuncional  \nOMS:  Organización Mundial de la Salud  \nPAH:  Fenilalanina Hidroxilasa  \nPCN:  Programa de Cribado Neonatal  \nPEEC:  Programa de Evaluación Externa de la Calidad  \nPhe:  Fenilalanina  \nPIF: Plataforma de Integración de Ficheros  \nPKU/HFA:  Fenilcetonuria Clásica / H iperfenilalaninemia  \nRN: Recién Nacido  \nSCS:  Servicio Cántabro de Salud  \nSNS: Sistema Nacional de Salud  \nTIR: Tripsinógeno Inmunorreactivo  \nTSH: Hormona estimulante del Tiroides  \ntT4: Tiroxina total  \nTyr: Tirosina  \n \n103  BIBLIOGRAFÍA  \n \n \n \n• Campistol J y co ls. Hiperfenilalaninemia. En: Sanjurjo P, Baldellou A (3ª Ed).  \nDiagnóstico y tratamiento de las Enfermedades metabólicas Hereditarias. Madrid: \nErgon 2010: 423 -39.  \n• Clinical and Laboratory Standards. Blood Collection on Filter Paper for Newborn  \nScreening Pr ograms; Approved Standard. 6th Edition. Pennsylvania. USA; 2013.   \n• Consejería de Sanidad. Dirección General de Salud Pública. Gobierno de Cantabria. \nPrograma de Cribado neonatal de la Fibrosis Quística en Cantabria. Octubre 2011.  \n• Consejo Asesor de Cribado N eonatal de Enfermedades Congénitas de la CAPV. \nCribado neonatal de la enfermedad de células falciformes acordado en la \nComunidad Autónoma del País Vasco. Bol S Vasco – Nav Pediatr 2011; 43: 7 -10.  \n• Eguileor Gurtubai I, Espada Sáenz -Torre M, Dulín Iñiguez E,  Chamorro Ureña F.   \nGarantía de la calidad en el laboratorio de cribado neonatal: recomendaciones. \nSociedad Española de Bioquímica Clínica y Patología Molecular (SEQC). Comité  \nCientífico Comisión de Errores Metabólicos. Química Clínica 2006; 25 (1) 36 -44.  \n• Einöder Moreno M, Atienza Merino G. Efectividad clínica del cribado neonatal  de \nerrores congénitos del metabolismo mediante espectrometría de masas en tándem. \nParte I: enfermedad de la orina con olor a jarabe de arce, homocistinuria, acidemia \nglutárica ti po I, acidemia isovalérica y deficiencia de 3 -hidroxi -acil-CoA \ndeshidrogenasa de cadena larga. Red Española de Agencias de Evaluación de \nTecnologías y Prestaciones del SNS. Agencia de Evaluación de Tecnologías Sanitarias \nde Galicia; 2013. Informes de Evalu ación de Tecnologías Sanitarias.   \n• Galbe Sánchez -Ventura J y Grupo PrevInfad/PAPPS Infancia y Adolescencia.   \nCribado neonatal de metabolopatías. Rev Pediatr Aten Primaria. 2009; 11:471 -84.  \n• Garriga Gascón MJ, López Siguero JP, Ibáñez Moya A, Perán Mesa S. Valores  \nnormales de TSH en el cribado neonatal del hipotiroidismo congénito en \nnacimientos gemelares. Normal thyroid -stimulating hormone levels in screening. An \nPediatr 2006;65:129 -33 - Vol. 65 Núm.2   \n• González Lamuño D, Aldámiz -Echevarría L, Couce Pico ML. Manual clínico del  \ncribado metabólico. Universidad de Santiago de Compostela 2015.   \n• Hospital Universitario Reina Sofía. Protocolos y procedimientos de enfermería:  \nPunción Capilar. ; 2010.   \n• Instituto de Bioquímica Clínica de Barcelona. Corporación Sanitaria . Del cromosoma  al \ngen. Las anomalías cromosómicas y las enfermedades metabólicas hereditarias: Dos \nmodelos paradigmáticos de enfermedad genética. Octubre 1995.   \n• Martínez -Pardo M, Bélanger -Quintana A, García Muñoz MJ, Desviat L, Pérez B, Ugarte   \nM. Asociación Española para el Estudio de los Errores Congénitos del Metabolismo.  \nProtocolo de diagnóstico, tratamiento y seguimiento de las hiperfenilalaninemias.  \n• Mayayo Dehesa E. Hipotiroidismo y Bocio. Protoc diagn ter pediatr. 2011:1:150 -65.  \n• Mayayo E, La barta JI y Gil MM. Enfermedad tiroidea. An Pediatr Contin. \n2006;4(6):361 -74. \n \n \n \n \n105 • Ministerio de Sanidad, Servicios Sociales e Igualdad. Informe del grupo de \nexpertos  sobre concreción de cartera común de servicios para cribado neonatal, \nMadrid, 2012.   \n• Ministerio de Sanidad, Servicios Sociales e Igualdad. Objetivos y requisitos de \ncalidad  del Programa de Cribado Neonatal de enfermedades endocrino – \nmetabólicas del Sistema Nacional de Salud. 2013.   \n• Ministerio de Sanidad, Servicios Sociales e Igualdad. Sistema de Información del  \nPrograma poblacional de Cribado Neonatal del SNS. 20/03/2014.   \n• Pámpols Ros T, Terracini B et al. Recomendaciones sobre los aspectos éticos de  los \nprogramas de cribado de población para enfermedades raras. Rev. Esp Salud \nPública, 201 0; 84:121 -136.  \n• Papadea C, Cate JC . Identification and quantification of hemoglobins A, F, S, and   \nC by automated chromatography. Clin Chem. 1996 Jan;42(1):57 -63.  \n• Paz Valiñas L, Atienza Merino G. Efectividad clínica del cribado neonatal de los  errores \ncongénitos del metabolismo mediante espectrometría de masas en tándem. Revisión \nsistemática. Madrid: Ministerio de Sanidad y Consumo. Avalia -t. Nº 2006/07.   \n• Queiro Verdes T, Cerdá Mota T, España Fernández S, coordinadoras. Información  a \npadres sobre cribado neonatal de metabolopatías: evaluación de la situación \nactual y establecimiento de estándares de información basada en la evidencia. \nPlan de Calidad para el Sistema Nacional de Salud del Ministerio de Sanidad y \nPolítica Social. avalia -t Nº 2007.   \n• Ribes A, Baldellou A, Martínez -Pardo M, Pineda M, Riudor E. Asociación Española  para el \nEstudio de los Errores Congénitos del Metabolismo. Protocolo de diagnóstico y \ntratamiento de las deficiencias de la β -oxidación mitocondrial de los ácidos grasos.   \n• Rodríguez Arnao MD, Rodríguez Sánchez A, Dulín Íñiguez E. Detección precoz de  \nalteraciones endocrinas. Rev Esp Endocrinol Pediatr 2013;4(Suppl):87 -99  \n• Sociedad Española de  Hematología y Oncología Pediátricas SEHOP -2010. Guía de  \npráctica clínica sobre Enfermedad de Células Falciformes Pediátrica.   \n• UK National Screening Committee. Criteria for appraising the viability effectiveness  \nand appropriateness of screening program. UK NSC, 2003.   \n• UK Newborn Screening Programme Centre. Guidelines for Newborn Blood Spot  \nSampling. 2012th ed. UK: UK New born Screening Programme Centre.   \n• Villegas A, Ropero P. Capítulo 10: Hemoglobinopatías y alteraciones de los \neritrocitos.  González JM, Medi na JM. Patología Molecular. Mc Graw -Hill. \nInteramericana. 2001, Aravaca (Madrid).p. 171 -192.  \n• Wilson JMG, Jungner G. Principles and practice of screening for disease. Geneva:  \nWHO Nº 34. 1968.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n106 NOTAS   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n107 NOTAS   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n108 NOTAS   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n109 NOTAS   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n110 NOTAS   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n111 NOTAS   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n112 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}