{"title": "PDF", "author": "PDF", "url": "www.choiseul.es/images/stories/choiseul/papers/Impacto-Economico-Vacunas.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "El impacto  \neconómico de \nlas vacunas\nDiciembre 2017Instituto Choiseul España\nc/ Marqués de Riscal, 11\n28010 Madrid\nTel : (+34) 91 308 39 37choiseul@choiseul.esNotas estratégicas \ndel Instituto Choiseul\nwww.choiseul.esEl Instituto Choiseul es un think tank que se centra en los grandes \nasuntos económicos, políticos y estratégicos internacionales.\nEl Instituto Choiseul es un centro de investigación independiente, sin ánimo \nde lucro, y sin vinculaciones políticas o empresariales, \nLa ambición del Instituto Choiseul es crear espacios de diálogo en el cruce \ndel mundo político e institucional, con el mundo económico y el de las ideas, \na fin de dar mayor luz a los debates sobre las problemáticas internacionales \ny estratégicas.\nEn alianza con instituciones y empresas, el Instituto Choiseul pretende ayu-\ndar a los actores políticos y económicos con nuevas visiones estratégicas que \ncontribuyan a mejorar su posición de influencia en la escena internacional.\nISSN: 2444-4006INSTITUTO CHOISEUL\npara la Geoeconomía y la Inteligencia Económica\nwww.choiseul.esEl impacto económico de las vacunas\nNotas Estratégicas  \ndel Instituto ChoiseulEl Instituto Choiseul es un centro de investigación independiente dedicado \nal análisis de los grandes temas económicos, políticos y estratégicos euro-peos, así como de sus acciones, que se dirigen a dar luz sobre los asuntos estratégicos europeos y de sus principales actores.\nLas Notas Estratégicas contribuyen a facilitar el debate nacional y europeo \nsobre los temas de mayor interés. Índice\nIntroducción: El horizonte 2020 de la Unión Europea. Por: Eduardo Olier  11\nLos beneficios de la vacunación: corto y largo plazo. Beneficios  intangibles  19\nVacunas y prevención: el concepto de coste-eficacia  29\nLos presupuestos nacionales en salud de la Unión Europea 39\nEl gasto de vacunas en Europa. El caso de España 49\nLa compra de vacunas. Smart spending  55\nLa compra de vacunas en España. 65\nAlcance y financiación de las vacunas. Por: Ignacio Para Rodríguez-Santana 69\nSalud pública y vacunas. Por: Julio Sánchez Fierro 73\nLa libertad de actuación médica en el siglo XXI. Por: Federico  \nde Montalvo Jääskeläinen 8111Introducción\nEl Horizonte 2020 de la Unión Europea\nEduardo Olier\nPresidente del Instituto Choiseul España\nHorizonte 2020  es el instrumento financiero lanzado por la Unión \nEuropea como una iniciativa emblemática en la innovación europea des-\ntinada a garantizar la competitividad global de Europa en los próximos años. Se trata, además, de una estrategia para impulsar el crecimiento económico y crear empleo. Horizonte 2020 cuenta con el respaldo polí-tico de los líderes europeos y los miembros del Parlamento Europeo, que estuvieron de acuerdo en que la investigación es una inversión de futuro y que se encuentra, de la misma manera, al igual que en Estados Unidos, como un eje de desarrollo esencial, a fin de asegurar un crecimiento y empleos inteligentes, sostenibles e inclusivos.\nAl unir la investigación y la innovación, Horizonte 2020 ayudará \na lograr el desarrollo de una ciencia aplicada que facilite el liderazgo industrial europeo y la lucha contra los desafíos sociales de este siglo. El objetivo se dirige, por tanto, a garantizar que Europa produzca cien-cia competitiva a nivel mundial, elimine las barreras a la innovación y facilite que los sectores públicos y privados colaboren en el marco de la innovación. Un marco que, en el contexto del programa Horizonte 2020 está abierto a todos, con una estructura simple que reduce la burocracia y el tiempo para que los participantes puedan enfocarse en lo realmente importante. Un enfoque que asegura que los proyectos despeguen rápidamente y logren resultados más rápidos, derribando las barreras que hoy existen en relación con la innovación en Europa, y se dirija a crear un verdadero mercado único de conocimiento, inves-tigación e innovación. A precios corrientes la inversión será del orden de los 80.000 millones de euros.12\nEl impacto económico de las vacunasRespecto de las vacunas, Horizonte 2020 propone su propia estruc-\ntura de desarrollo (Figura 1).\nEn su realización, los proyectos colaborativos entre países requieren al \nmenos tres socios miembros de la UE28, o también de otros países que se \nconsideren apropiados para llevar a cabo los proyectos de investigación propuestos. En los pasados años, en el período 2014-2015, las activida-des se concentraron en el desarrollo de vacunas para enfermedades casi desaparecidas, como la tuberculosis, que suele afectar a las personas en situación de miseria, los cuales, también, suelen padecer SIDA.\nPara los proyectos relativos a colaboración público-privada, el presu -\npuesto destinado es de 1.600 millones de euros, y se enmarca en el pro-grama Innovative Medicine Initiative 2  (IMI2), dirigidos al desarrollo \ny pruebas clínicas en humanos dentro de los aspectos regulatorios del programa Health Technology Assessment  y fármaco vigilancia. La con-\ntribución para los programas públicos se estableció en 683 millones de euros dirigidos a la cooperación entre Europa y el África Subsahariana, dentro de programas de evaluación clínica y diagnósticos de enferme-dades donde las vacunas son eficaces. La Figura 2 muestra el portal de Internet del programa accesible desde: \nhttp://ec.europa.eu/research/participants/portal/desktop/en/home.html.\nFigura 1. Las vacunas en el Horizonte 2020 de la Unión Europea.El impacto económico de las vacunas13Como se ha expuesto, Horizonte 2020 no es un programa europeo \npara la innovación en vacunas únicamente. Sus objetivos se dirigen prin-\ncipalmente a siete aspectos prioritarios en los que la inversión específica en investigación e innovación puede reportar beneficios tangibles a la población:\n•  salud, cambio demográfico y bienestar; \n•  seguridad alimentaria, agricultura y silvicultura sostenibles, inves-tigación marina, marítima y de aguas interiores, y bioeconomía; \n•  energía segura, limpia y eficiente; \n•  transporte inteligente, ecológico e integrado; \n•  acción por el clima, medio ambiente, eficiencia de los recursos y materias primas; \n•  Europa en un mundo cambiante: sociedades inclusivas, innovado-ras y reflexivas; \n•  sociedades seguras: proteger la libertad y la seguridad de Europa y sus ciudadanos. \nNo sería posible, sin embargo, mantener sociedades inclusivas, inno-\nvadoras e incluso reflexivas, ni sociedades seguras y en libertad, si no \nFigura 2. Portal del Programa 2020 de la Unión Europea.14\nEl impacto económico de las vacunasexistiera una política sanitaria que asegurara esos principios. Y dentro \nde dicha política, no sería factible asegurar tales principios si dentro de la política de salud las vacunas no tuvieran un papel esencial. De ahí la necesidad de dotar a las vacunas de un marco propio en la estrategia Horizonte 2020 de la Unión Europea y desarrollar en España una política vacunal que asegure una estrategia vacunal para todas las edades de la vida , no únicamente en los estadios infantiles o durante la juventud, \ncon alguna acción concreta en los mayores. Es imprescindible que la política vacunal se dirija a todo el ciclo vital y, muy especialmente, que analice sus beneficios en las edades productivas, ya sea de los jóvenes en edad estudiantil que pronto se incorporarán a la Universidad o, de esta, a la vida profesional, como de los propios profesionales en edad adulta, y también en los mayores, necesitados de protección vacunal ante ciertas enfermedades que, de suceder, tendrían efectos muy negativos en su salud, así como en los costes del propio sistema de salud que está obligado a atenderles. \nCon este motivo, y bajo esta visión, la Nota Estratégica anterior del \nInstituto Choiseul, bajo el título: Una estrategia vacunal para España ,  \nproponía como uno de los ejes esenciales para tener una sólida estrategia vacunal, la elaboración de un Libro Blanco  que incluyera todos los aspec-\ntos más esenciales de los problemas relacionados con la política vacunal en nuestro país. Y , en concreto, proponía abordar, sin ser exhaustivos, los siguientes temas:\n•  La problemática del Acuerdo Marco sobre vacunas donde, por \nejemplo, Cataluña no participa.\n•  Los problemas relacionados con el posible desabastecimiento y la \ncalidad de las vacunas en el supuesto caso de que acaben entrando por precio fabricantes chinos o hindúes. El último caso de Anda-lucía el pasado Noviembre de 2017, donde apareció el desabaste-cimiento de ciertas vacunas compradas en laboratorios de India así lo refleja.\n•  El problema de la inequidad que resulta de comprar vacunas con \nmenor cantidad de genotipos y, por tanto, diferentes características técnicas, que se usan con iguales criterios para el tratamiento de las mismas enfermedades sin diferenciar los aspectos tecnológicos como un factor de valor adicional.\n•  La potencial ineficacia de las compras centralizadas donde, una vez \nfijado un precio, las Comunidades Autónomas vuelven a iniciar las El impacto económico de las vacunas15negociaciones. A esto hay que añadir que las compras centralizadas \npodrían llegar a excluir a fabricantes que tienen derecho a participar.\n•  Las decisiones que toma el Consejo Interterritorial que resultan no ser vinculantes y deberían modificarse o adaptarse los actuales reglamentos de la Ley 40/2015.\n•  Abordar las normativas de la Ley del Medicamento con nuevas perspectivas.\n•  Incorporar las vacunas en el contexto de la salud pública y proponer nuevas acciones.\n•  Incrementar la información a los ciudadanos sobre las ventajas de la vacunación e involucrar a las farmacias en esta política.\n•  Complementar lo anterior con información y acciones relativas a las enfermedades zoonóticas cuyos vectores, gracias a la globalización, son más potentes ahora que en el pasado. Una circunstancia que, sin desmerecer la actividad sanitaria de los profesionales que atienden a los que arriban a nuestras costas, es un factor de riesgo por la movilidad de emigrantes a lo largo y ancho del espacio Schengen . \nUna circunstancia que, como se ha visto en algún caso, puede ser el origen de nuevas pandemias.\n•  Cambiar el actual modelo de calendario vacunal que, de alguna manera, incorpora medidas para adultos sin tener, como se ha dicho antes, una visión de calendario vacunal para toda la vida , \nya que no existe un calendario vacunal de adultos ni se contem-plan nuevas enfermedades, sino que se actúa con visión de acción a corto plazo. \n•  Considerar la problemática de los riesgos relacionados con los cánceres del tipo VPH en hombres, debido al impacto social y las ventajas del tratamiento con las vacunas actuales y con otras más avanzadas que ya están disponiibles. El VPH infecta tanto a muje-res como a hombres y, aunque la carga más importante del VPH es el cáncer de cuello uterino. este virus también se asocia a otras enfermedades que afectan a ambos sexos: cáncer de ano, cáncer de pene, cáncer de vulva y vagina, cáncer de cabeza y cuello, verrugas anogenitales, etc.\n•  Incluir aspectos relacionados con la bioseguridad que vienen tam-bién influidos por las migraciones y el cambio climático. Estas acti-vidades pueden complementarse con las actuales acciones relativas a la estrategia de sanidad exterior  desarrollada por el Ministerio de \nDefensa. La bioseguridad viene también influida por los estudiantes 16\nEl impacto económico de las vacunasErasmus, especialmente en lo relativo a las relaciones sexuales de \ngente joven.\n•  Incluir los aspectos que pueden ser útiles respecto de la vacunación sacados del contexto de inteligencia sanitaria  que lleva a cabo el \nMinisterio de Defensa.\n•  Incluir igualmente un capítulo de información sobre las nuevas vacu-nas que surgen para enfermedades existentes o nuevos desarrollos (por ejemplo, cierto tipo de cánceres) y política vacunal en el largo plazo.\n•  Considerar la importancia de las nuevas tecnologías de software  \n(Big Data) en el desarrollo de la política vacunal e incluso como medio para una política sanitaria más amplia.\n•  Finalmente, se debería incorporar no sólo al Ministerio de Sanidad, sino a otros actores como el Ministerio de Defensa, el de Asuntos Exteriores, a las Comunidades Autónomas, a los Partidos Políticos, etc., que dieran sus opiniones para completar un marco extensivo en el contexto de las vacunas.\nLa presente Nota Estratégica del Instituto Choiseul no aborda toda esta \nproblemática, sino que sirve de inicio en uno de los temas que deberá acom-pañar a la política vacunal, como es la relación entre economía y vacunas. O más exactamente, el impacto económico de las vacunas . Un capítulo que \ndebe motivar a un análisis más amplio de la política vacunal, donde, en sus aspectos de innovación, el Horizonte 2020 puede ser un esquema de partida.\nFinalmente, en esta Nota Estratégica del Instituto Choiseul se incor -\nporan tres trabajos de varios miembros del Think Tank sobre Vacunas de Choiseul (TTV) que lleva trabajando ya durante los tres últimos años. En este tiempo, con la ayuda del TTV el Instituto Choiseul España ha publicado los siguientes trabajos:\n•  El valor socio-económico de las vacunas. Serie Geoeconomía del Instituto Choiseul. Julio-Agosto 2015. 277 páginas.\n•  El valor estratégico de las vacunas. Nota Estratégica del Instituto Choiseul. Abril 2016. 59 páginas.\n•  Una estrategia vacunal para España. Nota Estratégica del Instituto Choiseul. Julio 2017. 121 páginas.\nAdicionalmente, el Instituto Choiseul ha llevado a cabo dos cursos \nsobre  Las vacunas en el siglo XXI, realizados en julio de 2016 en la Uni-\nversidad Internacional Menéndez Pelayo (Santander), y en junio de 2017 El impacto económico de las vacunas17en el Museo Lázaro Galdiano (Madrid), donde participaron expertos \ninternacionales de diferentes especialidades.\nEn todas las actividades han participado, aparte de otras reconocidas \npersonalidades en el mundo de la salud, los componentes del TTV , en concreto, aparte del Presidente de Choiseul en España y de su Secretaria Ejecutiva, los siguientes profesionales:\nD. Luis Amaro. Licenciado en Farmacia. Secretario General del Con-\nsejo General de Colegios Farmacéuticos \nDr. D. Amós José García Rojas. Licenciado en Medicina y Cirugía. \nEspecialista en Medicina Preventiva y Salud Pública. Presidente de la Asociación Española de Vacunología. \nD. Juan Carlos Gil. Director del Departamento de Vacunas de MSD \nEspaña.\nDra. Dña. Nuria María Garrido. Acreditadas en el Cuerpo de Cate-\ndráticos de Universidad UCLM y especialista en Derecho Sanitario.\nDr. D. Luis Martín Otero. Dr. en Veterinaria y Coronel Veterinario \n(R).  Coordinador de la RE-LAB en VISABET-UCM\nDra. Dña. Pilar Mateo. Doctora en Ciencias Químicas. Presidenta \nde Inesfly.\nDr. D. Mario Mingo. Doctor en Medicina y Cirugía. Especialista en \ncirugía digestiva. Ex - Presidente de la Comisión de Sanidad del Congreso de los Diputados.\nDr. D. Federico de Montalvo Jääskeläinen. Profesor Propio Adjunto, \nDerecho Constitucional, y Vicedecano de la facultad de Derecho de la Universidad Pontificia Comillas (ICADE). Vicepresidente del Comité de Bioética de España. \nD. Ignacio Para. Economista. Presidente de la Fundación Bamberg. Dr. D. Boi Ruiz. Doctor en Medicina. Ex - Consejero de Salud de la \nGeneralitat de Cataluña.\nD. Julio Sánchez-Fierro. Vicepresidente Primero de la Asociación \nEspañola de Derecho Sanitario. 19El International Vaccine Access Center del hospital Johns Hopkins \nen Estados Unidos puso en marcha en 2011 un programa en tres fases \npara analizar con detalle los beneficios de la inmunización, bajo el nom-bre de Decade of Vaccines Economics (DOVE).\nEl 9 de junio de 2011 la revista Health Affairs  publicó los resultados \nde la fase I de DOVE. El Global Immunization Vision and Strategy y el Lives Saved Tool , concluyeron que se podrían haber evitado los falle-\ncimientos de 6,4 millones de niños mediante la cobertura de un paquete de 6 vacunas esenciales en los siguientes 10 años, incluyendo: sarampión, Hib, neumococo, DTP , rotavirus y malaria (a partir de 2015, en adelante).  A los que había que añadir otros 426 millones de niños con enferme-dades. Los resultados económicos para los 72 países más pobres en los siguientes 10 años (el estudio se hizo en colaboración con la fundación de Bill & Melinda Gates) se estimaban en unos ahorros de 151.000 millones de dólares provenientes de menores tratamientos y mayor productivi-dad de los cuidadores. Las vacunas contra la neumonía representaban, ellas solas según este análisis, 68.000 millones de dólares en ahorros, que incluían: costes de tratamientos y pérdidas de productividad, cuando, además, se salvaban 6,4 millones de vidas. Concluyéndose que en los cinco países más afectados por las enfermedades los beneficios se encon-traban entre 3 y 18 veces el coste de los programas de vacunación. La figura 1 muestra un esquema de los beneficios económicos.\nDurante la Fase II del programa DOVE, en 2012, se hizo un pro-\nfundo estudio sobre los artículos científicos que habían tratado sobre el coste-efectividad de las vacunas. La revisión identificó 108 artículos Los beneficios de la vacunación: corto \ny largo plazo. Beneficios  intangibles 20\nEl impacto económico de las vacunas\nFigura 1. Beneficios económicos de la vacunación de acuerdo con el \nGlobal Vaccine Action Plan.\nrelevantes de 51 países que abarcaban 23 vacunas. De los 44 artículos que \ndieron detalles sobre los costes anuales de los fallecimientos o discapaci-dades que se habrían evitado por medio de la vacunación, en un 86%de los casos se habrían ahorrado más de 1.000 dólares por caso. \nSi se mira a los países desarrollados, no hay duda de que la salud de \nla población es clave desde una perspectiva de salud pública y económi-ca, ya que las personas sanas contribuyen al crecimiento económico. La vacunación tiene el potencial de contribuir sustancialmente a mejorar la salud de la población y, por ende, al crecimiento económico. El caso de los programas de vacunación infantil en Europa es paradigmático, en tanto que pueden ofrecer protección contra 15 enfermedades infeccio-sas importantes, previniendo muertes infantiles y cualquier otra secuela temporal o permanente grave que pueda ocurrir. Está comprobado por la experiencia, que los niños sanos son más capaces de participar en la El impacto económico de las vacunas21educación, lo que les faculta para convertirse en adultos sanos y, por \ntanto, capaces de participar en el crecimiento económico de su país o de la región donde desarrollen sus actividades. productivos. Los programas de vacunación pueden también prevenir enfermedades infecciosas en adolescentes, lo que les permite continuar su desarrollo hacia una vida adulta saludable . Y , por supuesto, pueden proteger a los adultos contra \nlas enfermedades infecciosas, lo que garantiza que puedan contribuir plenamente al desarrollo económico y social, evitando bajas por enfer -\nmedad y una menor productividad. \nLa vacunación en adultos mayores es básica para conseguir un enve -\njecimiento saludable, permitiéndoles ayudar a su familia con, por ejem-plo, el cuidado de los niños, y también los ayudará a evitar el deterioro funcional y los impactos relacionados en los gastos de salud y bienestar. \nComo ya se ha expuesto, la vacunación no debe ser un instrumento \nque se usa a “saltos” de acuerdo con las características de niños, adultos, o mayores, sino que ha de verse como un programa continuo para todas las edades de la vida, adaptándose a los cambios sociológicos y los  nue-vos riesgos que puedan surgir, así como a la prevención de nuevas enfer -\nmedades con la planificación adecuada para incorporar nuevas vacunas que sirvan para paliar enfermedades donde antes no tenían efectividad, como pueden ser cierto tipo de cánceres. \nLos programas de vacunación para todas las edades en Europa y, muy \nespecialmente en España, contribuirían así a mejorar las estrategias eco -\nnómicas y de salud de toda la Unión Europea. De hecho, más allá de su impacto en los recursos de salud y la productividad, las reducciones en mortalidad y morbilidad también contribuyen a aumentar el consumo y el PIB. Por lo tanto, evaluar el valor de las vacunas y los programas de vacunación debería considerar no sólo el impacto directo sobre la salud y la atención sanitaria, sino también un impacto más amplio considerando su relación con el crecimiento económico. Lo cual precisa de un análisis macroeconómico de los propios programas de vacunación.\nLa crisis financiera de 2008 forzó la congelación de los presupuestos \nde Sanidad en casi todos los países europeos. En algunos, además, los presionó a la baja con unos efectos muy negativos contra el Estado de bienestar en ese capítulo tan esencial. Pero no sólo, también sus efectos llegaron a la economía. Como se ha apuntado anteriormente, la salud y la economía de un país están sólidamente conectadas, por lo que lo criterios de austeridad en las políticas de salud acaban teniendo incidencia en la macroeconomía por medio de una menor productividad entre otras cau-22\nEl impacto económico de las vacunassas. Resultando que los deterioros en los presupuestos de Sanidad acaban \nteniendo efectos perversos sobre la economía en un círculo vicioso difícil de detener en el largo plazo.\nUn buen nivel de salud en cualquier sociedad  conduce a mejores \ningresos, no sólo por medio de mayores cotas de productividad, como se ha dicho, sino con mayores contribuciones en los impuestos, una socie-dad más educada, mayor capacidad de ahorro, etc. En este sentido, exis-ten estudios en Europa que determinan que, por cada euro invertido en salud, se obtienen un retorno de 4 euros. La figura 2 muestra la relación entre inversión en salud y el crecimiento económico.\nComo puede verse en la figura 2, la salud de la población se relaciona \ncon el crecimiento económico de acuerdo a múltiples canales, lo que, a su vez, genera un círculo virtuoso que realimenta la generación de nuevas fuentes de riqueza, vía innovación, talento, etc., y de nuevo mayores cotas de productividad que provienen de una mayor generación de capital humano. Poblaciones sanas es sinónimo de riqueza. Un aspecto que, \nsiendo muy relevante en sociedades desarrolladas, es determinante en países en vías de desarrollo o pobres. El crecimiento exponencial del PIB en África en los últimos 10 años se debe en lo fundamental a una mejora de las cotas de salud en bastantes países. Círculos virtuosos que se adentran también en mejores cotas de nutrición, crecimiento de clases medias, mayor consumo y, en definitiva mejor salud de la población. Otro de cuyos ejemplos podría ser el desarrollo económico de Brasil en los últimos 20 años.\nFigura 2. Salud y crecimiento económico.El impacto económico de las vacunas23La figura 2 muestra otro aspecto esencial: el papel de la prevención \ncomo motor de una mejor salud poblacional. Un aspecto que, desgra-\nciadamente, no es muy valorado a nivel político. Los sistemas de salud actuales están más dirigidos hacia la curación que hacia la prevención. Algo que tiene que ver con los ciclos de elecciones en las democracias actuales. La política se dirige y pone su atención en el corto plazo, nun-ca en el largo plazo, que es donde actúa la prevención sanitaria. Una forma de pensar y de proceder que va en contra de las sociedades a las que se dice proteger. Es como si los problemas que surgen de una defi-ciente prevención sanitaria se dejaran para que otros en el largo plazo los resolvieran mediante políticas sanitarias dedicadas a la curación en lugar de prevenir los efectos de una mala planificación de las políticas sanitarias. Un hecho que es comprobable simplemente atendiendo a los presupuestos que se dedican a la curación y compararlos con las políticas de prevención.\nLa prevención es el primer estadio en la mejora de la salud. Y a lo dice \nel refrán: “Es mejor prevenir que curar” . Se trata de prevenir enfermedades o detener su proceso. Y en este capítulo, la vacunación es un elemento esencial, como ha sido reconocido en muchos medios médicos, incluida la Organización Mundial de la Salud. Y , como se ha apuntado antes, la vacunación tiene, además, unos beneficios económicos indudables, ya que se trata de una inversión a medio y largo plazo. No debería ser considerada como un gasto. El simple hecho de reducir la morbilidad y la mortalidad (según apuntan algunos estudios) 5 años de aumento de esperanza de vida, puede tener un efecto de aumento anual del 0,5% en el PIB de los países desarrollados, especialmente en Europa donde la demografía es negativa, en el sentido de que muchos países tienen tasas de natalidad muy por debajo de la tasa de reposición de la población autóctona, estimada en 2,2 hijos por mujer. Esperanza de vida que las vacunas pueden permitir que sea en condiciones más saludables al evitarse enfermedades.\nEn líneas generales, las tasas de mortalidad infantil (muertes de bebés \nmenores de 1 año de edad) tienen que ver con las condiciones económi-cas y sociales de un país. En Europa, de las 25 muertes por 1.000 nacidos vivos en 1970, se ha producido una enorme reducción del 80% desde aquellos tiempos hasta los días de hoy. No sólo esta reducción ha sido debida a las vacunas, aunque estas han tenido una enorme relevancia, incluida la desaparición de enfermedades muy dolorosas como pudo ser la poliomielitis. Invertir en la salud de los menores, es una garantía de sociedades más justas y prósperas en el futuro. Algo que asegura el 24\nEl impacto económico de las vacunasbienestar social y económico de las sociedades. Niños enfermos, no sólo \nson una carga económica y emocional para sus familias, sino que com-prometen a las generaciones futuras. \nY a desde su nacimiento, los niños tienen muchos riesgos de contraer \nenfermedades. De ahí que los programas de vacunación de las sociedades avanzadas se dirijan a paliarlas mediante políticas vacunales que, en la Unión Europea alcanzan hasta 15 enfermedades infeccionas: tubercu-losis, rotavirus, difteria, tétanos, tos ferina, poliomielitis, Hib, hepatitis b, enfermedad neumocócica (que tiene dos picos de incidencia, uno en menores de 2 años y otro en mayores de 65 años, siendo más letal en ancianos que en niños), meningitis, sarampión, rubeola, paperas, varicela y gripe. Y aunque en las sociedades avanzadas esta práctica vacunal se tome como una rutina sin más, sin esas vacunas muchos niños morirían o sobrevivirían con sus capacidades físicas o mentales muy deterioradas, con el consiguiente impacto económico en el tratamiento de la enfer -\nmedad y sociales por su impacto en el entorno familiar. Baste el ejemplo de que hasta el 10% de los casos de Hib en niños de 2 meses hasta 5 años tienen resultados fatales, con el 35% de los casos sufriendo secuelas neurológicas permanentes a largo plazo, como sordera, ceguera, retrasos mentales, epilepsia y parálisis. Siendo indudables sus efectos económicos en el sistema público de salud a la hora de tratar estas enfermedades. Lo que hace actual el pensamiento de Santiago Ramón y Cajal, cuando decía que: muy floja y mediocre será la obra cuyo autor no haya empleado para \ntejerla fibras del corazón y hebras del cerebro. \nPor otro lado, los adolescentes y los jóvenes corren también el riesgo \nde contraer muchas enfermedades infecciosas como pueden ser: la tos ferina, la meningitis meningocócica y las enfermedades de transmisión sexual causadas por patógenos como la hepatitis B o el virus del papilo-ma humano (VPH). Hay que recordar, por ejemplo, las consecuencias de un brote de sarampión en 2008-2011 en Francia, que puso de relieve que los adolescentes y los adultos jóvenes son particularmente vulne-\nrables a esta enfermedad. Se trata de infecciones que pueden provocar \ncomplicaciones a corto y medio plazo (por ejemplo: tos severa por tos ferina, daño cerebral por meningitis o verrugas genitales por VPH), así como un riesgo a largo plazo de desarrollar cánceres relacionados con el VPH o enfermedad hepática crónica proveniente de la hepatitis B. No hay que enfatizar que todas estas enfermedades tienen consecuencias  evidentes en las actividades sociales y económicas de las poblaciones que las padecen. Es importante citar el caso que sucede cuando una persona El impacto económico de las vacunas25padece cáncer de cuello uterino: cambian drásticamente sus hábitos en \nsus resultados escolares si es estudiante o, también cómo se deterioran sus posibilidades laborales. Hay que decir que la vacunación de adolescentes para prevenir ciertas enfermedades hay que tomarlo como algo urgente a la hora de desarrollar una política sanitaria eficaz. \nFinalmente, en la edad adulta existen patologías que pueden causar \ntrastornos sustanciales en las personas que las sufren y además afectar de forma severa las relaciones familiares y profesionales, donde no es despreciable tampoco el impacto económico, que resulta muy elevado cuando se analiza a nivel global en un país o región. El simple caso de la gripe es demostrativo. Un profesional que sufra esta enfermedad, estará, de media, de 2 a 5 días de baja por enfermedad. Cuando esto se multiplica por el número de personas que lo pueden sufrir en diferentes sectores económicos, se dará un impacto económico muy relevante en horas no trabajadas. Volviendo a Francia, existen estimaciones que refieren de media 4 días perdidos cuando se sufre una gripe. Para citar otro caso, en Noruega, se calcula que el número medio de días de trabajo perdidos para la gripe estacional anual llegan casi a los 800.000 computando la pérdida de horas de todas las personas que sufren esa enfermedad; lo que resulta en una pérdida de productividad estimada de unos 230 millones de dólares. Una cantidad a todas luces muy inferior al coste que tiene la vacunación en adultos en ese país.\nOtra enfermedad prevenible por vacunación en la edad adulta con \nposibles consecuencias en la productividad laboral es el herpes zoster. Esta enfermedad surge de la reactivación del virus de la varicela que permanece latente después de un episodio infantil de varicela. La reac-tivación puede ser causada por una serie de factores, incluida una dis-minución del sistema inmunitario con la edad, lo que puede resultar en fuerte dolor, como la neuralgia post herpética. Existen estudios que indican que dos tercios de los adultos entre 50 y 65 años que sufren la enfermedad tienen que abandonar sus actividades laborales, más del 75% tienen episodios en los que se ven obligados a causar baja durante unos días debidos a los problemas que causa la enfermedad. Los programas de vacunación pueden proteger a estos pacientes y a otros con afeccio -\nnes crónicas, algo que sin duda redunda en beneficios económicos que pueden ser computables a la renta nacional de los países que promueven este tipo de programas. Los pacientes con diabetes, por ejemplo, que representan aproximadamente el 10% de la población mayor de 25 años en Europa, tienen un mayor riesgo de sufrir herpes zoster que aquellos 26\nEl impacto económico de las vacunasindividuos sin diabetes. Hay estudios que refieren que, en Estados Uni-\ndos, un 45% de los individuos que sufren esta enfermedad son igual-mente diabéticos. Por lo tanto, los programas de vacunación, como la gripe o el herpes zoster, pueden contribuir de forma clara en la mejora de la productividad económica y reducir al mínimo el absentismo de la fuerza de trabajo mediante la prevención de infecciones y enfermeda -\ndes, en particular en las personas con enfermedades crónicas. Se trata, en definitiva, de beneficios económicos muchas veces intangibles que redundan en mejoras económicas a veces difíciles de cuantificar, pero que son sin ninguna duda reales.\nV ACUNAS: INNOV ACIÓN Y SALUD\nEn la prevención de muchas enfermedades infecciosas, las vacunas \nhas contribuido a importantes avances en la salud pública, tanto en los países industrializados como en los países en vías de desarrollo. Sin embargo, existen aún necesidades de salud pública no satisfechas que podrían ser resueltas con vacunas, a lo que se unen otras enfermedades emergentes o incluso pandemias, que obligarían a un esfuerzo adicional para apoyar la innovación de vacunas en la Unión Europea (UE).\nDe acuerdo con un informe de 2006 de la European Academies Scien -\nce Advisory Council, se recomienda que la UE lleve a cabo una serie de acciones en línea con lo anterior. En concreto, se propone:\n•  Aumentar el papel y la responsabilidad de la Comisión Europea en salud pública.\n•  Aumentar las capacidades del Centro Europeo para Control de las Enfermedades (European Centre for Disease Prevention and Control).\n•  Proponer incentivos para desarrollar vacunas en Europa.\n•  Fortalecer económicamente al sector público en el gasto de vacunas.\n•  Apostar por el I + D en vacunas, con especial atención a los Pro-gramas Marco de I+D de la UE. Entre otros: colaborar con países en vías de desarrollo; dotar de nuevas infraestructuras de investiga-ción; aumentar las capacidades de investigación clínica; y mejorar los programas de formación.\n•  Promover la vacunación en todas las edades de la vida y en los pacientes de riesgo.El impacto económico de las vacunas27Hay que tener en cuenta que la innovación requiere grandes inver -\nsiones en microbiología básica, inmunología y biología molecular, para \ncomprender los patógenos y su interacción con el huésped, y para desa-rrollar mejores medicamentos antimicrobianos y diagnósticos, a fin de lograr vacunas más eficaces. Hay que decir, sin embargo, que el resulta-do de la inmunización ha sido el mayor logro médico del siglo XX y lo será en el presente siglo, donde se demuestra que existen enfermedades procedentes de virus que son tratables con vacunas, incluso en enferme-dades donde no eran, en principio, aplicables, como ciertas dolencias de cáncer. Además, a pesar del surgimiento de nuevos problemas y nue-vos patógenos, las vacunas proporcionan un medio eficaz para prevenir muchas enfermedades infecciosas que han sido las principales causas de mortalidad y morbilidad, teniendo un gran impacto en la salud pública. La viruela, por ejemplo, se ha erradicado, y la difteria se ha controlado en aquellos lugares donde se ha utilizado la vacuna. Los programas de vacunación en niños han tenido un efecto dramático en otras enferme-dades comunes. Otro ejemplo sería el número de casos de tos ferina que, en Estados Unidos ha llegado a reducirse en un 98.4%, el sarampión en un 99.9%, las paperas en un 99.4%, el síndrome de rubéola congénita en un 99.9%, y la polio en un 99,9%. Lo que también, de forma similar, ha sucedido en Europa. \nHay que enfatizar, sin embargo, que las vacunas no tratan enfermeda-\ndes, sino que las previenen. Con lo que su uso entra en los programas de prevención que, con frecuencia, chocan con los criterios presupuestarios de los Gobiernos, que sólo atienden al corto plazo, aunque cuando apare -\ncen enfermedades o pandemias que podrían haber sido tratadas con pro-gramas vacunales, reaccionan dedicando enormes esfuerzos económicos para situaciones que podrían haberse paliado con menores despliegues. \nEl impacto social de las vacunas ha de medirse no solo en térmi-\nnos de una mejor salud pública e individual, sino también en términos económicos. Por ejemplo, en relación con la reducción de los costes de atención médica y la disminución de la productividad de las horas de trabajo perdidas. La vacuna conjugada de neumococo resulta ser un buen ejemplo. En Europa, en términos generales, es menos usada, pero en Estados Unidos esta vacuna ha reducido de forma muy considerable la enfermedad en los niños, y ha tenido también un impacto muy impor -\ntante en la enfermedad adulta, con un impacto económico significativo. \nEl uso de estudios de coste-efectividad para demostrar que las campa -\nñas de vacunación llevan a ahorros sustanciales en los costes de atención 28\nEl impacto económico de las vacunasmédica fue revisado recientemente por Bloom y colaboradores (2005) \nquienes señalaron, sin embargo, que tales estudios no toman en cuenta los impactos económicos más amplios de las campañas de inmunización.\nA nivel mundial, en 2002, por ejemplo, 1,4 millones de niños meno-\nres de cinco años murieron de enfermedades para las cuales las vacunas estaban ampliamente disponibles. La Alianza Mundial para Vacunas e Inmunización (GAVI), usando un enfoque más amplio para evaluar el impacto de la vacunación, incluyendo los efectos sobre desarrollo cognitivo, logros educativos, productividad laboral, ingresos, ahorros, inversión y fertilidad, expuso que la tasa de retorno, estimada de manera conservadora, se situaba en un 12% en 2005, con la previsión de llegar al 18% en 2020.29La detección temprana de enfermedades, entendida como interven-\nciones específicas basadas en la población, así como individuales, dirigi -\ndas a minimizar la carga de enfermedades y los factores de riesgo asocia-\ndos, es uno de los elementos fundamentales de la política sanitaria. Y , en este sentido, la prevención, de acuerdo con la Organización Mundial de la Salud, se establece según dos elementos fundamentales: la prevención primaria y la prevención secundaria.\nLa prevención primaria se orienta a poner en marcha acciones diri-\ngidas a evitar la manifestación de una enfermedad. Los ejes de actuación son muy diversos: acciones para mejorar la salud cambiando el impacto de los determinantes sociales y económicos en la salud, suministro de información sobre riesgos de salud conductual y médica, consultas y medidas para disminuir los riesgos a nivel personal y comunitario, suple-mentos nutricionales y de alimentos, educación sobre la higiene bucal y dental, medidas de higiene generales, incluyendo agua potable, siste-mas de saneamiento, etc., y por supuesto, servicios clínicos preventivos basado en la inmunización y vacunación de niños, adultos y ancianos, así como vacunación o profilaxis posterior a la exposición para personas expuestas a enfermedades transmisibles.\nLa prevención secundaria, por su lado, trata la detección temprana \nen orden a mejorar los efectos de prevenir malformaciones congénitas, o poner en marcha terapias preventivas de eficacia probada cuando se administran a una edad temprana etapa de la enfermedad.\nCabe señalar que, si bien las actividades de prevención primaria \npueden implementarse independientemente de otros servicios de aten-Vacunas y prevención: el concepto de \ncoste-eficacia30\nEl impacto económico de las vacunasción de la salud, la prevención secundaria se enmarca en las políticas \nde salud de carácter más general. El cribado y la detección temprana, por ejemplo, pueden tener un valor limitado, con casos en los que incluso pueden ser perjudiciales para el paciente, si las anomalías no se pueden tratar con prontitud a través de los servicios ya existentes en el sistema de atención médica. Dicho esto, sin embargo, un buen sistema de atención primaria de salud con una población registrada es muy útil para una organización óptima de todo el sistema de salud de cualquier país.\nLa vacunación ha demostrado ser la mejor manera de protegerse \ny proteger a otras personas contra ciertas enfermedades. Las vacunas protegen contra enfermedades que pueden tener graves consecuencias e incluso pueden causar la muerte. Algunas de estas enfermedades no tienen tratamiento médico. Al vacunarse, también se evita transmitir enfermedades contagiosas.\nLas personas que están vacunadas contra una enfermedad no la detec-\ntarán. Como resultado, no pueden transmitirla a otros. Por lo tanto, pro-tegen a quienes no han recibido la vacuna. Una de las consecuencias de la vacunación es que es importante vacunarse para proteger a los demás. Es cierto, sin embargo, que algunas personas no pueden vacunarse por una o más de las siguientes razones. Y a sea porque son alérgicas al contenido de ciertas vacunas; ya sea por edad; puede ser que estén inmunodeprimidas para aceptar una vacuna concreta; y algunas personas siguen estando inadecuadamente protegidas, incluso vacunadas. Sin embargo, se debe vacunar a tantas personas como sea posible para prevenir la transmisión de enfermedades y proteger a toda la población.\nCon el advenimiento de las vacunas, algunas enfermedades infeccio-\nsas se han convertido en enfermedades raras y otras han desaparecido. Si no hubiera vacunas, las enfermedades infecciosas reaparecerían rápida-mente y se propagarían entre la población. Esto ha sucedido en algunos países. Por ejemplo, en 2015, hubo un brote de sarampión en Estados Unidos y Canadá porque no se vacunó a un número significativo de personas. Además, ciertas enfermedades prevenibles mediante vacuna-ción son todavía muy comunes en varios países. Con lo que, debido a la globalización, los múltiples viajes y el contacto entre diferentes pobla-ciones, las personas que viajan si ser vacunadas, podrían ser infectadas y diseminar la información a su regreso en su lugar de origen. Es, por tanto, muy importante protegerse contra aquellas enfermedades que sean prevenibles mediante vacunación.El impacto económico de las vacunas31Aunque sea del dominio público, hay que recordar que las vacunas \ncontienen pequeñas cantidades de gérmenes patógenos responsables de \nciertas enfermedades. Estos microbios se procesan para desactivarlos en su capacidad de transmitir enfermedades. Sin embargo, todavía pueden estimular el sistema inmunitario para que logre defenderse contra esas enfermedades particulares. Los microbios procesados   que contienen las \nvacunas son de muchos tipos: bacterias o virus completamente muer -\ntos o debilitados; porciones de bacterias o virus muertos o debilita-dos; medios de cultivo que sirven para multiplicar los virus y bacterias utilizados en la producción de vacunas, como es el caso de huevos de gallina, por ejemplo; líquidos en suspensión que contienen todos los ingredientes de la vacuna en forma líquida, por ejemplo, un líquido salino o agua estéril; sustancias inactivas que facilitan la preparación y administración de vacunas, tales como: conservantes o antibióticos que impiden la rápida multiplicación de bacterias en la vacuna; estabilizado-res, que evitan la destrucción de virus o bacterias durante la producción de la vacuna, que también evitan que se peguen a las paredes de los viales de vacunas, lo que los haría menos efectivos; adyuvantes, que se utilizan para fortalecer las vacunas y garantizar una mayor protección contra las enfermedades, etc.\nUna vez en el cuerpo, los microbios debilitados o partes de los micro-\nbios contenidos en la vacuna hacen que el sistema inmunitario reaccione. Al ser la primera vez que el sistema inmunitario encuentra estos micro-bios, produce anticuerpos o algún tipo de proteína para combatirlos. Una vez producidos, estos anticuerpos permanecen en el sistema durante un período que varía según el tipo de vacuna. Algunas vacunas ofrecen pro-tección durante  casi toda la vida (la vacuna contra la hepatitis B es uno de esos ejemplos). Otras vacunas, debido a las características de algunas enfermedades, ofrecen protección por un período mucho más corto; la vacuna contra la gripe, por ejemplo.\nCuando el sistema vuelve a encontrarse con estos patógenos, los anti-\ncuerpos pueden reconocerlos rápidamente dada su capacidad de “recor -\ndar” las tácticas empleadas para combatirlos. Si el virus o la bacteria que realmente causa la enfermedad ingresa al cuerpo después de la vacuna-ción, el sistema inmune puede defenderse rápidamente y puede destruir la amenaza antes de que se vuelva peligrosa.\nLa vacunación puede causar una reacción inflamatoria. Calor, \nenrojecimiento e hinchazón en el sitio de la inyección (en caso de vacunas inyectables) son reacciones muy comunes a las vacunas. 32\nEl impacto económico de las vacunasDicha reacción no es anormal ni un signo de enfermedad. Por el \ncontrario, es un mecanismo de defensa, donde la propia la reacción inflamatoria aísla y protege el área del cuerpo en riesgo de virus o bacterias contenidas en la vacuna. Se trata de un mecanismo que dirige tanta sangre como sea posible a esta zona, lo que permite que las diferentes células sanguíneas luchen juntas para evitar que se propague la infección. Además, la reacción inflamatoria obliga a las células vecinas en el área amenazada a hincharse con agua para crear una barrera de protección. De ahí la razón por la cual a menudo hay hinchazón en el sitio de la inyección.\nAl igual que todos los demás medicamentos, ninguna vacuna es 100% \nefectiva; ya que la efectividad de una vacuna depende, en lo fundamental de ciertas situaciones: la edad de la persona vacunada, la condición de salud de la persona vacunada; relación de las cepas de virus circulantes con las contenidas en la vacuna, etc. Sin embargo, a pesar de todo esto, la inmunización sigue siendo uno de los mayores éxitos de la Medicina. Es una de las intervenciones médicas más efectivas. La Organización Mundial de la Salud estima que la inmunización salva a más de 2 millones de vidas cada año. \nMediante la vacunación, por ejemplo, la viruela fue erradicada del \nplaneta. La polio ha desaparecido en la mayoría de los países desarro-llados, y varias enfermedades, como la difteria, el tétanos y la rubéola, son ahora muy raras. La principal causa de meningitis bacteriana entre los niños, producida por la bacteria Haemophilus influenzae  tipo b, es \nmucho más rara que en el pasado. Además, la hepatitis B ha desapareci-do prácticamente entre los niños más pequeños porque se vacunan en edades muy tempranas.\nSe puede concluir que las vacunas son muy seguras, ya que en lo \nesencial se fabrican según normas de seguridad muy estrictas. Sin embargo, al igual que muchos medicamentos, las vacunas pueden tener efectos secundarios. Muy a menudo, los efectos secundarios de las vacunas son menores y temporales. Podría ser una fiebre leve o sensibilidad en el sitio de la inyección. Estos efectos son reacciones normales del cuerpo a la vacuna. Sin embargo, en casos muy raros, la vacunación puede causar reacciones alérgicas graves, de la misma manera que una alergia puede ocurrir cuando se come un alimento nuevo. Por ello, en muchos casos, se recomienda que el paciente per -\nmanezca en el establecimiento sanitario al menos 15 minutos después de recibir una vacuna.El impacto económico de las vacunas33V ACUNACIÓN EN LAS PERSONAS MAYORES\nLa curva demográfica en los países desarrollados lleva a que las \nsociedades futuras tendrán edades medias muy elevadas. En Austra-\nlia, por ejemplo, se espera que la proporción de adultos que tienen más de 60 años aumente del 14% actual al 25% en 2056. Pero no es el único caso. Europa sufrirá similares desplazamientos demográficos, y también otros países, donde Japón será un caso extremo. Sólo Áfri-ca, en su conjunto, verá crecer la población con edades medias muy inferiores. Todo esto tiene implicaciones en la futura distribución de la población activa y la calidad de vida de los ancianos. Habrá más ancianos y las características de los Estados de bienestar que se conocen actualmente diferirán mucho en sus prestaciones futuras. Respecto de la calidad de vida, su definición puede tomarse de lo que entiende para el adulto mayor la Organización Mundial de la Salud, que lo considera como un estado de completo bienestar físico, mental y social, haciendo énfasis en la salud física y la capacidad funcional de estas personas. No se trata de vivir muchos años, sino mantener una calidad de vida suficiente.\nEn la actualidad, hay más personas de 85 años o más en residencias de \nancianos, con una estancia promedio de unos 3 años. Un dato que refleja un aumento del 11% en la última década, según la OMS. Una circunstan-cia en la que el bienestar de las personas mayores en dichas instalaciones se está convirtiendo en una cuestión crítica con el paso de los años.\nEn 2010, por ejemplo, las enfermedades infecciosas fueron las prin-\ncipales contribuyentes a la carga de morbilidad en personas de más de 60 años. La gripe, el neumococo y la varicela zóster son enfermedades prevenibles por vacunación, pero siguen siendo una causa importante de morbilidad y mortalidad entre la población adulta mayor. Los adultos mayores corren un mayor riesgo de contraer muchas enfermedades pre-venibles con vacunas, con lo que están en mayor riesgo de sufrir compli-caciones graves, discapacidad y muerte por esas enfermedades.\nMantener la funcionalidad de las personas mayores es un ingrediente \nclave para la la calidad de vida y la prevención de los efectos nocivos de la inmovilidad o la inactividad de los adultos mayores. Las enfermedades prevenibles, como el herpes zóster, la enfermedad neumocócica, la gripe y la tos ferina (con secuelas pueden provocar la muerte o una actividad y función reducidas) son más comunes de lo que se piensa. Un hecho que lleva en muchos casos a vivir en una situación de discapacidad permanente.34\nEl impacto económico de las vacunasLa participación de las personas mayores en la vida cotidiana y su \ninclusión social son claves para su bienestar general. El aislamiento social \ncomo resultado de una enfermedad son factores de riesgo para contraer otras enfermedades y discapacidades.\nCiertas enfermedades evitables causan impactos sustanciales en los \nresidentes de residencias de ancianos, causando morbilidad, discapacidad, dependencia y reduciendo la calidad de vida. Una vez que los adultos mayores en dichos centros quedan discapacitados, se convierten en una carga mucho mayor para el personal, lo que reduce aún más la conexión social y la calidad de vida, sin contar los efectos en sus familias. Todo ello, sin olvidar los impactos económicos en el tratamiento en hospitales y la posibilidad de transmisión intrahospitalaria de enfermedades infecciosas prevenibles desde y hacia los adultos mayores. La prevención de enferme-dades tratables con vacunación es un medio para lograr un envejecimiento positivo, prevenir el sufrimiento de los mayores y mejorar su calidad de vida. Aunque hay que enfatizar que el beneficio de la vacunación para la mejora de la calidad de vida de los ancianos no esté tan valorado como el número de años de vida. En este sentido, todas las estadísticas suelen enfa-tizar la edad media de vida de las personas, y no cómo se vive durante los últimos años. Y sería muy necesario abordar estadísticas que enfatizaran el nivel de calidad de vida de los ancianos y no el año en que fallecieron.\nOtra razón para entender el bajo uso de las vacunas en los mayores es \nsu menor efectividad en comparación con las poblaciones más jóvenes. Sin embargo, hay una carga más pesada de muchas enfermedades preve-nibles por vacunación en este grupo, en comparación con las poblaciones más jóvenes. Lo cual lleva a concluir que existen sustanciales beneficios para la salud pública en general cuando la carga de morbilidad es alta. De hecho, las vacunas tienen mayor eficacia en comparación con muchas otras estrategias preventivas de salud pública en adultos mayores, ya sean estatinas o tratamientos antihipertensivos, y puede ser más apropiado comparar la vacunación de adultos con otras estrategias preventivas acep-tadas, como es la vacunación infantil.\nEn salud pública, muchas intervenciones aceptadas como las estati-\nnas y el abandono del hábito tabáquico tienen una eficacia preventiva de menos del 30%. Sin embargo, los profesionales de la salud suelen descartar aquellas vacunas que no alcancen una eficacia inferior al 80%. Quizás, en este sentido y pensando en los mayores, podría ser útil un cambio de paradigma, y considerar que la vacunación en los ancianos no debe medirse únicamente en términos de eficacia, y sólo de eficacia.El impacto económico de las vacunas35La culebrilla  (herpes zóster) tiene un gran impacto en la calidad de \nvida de los adultos mayores, lo cual no se refleja normalmente cuando se \nanaliza su impacto económico o social. Existen datos, según los cuales, entre un 10% y un 20% de los adultos mayores que tuvieron varicela en su día, desarrollarán una neuralgia post herpética. De ser así, la capaci-dad para trabajar  de estas personas se verá afectada en un 30% de los casos, y su participación en actividades sociales y comunitarias tendrá igualmente importantes efectos, necesitando también en muchos casos una asistencia sustancial de los miembros de su familia.\nLa vacunación es la única intervención que ha demostrado ser efectiva \nen la prevención del herpes zóster. Siendo recomendada una sola dosis en adultos mayores de 50 años. Un estudio realizado en Australia con participantes mayores de 60 años demostró una reducción general en la incidencia de herpes zoster en la población del 51% y la incidencia de neuralgia post herpética en un 66,5%. \nDicho lo anterior, y considerando que existen programas de vacuna-\nción para otras enfermedades, como puede ser la gripe, donde los pro-gramas de vacunación están más extendidos, hay que resaltar de nuevo que existen barreras importantes para la vacunación de adultos mayores cuando se comparan con grupos de menor edad. Entre otros, se incluyen: acceso a la atención de los mayores (que en muchos casos viven solos), una menor movilidad, falta de confianza del proveedor en la vacunación de adultos, ausencia de datos de ensayos clínicos en ancianos frágiles y, por terminar, una cultura de inmunización que atiende más a los estadios jóvenes de la vida. Las tasas de vacunación para vacunas financiadas para adultos son mucho más bajas que para vacunas infantiles financiadas, por ejemplo, lo que resalta el desafío de la vacunación de adultos. \nEn ausencia de un registro extendido de vacunación que incluya adul-\ntos mayores o un registro de salud universal para la vacunación en todas las edades de la vida, es difícil hacer un seguimiento de las vacunas que se han administrado. Resulta por tanto imprescindible poner en marcha registros de inmunización en todas las edades de la vida. \nA medida que la población envejece, es importante aumentar la base \nde análisis incluyendo a ancianos frágiles en programas de ensayos clí-nicos. Con los cambios demográficos en marcha resulta imprescindible comenzar a mejorar la inmunización de ancianos frágiles con programas de vacunación específicos.  También parece imprescindible que se pon-gan en marcha programas de investigación de vacunas dirigidos a este fin. No sólo, se beneficiarán las compañías farmacéuticas que los sigan, 36\nEl impacto económico de las vacunassino que tendrá beneficios económicos en las sociedades que aumenten \nla calidad de vida de las personas mayores, con los consiguientes efectos económicos que esto tiene.\nCOSTE-EFICACIA DE LAS V ACUNAS\nHablar de rentabilidad, o coste-eficacia, de las vacunas en términos \ngenerales puede inducir a errores de percepción. Conviene, por el con-trario, ver tal rentabilidad en casos de enfermedades concretas. \nLa prestigiosa revista The Lancet, por ejemplo, ha abordado este asunto \nen diferentes ocasiones. Es paradigmático el caso de papiloma humano en mujeres. Un estudio aparecido en dicha publicación en junio de 2014, muestra el caso de la eficacia de la vacuna comparando los países donde se ha procedido a campañas de vacunación, respecto de aquellos en los que no se vacunaba en absoluto. La figura 1, muestra el mapa y los resultados.\nLas estimaciones de los posibles efectos sobre la salud y la economía \ncon la vacuna contra el virus del papiloma humano (VPH) proporcio-nan pruebas concretas para apoyar la introducción de esta vacuna en los programas de vacunación en aquellos países donde esta enfermedad presente un elevado riesgos de contraer cáncer de útero y otros proble-mas similares en hombres y mujeres, sobre todo en jóvenes. La OMS, sin embargo, recomienda que se considere la relación coste-efectividad antes de la introducción de la vacuna, y muchos países desarrollados con altos ingresos realizan dichas evaluaciones antes de la introducción. \nFigura 1. Distribución de la vacuna contra el VPHEl impacto económico de las vacunas37De acuerdo con los estudios realizados en GAVI (The Vaccine Allian-\nce), se calculó que el coste de todo el programa de vacunas del Programa \nAmpliado de Inmunización (tuberculosis, difteria, tétanos, tos ferina, poliomielitis y sarampión) era de aproximadamente 17 dólares por niño vacunado. Mientras que el precio de las tres dosis de la vacuna contra el VPH se estimó en 13 dólares dentro de los programas financiados de GAVI. Subiendo dicho precio a 39 dólares de media en el caso de políticas públicas fuera de los programas GAVI, y superando con mucho esa cifra en algunos países sin políticas públicas de vacunación. Una circunstan-cia que impide en muchos casos abordar programas de vacunación con nuevas vacunas que pueden paliar el desarrollo de graves enfermedades.\nPara analizar el coste-efectividad de la vacuna del papiloma huma-\nno, ciertos autores han desarrollado el modelo PRIME\n1 (Papillomavirus \nRapid Interface for Modelling and Economics ). Con el umbral del PIB per \ncápita como medida para un análisis de coste-efectividad, el programa PRIME concluyó que el uso de la vacuna sería muy rentable en todos los países estudiados, excepto en Afganistán y la República Democrática del Congo. \nActualmente, existen más de 40 vacuas disponibles para la preven-\nción de unas 25 enfermedades infecciosas. Por medio de la vacunación se evitan anualmente unos 5 millones de fallecimientos por varicela, 2.7 millones por sarampión, 2 millones por tétanos neonatal, un millón de casos por tosferina, 600.000 fallecimientos por polio y unos 300.000 por difteria. Trasladados a la economía, en el período 2011-2020 se estima que los ahorros suponen más de 6.000 millones de dólares en coste de tratamientos, 145.000 millones en productividad no perdida y 231.000 millones de dólares en vidas salvadas. En España, según un estudio\n2,  el \nautor concluye que la introducción de la vacuna neumocócica ha tenido un coste-efectividad de 2,59 euros en menores de 5 años y 10,5 euros en mayores de 65 años, mostrando que la vacunación no es coste-efecti-va. Datos que contrastan con lo indicado anteriormente para la vacuna del papiloma virus, que muestra cocientes de coste-efectividad de 6.423 euros según este mismo análisis. Si se consideran otras vacunas, los resul-tados son dispares. A los 15 meses de edad, por ejemplo, el precio de evitar una infección de viruela se estima en 24 euros y de 131 euros en \n1 M. Jit; et al. Cost-effectiveness of female human papillomavirus vaccination in 179 \ncountries: a PRIME modelling study. http://www.thelancet.com/pdfs/journals/lan-glo/PIIS2214-109X(14)70237-2.pdf\n2 A. García-Altés. https://www.ncbi.nlm.nih.gov/pubmed/2337015338\nEl impacto económico de las vacunasprevenir un caso en adolescentes, y 3.982 euros en niños entre 1 y 2 años. \nEn la gripe, con esta misma metodología, considerando una población de 50-65 años la vacunación da unos resultados de 4.149 euros. Todos los números basados en el criterio QALY  (Quality-Adjusted Life-Y ear), \nque calcula el coste-efectividad según el ratio de dólares gastados en relación con los beneficios logrados en salud , según la fórmula que \ndivide la diferencia entre dos intervenciones (por ejemplo: el coste de una intervención con análisis previo menos el coste de la misma sin tales análisis) entre el beneficio obtenido en la salud del paciente (es decir: la diferencia entre el beneficio con análisis previo y el que se obtiene sin tal análisis). Quiere esto decir, que los análisis coste-efectividad difieren en gran medida unos de otros en tanto que se valora el coste de la inter -\nvención por año de vida ganado relacionándolo con el valor económico que se obtendría en ese año. De ahí las diferencias entre autores. Lo cual depende igualmente de las políticas de salud de cada país. En Estados Unidos, por ejemplo, se considera que las intervenciones que cuestan menos de 50.000 dólares por QALY ganado son rentables (es decir, son aceptables desde el punto de vista de coste-efectividad). Todo ello, por supuesto, dependiendo de la intervención de que se trate. En el caso de un  injerto de revascularización coronaria para pacientes con enfermedad de un vaso y angina moderada el coste es de unos 88.000 dólares por año de vida ganado (en dólares de 1993) Con lo que por encima de esa cantidad no se considerará justificable la intervención .\nEn el caso de las vacunas, las políticas de coste-efectividad se tienen \nque comparar con dos criterios más concretos. Por un lado, los beneficios de tener una población sana; lo que entra en el capítulo de los beneficios económicos y sociales de las políticas de vacunación en su conjunto. Y , en segundo lugar, la necesidad de adaptar las políticas y programas de vacunación a las necesidades sanitarias de acuerdo con la evolución innovadora en el campo de las vacunas y las necesidades de mantener una población lo más sana posible. Aspectos que deben marcar las polí-ticas públicas de compra de vacunas, según los criterios nacionales y las recomendaciones de los organismos supranacionales, tales como la Unión Europea o la OMS y la OCDE, en el caso de España.39La Figura 1 muestra los datos de gastos en salud de los 27 países de la \nUnión Europea (exceptuando Malta) de acuerdo con los datos de Eurostat en \n2017. España ocupa el decimo tercer lugar en la tabla respecto de gasto por habitante, mientras que en tanto por ciento del gasto respecto del Producto Interior Bruto (PIB) está en el undécimo lugar. El PIB per cápita no resulta ser tan relevante, en tanto que depende del número de habitantes. Aún así, España ocupa el quinto lugar; lo que se corresponde con el tamaño de su PIB que resulta ser igualmente el quinto en Europa o el cuarto de la Eurozona, ya que el Reino Unido sigue manteniendo la libra esterlina como moneda. El término PPS es el ajuste de acuerdo a la capacidad de compra\n1.\nLa figura 2 muestra los datos anteriores desde otra perspectiva, com-\nparando los países europeos respecto de sus gastos en salud por habitante y el porcentaje que tales gastos representan respecto de su riqueza, medi-da en términos de PIB. Con este enfoque se pueden identificar cuatro grupos de países. España queda alineada con Italia, mientras que en los extremos (Grupos I y IV) se encuentran los países más y menos desa-rrollados de la UE.\nLos datos anteriores no reflejan, sin embargo, otras realidades, como \nson las pérdidas en años productivos por enfermedades. La figura 3 muestra el mapa de acuerdo con el análisis de la OCDE realizado en 2016 para trabajadores entre 25 y 64 años (Health at a Glance Europe 2016: State of Health in the EU Cycle).\n1 El término PPS (Purchasing Power Standard) es el término técnico utilizado por \nEurostat para ajustar las diferencias de precios entre los diferentes países.Los presupuestos nacionales en salud \nde la Unión Europea40\nEl impacto económico de las vacunas\nFigura 1. Gastos en Salud el la Unión Europea.\nFigura 2. Gatos por habitante y PIB países Unión Europea.El impacto económico de las vacunas41En esta línea, y con datos de 2013, se comprueba el peso que tiene \npara la economía europea los costes por enfermedad, tanto lo correspon-\ndiente a los gastos públicos como los costes obligatorios de las empresas. Una cantidad que supuso en aquel año el 2% del PIB europeo (figura 4), mientras que los gastos por desempleo alcanzaron una cifra mucho menor. En concreto, el 1,2% del PIB global de Europa \nFigura 3. Años perdidos por enfermedad en la UE (25-64 años de edad).\nFigura 4. Gastos por enfermedad en la UE (2013).42\nEl impacto económico de las vacunasEn el informe de la OCDE antes referido se recomienda alcanzar un \ncrecimiento económico más inclusivo a fin de asegurar una vida más \nsaludable, a la vez que se promueva el bienestar para todos en todas las edades. En este sentido se enfatizan tres acciones complementarias (las figuras son del referido informe de la OCDE):\n1.  Desarrollas sistemas de salud más efectivos. Evitando reducir la cantidad de personas que mueren prematuramente, aumentando la cantidad de años que las personas puedan vivir con buena salud. No se trata de vivir más años, tal como sucede ahora en la mayoría de los países de la UE (figura 5), sino que se viva en mejores con-diciones, tal como muestra la figura 6, que combina la esperanza de vida (LE) con los años en los que se vive con buena salud (HLY) y los años en los que se vive con una capacidad limitada (LE en gris claro). En 2013, por ejemplo, más de 1,2 millones de perso-nas murieron a causa de una serie de enfermedades que podrían haberse evitado a través de mejores políticas de salud pública y prevención. Aquí entrarían como se avanzó en el capítulo anterior una política vacunal en todas las edades de la vida y no poner el \nénfasis en las edades de la niñez como suele ser el caso actualmente (figuras 7 y 8).\n2.  Promover sistemas de salud más accesibles . Como es conoci-\ndo, la cobertura sanitaria universal se ha incorporado en el Pilar Europeo de los Derechos Sociales, como un objetivo clave dentro de los Objetivos de Desarrollo Sostenible. La mayoría de los países de la UE aseguran que toda la población esté cubierta por un con-junto básico de servicios de salud, pero algunos todavía necesitan \nFigura 5. Esperanza de vida al nacer en la UE.El impacto económico de las vacunas43\nFigura 6. Vida saludable y esperanza de vida en la UE.\nFigura 7. Vacunación en la UE de difteria, tétanos y tos ferina (izquierda) y saram-\npión (derecha) (niños/as de un año de edad).44\nEl impacto económico de las vacunasabordar las brechas de cobertura actuales para algunos segmen-\ntos de su población. Además, demasiados europeos, en particular los pertenecientes a los grupos más vulnerables y desfavorecidos, tienen dificultades para acceder a la asistencia sanitaria necesaria debido al coste. En 2014, en promedio en los países de la UE, las personas pobres tenían diez veces más probabilidades de enfermar que las personas ricas. Una circunstancia que sucede en los países europeos con los sistemas de salud más avanzados.\n3.  Poner en marcha sistemas de salud más resistentes. Con una mayor flexibilidad e innovación, incluida la búsqueda de mejores formas de abordar las necesidades de salud del envejecimiento de la población y la obtención de los beneficios de las nuevas tec-nologías. Lo que requiere cambios en la forma en que se ofrecen los servicios de salud. Después de la crisis económica mundial de 2008, el crecimiento del gasto en salud se ha desacelerado signifi-cativamente en toda Europa. Lo que ha desencadenado una amplia gama de iniciativas para aumentar la eficiencia en el gasto públi-co en salud, en particular mediante la reducción de la duración de las estadías hospitalarias y los costos farmacéuticos, y también mediante la reducción de los costos administrativos. Una circuns-tancia que debe ser revisada.\nCabe preguntarse al respecto de la calidad de los sistemas de salud de \nlos distintos países de la UE. En este sentido, el Euro Health Consumer Index 2016 puede servir de orientación. No se trata de invertir en salud, se trata más bien de eficiencia. La figura 9 muestra la comparación del EHCI (índice europeo de salud) de los países europeos desde el punto \nFigura 8. Vacunación de hepatitis B en la UE (niños/as de 1 año).El impacto económico de las vacunas45de vista de los consumidores. Se han comparado 35 países, resultando \nun valor medio de 718 puntos. España, con 709 puntos, está algo por debajo de esa media.\nCÁNCER DE CUELLO UTERINO EN EUROPA\nSiguiendo el estudio de la OCDE antes referido, el cáncer de cuello \nuterino es altamente prevenible si se detectan y tratan los cambios pre-cancerosos antes de que progrese. Como es conocido, la causa principal del cáncer de cuello uterino es el virus del papiloma humano (VPH), que representa aproximadamente el 95% de todos los casos. Los países de la UE siguen enfoques diferentes con respecto a la prevención y el diagnós-tico precoz de este tipo de cáncer. Más de la mitad de los países de la UE llevan a cabo programas de detección de cáncer de cuello uterino, pero la periodicidad y los grupos de edad objetivo varían. La Organización Mundial de la Salud (OMS) recomienda vacunar contra el VPH dentro de los programas nacionales de inmunización, principalmente en niñas de 9 a 13 años. Diversos estudios demuestran además que estos progra-mas son rentables y la mayoría de los países de la UE tienen un plan actualmente en marcha.\nFigura 9. Índice europeo de salud desde la óptica de los consumidores (EHCI 2016).46\nEl impacto económico de las vacunasLas tasas de detección del cáncer de cuello de útero oscilan entre el \n25% en Letonia y el 86,6% en Austria (datos de 2014), y han aumentado \ndel 63% al 64,4% en promedio en los países de la UE durante la última década como se puede ver en la figura 10. Por su parte, la supervivencia del cáncer es una de las medidas clave de la efectividad de los siste-mas de atención, teniendo en cuenta tanto la detección temprana de la enfermedad como la efectividad del tratamiento. La misma figura, a la derecha, muestra la supervivencia relativa a cinco años para este cáncer. Las tasas de mortalidad reflejan el efecto de la atención del cáncer en los últimos años y el impacto de la detección, así como los cambios en la incidencia. Las tasas de mortalidad por cáncer de cuello uterino dis-minuyeron en los países de la UE entre 2003 y 2013 (figura 11). A pesar de los avances, el cáncer de cuello uterino sigue siendo una prioridad en varios países. Si bien, se desatienden por lo general las enfermedades que surgen en niños y adolescentes, los cuales pueden sufrir también cánceres del mismo origen dados los cambios de comportamiento en las relaciones sexuales en la actualidad, las cuales comienzan en edades cada vez más tempranas.\nFigura 10. Pruebas de detección de cáncer de cuello uterino en países de la UE \n(izquierda) y supervivencia relativa a los 5 años de padecer el cáncer en 1998-2003 y \n2008-2013 (derecha).El impacto económico de las vacunas47\nFigura 11. Mortalidad del cáncer de cuello uterino en la UE (2003 y 2013).49Como en la mayoría de los países desarrollados, los países de Unión \nEuropea desarrollan unos calendarios de vacunación para proteger a la \npoblación de posibles enfermedades infecciosas. En general, el calen-dario vacunal se orienta a la protección de una veintena de patógenos infecciosos, lo que requiere de unos recursos dedicados apropiados, tanto económicos como de atención sanitaria. Así cada año, se movilizan los recursos precisos para la compra, administración y logística de vacunas que son administradas a la población de acuerdo a los criterios que se establecen en cada caso.\nSin embargo, los responsables políticos prestan cada vez más aten-\nción al coste de la asistencia sanitaria debido, en lo fundamental, a una capacidad presupuestaria cada vez menor; especialmente a partir de la crisis financiera que, desde 2008, golpeó a casi todos los países europeos con mayor o menor virulencia. De ahí que la inversión real en vacunas, en general, haya sufrido estas restricciones.\nLos estudios económicos, generalmente, tienden a informar y com-\nparar el coste promedio de atención médica por individuo. Sin embargo, se requiere otra visión más adaptada a los riesgos, de un lado, y de otro, a los cambios que se producen por causa de la globalización y movilidad de las personas o la aparición de nuevas enfermedades, así como a otros factores, entre los que se encuentra, por ejemplo, la innovación en el campo de las vacunas y su aplicación a enfermedades que estaban antes lejos de ser tratadas mediante vacunación.\nEn Europa, sin embargo, como ocurre fuera de ella, no todos los paí-\nses tienen las mismas pautas en sus programas de vacunación. Tampoco El gasto de vacunas en Europa. El caso \nde España50\nEl impacto económico de las vacunasson idénticos en las gestión de los mismos, ni en la economía que subyace \ndetrás de los tratamientos. Los diferentes calendarios nacionales de vacu-nación suelen ser, por otro lado, similares, orientándose al tratamiento de 10 a 20 patógenos dependiendo de los casos. El número más bajo se da en Suecia para individuos sanos, y el número más alto se encuentra en Alemania para individuos con afecciones subyacentes. Es el calendario vacunal, en definitiva, el que marca el gasto en vacunas. Otro capítulo es si este gasto entra dentro de los presupuestos públicos de atención a la salud o si son de carácter privado. Aquí se dan bastantes diferencias. La OCDE, por su parte ha realizado un análisis comparativo global que se muestra en la figura 1.\nOtros estudios\n1, basados en los diferentes calendarios vacunales euro-\npeos, muestran el coste teórico estimado de la vacunación a lo largo de la vida. Lo que suma la adquisición y administración de vacunas por género y por país. Vacunar a una persona a lo largo de toda su vida, de acuerdo con las diferentes políticas vacunales, oscilaría entre  los 443€ necesarios para vacunar contra 10 patógenos en hombres sanos en Suecia a los 3.395€ para vacunar contra 15 patógenos en mujeres con afecciones \n1 https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4994732/\nFigura 1. Gasto en prevención en Europa (OCDE Health Statistics y Vaccines Europe \n2013).El impacto económico de las vacunas51subyacentes en Inglaterra. Lo que representa un rango de  44€ a 226€ por \npatógeno vacunado en esos dos países. Respecto de los análisis de sensibi-lidad, los costes varían entre 345€ (es decir: 35€ por patógeno vacunado) y 576€ (o lo que es lo mismo, 58 € por patógeno vacunado) para Suecia y entre 2.697€ (180€ por patógeno vacunado) y 4.413€ (294€ por patógeno vacunado) en Inglaterra. Unas diferencias, desde luego, importantes.\nEn Francia, una proporción significativa del coste de las vacunas no \nes sufragada por el Sistema Nacional de Salud, sino por seguros com-plementarios o por los propios individuos. De hecho, casi el 35% del coste de la vacuna lo paga el individuo, excepto la vacuna combinada de sarampión, paperas y rubéola en lactantes y la vacuna contra la gripe en individuos con afecciones subyacentes y en ancianos (mayores de 65 años). Estos casos están cubiertos al 100%. En Portugal, por ejemplo, los padres de bebés menores de 24 meses que padecen afecciones subya-centes deben cubrir el 63% del coste de la vacuna contra la hepatitis A. La vacuna contra la gripe está parcialmente financiada en un 37% por el sistema público de salud para personas menores de 65 años y para individuos con afecciones subyacentes. En todos los demás países, los sistemas públicos cubren hasta el 100% del costo de la vacunación en sus respectivos calendarios de vacunación.\nEn individuos sanos, los costes más elevados se encuentran en las vacu-\nnas pediátricas si se comparan con otros grupos de edad (entre 303€ en Francia y  1.039€ en Alemania para los bebés menores de 1 año). En indi-viduos con condiciones subyacentes, y para todos los países, excepto Suecia y Portugal, los adultos (de 18 a 64 años) tienen  costes de vacunación más altos, ya que la vacuna contra la gripe estacional se recomienda anualmente.\nEn todos los países, y debido a la vacunación contra el VPH, la vacu-\nnación en mujeres tiene costes más elevados si se compara con los ado-lescentes varones (hasta los 17 años). La diferencia entre sexos aumenta ligeramente en los ancianos (mayores de 65 años) debido a la mayor esperanza de vida de las mujeres y el mayor número resultante de vacuna-ciones contra la gripe. La figura 2 muestra los programas de vacunación de diferentes países europeos.\nLas figuras 3, 4, 5 y 6 muestran los costes de los países europeos selec-\ncionados para el año 2014 (Alemania, España, Francia e Inglaterra) según datos de 2016. Se pueden ver las diferencias de criterio y también las diferencias en el gasto acumulado, siendo, en este caso, Alemania el más caro, seguido de España, Inglaterra y Francia, con casi el doble de gasto en Alemania que en Francia.52\nEl impacto económico de las vacunas\nFigura 2. Calendarios vacunales países europeos en 2014-2015.\nFigura 3. Gasto de vacunación en todas las edades de la vida en Alemania.El impacto económico de las vacunas53\nFigura 4. Gasto de vacunación en todas las edades de la vida en España.\nFigura 5. Gasto de vacunación en todas las edades de la vida en Francia.\nFigura 6. Gasto de vacunación en todas las edades de la vida en Inglaterra.54\nEl impacto económico de las vacunasV ACUNACIÓN EN ESPAÑA\nJunto con el Reino Unido, España tiene las mejores tasas de vacu-\nnación infantil. Hay que recordar, sin embargo, que, según la OMS, las \nvacunas salvan globalmente entre 2 y 3 millones de vidas y cubren unas 30 enfermedades evitables mediante vacunación.\nEn lo referente a población infantil, España tiene una cobertura de \nvacunación del 97%; si bien, se estima que existe, por diferentes causas, alrededor de un 5% de niños sin vacunar. Un 1,5%, aproximadamente, no lo son por deseo expreso de sus progenitores. En los más pequeños, las vacunas protegen frente a 13 enfermedades infecciosas. Existen en la actualidad 33 vacunas que protegen contra 23 enfermedades, y dos de ellas previenen contra ciertos cánceres.  Según ciertas estimaciones, en España, por cada euro invertido se ahorran 22 euros en gastos direc-tos e indirectos. Si bien, sólo el 1,8% del gasto farmacéutico se dedica a vacunas.\nEn la adolescencia, la cobertura alcanza el 79%; sin embargo, en \nla edad adulta baja considerablemente, rondando el 57%. Un dato que contradice las recomendaciones de la OMS que considera como óptima una vacunación en la edad adulta del 75%. Lo cual llama a intensificar los programas que consideran la vacunación para todas las edades de la vida.\nSegún datos de Farmaindustria, desde 2010, el gasto farmacéutico en \nEspaña se ha reducido un 42% dentro de la propia reducción del gasto sanitario público que se ha llevado a cabo desde 2010.  En concreto, entre 2009 y 2012, el gasto sanitario público español se ha reducido en 6.429 millones de euros. De los cuales, 2.707 millones de euros corresponden a la disminución del gasto farmacéutico público. Con lo que el gasto far -\nmacéutico público ha pasado del 19% del gasto sanitario público en 2009 al 16,7% en 2012. Todo ello, ha causado un importante impacto también en la vacunación, cuya cifra se encuentra alrededor de los 180 millones de euros. Una cifra muy escasa si se consideran los beneficios económicos de la vacunación cuando se contabilizan de forma global, tanto en niños, como jóvenes y, por supuesto, en personas mayores. Quizás, el nuevo esquema multianual del Acuerdo Marco de compra de vacunas debería incluir otros aspectos considerando los beneficios de la vacunación en todas las edades de la vida, no sólo desde la óptica clínica o social, sino desde la perspectiva económica, como se muestra en otros capítulos de la presente Nota Estratégica del Instituto Choiseul. 55Uno de los serios problemas en la compra de vacunas en casi todos los \nmercados es la transparencia. Los precios oscilan de mercado a mercado \nfuera de las consideraciones que se dan en otros productos. La OMS abordó este asunto en 2013\n1. La falta de transparencia en los precios es \nun asunto recurrente, y la fijación de precios sigue siendo una preocu-pación en muchos países. Es cierto que algunos fabricantes han hecho esfuerzos para publicar algunos de los criterios utilizados para establecer sus precios en algunos mercados; sin embargo, ningún fabricante infor -\nma de todos los precios en todos los mercados. Llegándose a la paradoja de que en la propia Unión Europea y en mercados similares los precios varían sin razón aparente. Un caso serían los precios de la vacuna de la gripe, donde, por ejemplo, los precios son distintos en España y Portugal.\nEl Plan de Acción Europeo sobre Vacunas 2015-2020 (EV AP), adopta-\ndo por la 64ª sesión del Comité Regional de la OMS el 18 de septiembre de 2014, establece una visión y objetivos regionales para la inmuniza -\nción y el control de enfermedades prevenibles mediante vacunación de 2015 a 2020. El aumento del acceso a vacunas de calidad garantizada, a precios asequibles, es un componente clave para lograr la introducción sostenible de nuevas vacunas. En este contexto, el EV AP recomienda a los Estados miembros “respaldar los esfuerzos de transparencia de precios a nivel regional y mundial mediante un mayor intercambio de información sobre precios de las vacunas” . Se abre aquí también el problema de las \n1 http://www.euro.who.int/__data/assets/pdf_file/0009/284832/Review-vaccine-pri-\nce-data.pdf?ua=1La compra de vacunas. Smart spending56\nEl impacto económico de las vacunasvacunas producidas en laboratorios chinos o hindúes y las necesidades de \nasegurar la calidad de estos productos y la disponibilidad de los mismos, ya que los estándares de fabricación suelen diferir en mucho de las com-pañías occidentales. Un ejemplo de otros muchos fueron los problemas en Andalucía con la empresa india Rambaxy en 2015.\nEn el estudio de la OMS antes indicado, 30 Estados miembros dieron \ninformación sobre las vacunas adquiridas e incluyeron datos para uno o más productos. En total, en 2013, se adquirieron 41 vacunas diferentes, con la circunstancia de que 22 de ellas tenían uno o dos suministrado-res, y sólo 6 contaban con más de 4. Lo que refleja la concentración de la industria de vacunas. Lo cual no implica directamente que todos ellos tengan los mismos estándares de calidad e innovación.\nEl precio de una vacuna puede aumentar la incertidumbre de suminis-\ntro, tanto en términos de acceso a la vacuna en cuestión, como obtenerla de forma ininterrumpida de acuerdo a una planificación determinada. En este sentido es muy difícil concluir en una regla general. Cada caso dependerá de la política de compra del país en cuestión y de las dosis necesarias, así como del tipo de vacuna. El caso de la vacuna de la gripe anteriormente citado puede servir de ejemplo nuevamente. \nSe podría asegurar que el precio de las vacunas entra en una comple-\njidad multidimensional; ya que son muchos los factores que ahí intervie-nen, como acabamos de resaltar. Dado que, por regla general, no existe uniformidad en las políticas de compras y cada país utiliza diferentes parámetros de adquisición, es muy difícil sacar conclusiones. Si se pue-de, sin embargo, hablar de precios máximos y mínimos. El estudio de la OMS al que hacemos referencia, muestra en la figura 1 las variaciones respecto de las diferentes vacunas. La figura 2 muestra las abreviaturas que aparecen en la figura anterior.\nEn Europa, igualmente, la compra de vacunas se adapta, en lo fun-\ndamental, al calendario vacunal de cada país. En Francia por ejemplo, se ha pasado de 3 vacunas obligatorias (difteria, tétanos y polio) para los 18 primeros meses de vida a 11 vacunas (difteria, tétanos, tos feri-na, polio, neumococo, hepatitis B, rubeola, sarampión, paperas, hae -\nmophilus  B, y meningococo C), lo que ha supuesto un aumento de 8 \nvacunas, con un impacto económico de 245€ adicionales para llegar a los 364€ por niño, que serán cubiertos por la Seguridad Social. En Francia, igualmente, algunas instituciones, como el Instituto Pasteur, ofrecen un marco tarifario para las diferentes vacunas. Los datos se dan en la figura 3.El impacto económico de las vacunas57\nFigura 1. Variaciones en precios de 41 vacunas de acuerdo con la OMS en 2013 (W AP \nes el precio promedio ponderado).\nEl paso de 3 vacunas a 11 ha levantado una gran polémica en Fran-\ncia, especialmente porque la medida supondrá un aumento entre 10 y \n20 millones de euros adicionales a la Seguridad Social. Un hecho contra el que argumentan muchos detractores de la medida, sin tener en cuen-ta el “coste evitado” por las enfermedades que desaparecerán, como ha argumentado la actual ministra del ramo, Agnès Buzyn, que conside-ra que actualmente existen muertes “inútiles” . Un hecho contra el que \nargumentan muchos detractores, en el sentido de que podrían haberse evitado por medio de un programa de vacunación. Muertes que se dan en jóvenes menores de 25 años que sufren meningitis o rubeola en Francia. Un hecho, sin embargo, no del gusto de todos, ya que las encuestas sólo muestran un 52% de los franceses en apoyo de esta medida, lo que indica igualmente la oposición\nEn el Reino Unido, el programa de vacunación se publica, en el cono-\ncido como The Green Book ( Immunisation against Infectious Disease ), por \nel National Health Service (NHS). Los programas dirigidos a la infancia 58\nEl impacto económico de las vacunas\nFigura 2. Abreviaturas.El impacto económico de las vacunas59\nFigura 3. Tarifas de vacunas del Instituto Pasteur, incluyendo las consultas médicas \n(los marcados en negro no son reembolsables por la Seguridad Social).60\nEl impacto económico de las vacunasse orientan a prevenir la gripe, la hepatitis B, el neumococo y la tubercu-\nlosis. Y , desde 2008, se ha añadido la vacuna contra el papiloma virus que, de forma rutinaria, se lleva a cabo en niñas de 13 a 14 años, y que también se implementa en mujeres menores de 18 años, dados los cambios que existen en el comportamiento sexual y los riesgos que conlleva. No existe la obligación legal de inmunizar a varones. Respecto de los mayores de 65 años, el NHS ofrece de manera rutinaria la posibilidad de vacunarse del neumococo y de la gripe estacional. De manera selectiva, se recomienda que los jóvenes adultos se vacunen de sarampión, rubeola, paperas y meningococo C. Igualmente, dependiendo de los riesgos, se considera la vacunación de Hib, gripe o hepatitis B. Existe, de forma similar al caso español, un Comité Conjunto sobre Vacunación e Inmunización (Joint Commity on Vaccination and Immunisation – JCVI), que opera desde 1963, para hacer recomendaciones al departamento de salud en relación con enfermedades prevenibles por medio de la vacunación. Aparte de Inglaterra, participan Gales, Irlanda del Norte y Escocia. \nCon excepciones, los precios de las vacunas que se ofrecen a los \npacientes dentro del sistema del NHS se llevan a cabo previo concurso centralizado que es el que determina los precios finales. Un esquema similar al caso español, pero en el cual están todas las regiones del Rei -\nno Unido (en este caso reinos previos a la constitución de este estado) y es vinculante una vez decididos los precios. No existen segundas vueltas ni precios máximos sobre los que fuera posible una negocia -\nción ulterior. Aquí, de la misma manera que globalmente, existe una concentración de fabricantes, y algunas vacunas sólo tienen uno o dos proveedores. En este sentido, el UK Vaccine Industry Group (UVIG), que representa el mayor grupo de suministradores del NHS, consiste en la actualidad de 8 miembros: AstraZeneca, Baxter Healthcare, Gla-xoSmithKline, Novartis Vaccines and Diagnostic, Sanofi Pasteur, MSD, Solvay Healthcare y Pfizer. \nHay que enfatizar que, en 2010, gracias a la gestión centralizada de \nlas compras, la vacuna de la gripe estacional, por ejemplo, se consiguió en un precio de 2,84£ en lugar del precio de catálogo de los laboratorios que se ofrecía de media a 6,33£. Los precios de las vacunas en el Reino Unido se incluyen en el Pharmaceutical Price Regulation Schema (PPRS), conjuntamente con las vacunas seleccionadas. Un mecanismo que nor -\nmaliza las compras y la calidad de las vacunas que se venden en el país, evitando dispersiones y criterios dispares entre los diversos países que constituyen el Reino Unido. Un sistema que se basa en:El impacto económico de las vacunas61•  Las empresas son libres de establecer los precios de lanzamiento de \nnuevas vacunas en el Reino Unido.\n•  La rentabilidad de las ventas de cada laboratorio de las vacunas vendidas a la NHS no puede exceder el 29,4% sobre el capital de las mismas o el 8,4% de las ventas. Los excesos han de ser reem -\nbolsados a la NHS.\n•  Los precios de las vacunas no pueden ser aumentados sin permiso del grupo de Medicinas, Farmacia e Industria (Medicines, Pharma-cy and Industry - MPI) del Departamento de Salud del Reino Unido (Department of Healths - DH), y sólo puede modificarse en caso de que se compruebe que los beneficios de las vacunas vendidas están por debajo del 8,4% del capital o del 2,4% de las ventas.\nEn el caso de Alemania, que como el Reino Unido y España tiene un \nsistema político de carácter federal, con sus lógicas diferencias históricas y constitucionales, el 90% de las vacunas se venden en las oficinas de far -\nmacia y privadamente en las consultas médicas. El resto (10%) se ofrecen en el sistema público de salud, escuelas, o centros de salud de los Länders. Son los médicos, al final, los que llevan el control y prescriben las vacunas que se precisan. La vacunación es voluntaria, aunque es obligatoria de acuerdo con lo establecido en escuelas y colegios. A nivel nacional, es el Robert Koch Institute (RKI) el que mide la cobertura necesaria de inmu-nización a nivel de todo el país. Sin embargo, existen grandes diferencias de cobertura entre Länders, así como en los programas de vacunación que recomiendan.\nDicho esto, hay que hacer notar que es el Comité Permanente de Vacu-\nnación (STIKO) el mayor órgano federal en la política de vacunación en todo el país. Sus recomendaciones las publica el RKI que es el instituto que le da soporte científico. Aunque sus recomendaciones no tienen carácter legal. Por lo que, al final, a nivel nacional no existen recomendaciones gubernamentales ni obligaciones respecto de las vacunas a implementar. Lo cual no quita para que, en la práctica, exista un calendario vacunal que se lleva a cabo con diferencias entre los distintos estados alemanes.\nSMART SPENDING  EN V ACUNAS\nLa OMS define la salud como un “estado de completo bienestar físico, \nmental y social” . No es simplemente un estado marcado por la ausencia 62\nEl impacto económico de las vacunasde sufrimiento por enfermedades, sino que se caracteriza por un estado \nde la persona donde pueda realizar su vida de manera óptima y florecien -\nte. Como tal, la salud es indispensable para una vida personal, familiar y social verdaderamente sana y plenamente funcional.  Es la clave del progreso personal y de la sociedad en general.\nEn algunos casos extremos, el derecho fundamental de las personas \na tener acceso a una buena atención médica es el privilegio de unos pocos. Eso es lo que sucede cuando se supera el respeto por los derechos humanos fundamentales o se carecen de las condiciones económicas mínimas para su sostenimiento. Es entonces cuando el acceso a la salud, al igual que la educación por ejemplo, depende demasiado de los medios económicos personales o de las condiciones del ambiente en que se vive. Es el caso en el que por un desaprensivo reparto de la riqueza o por vivir en condiciones míseras una atención médica adecuada queda fuera del alcance de muchos. Sin embargo, cuando se dan las condiciones de un sistema de salud público y privado de gran cobertura a la población, no todos los servicios, ni todas las necesidades pueden ser cubiertas. El Estado de bienestar, como sería el caso de los países que lo disfrutan, puede ser universal en ciertas prestaciones de atención a la salud, pero no universal en todas las necesidades. De ahí que la prevención sea un meca-nismo altamente rentable: se previenen ciertas enfermedades que, de no hacerlo, causarían perjuicios económicos y sociales más graves. Una clave es la transparencia en los precios. Los precios oscilan de mercado a mercado fuera de las consideraciones que se dan en otros productos. La OMS abordó este asunto en 2013\n2. La falta de transparencia en los precios \nes un asunto recurrente, y la fijación  que se suma la circunstancia de que la prevención facilita, por otra parte, la atención de otras necesidades sanitarias. Siendo cierto el dicho anglosajón según el cual: “una onza de prevención vale una libra de curación” .\nSiguiendo con el caso del Reino Unido antes referido, la compra de \nvacunas se hace considerando un análisis de coste-beneficio, a fin de llevar acabo un programa de smart spending . El proceso está centralizado \ny es The National Institute for Health and Clinical Excellence (NICE) quien recomienda el mejor uso de los recursos públicos en la gestión sanitaria. Inglaterra y Gales son las regiones adheridas a este proceso. Como ejemplo, NICE considera coste-efectivo aquel programa de salud que no exceda de los 20.000 o 30.000£ (libras) por QALY (quality-adjus-\n2 http://www.euro.who.int/__data/assets/pdf_file/0009/284832/Review-vaccine-pri-\nce-data.pdf?ua=1El impacto económico de las vacunas63ted life-years) ganado. Hay que resaltar, sin embargo, que en el caso de \nlas vacunas la única institución con capacidad de asesorar en este campo es el Joint Commity on Vaccination and Immunisation (JCVI), antes referido. Dicho esto, el JCVI adopta, sin embargo, el mismo criterio de NICE, considerando coste-efectivo los programas de vacunación que se encuentran en el rango de las 20.000-30.000£ antes indicadas. Se trata de una estrategia para mantener la compatibilidad con otras evaluaciones.65Actualmente rige en España un sistema de compra de vacunas según \nun Acuerdo Marco en el que están adheridas 14 de las 17 Comunidades \nAutónomas. Quedan fuera Cataluña, País Vasco y Andalucía. Se trata de un modelo de compra centralizada que selecciona a los proveedores y fija los precios máximos. En 2017, el Ministerio de Sanidad, Servicios Sociales e Igualdad, estimó la compra de unos 16 millones de dosis que se repartirían en 22 lotes, con un gasto total máximo de 245 millones de euros, aproximadamente. El Acuerdo Marco tiene una vigencia de tres años, con la posibilidad de ser ampliado un año más; lo cual favorece la planificación de la industria, evitando posibles desabastecimientos. Igualmente, la prórroga tiene el efecto económico de llevar el número de dosis a los 21 millones. \nAdemás, el modelo incorpora una “cláusula de innovación” , lo que \npermite incorporar nuevas vacunas sin necesidad de negociaciones adi-cionales, y se adapta así a la marcha innovadora de las diferentes compa-ñías farmacéuticas. Eso sí, las nuevas vacunas no han de superar un 10% del precio que tuviera la vacuna que se sustituye. El modelo del vigente Acuerdo Marco, introduce la novedad adicional de eliminar la anterior doble fijación de precios que era como una suerte de doble vuelta: la pri -\nmera para ofertar el precio a los requisitos de los contratos del Ministerio, y la segunda para competir entre los diferentes laboratorios ofertantes. No quiere decir esto, sin embargo, que no se den en la actualidad “jue-gos” de ofertas que “rompen” este sistema una vez que se abre la puerta desde las diferentes Comunidades Autónomas a recibir otros incen -\ntivos, unas veces en forma de precio, y otra según otras aportaciones.  La compra de vacunas en España 66\nEl impacto económico de las vacunasLas vacunas se dividen en 22 lotes, donde destaca la hexavalente debido \na su aumento de precio. Aunque la más cara es la que trata la encefalitis japonesa con 54,90 euros por unidad; mientras que, quitando la vacuna de la gripe que no llega a los 3 euros por dosis, la de la difteria y el téta-nos es la más barata, con 4,41 euros (sin considerar la vacuna de la gripe estacional). En cuanto a cantidades, la dosis contra el meningococo C es la más numerosa con 3.112.823 dosis.\nEl Acuerdo Marco establecido en 2012, basado en la Ley de Contra -\ntos del Estado, ha permitido racionalizar la compra de vacunas y ser un instrumento muy eficaz. Por un lado es un mecanismo equilibrado para la selección de suministradores y, por otro, permite la fijación de precios máximos evitando la dispersión entre Comunidades Autónomas y ponien-do racionalidad en las compras, aparte de constituir un sistema parecido a una “central de compras” con un mercado mayor evitando que cada región española (las que están adheridas al sistema) tenga que negociar con la industria de manera independiente. Un sistema que da estabilidad al calendario vacunal y que ha permitido llevar a cabo unos 7 u 8 programas de compra de vacunas. La gripe, por su parte, dadas las características de la enfermedad, se negocia anualmente fuera del calendario. \nHay que recordar, igualmente, que el Acuerdo Marco se relaciona estre-\nchamente con la Ponencia de Vacunas del Ministerio, con lo que, en conjun-to, ha permitido racionalizar un complejo sistema, dirigiendo sus acciones a buscar una equidad social mediante la compra de vacunas, incrementar la cohesión entre Comunidades Autónomas, tener un sistema más eficiente que la dispersión en múltiples mercados de compra y selección de vacunas, armonizar precios y, como elemento adicional, ofrecer un mecanismo admi -\nnistrativo útil a las Comunidades Autónomas adheridas al sistema, ya que no es obligatorio estar en este mecanismo, en el cual, como se ha dicho, tres Comunidades no pertenecen a él, pues es voluntaria esta decisión.\nTodo lo anterior no quita para que las reglas del mercado “funcionen” \ny los diferentes laboratorios  busquen mecanismos para ser comercial-mente más eficaces enfrente a sus competidores. De ahí que se haya deci -\ndido en el último Acuerdo Marco eliminar la “segunda vuelta” mediante la cual se daban casos de competencia desleal utilizando mecanismos ajenos al precio. También, la decisión de alargar los compromisos plu-rianuales de 2 años y llevarlos a 3 años más la posibilidad de un cuarto, trata de dotar de mayor equidad al sistema. La cláusula de innovación es asimismo un elemento adicional en esa dirección, aparte de ofrecer otras ventajas evidentes.El impacto económico de las vacunas67Existen, sin embargo, una serie de contradicciones que entran en el \njuego de los intereses de compradores y vendedores. Por un lado, al fijar \núnicamente precios máximos, se abre la puerta para negociaciones finales en la Comunidades Autónomas en las que, incluso sin segunda vuelta, se vulneren los principios establecidos. Algo quizás legal, pero desleal, don-de entrar los intereses comerciales de algunas compañías farmacéuticas. En segundo lugar, aparece la paradoja de que cada mercado, sea interna -\ncional o local en España, se muestre con distintos comportamientos. Ahí está, por ejemplo, el caso de la vacuna de la gripe en 2017, cuyo precio en España se estableció en 2,9€, mientras que en la vecina Portugal se vende a 2,43€, con la contradicción de que alguna compañía farmacéutica haya declinado ofrecer su vacuna en España a ese precio sensiblemente mayor. Y , finalmente, en tercer lugar, las políticas de compliance  de la industria \ndebería igualmente atender a estos casos en los que, de alguna forma, se rompen las reglas del mercado sin grandes beneficios económicos.\nLas vacunas más sofisticadas, como podría ser la del papiloma huma-\nno, entra en un “juego” de compra distinto. Por un lado, el criterio de la Administración se dirige a buscar un medicamento que ofrezca garantías en la mayoría de los casos, de ahí que se promueva la compra de aquellas vacunas que incluyan dos serotipos contra el cáncer de cérvix en lugar de otras más avanzadas con múltiples serotipos. Es donde debería entrar el concepto de innovación para demostrar con evidencias científicas las diferencias y las ventajas. Un mecanismo imprescindible para cambiar los criterios ministeriales. Lo mismo aplicaría, en este caso, al uso de esta vacuna en hombres jóvenes en lugar de sólo mujeres. \nSe puede concluir que el Acuerdo Marco y sus diferentes mecanis-\nmos ha demostrado ser un vehículo eficaz, pero que está llamado a una nueva revisión que debería enmarcarse en algo más profundo como es la propuesta del Instituto Choiseul de abordar la elaboración de un Libro Blanco de Vacunación en España, que ponga la mirada en el hoy, pero también en el mañana de la importancia de la inmunización en la pre-vención de enfermedades, y de unos criterios económicos dinámicos que no olviden la necesidad de un programa de compras coste-efectivo.69Las vacunas junto con la potabilización del agua son las dos herra-\nmientas de salud pública que más vidas han salvado y que más han con-\ntribuido a la evolución de la sociedad. Las vacunas configuran la columna vertebral de la salud pública. La utilización de vacunas en la prevención de las enfermedades transmisibles constituye uno de los mayores éxitos de la Salud Pública a nivel mundial, ya que además de prevenir a nivel individual determinadas infecciones, también ha permitido la erradica-ción de graves enfermedades como la viruela, la eliminación de poliovi-rus en la región Europea de la OMS y el control de otras enfermedades que presentaban un grave problema sanitario.\nLos beneficios de las vacunas son innegables tanto a nivel individual \ncomo poblacional aunque a veces el desconocimiento y la existencia de información errónea o poco fiable sobre las mismas ha suscitado algunas dudas, aunque de manera ínfima, en parte de la población.\nEspaña cuenta, junto con Reino Unido, con las mejores tasas de \ncobertura de vacunación infantil, pero esta desciende drásticamente en la edad adulta. Entre la población infantil España ha alcanzado una cobertura de vacunación del 97 por ciento, aunque se ha contabilizado casi un 5 por ciento de niños sin vacunar, bien por pertenecer a colectivos de exclusión social o bien porque sus padres deciden no vacunarlos. Las vacunas protegen al bebé frente a 13 enfermedades infecciosas, además de a la familia y a la comunidad donde se mueve el menor pero hay que Alcance y financiación de las vacunas\nIgnacio Para Rodríguez-Santana1\nPresidente de la Fundación Bamberg\n1 El autor es miembro del Think Tank sobre Vacunas del Instituto Choiseul.70\nEl impacto económico de las vacunasabandonar ya la idea de que las vacunas son solo cosas de niños. En la \nadolescencia la cobertura es del 79 por ciento, pero en la edad adulta baja hasta un 57 por ciento en el mejor escenario posible, mientras que la OMS dice que lo óptimo sería lograr el 75 por ciento. Es necesario lograr una amplia cobertura de vacunación, que evita la enfermedad y posibles discapacidades y que promueve un envejecimiento activo y saludable. Por ello habría que hacer, como ya se ha hecho en Italia, un Calendario Vacunal para toda la vida, no solo para la infancia. En Espa-ña tenemos una laguna entorno a la prevención de enfermedades del adulto y el mayor mediante las vacunas. También es de lamentar la baja tasa de cobertura de vacunación que existe entre los propios médicos en campañas como la de la gripe.\nLa necesidad de vacunarse no termina al hacerse adulto. Es impor -\ntante concienciar a la población, ciudadanos y profesionales sanitarios de que las vacunas no son solamente para los niños. Independientemente de la edad que tengamos, todos necesitamos vacunas para estar protegidos contra enfermedades graves y, a veces, mortales. La protección de las vacunas que se recibieron de niño pueden desaparecer con el tiempo, lo que podría poner al adulto en riesgo de contraer enfermedades nuevas y diferentes.\nLas vacunas específicas que necesita como adulto se determinan \nsegún su edad, trabajo, estilo de vida, las afecciones que tenga, los luga-res a donde viaje y las vacunas que haya recibido en el pasado. A lo largo de la vida adulta se recomiendan vacunas para  obtener protección y mantenerla contra las siguientes afecciones.\nEntre estas están la vacuna Influenza (gripe) estacional (para todos los \nadultos); la Tosferina (pertussis) (para todos adultos que no hayan recibi-do antes la vacuna Tdap y las mujeres durante cada embarazo); el Tétanos y difteria (cada 10 años después de la vacuna Tdap); la vacuna contra el neumococo (para los adultos mayores de 65 años y los adultos menores de 65 que tengan determinadas afecciones) y la vacuna del Herpes Zos-ter o Culebrilla y su principal complicación, la neuralgia post-herpética (NPH), esta última no financiada por el SNS aunque se puede adquirir en oficinas de farmacia (para los adultos mayores de 60 años)\nSegún cálculos de la OMS, las vacunas ayudan a salvar entre 2 y 3 \nmillones de vidas al año y previenen al menos 30 enfermedades infeccio-sas. Entre los beneficios también ha destacado que reduce el absentismo escolar, ahorra recursos al Sistema Nacional de Salud y reduce la morbili-dad y la mortalidad. Hasta ahora contamos con 33 vacunas que protegen El impacto económico de las vacunas71de 23 enfermedades, y varias de ellas previenen contra el cáncer. Una \nde las ramas más firmes de investigación contra el cáncer se basa en las vacunas terapéuticas mediante el desarrollo de terapias inmunológicas. \nPor cada euro invertido se ahorran 22 en gastos directos e indirectos, \ny sólo el 1,8 por ciento del gasto farmacéutico en España corresponde a vacunas. El gasto del Sistema Nacional de Salud (SNS) en vacunas en el año 2016 ha alcanzado ya los 94 millones de euros. Esto significa que con esta inversión habremos ahorrado más de 2.000 millones a las arcas públicas.\nLas vacunas incluidas en el calendario vacunal son financiadas por \nel Sistema Nacional de Salud pero aquellas que no lo están han de ser pagadas directamente por los ciudadanos o sus compañías aseguradoras. Según la Asociación Española de Pediatría, las vacunas no financiadas por el SNS son las vacunas frente al rotavirus y la del meningococo B en lactantes, y la tetravalente antimeningocócica y la de la tosferina en adolescentes.\nPor otra parte la Asociación Española contra la Meningitis publicó en \nabril de este año una petición en la plataforma ‘Change.org’ para pedir al Ministerio de Sanidad que financie la inclusión de la vacuna contra el meningococo B dentro del calendario vacunal. “Después de meses luchando, en octubre de 2015 conseguimos, gracias al apoyo de más de 120.000 personas, la autorización para la venta de la vacuna contra el meningococo B en farmacias. Pero esta victoria de poco servirá si la vacuna no se administra de forma masiva entre toda la población infantil y, para lograrlo de una manera eficaz e igualitaria, es imprescindible que el Sistema Nacional de Salud se haga cargo de su implantación, incluyén-dola en el calendario oficial gratuito de todas las comunidades” subraya la Asociación.\nSuperados algunos de los problemas de desigualdad del calendario \nvacunal entre las diferentes Comunidades Autónomas Compra con la aprobación por el CISNS del calendario básico vacunal común centrali-zada, el Ministerio ha dado un paso más en relación con las compras de vacunas mediante la creación de compra centralizada. En este sentido, el Consejo de Ministros, a propuesta de la ministra de Sanidad, Servicios Sociales e Igualdad, Dolors Montserrat, aprobó el 26 de mayo pasado un acuerdo el que se autoriza la conclusión del Acuerdo Marco para la compra agregada de vacunas de la gripe estacional. El total estimado de dosis adquiridas por el acuerdo marco es de 3,92 millones para la campaña 2017-2018, que en caso de prórroga por un año serían 7,84 millones de dosis en total.72\nEl impacto económico de las vacunasA este acuerdo, propuesto por el Ministerio de Sanidad, Servicios \nSociales e Igualdad, se han sumado 12 Comunidades Autónomas y las \nCiudades Autónomas de Ceuta y Melilla, además del Instituto Nacional de Gestión Sanitaria (INGESA), el Ministerio de Defensa y la Secre -\ntaría General de Instituciones Penitenciarias (Ministerio de Interior). Las Comunidades Autónomas que se han sumado a este acuerdo 2017-2018 son Aragón, Asturias, Baleares, Cantabria, Castilla y León, Castilla La-Mancha, Extremadura, Galicia, Madrid, Murcia, Navarra, y La Rioja, además de las Ciudades Autónomas de Ceuta y Melilla, gestionadas por el INGESA. Adicionalmente recientemente se ha interesado también Por -\ntugal en su posible adscripción al acuerdo de compra agregada.\nDada la complejidad y duración de la fabricación, conservación y \ntrasporte de las vacunas, al ser estas un medicamento biológico, así como su incidencia determinante de la Salud Pública, estimo que es importante mejorar la colaboración público-privada entre las autoridades sanitarias y la industria investigadora y fabricante de vacunas con el fin de mejo-rar la planificación de las necesidades en función de los acontecimiento previsibles de manera que no se de lugar a desabastecimientos como el actual de la vacuna contra la tosferina y, al mismo tiempo se pueda prever con claridad la disponibilidad de nuevas vacunas y sus costes asociados.\nFinalmente quiero reconocer el esfuerzo de las Sociedades Cientí-\nficas como la AEP , las Asociaciones de Pacientes, las Administraciones Públicas Sanitarias autonómicas y la Secretaría General de Sanidad del Ministerio de Sanidad y de la Industria Farmacéutica por conseguir una mejora en la gestión de la prevención de enfermedades en toda la pobla-ción, la planificación prevención de las necesidades en materia vacunal y la optimización de la accesibilidad a las innovaciones vacunales y de sus los costes. Sé que hay esfuerzo, colaboración y buena voluntad entre todos y que ello redundará en beneficio de todos.73Salud Pública y vacunas1\nJulio Sánchez Fierro\nVicepresidente Primero de la Asociación Española de Derecho \nSanitario\nEn torno a las políticas de prevención de enfermedades, la Organiza-\nción Mundial de la Salud (OMS), constata que los responsables guberna-\nmentales muestran, en el terreno de los principios, su apoyo decidido. Sin embargo, añade, que no es infrecuente que tal apoyo no se traslade con la intensidad deseable al terreno de los hechos; esto es, a la legislación y a los presupuestos. España tampoco escapa a esta tendencia. \nAsí, mientras la Ley General de Sanidad cumplía 30 años en 2016, la \nLey General de Salud Pública para prevenir enfermedades y promocionar la salud de los ciudadanos no vio la luz hasta 2011. Es cierto que con ante-rioridad aludieron tangencialmente a esta materia otras Leyes, como la de Cohesión y Calidad del Sistema Nacional de Salud, la Ley de Garantías y Uso Racional de los Medicamentos y Productos Sanitarios  y la de medidas extraordinarias para determinados supuestos excepcionales y urgentes, pero ninguna de ellas ofreció un marco regulatorio general ni planteó la salud pública como una política articulada con herramientas potentes.\nA ello hay que añadir que el desarrollo reglamentario de la Ley Gene-\nral de Salud Pública permanece un tanto aparcado, sin que los efectos de este patrón queden suficientemente compensados por los acuerdos de la Comisión de Salud Pública del Consejo Interterritorial ni por dis-persos Planes y Programas de Salud aprobados por las Comunidades Autónomas.\n1 El autor es miembro del Think Tank sobre Vacunas del Instituto Choiseul. Ponencia \npresentada por el autor en la Escuela Internacional de Ciencias de la Salud. Semina-rio sobre vacunas (16/11/2017). Se reproduce con permiso del autor.74\nEl impacto económico de las vacunasDe otra parte, la ausencia de una estrategia global y coordinada de \nSalud Pública se ha visto acompañada de dotaciones presupuestarias \nescasas e incluso decrecientes. Así, si en 2009 el gasto para acciones de salud pública ascendió a 1.158 millones de euros, en 2011, año en que, como dijimos, se aprobó la Ley General de Salud Pública, el presupuesto se redujo hasta situarse en 750 millones de euros. Y en años sucesivos las cosas no han cambiado de modo significativo. El gasto asistencial sigue captando la mayor parte de los recursos.\nPor todo ello, es necesario insistir en qué es preciso una política más \nambiciosa y con mejor financiación. Esto debería traducirse en medidas en materia de vacunación, que es una de las principales herramientas de salud pública y con demostrada condición de coste-eficiencia.\nAunque hay estándares diversos para medirlo, suele afirmarse que 1 \neuro en vacunas ahorra al sistema sanitario más de 5 euros (en algunos casos hasta 20). \nGracias a las vacunas hay menos ingresos hospitalarios, menor pre-\nsión asistencial en Atención Primaria, menos problemas en caso de pacientes inmunodeprimidos, menos bajas laborales y menos gasto en prestaciones de Seguridad Social por Incapacidad Temporal.\nPese a estas evidencias, hay que destacar que, si bien en España la tasa \nde cobertura vacunal en el ámbito pediátrico es alta (en torno 95%), las tasas son bajas entre las personas mayores y muy bajas entre los adultos.\nPara avanzar con seguridad jurídica en materia de vacunas sería necesario \nclarificar y completar la normativa aplicable y, en especial, lo relativo a:\n•  Vacunación obligatoria,\n•  Vacunas y la protección del interés del menor,\n•  Vacunación de los profesionales sanitarios,\n•  Calendario vacunal único, incentivos fiscales a las vacunas reco-mendadas (p.ej., desgravaciones fiscales como las del Reino Unido), planes y programas de información, entornos y colectivos especia-les (grupos de riesgo, residencias de mayores), modelo de finan-ciación flexible o compartida para vacunas recomendadas (p.ej., Francia), criterios objetivos sobre inclusión y exclusión de vacunas (calendario vacunal dinámico, dispensación en oficinas de farmacia o en hospital) y necesidad, o no, de prescripción individualizada a efectos de administrar vacunas.\nMe referiré más ampliamente a algunos de estas cuestiones.El impacto económico de las vacunas75V ACUNACIÓN OBLIGATORIA\nPartiendo de que, conforme a los principios consagrados por nuestra \nConstitución (artículos 15 - derecho a la vida y a la integridad física y \nmoral-, 17- respeto a la libertad personal- y 43 - derecho a la protección de la salud-)   la vacunación voluntaria es la regla general. Sería impor -\ntante que en la Ley General de Salud Pública se incluyese un precepto estableciendo  determinados supuestos excepcionales de obligatoriedad por decisión judicial y razones extraordinarias de salud pública, en línea con lo previsto hace años por  la Ley 3/1986.\nV ACUNAS Y PROTECCIÓN DEL INTERÉS DEL MENOR\nSe trata de que quede claro en la Ley que debe prevalecer el interés del \nmenor, los padres no tienen una libertad omnímoda para decidir sobre la vacunación de sus hijos, ni en base a la patria potestad ni en razón a consideraciones de libertad religiosa o de convicciones éticas.\nSeria, pues, preciso que la Ley garantizase que debe prevalecer el inte-\nrés del menor, en línea con nuestra jurisprudencia y con las recomenda-ciones del Comité de Derechos del Niño de Naciones Unidas.\nTambién deberían establecerse pautas para resolver los casos de con-\nflicto en el ámbito escolar entre el derecho de los padres y el interés de la comunidad a propósito del requisito de vacunación, siguiendo una orientación similar a la reciente Ley en California, aprobada tras el brote de sarampión en Disneyland. \nSegún dicha Ley, los padres no pueden alegar motivos religiosos o éticos \npara pedir que se exima a sus hijos de la vacunación. La única excepción es que el médico certifique la inefectividad de la vacuna para ese niño.\nV ACUNACIÓN DE LOS PROFESIONALES SANITARIOS\nSería preciso establecer la obligación de vacunarse de los profesio-\nnales, al menos en determinados casos: embarazadas, niños, mayores, pacientes inmunodeprimidos y atención  en centros sociosanitarios.\nTal obligación vendría a reforzar lo previsto en la Ley de Ordenación \nde las Profesiones Sanitarias (LOPS - artículo 4.5) y el Estatuto Marco (artículo 19 b).76\nEl impacto económico de las vacunasEn función de ello, en la propia Ley deberían mencionarse las respon-\nsabilidades en que podrían incurrir los profesionales abstencionistas en \ncaso de generarse daños para los pacientes.\nCALENDARIO V ACUNAL ÚNICO\nLa vigente Ley General de Salud Pública se conformó con un calen-\ndario “común” , basado en Acuerdos inestables entre el Ministerio de Sanidad y las Comunidades Autónomas. Ello origina problemas de ges-tión, incertidumbre entre los pacientes y desigualdades territoriales en el acceso a las vacunas.\nPRESCRIPCIÓN INDIVIDUALIZADA DE LAS V ACUNAS\nLa Sala de lo Contencioso-Administrativo del Tribunal Superior de \nJusticia (TSJ) del País Vasco ha dictado una sentencia por la que confirma la suspensión de la Instrucción del Servicio Vasco de Salud de mayo de 2016, cuyo objetivo no era otro que obligar a los enfermeros vascos a vacunar a la población sin necesidad de exigir una prescripción médica previa individualizada, una premisa contraria al Real Decreto 954/2015 que regula la prescripción enfermera.\nEsta sentencia del TSJ del País Vasco viene a refrendar un anterior \nAuto, dictado en noviembre de 2016 por el Juzgado de lo Contencio-so-Administrativo número 2 de Victoria-Gasteiz, que acordaba la sus-pensión cautelar de la Instrucción número 7/2016, de 2 de mayo, del director general del Servicio Vasco de Salud. En ambos procedimientos, la enfermería ha estado representada y defendida por los Colegios de Enfermería de Vizcaya, Guipúzcoa y Álava.\nEn la Instrucción número 7/2016 suspendida por esta sentencia del \nTSJ, la Consejería de Sanidad del País Vasco determinaba, al igual que han hecho otras consejerías, que los enfermeros del Servicio Vasco de Salud tenían la obligación de vacunar a los pacientes sin necesidad de exi-gir una prescripción médica individualizada. Dicha instrucción basaba sus argumentos en que las campañas de vacunación se derivaban de una decisión adoptada por la autoridad sanitaria en materia de Salud Pública.\nLa sentencia echa por tierra los dos argumentos de la Consejería de \nSalud. Según la consejería, esta instrucción iba destinada a las direcciones El impacto económico de las vacunas77de las organizaciones de servicios y no a los enfermeros. Algo con lo que \nno coincide el tribunal para quien estamos ante el inicio de una actuación administrativa “ordenada a evitar la aplicación del Real Decreto” y que en el momento en que sus destinatarios, es decir los directores, “impongan su materialización a los servicios de enfermería” los pacientes dejarán de verse beneficiados de la aplicación de las previsiones del Real Decreto. “No es un mero acto declarativo de intenciones ni mucho menos y por todo ello perfectamente cuestionable por las recurrentes” . Además “al contrario de lo que pretende” la Consejería, “la instrucción sí afecta a los intereses de las recurrentes y de la enfermería, en particular de quienes desempeñan esta profesión” .\nEl segundo argumento del Gobierno Vasco es evitar la suspensión de \nsu instrucción alegando que el Tribunal Supremo optó por no suspender cautelarmente el Real Decreto de indicación enfermera. Para el TSJ del País Vasco ambos supuestos no son comprables: “el Real Decreto estatal, en tanto norma, representa el interés público y debe primar” . En este caso, el interés público es “el suministro de las vacunas a quienes las necesiten, suministro que no se ve amenazado con la suspensión, pues serán los médicos quienes diagnostiquen la dolencia o verifiquen la existencia del riesgo a prevenir, prescriban la vacuna y pauten su suministro” .\nPOR HABER INTRODUCIDO LA V ACUNA EN EL CALENDARIO NO HAY PRESCRIPCIÓN \nEn sus fundamentos de derecho, la sentencia es demoledora al ase-\ngurar que la “instrucción pretende evitar artificiosamente la aplicación del Real Decreto a algunos actos sanitarios” , y manifiesta que: “donde realmente se observa lo artificioso del argumento es en la creación de una nueva acepción del verbo prescribir, ya que se dice que por el mero hecho de haberse introducido la vacuna administrativamente en el calendario de vacunaciones ya cabría hablar de prescripción. Este razonamiento serviría también para estimar prescritos todos y cada uno de los medi-camentos permitidos en el sistema de salud y, por ello, en ningún caso haría falta ya la intervención del médico, odontólogo ni del podólogo y dejaría sin contenido a las normas que expresa e inequívocamente reco-nocen a estos profesionales la facultad de expedir recetas, de prescribir, de individualizar el tratamiento indicando a cada paciente la medicación que debe utilizar, eso y no otra cosa es prescribir” , señala el tribunal.78\nEl impacto económico de las vacunasPOSICIONAMIENTO ENFERMERO \nAnte esta sentencia, la Mesa de la Profesión Enfermera –integrada por \nel Consejo General de Enfermería y el Sindicato de Enfermería SATSE– ha \nemitido un comunicado en el que muestra su satisfacción porque la justicia refrende lo que ya venía advirtiendo desde la aprobación, en diciembre de 2015, del Real Decreto de prescripción enfermera: “los cambios en el texto, introducidos a espaldas de la enfermería, han tenido efectos perversos para el normal funcionamiento del sistema sanitario convirtiendo en “ilegales” actuaciones cotidianas que garantizan el correcto y normal funcionamiento del sistema sanitario y la colaboración entre los distintos profesionales” .\nLas entidades enfermeras alertan de que, al poner en marcha lo dis-\npuesto por el Tribunal, los usuarios del Sistema de Salud tendrán que ser previamente valorados por el médico para que los enfermeros puedan administrar una vacuna, lo que va a acentuar, aún más si cabe, los pro-blemas en la atención sanitaria hacia ciudadanos y pacientes, dado que, por otro lado, no se puede inducir a los profesionales, ya sean enfermeros o médicos, a mantener una actitud que provoque su inseguridad jurídica por acción o por omisión respectivamente.\nLOS CAMBIOS EN EL RD DE PRESCRIPCIÓN HAN TENIDO EFECTOS PERVERSOS\nAdemás, recuerdan que siguen trabajando y dialogando para resolver \nla situación “con la profesión médica y sus legítimos representantes, y con el Ministerio de Sanidad, en el seno del Foro de las Profesiones Sanitarias de dicho ministerio” . Asimismo, también informa que ha enviado cartas a la Ministra de Sanidad y a los Consejeros de Sanidad de las CC.AA, infor -\nmando de la sentencia y sus consecuencias” , y reitera su ofrecimiento a todas las partes  para, de forma dialogada y consensuada, alcanzar el nece-sario acuerdo que restablezca la normalidad, garantizando la seguridad de los pacientes y tratando de evitar innecesarios conflictos interprofesionales.\nCONSENSO URGENTE Y NECESARIO PARA V ACUNAR CON PLENA SEGURIDAD\nPara el Consejo General de Enfermería y el Sindicato de Enfermería \nSATSE, ahora resulta más urgente si cabe la necesidad de alcanzar el con-El impacto económico de las vacunas79senso necesario y modificar el Real Decreto. Pues, “sólo la modificación \nde este Real Decreto devolverá a médicos y enfermeros la seguridad jurí-dica para propiciar el trabajo en equipo interdisciplinar garantizando los derechos de los pacientes. Mientras no sea así, si un enfermero adminis-tra una vacuna sin que exista una prescripción previa del médico, estará vulnerando la legalidad y realizando una actividad que es competencia de otro profesional, y por tanto podría estar cometiendo un delito de intrusismo profesional” , sostienen.\nEl Acuerdo alcanzado el 24 de Octubre pasado entre Enfermeros y \nMédicos en  el  seno del Foro de las Profesiones Sanitarias se ha ocupado de este asunto.\nEn efecto, se ha pactado introducir una nueva Redacción en el artí-\nculo 3.3 del polémico Real Decreto 954/2015, de 23 de Octubre, por el que se regula  la llamada prescripción enfermera, que haría innecesaria la prescripción individualizada en los casos a los que venimos refirién-donos, bastando la aplicación de protocolos o guías de práctica clínica y asistencial, consensuados en el marco de una a Comisión prevista en su artículo 6.\nEl acuerdo está ahí, pero lo pactado, a día de hoy, es un borrador de \nReal Decreto. Mientras tanto, subsistirá la incertidumbre en torno a la necesidad o no  de prescripción individualizada de las vacunas.\nOtro punto de fricción relacionado con las vacunas es la administra-\nción de las mismas en las Oficinas de Farmacia. Semejante posibilidad aparece reconocida en varios países anglosajones, pero no en el nuestro. La LOPS, que reconoce y distribuye las competencias profesionales, hoy por hoy, no parece dar respaldo a tal modelo.81La libertad de actuación médica en el \nsiglo XXI1\nFederico de Montalvo Jääskeläinen\nProfesor de Derecho Constitucional, UPCOmillas (ICADE) \nLa libertad de actuación constituye una de las principales garantías \ndel médico en el ejercicio de su profesión. No es una figura atribuible en \nexclusiva a las profesiones sanitarias o, específicamente, a los galenos, sino que se incardina dentro de la propia libertad de actuación que con carácter general se reconoce a todos los profesionales, especialmente, a las denominadas profesiones liberales (abogados, arquitectos o, sin-gularmente, los docentes). Su fundamento no es otro que garantizar la prestación de un mejor servicio al cliente que se presume que se ha de lograr con mayor facilidad por quien es libre para decidir de acuerdo con su propio criterio técnico- científico, sin presión externa, siendo definida como la aptitud del médico para elegir aquel tratamiento que, conforme a su leal saber y entender, considera más idóneo y eficaz para el paciente. \nEsta libertad constituye tanto una garantía consustancial al ejercicio \nde la profesión, como un elemento que integra el propio concepto de pro-fesional, impidiendo que terceros ajenos a la relación profesional influyan o intervengan en la toma de decisión. Como tal libertad encuentra como principal destinatario al propio Estado que no sólo debe promover las condiciones necesarias para que dicha libertad quede garantizada sino que además debe abstenerse de interferir en el ámbito de decisión del profesional . \n1 El autor es miembro del Think Tank sobre Vacunas del Instituto Choiseul. Este artí-\nculo ha aparecido en Diario Médico en los días 19/06/2017 y 11/07/2017. Se repro-duce con permiso del autor.82\nEl impacto económico de las vacunasSin embargo, la relación médico-paciente y la propia libertad pro-\nfesional se ha visto sujeta en las últimas décadas a unos cambios muy \ntrascendentales. Así, una relación que era sustancialmente bilateral, se ha transformado en una relación trilateral, en la que junto al paciente y al profesional interviene la organización (léase, sistema público de salud). No estamos ya ante una relación privada entre dos sujetos, sino ante una relación mucho más compleja en la que el papel de la organización viene a determinar en gran medida la toma de decisión, sobre todo, cuando se trata de la sanidad como servicio público. El desarrollo del concepto de Estado social y dentro del mismo del sistema público de salud que transforma a la profesión médica en una profesión incardinada dentro del propio sistema. Si la libertad de actuación del médico puede alcanzar su máxima expresión en aquella relación, siempre, obviamente, que se guíe por el mejor interés del paciente, no ocurre ya lo mismo cuando la relación médico-paciente se desarrolla dentro de un sistema público de salud con recursos limitados y con exigencias de distribución justa de los mismos. \nIgualmente, la relación se ha visto sustancialmente alterada por el \nprincipio de autonomía de voluntad del paciente, de manera que por el encima de la libertad de decisión del médico se sitúa tal autonomía. Tales cambios permiten preguntarse si la libertad de actuación se mantiene vigente, es decir, si sigue teniendo ya sentido mantener que goza de tal libertad en un marco tan diferente a aquél en el que consagra la misma. \nPues bien, puede afirmarse que en este nuevo panorama el médico \nconserva dos derechos que mantienen, aunque transformada, la libertad de actuación médica.\nEn primer lugar, y por lo que a la autonomía del paciente como límite \nse refiere, este sería el derecho del médico, dentro de su libertad profesio-nal, de no llevar a cabo acciones positivas contrarias a su criterio. Sería el caso en el que el paciente exigiera del médico llevar a cabo un trata-miento que fuera contrario a la evidencia científica o que el profesional considerara menos idóneo o innecesario según la lex artis ad hoc. En este caso, prima la autonomía científica del médico frente a la autonomía del paciente, dado que el paciente no está legitimado para obligar al médico a actuar en contra de la lex artis ad hoc . La autonomía habilita al pacien-\nte a negarse a un determinado tratamiento aún con riesgo de su vida, pero no le faculta para exigir la aplicación de un tratamiento contrario a dicha evidencia científica. Admitir lo contrario implica tanto como exigir al médico que infrinja uno de los principales deberes éticos (o incluso El impacto económico de las vacunas83podríamos decir el principal deber ético) que informa su conducta como \nes el de primum non nocere  que la bioética contemporánea expresa como \nprincipio de no maleficencia. \nEllo vendría sustentado en el propio tenor de la Ley de autonomía del \npaciente que en su artículo 2 dispone que el paciente o usuario tiene dere-cho a decidir libremente entre las opciones clínicas disponibles, teniendo derecho a negarse al tratamiento. La misma conclusión se alcanza con la lectura del artículo 11, sobre instrucciones previas, que establece en su apartado 3 que la lex artis opera como límite a la voluntad del paciente plasmada en tal documento. \nAsí pues, la Ley consagra un deber de omisión sobre el médico pero \nen modo alguno un deber de acción. El paciente no tiene derecho de opción en relación a la concreta actuación médica, sino que ostentaría un derecho a exigir la abstención del profesional. La autonomía del paciente no ha supuesto una completa alteración de la libertad de actuación del médico, el cual conserva en virtud del principio de no maleficencia la facultad de negarse a llevar a cabo tratamientos que considere contra-rios al mejor interés del paciente o que sean contrarios a la evidencia científica. Sobre el médico recae un deber de abstención en respeto de la integridad física y moral del paciente pero no un deber de acción en contra su de autonomía científica. \nLa inserción de la prestación sanitaria dentro de un sistema público \nde salud exige un distribución y ordenación de los recursos que nece-sariamente ha de incidir en la libertad de actuación médica. El médico no será ya ese tradicional profesional liberal que responde en exclusiva al mejor interés del paciente, sino un agente público que como tal par -\nticipa activamente en la distribución de los recursos públicos y la pre-gunta es si las potestades de autoorganización del servicio de las que se encuentra investido el poder público sanitario, más aún, en los contextos económicos como el que estamos viviendo desde hace casi una década en la que los recursos son muy limitados, afectan negativamente al libre ejercicio de la profesión médica o, incluso, si hacen que la misma pierda ya actualidad. \nDesde una perspectiva puramente conceptual, si la libertad médica \nostenta una doble dimensión que conecta tanto con la dignidad y libre desarrollo de la personalidad del individuo (en este caso, el médico) como con los valores superiores que fundamentan nuestro orden cons-titucional (la libertad médica es en esencia expresión del principio de libertad) y además tiene una naturaleza instrumental que la convierte 84\nEl impacto económico de las vacunasen garantía de la mejor asistencia que ha de recibir el paciente, es obvio \nque el sistema público de salud podrá limitar dicha libertad en función de las necesidades del interés general pero, en modo alguno, suprimir la misma o afectar a su núcleo esencial de manera que los rasgos que la caracterizan sean ya inidentificables. \nEl Tribunal Supremo en su Sentencia de 31 de octubre de 2000 declara \nque el ejercicio de la libertad de actuación médica en el ámbito concreto de la prescripción de medicamentos ha de cohonestarse dentro de un sistema público con el principio de uso racional de los medicamentos que consa-gra nuestro ordenamiento jurídico y que se encuentra auspiciado por la Organización Mundial de la Salud y el Consejo de Europa. Éste exige que se consuman los medicamentos necesarios y, de ellos, los de mejor balance utilidad terapéutica/coste, atendiendo a la eficacia que deriva del adecuado cumplimiento del fin de la acción sanitaria pública cohonestada con la eficacia real del gasto inversor. Ello viene exigido por el carácter limitado de los recursos económicos para sufragar los productos farmacológicos existentes en el mercado, no pudiendo prescindirse mediante invocación a la libertad de prescripción médica de la realidad social y económica. \nRecuerda el Tribunal Supremo que los derechos, incluso los de reco-\nnocimiento constitucional, no son absolutos, y que la libertad de pres-cripción ha de venir condicionada por el deber constitucional de los poderes públicos de mantener un sistema público de salud, asequible a todos en condiciones de igualdad. El uso racional de los medicamentos en el Sistema Nacional de Salud es una exigencia lógica de un sistema ha de buscar el equilibrio entre la racionalización del gasto, la limitación de los recursos, la gravedad de las patologías, la necesidad de ciertos colec-tivos y la utilidad terapéutica y social de los medicamentos. \nSin embargo, la propia Constitución, y así lo ha proclamado el Tri-\nbunal Constitucional, garantiza un mínimo esencial del derecho que ha de conservarse, unos rasgos mínimos que lo caracterizan y singularizan, haciéndolo reconocible. ¿Qué límite han de encontrar los poderes públi-cos en su función de delimitación de la libertad de actuación médica en garantía del sistema público de salud? La libertad médica es instrumental en la medida que es garante de la calidad de la asistencia a los pacientes y, en cuanto tal, incide directamente sobre su derecho a la vida e inte-gridad física y psíquica, lo que debe permitir cierto poder de resistencia al médico frente a la decisión del poder público sanitario cuando las decisiones de éste puedan incidir directamente en la salud o integridad de los pacientes. El impacto económico de las vacunas85Así pues, en garantía sus fines instrumentales y, sobre todo, de los valores \nque a través de la misma se protegen, vida e integridad física y psíquica de los \npacientes, es indispensable admitir mecanismos que permitan conjugar las facultades de organización y racionalización del gasto de que deben dotados los poderes públicos sanitarios en garantía de la sostenibilidad del sistema público de salud y la libertad de actuación médica. Entre estos mecanismos de contrapeso destacar aquellos que permiten al médico adoptar decisiones que se aparten del criterio general, siempre que venga singularmente exigido por el mejor interés del paciente (en realidad, se trata de darle operatividad al principio de equidad en el marco sanitario) y así, por ejemplo, poder pres-cribir un medicamento o una prueba diagnóstica más cara de la establecida, con la debida carga de informar de los motivos de dicha decisión médica. Este deber de informar no supone una limitación irrazonable de su libertad, siempre que la valoración, obviamente, se realice con criterios terapéuticos, no económicos, ni administrativos. Se trata de una medida que permite con-trolar el gasto sin perjuicio ni del usuario, en la medida que, de ser aprobado, obtendrá la financiación pública de lo prescrita, ni del profesional, que podrá actuar conforme a su leal saber y entender. Si bien las medidas de raciona-lización del gasto sanitario son siempre necesarias y los recursos, públicos y privados, siempre serán limitados para atender las necesidades asistenciales de todos, es preciso establecer también un equilibrio entre el control del gasto y la garantía de que cada uno recibe la asistencia que necesita. \nTal mecanismo de contrapeso se ha visto reconocido por el propio \nTribunal Constitucional en su Auto de 12 de diciembre de 2012, en el que señala que la resolución de estos conflictos exige realizar un juicio de ponderación entre el derecho a la vida y a la integridad física y moral y la gestión del soporte económico que haga posible su cotidiana con-secución. Tal ponderación exige colocar de un lado el interés general configurado por el beneficio económico asociado al ahorro vinculado a las medidas adoptadas por el Estado y de otro el interés general de preservar el derecho a la salud, sin perjuicio de que esa contraposición también tiene proyecciones individuales, puesto que la garantía del dere-cho a la salud no sólo tiene una dimensión general asociada a la idea de salvaguarda de la salud pública, sino una dimensión particular conectada con la afectación del derecho a la salud individual de las personas. \nEn definitiva, no podemos entender el siglo XXI como aquel en el que \ndespareció la libertad de actuación médica como superación de una relación bilateral tradicional, sino como un nuevo contexto en el que el médico debe conservar, en bien de todos, un poder de contrapeso racionalmente ejercido.Instituto Choiseul España\nc/ Marqués de Riscal, 1128010 Madridwww.choiseul.es© 2017 Todos los derechos reservados\nISSN: 2444-4006\nDepósito legal: M-24631-2015Impreso en EspañaMaquetación e impresión: Diseño y Control GráficoDepósito Legal - julio 2015Esta Nota Estratégica se ha realizado con el apoyo de MSD", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}