{"title": "PDF", "author": "PDF", "url": "gruposdetrabajo.sefh.es/gedefo/images/stories/documentos/2019/Revision_de_frmacos_-_Cncer_de_Prstata_y_Cncer_Renal.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Revisión de fármacos: \ncáncer de próstata  \ny cáncer renal\nEntrevista clínica y atención farmacéutica \nal paciente oncohematológico\nRevisión de fármacos: \ncáncer de próstata  \ny cáncer renal\nEntrevista clínica y atención farmacéutica  \nal paciente oncohematológico\nASIESZZ300297 Depósito legal: M-18304-2018© 2018 Springer Healthcare Ibérica.\n© Freepik (Imagen de portada)ISBN: 978-84-09-02495-7\nNinguna parte de esta publicación podrá reproducirse o transmitirse por medio alguno o en forma alguna, bien sea electrónica  \no mecánicamente, tales como el fotocopiado y la grabación o a través de cualquier sistema de almacenamiento y recuperación  \nde información sin el previo consentimiento escrito de los Autores y/o de Springer Healthcare Ibérica.\nAunque se ha tenido el máximo cuidado en la recopilación y verificación de la información contenida en esta publicación con  \nel objeto de asegurar su veracidad, los Autores, Springer Healthcare Ibérica y sus asociados no se responsabilizarán de  \nla actualización continuada de la información ni de cualquier omisión, inexactitud o error expresado en esta publicación. Tampoco  \nse responsabilizarán de los posibles perjuicios y/o daños que se pudieran ocasionar a individuos o instituciones que pudieran ser consecuencia de la utilización de la información, métodos, productos, instrucciones e ideas que se proporcionen en esta publicación. Dado el rápido progreso con el que avanzan las ciencias médicas, los Autores, Springer Healthcare Ibérica y sus asociados recomiendan que se realicen las comprobaciones oportunas al margen de los diagnósticos y dosificaciones que se indican en esta publicación. La inclusión o exclusión de cualquier producto no implica que su uso esté recomendado o rechazado. El uso que se haga de marcas comerciales se destina únicamente a meros fines de identificación del producto y no implica  el respaldo o patrocinio del mismo. Las opiniones manifestadas no reflejan necesariamente las de los Autores o las de Springer Healthcare Ibérica y sus asociados.\nSpringer Healthcare Ibérica, S.L.\nRosario Pino, 14 – 4ª Planta. 28020 Madrid. EspañaCentralita: +34 91 555 40 62www.springerhealthcare.comwww.springernature.com\nPart of the Springer Nature groupIII\nÍndice de autores\nGrupo de Farmacia Oncológica de la SEFH (GEDEFO)\nCoordinadoras del documento\nBeatriz Bernárdez Ferrán\nBoard Certified Oncology Pharmacist, Facultativa Especialista de Área,  \nUnidad de Farmacia Oncológica, Servicio de Farmacia,  Complexo Hospitalario Universitario de Santiago de Compostela,  \nA Coruña.\nIrene Mangues Bafalluy\nBoard Certified Oncology Pharmacist, Unidad de Farmacia Oncohematológica,  \nServicio de Farmacia, Hospital Universitari Arnau de Vilanova, Lleida.\nM. Estela Moreno Martínez\nBoard Certified Oncology Pharmacist, Adjunta de Farmacia,  \nEquipo Atención Farmacéutica Onco-Hematología, Servicio de Farmacia,  Hospital de la Santa Creu i Sant Pau, Barcelona.\nAutores del documento\nDavid Conde Estévez\nBoard Certified Oncology Pharmacist, Servicio de Farmacia Hospitalaria, Hospital del Mar,  \nBarcelona IMIM (Institut Hospital del Mar d’Investigacions Mèdiques), Barcelona.\nMargarita Garrido Siles\nBoard Certified Oncology Pharmacist, Facultativa Especialista Farmacia Hospitalaria,  \nUnidad de Farmacia Oncológica, Hospital Costa del Sol, Marbella, Málaga.\nPaula de Juan-García Torres\nBoard Certified Oncology Pharmacist, Facultativa Especialista de Área,  \nUnidad de Farmacia Oncohematológica, Servicio de Farmacia,  Hospital Universitario, Guadalajara.IVJosé Antonio Marcos Rodríguez\nBoard Certified Oncology Pharmacist, Área Onco-Hematología, Unidad de Gestión Clínica Farmacia, \nHospital Universitario Virgen Macarena, Sevilla.\nVirginia Martínez Callejo\nBoard Certified Oncology Pharmacist, Facultativa Especialista de Área, Farmacia Oncológica,  \nServicio de Farmacia, Hospital Universitario Marqués de Valdecilla, Santander.\nM. Ángeles Parada Aradilla\nBoard Certified Oncology Pharmacist, Área Onco-Hematología,  \nHospital Comarcal Sant Jaume de Calella, Corporació de Salut del Maresme i la Selva,  Calella, Barcelona.VEl farmacéutico oncohematológico debe optimizar la farmacoterapia y proveer al paciente de \ninformación sobre su tratamiento con el fin de mejorar la seguridad, la comprensión y adherencia al \ntratamiento, y potenciar su autonomía. La comunicación y, por lo tanto, la entrevista clínica, son puntos clave para conseguir estos objetivos.\nEste documento es una revisión farmacológica del cáncer de próstata y renal y constituye una \nayuda para la entrevista clínica al paciente oncohematológico. Así mismo, está alineado con el Plan Estratégico de Atención Farmacéutica al Paciente Oncohematológico 2020 y con el Mapa Estratégico de Pacientes Externos Oncohematológicos (MAPEX-OH) y abarca tanto al paciente en tratamiento antineoplásico parenteral como oral. \nSe plantea un documento eminentemente práctico que ayude a estandarizar la entrevista clínica y \nque garantice una atención farmacéutica de calidad para conseguir el máximo beneficio clínico con-tribuyendo a mejorar los resultados en salud de una manera eficiente. Se abordan dos patologías (cáncer de próstata y renal) con los aspectos más importantes sobre su fisiopatología, factores de riesgo, signos y síntomas y diagnóstico, así como aquellas recomendaciones más relevantes para sus alternativas terapéuticas.\nEn la actualidad, el Grupo de Farmacia Oncológica de la Sociedad Española de Farmacia Hospi-\ntalaria (GEDEFO_SEFH) está desarrollando un modelo de estratificación de pacientes oncohemato-lógicos en función de la complejidad de este y de su tratamiento con la finalidad de ofrecer atención farmacéutica individualizada y conseguir el máximo beneficio clínico de una manera eficiente. Todo ello a partir de la información documentada en la historia clínica y de la entrevista clínica que el farmacéutico oncohematológico realiza al paciente.\nLos autores en representación de GEDEFO\nAbril de 2018\nIntroducciónVII\nÍndice\n1. Cáncer de próstata .............................................................  1\n1.1. Introducción ...............................................................  1\n1.2. Fisiopatología ..............................................................  1\n1.3. Factores de riesgo ..........................................................  1\n1.4. Signos y síntomas ..........................................................  1\n1.5. Historia natural de la enfermedad .............................................  1\n1.6. Diagnóstico ...............................................................  1\n1.7. Tratamiento ...............................................................  2\nFicha 1. Recomendaciones para el tratamiento del cáncer de próstata con abiraterona .......  6\nFicha 2. Recomendaciones para el tratamiento del cáncer de próstata con enzalutamida ......  8\nFicha 3. Recomendaciones para el tratamiento del cáncer de próstata con docetaxel .........  10\nFicha 4. Recomendaciones para el tratamiento del cáncer de próstata con cabazitaxel ........  12\nFicha 5. Recomendaciones para el tratamiento del cáncer de próstata con radio-223 .........  14\nBIBLIOGRAFÍA REFERENCIADA .....................................................  16\n2. Cáncer renal ..................................................................  17\n2.1. Introducción ...............................................................  17\n2.2. Fisiopatología ..............................................................  17\n2.3. Factores de riesgo ..........................................................  17\n2.4. Signos y síntomas ..........................................................  17\n2.5. Historia natural de la enfermedad .............................................  17\n2.6. Diagnóstico ...............................................................  18\n2.7. Tratamiento ...............................................................  18\nFicha 6. Recomendaciones para el tratamiento del cáncer renal con sunitinib ...............  26\nFicha 7. Recomendaciones para el tratamiento del cáncer renal con pazopanib ..............  28VIIIFicha 8. Recomendaciones para el tratamiento del cáncer renal con temsirolimus ...........  30\nFicha 9. Recomendaciones para el tratamiento del cáncer renal con everolimus .............  32\nFicha 10. Recomendaciones para el tratamiento del cáncer renal con axitinib ...............  34\nFicha 11. Recomendaciones para el tratamiento del cáncer renal con sorafenib .............  36\nFicha 12. Recomendaciones para el tratamiento del cáncer renal con nivolumab .............  38\nBIBLIOGRAFÍA REFERENCIADA .....................................................  40\nRECURSOS DE INFORMACIÓN ......................................................  4211.  Cáncer de próstata\n1.1.  Introducción\nEl cáncer de próstata se encuentra entre los tumores más frecuentemente diagnosticados en \nEspaña1. En el año 2012, según datos de Globocan, fue el segundo tumor más diagnosticado, con \n27.853 casos nuevos, por detrás del cáncer de colon y por delante del cáncer de pulmón2. Sin \nembargo, si fragmentamos su incidencia por sexos, en España en 2012 fue el tumor más frecuente \nen varones. A pesar de que la incidencia del cáncer en general continuará aumentando en los próxi-mos años, en los últimos 10 años se ha observado una disminución del 2% en la incidencia del cán-cer de próstata\n3,4.\nEn cuanto a mortalidad, el cáncer de próstata ocupa un discreto lugar (5.481 muertes), con una ten-dencia descendente (3% en los últimos 10 años)\n2. Sin embargo, y pese a que las cifras de mortali-\ndad por cáncer son muy elevadas, los estudios indican que la supervivencia de los pacientes oncohematológicos ha aumentado de forma continua en los últimos años en todos los países euro-peos. Esto es especialmente relevante para el cáncer de próstata, probablemente debido al diag-nóstico precoz\n5.\n1.2.  Fisiopatología\nEl cáncer de próstata está estrechamente relacionado con el receptor androgénico y los andrógenos \n(testosterona y dihidrotestosterona). En concreto, el inicio y la progresión del cáncer de próstata están relacionados con una desregulación de muchas vías de transducción de señales, pero aún no se han descrito los genes exactos y las vías concretas implicadas. El receptor androgénico es el que mejor está estudiado. Otras dianas son NKX3.1, FOXA1 y Myc, PTEN, RB y TMPRSS2.\n1.3.  Factores de riesgo\nLos factores de riesgo del cáncer de próstata son la edad (con una media al diagnóstico de 66 años), \nla raza (más común en afroamericanos y menos en asiáticos) y una historia familiar de cáncer de próstata. Otros probables factores de riesgo son la dieta (un alto contenido en grasas parece aumentar el riesgo), la obesidad y la ocupación laboral.\n1.4.  Signos y síntomas\nSuele ser asintomático en las primeras fases. Cuando la enfermedad está algo más avanzada sue-\nlen aparecer alteraciones en la micción, impotencia, edema en las extremidades inferiores, anemia y pérdida de peso.\n1.5.  Historia natural de la enfermedad\nEl cáncer de próstata suele ser indolente y asintomático en las fases tempranas. La extensión de la \nenfermedad puede ser local, por vía linfática o a los ganglios linfáticos. Las metástasis suelen ser óseas (80%), aunque también se han descrito en el hígado y el pulmón.\n1.6.  Diagnóstico\n• Historia, examen físico, antígeno prostático específico (PSA), tomografía computarizada (TC), \nresonancia magnética, ecografía transrectal y gammagrafía ósea.\n• Biopsia de próstata.2• Histología: en un 99% de los casos se trata de un adenocarcinoma.\n• Escala de Gleason (puntuación de 2 a 10):\n○ Puntuaciones de 2 a 4 son de lento crecimiento, tumores bien diferenciados.\n○ Puntuaciones de 8 a 10 son tumores más agresivos y pobremente diferenciados.\n○ Cuanta más elevada es la puntuación, más alta es la probabilidad de expansión extracapsular.\n1.7.  Tratamiento\nEl tratamiento se basa en el estadio de la enfermedad, pero también en las estratificaciones de \nriesgo6.\nEnfermedad localizada (T1a-c, T2a-c, N0M0)\nEl tratamiento dependerá también de la edad del paciente, de su estado clínico y de sus  \npreferencias.\n• Seguimiento activo: se basa en la premisa de que el cáncer de próstata es una enfermedad \nbenigna e indolente. Este seguimiento es apropiado para pacientes con una esperanza de vida inferior a 10 años y enfermedad de bajo grado.\n• Radioterapia: es la opción para pacientes no candidatos a cirugía.\n• Prostatectomía radical: es el tratamiento curativo si el tumor está confinado en la próstata. Se reserva para pacientes con una esperanza de vida superior a 10 años\n7.\n• Terapia de deprivación androgénica: tiene como objetivo inducir niveles de castración de testos-terona (< 50 ng/dL).○ Castración quirúrgica: orquiectomía.\n○ Castración química: análogos de la hormona liberadora de la hormona luteinizante (LHRH) (leuprolida [Eligard\n®]8,9, goserelina [Zoladex®]10, triptorelina [Decapeptyl®]11) o \nantagonistas.\nEnfermedad localmente avanzada (T3 y T4)\n• Radioterapia ± terapia hormonal concomitante/adyuvante/neoadyuvante.\n• Prostatectomía radical con disección de ganglios linfáticos pélvicos ± terapia hormonal concomi-\ntante/adyuvante/neoadyuvante.\nEnfermedad recurrente o metastásica\n• Criterios para iniciar terapia de deprivación androgénica:\n○ Testosterona < 50 ng/dL, y\n○ Velocidad del PSA o tiempo de duplicación del PSA rápido, y\n○ Esperanza de vida larga.\n• Recurrencia del PSA sin evidencia de enfermedad metastásica (recurrencia bioquímica): se puede tratar con radioterapia con o sin terapia de deprivación androgénica u observación.\nTerapia hormonal de primera línea\n• Orquiectomía bilateral.\n• Agonistas LHRH (Tabla 1).\n• Antiandrógenos: flutamida\n12, bicalutamida (Casodex®)13. Solo se pueden usar en combinación \ncon análogos de LHRH.3Tabla 1. Agonistas de la hormona liberadora de la hormona luteinizante y sus efectos adversos\nFármaco Dosis Efectos adversos\nGoserelina10 \n(Zoladex®)3,6 mg s.c. mensual\n10,8 mg s.c. cada 12 semanasEventos agudos: recrudecimiento tumoral, ginecomastia, sofocos, disfunción eréctil, edema, reacciones  en el punto de inyección, etc.\nA largo plazo: osteoporosis, fractura, obesidad, \nresistencia a la insulina, alteración en los lípidos, \naumento del riesgo de diabetes y eventos \ncardiovascularesLeuprolida (Eligard\n®)87,5 mg i.m./s.c. mensual22,5 mg i.m./s.c. cada 3 meses\n45 mg i.m./s.c. cada 6 meses\nTriptorelina \n(Decapeptyl\n®)113,75 mg i.m. mensual11,25 mg i.m. cada 3 meses\n22,5 mg i.m. cada 6 meses\nNota importante: es esencial verificar que no queda polvo sin suspender en el vial. La suspensión obtenida se extrae  \nde nuevo con la jeringa, sin invertir el vial. A continuación, se cambia la aguja de reconstitución y se utiliza la aguja  \npara inyección (20 G, con dispositivo de seguridad) para administrar el producto.\nTerapia hormonal de segunda línea\nCuando el tumor es resistente a terapia de deprivación androgénica. Las terapias de corticosteroi-\ndes (dexametasona o prednisona), ketoconazol (no disponible actualmente, uso fuera de indicación) y megestrol generalmente se reservan para pacientes sin evidencia de metástasis a distancia.\nCáncer de próstata metastásico resistente a la castración: testosterona sérica < 20 ng/dL y enfer -\nmedad progresiva.\nTerapias sistémicas\na) Docetaxel\n14 + prednisona15\n• Indicaciones: tratamiento de pacientes con cáncer de próstata metastásico refractario a \nhormonas16.\n• Dosis: docetaxel 75 mg/m2 cada 3 semanas y prednisona 5 mg por vía oral cada 12 h.\n• Duración del tratamiento: se suele administrar un máximo de 6 ciclos.\n• Efectos secundarios frecuentes: neutropenia, anemia, alopecia, náuseas, vómitos, estomati-tis y diarrea.\n• Efectos secundarios más graves (grado ≥ 3): neutropenia (10%), diarrea (10%), anemia (2%) y neutropenia febril (1%).\nb) Abiraterona\n17 + prednisona15\nLa abiraterona es el cabeza de serie de los inhibidores selectivos de la biosíntesis de andróge-nos. Bloquea el citocromo P450 CYP17, una enzima que participa en la biosíntesis de testoste-rona. La prednisona ayuda a bloquear la retroalimentación positiva a nivel hipofisario por déficit de cortisol. De esta manera, se disminuye la posibilidad de sufrir un aumento de tensión arte-rial, que haya retención de líquidos o hipopotasemia\n18,19.\n• Indicaciones: pacientes con cáncer de próstata metastásico resistente a la castración que estén asintomáticos o levemente sintomáticos tras el fracaso del tratamiento de deprivación \nde andrógenos en los cuales la quimioterapia no está aún clínicamente indicada. También \nestá indicada en cáncer de próstata metastásico resistente a la castración que ha progre-\nsado durante o tras un régimen de quimioterapia basado en docetaxel.\n• Dosis: abiraterona 1.000 mg al día (2 comprimidos de 500 mg al día) junto a prednisona 5 mg cada 12 h. La abiraterona se deberá tomar con el estómago vacío (1 hora antes o 2 horas después de las comidas). La prednisona debe tomarse con las comidas.4• Duración del tratamiento: tomar diariamente hasta la progresión de la enfermedad o  \ntoxicidad inaceptable.\n• Efectos secundarios más frecuentes: fatiga (39%), edema periférico (28%), hipertensión \n(22%), trastornos cardiacos (19%) e hipopotasemia (17%). Como consecuencia de la adminis-tración de prednisona, pueden producirse efectos a corto y largo plazo: a corto plazo se puede observar retención de líquidos y puede facilitar dehiscencia postoperatoria; a largo plazo puede producir acné, hirsutismo, menor absorción de calcio e hipertensión.\n• Efectos secundarios más graves: trastornos cardiacos (6%), hepatotoxicidad (5%), hiperten-\nsión (4%), hipopotasemia (2%) y edema periférico (< 1%).\n• Interacciones: la abiraterona es sustrato del CYP3A4, por lo que sus inhibidores o inductores potentes pueden aumentar o disminuir los niveles de abiraterona en sangre, respectiva-\nmente. Además, la abiraterona es un inhibidor potente de CYP1A2, CYP2C8 y CYP2D6, por lo \nque podría afectar a la medicación concomitante que sea sustrato de estos complejos enzi-\nmáticos. También es inhibidor de la glicoproteína-P.\n• Monitorizar: PSA, transaminasas, tensión arterial y potasio. Se deben medir las concentra-ciones séricas de transaminasas antes de iniciar el tratamiento, cada 2 semanas durante los 3 primeros meses de tratamiento y posteriormente una vez al mes. Asimismo, se monitori-zarán la tensión arterial, el potasio sérico y la retención de líquidos una vez al mes. Sin embargo, se debe monitorizar a los pacientes con un riesgo significativo de insuficiencia car -\ndiaca congestiva cada dos semanas durante los tres primeros meses de tratamiento y poste-riormente una vez al mes. El uso de glucocorticoides puede aumentar la hiperglucemia, por lo que se ha de medir con frecuencia la glucemia en pacientes diabéticos.\nc) Enzalutamida\n20\nEs un inhibidor del receptor androgénico. Bloquea la unión androgénica y la subsiguiente tras-locación del receptor al núcleo y su unión al ADN. La enzalutamida inhibe el reclutamiento del coactivador. Tiene un metabolito activo con una actividad similar\n21,22.\n• Indicaciones: tratamiento de varones adultos con cáncer de próstata metastásico resistente a la castración que sean asintomáticos o levemente sintomáticos tras el fracaso del trata-miento de deprivación de andrógenos en los cuales la quimioterapia no está aún clínica-mente indicada. También está indicada para el tratamiento de varones adultos con cáncer de próstata metastásico resistente a la castración cuya enfermedad ha progresado durante o tras el tratamiento con docetaxel.\n• Dosis: 160 mg una vez al día (4 comprimidos de 40 mg), que se deberán tomar con o sin alimentos.\n• Duración del tratamiento: tomar diariamente hasta la progresión de la enfermedad o toxici-dad inaceptable.\n• Efectos secundarios más frecuentes: astenia/fatiga (34%), diarrea (21%), sofocos (20%), dolor musculoesquelético (14%) y cefalea (12%).\n• Efectos secundarios más graves (grado ≥ 3): fatiga (6%), diarrea (1%), trastorno cardiaco (1%), dolor musculoesquelético (1%) y crisis epilépticas (0,5%).\n• Interacciones: se debe controlar la medicación concomitante debido a que la enzalutamida puede disminuir la concentración de los fármacos que son sustratos de CYP 3A4, 2C9 o 2C19.\nd) Cabazitaxel\n23\nEs un derivado de los taxanos que inhibe la despolimerización de los micro túbulos24.\n• Indicaciones: en combinación con prednisona o prednisolona está indicado para el trata-miento de pacientes adultos con cáncer de próstata metastásico hormonorresistente tra-\ntados anteriormente con una pauta terapéutica que contuviese docetaxel.5• Dosis: 25 mg/m2 cada 3 semanas en combinación con prednisona. Se debe premedicar con \nun antihistamínico, un corticosteroide y un antagonista H2.\n• Duración del tratamiento: hasta progresión o toxicidad. En el ensayo pivotal frente a mitoxan-\ntrona, la mediana de ciclos administrados fue de 6 y el 30% de los pacientes en el grupo de cabazitaxel completaron los 10 ciclos establecidos en el protocolo.\n• Efectos secundarios frecuentes: anemia (98%), leucopenia (96%), neutropenia (94%), trom-bocitopenia (48%) y diarrea (47%).\n• Efectos secundarios más graves (grado ≥ 3): neutropenia (82%), leucopenia (69%), anemia \n(11%), neutropenia febril y diarrea (6%).\ne) Otros tratamientos:\n• Radio-223\n25: es un radiofármaco emisor alfa que se une selectivamente a las áreas con \nmetástasis óseas26. Está indicado para el tratamiento de adultos con cáncer de próstata \nresistente a la castración, con metástasis óseas sintomáticas y sin metástasis viscerales \nconocidas. Como radiofármaco, tras su administración debe tenerse cuidado cuando se manipulan materiales como la ropa de cama, que están en contacto con los fluidos corpora-les (como derrame de orina, heces, vómitos, etc.). Se excreta principalmente por las heces.○  Efectos secundarios frecuentes: náuseas (36%), anemia (31%), fatiga (26%), diarrea (25%), vómitos (18%) y trombocitopenia (12%).\n○  Efectos secundarios más graves: anemia (13%), trombocitopenia (6%) y neutropenia (3%).\n• Sipuleucel-T\n27: no está disponible en España. Es un fármaco que actúa por inmunoterapia \ncelular activa28.\nParámetros para monitorizar la efectividad de los tratamientos (Tabla 2)\n• PSA.\n• Pruebas de imagen: resonancia magnética, TC y gammagrafía ósea.\n• Dolor musculoesquelético.\nTabla 2. Parámetros que se deben tener en cuenta durante el seguimiento del tratamiento farmacológico en el cáncer de próstata\nAbiraterona17Docetaxel14Enzalutamida20Cabazitaxel23\nHemoglobina (g/dL) x x\nNeutrófilos (x 106 céls./L) x x\nPlaquetas (x 106 céls./L) x x\nGOT (UI/L) x x x\nGPT (UI/L) x x x\nBilirrubina (mg/dL) x x x\nTensión arterial x x\nPotasio en sangre x\nGOT: aspartato-aminotransferasa; GPT: alanina-aminotransferasa.6Ficha 1. Recomendaciones para el tratamiento del cáncer de próstata con abiraterona\nABIRATERONA17 + PREDNISONA15\nPACIENTE\n Sexo (siempre varón).\n ECOG.\n Indicación:\n○ Pacientes con cáncer de próstata metastásico resistente a la castración que estén asintomáticos o levemente sintomáticos tras el fracaso del tratamiento de deprivación de andrógenos en los cuales la quimioterapia no está aún clínicamente indicada.\n○ Cáncer de próstata metastásico resistente a la castración que ha progresado durante o tras un régi-men de quimioterapia basado en docetaxel.\n○ Otras indicaciones.\nDOSIS\n Dosis recomendada: 2 comprimidos de 500 mg en una sola dosis diaria de abiraterona. Además, junto a \nella, se ha de tomar una dosis de prednisona de 5 mg cada 12 horas.\n Comprobar: \n○ GOT (UI/L)\n○ GPT (UI/L)\n○ Bilirrubina (mg/dL)Posibles ajustes: 500 mg al día cuando los valores vuelvan a la normalidad tras \nuna elevación de 5 límite superior de la normalidad (ULN)\n○ Potasio: interrumpir administración de abiraterona si [K]sangre < 3 mmol/L.\n○ Tensión arterial: interrumpir el tratamiento si > 200/110 mm Hg.\n○ Glucemias en el caso de diabéticos.\nADMINISTRACIÓN\n Administrar abiraterona en ayunas (1 hora antes de la comida o 2 horas después).\n Administrar prednisona junto a las comidas.\n Fijar la hora de administración con el paciente/cuidador ____:____ h.\n Los comprimidos se deben tragar enteros con agua.\n En caso de vómitos, tomar de nuevo el fármaco si no han transcurrido más de 30 minutos desde la última \nadministración.\n En caso de olvido de una dosis diaria, tomar la medicación tan pronto como sea posible, excepto si  \nse encuentra ya próximo a la toma de la siguiente dosis (por lo menos 12 horas). Nunca tomar una \ndosis doble para compensar un olvido.\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación concomitante incluyendo OTC, medicina complementaria y complementos  \ndietéticos.\n Interacciones:\n○ Sustrato del CYP3A4. Evitar emplear inductores potentes del CYP3A4 (por ejemplo, fenitoína, carba-\nmazepina, rifampicina, rifabutina, rifapentina, fenobarbital y hierba de San Juan).\n○ Inhibidor potente de CYP2C8 y CYP2D6. Evitar usar medicamentos metabolizados por el CYP2D6 (por ejemplo, metoprolol, propranolol, desipramina, venlafaxina, haloperidol, risperidona, propafenona, fle-cainida, codeína, oxicodona y tramadol).\n○ Se recomienda tener precaución con medicamentos que prolongan el intervalo QT, como por ejemplo los antiarrítmicos de clase IA (como quinidina o disopiramida) o de clase III (amiodarona, sotalol, dofe-tilida o ibutilida), metadona, moxifloxacino, anti psicóticos, etc.\n○ Está contraindicado con espironolactona (es capaz de unirse al receptor androgénico).7EFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nFatiga –  No conducir o manejar maquinaria\nEdema (hinchazón de piernas  \ny manos)–  Elevar las piernas si está descansando\n–  Evitar ropa ajustada\nHipopotasemia –  Control de potasio en sangre\nHipertensión –  Control de la tensión arterial frecuente\n–  Consultar al médico\nInfección urinaria –  Control de la temperatura axilar\n–  Consultar al médico en caso de síntomas de infección urinaria (disuria, fiebre, etc.)\nComo consecuencia de la administración de prednisona, pueden producirse efectos a corto y largo plazo:\n•  Efectos a corto plazo: retención de líquidos, dehiscencia postoperatoria.\n•  Efectos a largo plazo: acné, hirsutismo, menor absorción de calcio, hipertensión.\nEDUCACIÓN AL PACIENTE\n Explicar cómo guardar y cómo eliminar el fármaco:\n○ Mantener las cápsulas en su envase original, a temperatura ambiente, protegidas de la luz y de la humedad.\n○ Devolver la medicación sobrante a la farmacia del hospital.\n Medidas anticonceptivas: si el paciente mantiene relaciones sexuales con una mujer embarazada, debe utilizar preservativo. Si el paciente mantiene relaciones sexuales con una mujer en edad fértil, debe utili-zar preservativo junto con otro método anticonceptivo eficaz, hasta una semana después de dejar de tomar abiraterona.\n Cada comprimido contiene 253,2 mg de lactosa y 13,5 mg de sodio.\nADHERENCIA\n Valorar el grado de comprensión de cada punto (hacer repetir al paciente cómo debe tomar la medica-\nción) ____.\n ¿Es necesario refuerzo de la información en futuras visitas? Sí/No\n Valorar el grado de adherencia al tratamiento:○ Recuento de medicación sobrante (real) versus teórico.\n○ Seguimiento de visitas.\n○ Preguntar directamente al paciente.8Ficha 2. Recomendaciones para el tratamiento del cáncer de próstata con enzalutamida\nENZALUTAMIDA20\nPACIENTE\n Sexo (siempre varón).\n ECOG.\n Indicación:\n○ Pacientes con cáncer de próstata metastásico resistente a la castración que sean asintomáticos o leve-\nmente sintomáticos tras el fracaso del tratamiento de deprivación de andrógenos en los cuales la qui-\nmioterapia no está aún clínicamente indicada.\n○ Cáncer de próstata metastásico resistente a la castración que ha progresado durante o tras un régi-men de quimioterapia basado en docetaxel.\n○ Otras indicaciones.\nDOSIS\n Dosis recomendada: 160 mg (4 comprimidos de 40 mg una vez al día).\n Comprobar:\n○ En caso de administración conjunta con inhibidores de CYP2C8, la dosis de enzalutamida se debe redu-\ncir a 80 mg una vez al día. Cuando el inhibidor se retire, la dosis de enzalutamida debe volver a su situación inicial.\n○ No es necesario el ajuste de dosis en personas de edad avanzada, con insuficiencia hepática o con insuficiencia renal.\nADMINISTRACIÓN\n Administrar con o sin comidas.\n Fijar una hora de administración con el paciente/cuidador ____:____ h.\n Los comprimidos se deben tragar enteros con agua.\n En caso de olvido de una dosis diaria de enzalutamida, se puede administrar dentro de las 12 horas \nsiguientes. En caso de sobrepasar este límite, se debe reanudar el tratamiento al día siguiente con las dosis diarias habituales (nunca doblar la dosis).\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación incluyendo OTC y medicina complementaria/dietéticos.\n Interacciones:\n○ Sustrato del CYP2C8. Se debe evitar el uso concomitante de inhibidores potentes del CYP2C8 (por \nejemplo, gemfibrozilo) siempre que sea posible.\n○ Inductor potente de CYP3A4, moderado de CYP2C9 y CYP2C19. Evitar usar medicamentos metabolizados \npor estas enzimas (por ejemplo, fentanilo, tramadol, claritromicina, doxiciclina, cabazitaxel, acenocuma-rol, warfarina, carbamazepina, clonazepam, fenitoína, primidona, ácido valproico, haloperidol, bisoprolol, \npropranolol, diltiazem, felodipina, nicardipino, nifedipino, verapamilo, digoxina, dexametasona, predniso-\nlona, indinavir, ritonavir, diazepam, midazolam, zolpidem, atorvastatina, simvastatina, levotiroxina).\n○ Se recomienda tener precaución con medicamentos que prolongan el intervalo QT, como por ejemplo los antiarrítmicos de clase IA (como quinidina o disopiramida) o de clase III (amiodarona, sotalol, dofe-\ntilida o ibutilida), metadona, moxifloxacino, antipsicóticos, etc.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nFatiga –  No conducir o manejar maquinaria\nArtralgia –  Consultar al médico. Puede probar a tomar paracetamol cada 6/8 horas (máximo 4 g/día) o ibuprofeno para un dolor moderado9Efecto adverso Recomendaciones\nEdema (hinchazón de piernas  \ny manos)–  Elevar las piernas si está descansando\n–  Evitar ropa ajustada\nHipertensión –  Control de la tensión arterial frecuente\n–  Consultar al médico\nSofocos –  Tomar enzalutamida por la noche\n–  Si interfiere en el sueño, tomarlo por la mañana\n–  Evitar alcohol, comida picante o especiada, y cafeína (café, colas, té, chocolate)\n–  Hacer ejercicio regularmente\n–  Intentar estar en un ambiente fresco\nEDUCACIÓN AL PACIENTE\n Explicar cómo guardar y cómo eliminar el fármaco:\n○ Mantener las cápsulas en su envase original, a temperatura ambiente, protegidas de la luz y de la humedad.\n○ Devolver la medicación sobrante a la farmacia del hospital.\n Medidas anticonceptivas: si el paciente mantiene relaciones sexuales con una mujer embarazada, debe \nutilizar preservativo. Si el paciente mantiene relaciones sexuales con una mujer en edad fértil, debe utili-\nzar preservativo junto con otro método anticonceptivo eficaz, hasta 3 meses después de la interrupción de la enzalutamida.\nADHERENCIA\n Valorar el grado de comprensión de cada punto (hacer repetir al paciente cómo debe tomar la medica-\nción) ____.\n Valorar el grado de adherencia al tratamiento:○ Recuento de medicación sobrante (real) versus teórico.\n○ Seguimiento de visitas.\n○ Preguntar directamente al paciente.\n ¿Es necesario refuerzo de la información en futuras visitas? Sí/No.10Ficha 3. Recomendaciones para el tratamiento del cáncer de próstata con docetaxel\nDOCETAXEL14 + PREDNISONA15\nPACIENTE\n Sexo (siempre varón).\n ECOG.\n Indicación:\n○ En combinación con prednisona o prednisolona está indicado para el tratamiento de pacientes con cán-\ncer de próstata metastásico refractario a hormonas.\n○ Otras indicaciones.\nDOSIS\n Dosis recomendada: 75 mg/m2 intravenoso y siempre con prednisona 5 mg cada 12 horas.\n Comprobar:\n○ GOT (UI/L)\n○ GPT (UI/L)\n○ Bilirrubina (mg/dL)\n○ Fosfatasa alcalinaPosibles ajustes: 75% dosis de docetaxel si la tensión arterial está entre  \n2,5 y 5 de ULN y GOT o GPT entre 1,6 y 5 de ULN\n○ Hemograma (plaquetas > 90 x 109; neutrófilos > 1.500 células/mm3). En pacientes que hayan presen-\ntado neutropenia febril, recuento de neutrófilos < 500 células/mm3 durante más de una semana, reac-\nciones cutáneas graves o acumulativas o neuropatía periférica grave durante la terapia con docetaxel, \nse debe reducir la dosis de docetaxel de 75 mg/m2 a 60 mg/m2. Si el paciente continúa experimentando \nestas reacciones con 60 mg/m2, el tratamiento debe interrumpirse.\n○ Glucemias en el caso de diabéticos.\nADMINISTRACIÓN\n Premedicación: dexametasona 8 mg, 12 horas, 3 horas y 1 hora antes de la administración de docetaxel.\nMEDICACIÓN CONCOMITANTE Revisar la medicación, incluyendo OTC y medicina complementaria/dietéticos.\n Interacciones:\n○ Sustrato del CYP3A4.\n○ Fuerte unión a proteínas plasmáticas (> 95%).\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nFatiga –  No conducir o manejar maquinaria (la presentación de docetaxel diluido \ncontiene etanol)\nAumento del riesgo  de sangrado–  Evitar uso de ácido acetilsalicílico e ibuprofeno en la medida  de lo posible\nEdema (hinchazón de piernas  \ny manos)–  Elevar las piernas si está descansando\n–  Evitar ropa ajustada\nRiesgo de infecciones –  Si tiene fiebre (> 38 °C) deberá acudir inmediatamente al hospital\nNeuropatía periférica –  Precaución si manipula cosas que están calientes o muy frías11EDUCACIÓN AL PACIENTE\n Medidas anticonceptivas: si el paciente mantiene relaciones sexuales con una mujer embarazada, debe \nutilizar preservativo. Si el paciente mantiene relaciones sexuales con una mujer en edad fértil, debe utili-\nzar preservativo junto con otro método anticonceptivo eficaz, hasta una semana después de la discontinua-\nción del docetaxel.\nADHERENCIA\n Valorar el grado de comprensión de cada punto.\n Valorar el grado de asistencia a los tratamientos: seguimiento de visitas/tratamientos.12Ficha 4. Recomendaciones para el tratamiento del cáncer de próstata con cabazitaxel\nCABAZITAXEL23 + PREDNISONA15\nPACIENTE\n Sexo (siempre varón).\n ECOG.\n Indicación:\n○ En combinación con prednisona o prednisolona está indicado para el tratamiento de pacientes con cán-cer de próstata metastásico refractario a hormonas.\n○ Otras indicaciones.\nDOSIS\n Dosis recomendada: 25 mg/m\n2 intravenoso y siempre con prednisona 5 mg cada 12 horas.\n Comprobar:\n○ GOT (UI/L)\n○ Bilirrubina (mg/dL)Si bilirrubina > 1 a ≤ 1,5 x ULN o GOT > 1,5 x ULN  dosis a 20 mg/m2\nSi bilirrubina > 1,5 a ≤ 3 x ULN (límite máximo)  dosis a 15 mg/m2\n○ Hemograma (plaquetas > 90 x 109; neutrófilos > 1.500 células/mm3). En pacientes que hayan presen-\ntado neutropenia prolongada grado ≥ 3 (más de una semana) a pesar de incluir factor estimulante de \nlas colonias de granulocito (G-CSF), retrasar el tratamiento hasta que el recuento de neutrófilos sea superior a 1.500 células/mm\n3 y a continuación reducir la dosis de cabazitaxel a 20 mg/m2. Si el paciente \npresenta neutropenia febril o infección, retrasar la quimioterapia hasta obtener una mejoría o resolu-ción, y hasta que el recuento de neutrófilos sea superior a 1.500 células/mm\n3 y a continuación reducir \nla dosis de cabazitaxel a 20 mg/m2.\n○ Diarrea grado ≥ 3 o diarrea persistente, a pesar del tratamiento adecuado, retrasar la quimioterapia \nhasta obtener una mejoría o resolución, y a continuación reducir la dosis de cabazitaxel a 20 mg/m2.\n○ Neuropatía grado ≥ 2, retrasar la quimioterapia hasta obtener una mejoría o resolución, y a continua-\nción reducir la dosis de cabazitaxel a 20 mg/m2.\n○ Glucemias en el caso de diabéticos.\nADMINISTRACIÓN\n Premedicación (30 minutos previos a la administración):\n○ Antihistamínico (dexclorfeniramina 5 mg, difenhidramina 25 mg o equivalente).\n○ Corticosteroide (dexametasona 8 mg o equivalente).\n○ Antagonistas H2 (ranitidina 50 mg o equivalente).\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación, incluyendo OTC y medicina complementaria/dietéticos.\n Interacciones:\n○ Sustrato del CYP3A4.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nRiesgo de infecciones –  Considerar el uso de G-CSF en pacientes mayores, mal estado general, \nneutropenias previas, radioterapia extensa, malnutrición u otras comorbilidades graves\n–  Si tiene fiebre (> 38 °C) deberá acudir inmediatamente al hospital\nAumento de riesgo  de sangrado–  Evitar el uso de ácido acetilsalicílico e ibuprofeno en la medida  de lo posible13Efecto adverso Recomendaciones\nFatiga –  No conducir o manejar maquinaria (los viales diluidos contienen etanol)\nDiarrea –  Rehidratar y utilizar antidiarreicos (por ejemplo, loperamida)\n–  Monitorizar electrolitos\nNeuropatía periférica –  Precaución si manipula cosas que están calientes o muy frías\nPRECAUCIONES\n Diabéticos.\n Insuficiencia hepática.\n Epilepsia (contiene etanol).\n Alcoholismo (contiene etanol).\n Pacientes con taquicardia y fibrilación auricular.\nEDUCACIÓN AL PACIENTE\n Medidas anticonceptivas: si el paciente mantiene relaciones sexuales con una mujer embarazada, debe \nutilizar preservativo. Si el paciente mantiene relaciones sexuales con una mujer en edad fértil, debe utili-\nzar preservativo junto con otro método anticonceptivo eficaz, hasta una semana después de dejar de tomar \ncabacitaxel.\nADHERENCIA\n Valorar el grado de comprensión de cada punto.\n Valorar el grado de asistencia a los tratamientos: seguimiento de visitas/tratamientos.14Ficha 5. Recomendaciones para el tratamiento del cáncer de próstata con radio-223\nRADIO-223 (233Ra)25\nPACIENTE\n Sexo (siempre varón).\n ECOG.\n Indicación:\n○ Cáncer de próstata resistente a la castración, con metástasis óseas sintomáticas y sin metástasis viscerales conocidas.\n○ Otras indicaciones.\nDOSIS\n Dosis recomendada: 55 kBq/kg intravenosos cada 4 semanas. Hasta un máximo de 6 administraciones.\n Comprobar:\n○ Función renal: aclaramiento renal por encima de 30 mL/min.\n○ Hemograma:\n–  Primera administración: hemoglobina ≥ 10 g/dL; plaquetas > 100 x 10\n9/L; neutrófilos > 1.500 célu-\nlas/mm3\n.\n–  Administraciones sucesivas: plaquetas ≥ 50 x 109/L; neutrófilos > 1.000 células/mm3.\nADMINISTRACIÓN\n Se debe administrar mediante inyección lenta, generalmente de hasta un minuto de duración.\nMEDICACIÓN CONCOMITANTE\n Interacciones:\n○ Se debe interrumpir el uso de suplementos con calcio, fosfato y vitamina D.\n○ Se recomienda no administrar quimioterapia concomitante.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nRiesgo de infecciones –  Considerar el uso de G-CSF en pacientes mayores, con mal estado \ngeneral, neutropenias previas, radioterapia extensa, malnutrición  u otras comorbilidades graves\n–  Si tiene fiebre (> 38 °C) deberá acudir inmediatamente al hospital\nAumento de riesgo  de sangrado–  Evitar el uso de ácido acetilsalicílico e ibuprofeno en la medida  de lo posible\n–  Acudir inmediatamente al hospital en caso de moratón inusual  y sangrado mayor\nDiarrea –  Rehidratar y usar antidiarreicos (por ejemplo, loperamida)\n–  Monitorizar electrolitos\nNáuseas y vómitos –  Rehidratar y usar antieméticos (por ejemplo, loperamida)\n–  Monitorizar el nivel de electrolitos\nPRECAUCIONES\n Enfermedad inflamatoria intestinal (excreción fecal de radio).\n Riesgo de neoplasias secundarias (osteosarcoma, síndrome mielodisplásico, leucemia).15EDUCACIÓN AL PACIENTE\n Medidas anticonceptivas: debido a los efectos potenciales sobre la espermatogénesis asociados con la \nradiación, se debe aconsejar a los hombres que utilicen métodos anticonceptivos efectivos durante el tra-\ntamiento con radio-223, y hasta 6 meses después.\n En función del volumen administrado, este medicamento puede contener hasta 2,35 mmol (54 mg) de sodio por dosis, lo que debe tenerse en cuenta en pacientes con dietas pobres en sodio.\nADHERENCIA\n Valorar el grado de comprensión de cada punto.\n Valorar el grado de asistencia a los tratamientos: seguimiento de visitas/tratamientos.16BIBLIOGRAFÍA REFERENCIADA\n 1. Sociedad Española de Oncología Médica (SEOM). Las cifras del cáncer en España 2016 [consultado Abr \n2017]. Disponible en: http://www.seom.org/seomcms/images/stories/recursos/LAS_CIFRAS_DEL_CANCER_\nEN_ESP_2016.pdf.\n 2. World Health Organization. GLOBOCAN 2012: Estimated cancer incidence, mortality and prevalence world-wide in 2012 [consultado Abr 2017]. Disponible en: http://globocan.iarc.fr/Default.aspx.\n 3. Steliarova-Foucher E, O’Callaghan M, Ferlay J, Masuyer E, Rosso S, Forman D, et al. The European Cancer Observatory: A new data resource. Eur J Cancer. 2015;51(9):1131-43.\n 4. European Network of Cancer Registries [consultado Abr 2017]. Disponible en: http://www.encr.eu/.\n 5. Hashim D, Boffetta P, La Vecchia C, Rota M, Bertuccio P, Malvezzi M, et al. The global decrease in cancer \nmortality: trends and disparities. Ann Oncol. 2016;27(5):926-33.\n 6. National Comprehensive Cancer Network (NCCN). Clinical Practice Guidelines in Oncology. Prostate Cancer. Version 2.2017 [consultado Abr 2017]. Disponible en: https://www.nccn.org/professionals/  \nphysician_gls/pdf/prostate.pdf.\n 7. Wilt TJ, Brawer MK, Jones KM, Barry MJ, Aronson WJ, Fox S, et al. Radical prostatectomy versus obser -\nvation for localized prostate cancer. N Engl J Med. 2012;367(3):203-13.\n 8. Ficha técnica de leuprolida (Eligard\n®, Astellas Pharma S.A.). Disponible en https://cima.aemps.es/cima/\ndochtml/ft/66620/FT_66620.html.\n 9. Crawford ED, Eisenberger MA, McLeod DG, Spaulding JT, Benson R, Dorr FA, et al. A controlled trial of leuprolide with and without flutamide in prostatic carcinoma. N Engl J Med. 1989;321(7):419-24.\n10. Ficha técnica de goserelina (Zoladex\n®, Astrazeneca Farmaceutica Spain S.A.). Disponible en https://cima.\naemps.es/cima/dochtml/ft/58603/FT_58603.html.\n11. Ficha técnica de triptorelina (Decapeptyl®, Ipsen Pharma S.A.). Disponible en https://cima.aemps.es/\ncima/dochtml/ft/62431/FT_62431.html.\n12. Ficha técnica de flutamida (Prostacur®, Mylan Pharmaceuticals S.L.). Disponible en https://cima.aemps.\nes/cima/dochtml/ft/59593/FT_59593.html.\n13. Ficha técnica de bicalutamida (Casodex®, Astrazeneca Farmaceutica Spain S.A.). Disponible en https://cima.\naemps.es/cima/dochtml/ft/71927/FT_71927.html.\n14. Ficha técnica de docetaxel (Taxotere®, Aventis Pharma S.A.). Disponible en https://cima.aemps.es/cima/\ndochtml/ft/95002005/FT_95002005.html.\n15. Ficha técnica de prednisona (Dacortín®, Merck S.L.). Disponible en https://cima.aemps.es/cima/dochtml/\nft/47863/FT_47863.html.\n16. Tannock IF, de Wit R, Berry WR, Horti J, Pluzanska A, Chi KN, et al. Docetaxel plus prednisone or mitoxantrone plus prednisone for advanced prostate cancer. N Engl J Med. 2004;351(15):1502-12.\n17. Ficha técnica de abiraterona (Zytiga\n®, Janssen-Cilag International N.V.). Disponible en https://cima.\naemps.es/cima/pdfs/es/ft/11714001/FT_11714001.pdf.\n18. De Bono JS, Logothetis CJ, Molina A, Fizazi K, North S, Chu L, et al. Abiraterone and increased survival in metastatic prostate cancer. N Engl J Med. 2011;364(21):1995-2005.\n19. Ryan CJ, Smith MR, de Bono JS, Molina A, Logothetis CJ, de Souza P, et al. Abiraterone in metastatic prostate cancer without previous chemotherapy. N Engl J Med. 2013;368(2):138-48.\n20. Ficha técnica de enzalutamida (Xtandi\n®, Astellas Pharma Europe B.V). Disponible en https://cima.aemps.\nes/cima/pdfs/es/ft/113846001/FT_113846001.pdf.\n21. Scher HI, Fizazi K, Saad F, Taplin ME, Sternberg CN, Miller K, et al. Increased survival with enzalutamide in prostate cancer after chemotherapy. N Engl J Med. 2012;367(13):1187-97.\n22. Beer TM, Armstrong AJ, Rathkopf DE, Loriot Y, Sternberg CN, Higano CS, et al. Enzalutamide in metasta-tic prostate cancer before chemotherapy. N Engl J Med. 2014;371(5):424-33.\n23. Ficha técnica de cabazitaxel (Jevtana\n®, Sanofi Aventis Groupe). Disponible en https://cima.aemps.es/\ncima/dochtml/ft/11676001/FT_11676001.html.\n24. De Bono JS, Oudard S, Ozguroglu M, Hansen S, Machiels JP, Kocak I, et al. Prednisone plus cabazitaxel or mitoxantrone for metastatic castration-resistant prostate cancer progressing after docetaxel treatment: \na randomised open-label trial. Lancet. 2010;376(9747):1147-54.\n25. Ficha técnica de radio 223 (Xofigo\n®, Bayer Pharma A.G.). Disponible en https://cima.aemps.es/cima/pdfs/\nes/ft/113873001/FT_113873001.pdf.\n26. Parker C, Nilsson S, Heinrich D, Helle SI, O’Sullivan JM, Fossa SD, et al. Alpha emitter radium-223 and \nsurvival in metastatic prostate cancer. N Engl J Med. 2013; 369(3):213-23.\n27. Ficha técnica de sipuleucel-T (Provenge®, Dendreon UK Ltd.). Disponible en http://www.ema.europa.eu/docs/\nen_GB/document_library/EPAR_-_Product_Information/human/002513/WC500151099.pdf.\n28. Kantoff PW, Higano CS, Shore ND, Berger ER, Small EJ, Penson DF, et al. Sipuleucel-T immunotherapy for castration-resistant prostate cancer. N Engl J Med. 2010;363(5):411-22.172.  Cáncer renal\n2.1.  Introducción\nSegún los datos del European Cancer Observatory (EUCAN), la incidencia de cáncer renal ha ido \naumentando en España desde un 8,9% en 1993 hasta un 10,7% en 2012 (15,7% en varones y 6,4% en mujeres). La mortalidad es del 3,3% (5% en varones y 1,9% en mujeres). Las proyecciones indican que el cáncer renal en España sigue un aumento en la incidencia, mortalidad y prevalencia\n1,2.\n2.2.  Fisiopatología\nEl carcinoma de células renales (CCR) representa aproximadamente el 3% de todos los nuevos \ntumores. La mediana de edad al diagnóstico es de 64 años3. Hasta el 90% de los cánceres renales \nson CCR. Otros tipos son el carcinoma de células transicionales, el carcinoma de la pelvis renal y el tumor de Wilms (en niños). Nos centraremos en los CCR. La mayoría (> 85%) de los CCR proceden del epitelio tubular renal. Histológicamente, el CCR puede ser de varios tipos:\n• Células claras: es el más común (75-85%).\n• No células claras: incluye papilar (15%), cromófobo (5%), oncocítico (2-4%), de conductos colec-\ntores (1%) y de traslocación. Las características sarcomatoides pueden estar presentes en cual-quier subtipo de CCR y les confieren más agresividad. El CCR medular se asocia a la nefropatía por células falciformes\n4.\n2.3.  Factores de riesgo\nEl tabaco y la obesidad son los principales factores de riesgo establecidos para el CCR. Otros facto-res de riesgo son la hipertensión arterial, la edad y la enfermedad renal poliquística adquirida. Tam-bién existen tipos hereditarios de CCR, como la enfermedad de Von Hippel-Lindau.\nEn la actualidad no hay ninguna guía establecida para prevenir o hacer cribado de cáncer renal en la \npoblación general. Los pacientes en riesgo de padecer enfermedad de Von Hippel-Lindau deben recibir consejo genético y someterse a pruebas diagnósticas\n3,4.\n2.4.  Signos y síntomas\nCon frecuencia, los pacientes son asintomáticos y se diagnostican por el hallazgo casual de una masa en las pruebas de imagen:\n• El 50-60% de los pacientes presentan hematuria, y el 30-40% refieren dolor en un costado.\n• La clásica tríada de síntomas (hematuria, dolor en un costado y masa palpable) asociada con \nCCR ocurre solo en el 10-20% de los pacientes.\n• Otros síntomas no específicos son fiebre, malestar, anemia y pérdida de peso. Los síntomas de enfermedad metastásica, como el dolor de huesos, las adenopatías y los síntomas pulmonares, no suelen presentarse al diagnóstico.\n• Los síndromes paraneoplásicos son poco frecuentes\n4.\n2.5.  Historia natural de la enfermedad\nLos pacientes con lesiones T1 o T2 confinadas al parénquima renal que se someten a nefrectomía radical se curan en el 80% de los casos. El 20-30% recaen y desarrollan CCR metastásico.\nLa mediana de tiempo a la recaída tras una resección quirúrgica es de 1 a 2 años, y la mayoría de \nlos casos se producen en los 3 años tras la cirugía.18El 20% de los pacientes se presentan con afectación de ganglios linfáticos. Esta afectación linfática \ny/o la extensión extracapsular se asocian a una supervivencia aproximada del 60% a los 5 años. El 1-3% de los tumores son bilaterales.\nEl 20% presentan al diagnóstico enfermedad metastásica. Las localizaciones metastásicas más fre-\ncuentes son los pulmones (50-60%), los huesos (30-40%), el hígado (30-40%) y el cerebro (5%). Los \npacientes con enfermedad metastásica tienen una mediana de supervivencia de un año.\nHasta el 3% de los pacientes con enfermedad avanzada pueden presentar regresión espontánea de \nla enfermedad, lo que sugiere un importante papel de la respuesta inmunitaria en el control de la enfermedad\n4.\n2.6.  Diagnóstico\n• Historia, examen físico, hemograma y bioquímica, incluyendo calcio corregido, creatinina sérica y \nfunción hepática, así como análisis de orina.\n• Pruebas de imagen: TC toracoabdominopélvica. Se puede hacer TC o resonancia magnética cerebral si se sospechan metástasis óseas.\n• Biopsia: no es un requisito previo a la cirugía si los hallazgos son claros en las pruebas de imagen\n4.\n2.7.  Tratamiento\nEstadio I\nEl tratamiento de elección es la nefrectomía parcial o radical. Se puede realizar vigilancia activa en \npacientes seleccionados, como pacientes mayores, con masas renales pequeñas o con una corta esperanza de vida. La quimioterapia o la radioterapia adyuvante no están indicadas en este estadio.\nEstadios II y III\nEl tratamiento curativo es la nefrectomía radical. No está indicada la adyuvancia con quimioterapia \no radioterapia.\nEstadio IV o enfermedad avanzada\n• Considerar la nefrectomía citorreductora antes del tratamiento sistémico en pacientes que pre-\nsenten metástasis pulmonar única, buen pronóstico y buen estado funcional, y que se consideren candidatos a inmunoterapia o terapias dirigidas.\n• Los pacientes con tumor primario resecable y metástasis en localización única deberían some-terse a nefrectomía y resección de la metástasis.\n• Los pacientes con metástasis en localización única en la recaída después de una supervivencia libre de progresión prolongada tras nefrectomía pueden someterse a resección de la metástasis.\n• Algunos pacientes seleccionados (ECOG < 2, sin metástasis cerebrales) con tumor primario rese-cable quirúrgicamente y localizaciones metastásicas múltiples, deberían ser sometidos a nefrec-tomía citorreductora previa a la terapia sistémica.\n• Los pacientes con enfermedad irresecable recibirán terapia sistémica.\nLa quimioterapia o la hormonoterapia no ofrecen ningún beneficio a estos pacientes. La terapia con citocinas (interferón-α  [IFN-α ], interleucina-2 [IL-2]) ha sido el tratamiento estándar hasta \nla aparición de las terapias dirigidas (inhibidores de la tirosincinasa, inhibidores de mTOR o antiangiogénicos)\n4.19En la actualidad, el tratamiento estándar del cáncer renal metastásico se basa en el empleo de fár -\nmacos inhibidores de la tirosincinasa o de la vía del mTOR. La selección del tratamiento se basa en \nlos tratamientos recibidos anteriormente y en el perfil de toxicidad de los fármacos, valorando el \nequilibrio de beneficio-riesgo para el paciente.\nRecientemente se ha autorizado nivolumab para el tratamiento del CCR en pacientes que han reci-\nbido previamente tratamiento. Actúa bloqueando al PD-1, que es un inhibidor de la muerte celular \nprogramada. De esta forma, reactiva la respuesta de los linfocitos T citotóxicos hacia el tumor.\nPrimera línea en histología predominante de células claras (Tablas 3 y 4)5-11\na) Sunitinib\nEs un inhibidor de la fosforilación de múltiples receptores tirosincinasa. Debido a ello, puede \ninhibir el crecimiento tumoral, causar regresión tumoral, inhibir la angiogénesis patológica e inhibir la progresión metastásica del tumor\n4,12-14.\n• Indicaciones: tratamiento del CCR avanzado y/o metastásico.\n• Dosis: según la ficha técnica, la dosis es de 50 mg al día durante 4 semanas y posterior -\nmente 2 semanas de descanso.\nHay un ensayo en fase II en 74 pacientes que compara esta pauta con la pauta de 50 mg/día \ndurante 2 semanas y una semana de descanso, para intentar reducir la toxicidad del trata-\nmiento. Los autores concluyen que los pacientes que experimenten toxicidad intolerable con \nel esquema 4 + 2 pueden cambiar al esquema 2 + 1, que mejoraría la toxicidad preservando la eficacia\n15.\nEn caso de insuficiencia hepática leve o moderada no hay que ajustar la dosis. No se reco-mienda su uso con una insuficiencia hepática grave. Cuando hay insuficiencia renal, no es nece-sario un ajuste de la dosis.\n• Efectos adversos:\n○  Comunes: diarrea (41-49%), náuseas (33-50%), mucositis (16-41%), astenia (22%), fatiga (42-60%), síndrome mano-pie (29%), rash (15-26%), hipertensión (14-28%), decoloración de la piel (26-32%), cambio en el color del pelo (7-14%), hipotiroidismo (36%), disminu-ción de la fracción de eyección del ventrículo izquierdo (FEVI) (11-14%).\n○  Graves (grados 3 y 4): neutropenia (17%), trombopenia (9%), hipofosfatemia (7%), sín-drome mano-pie (9%), hipertensión (12%), osteonecrosis mandibular.\n• Precauciones: hepatotoxicidad, toxicidad cardiaca, prolongación del intervalo QT, hiperten-sión, eventos hemorrágicos, osteonecrosis mandibular, disfunción del tiroides, síndrome de lisis tumoral, retraso en la cicatrización de heridas.No administrar con otros fármacos que prolonguen el intervalo QT.\n• Interacciones: los inductores CYP3A4 pueden reducir las concentraciones plasmáticas de sunitinib; y los inhibidores CYP3A4 pueden aumentar las concentraciones plasmáticas  \nde sunitinib.\n• Monitorizar: tirotropina (TSH), tensión arterial, FEVI, hemograma.\nb) Pazopanib\nEs un inhibidor de la tirosincinasa. Bloquea el crecimiento del tumor interfiriendo con la angiogénesis\n4,16-19.\n• Indicaciones: tratamiento de primera línea del CCR avanzado en adultos y para los pacientes con enfermedad avanzada que han recibido tratamiento previo con citocinas.20• Dosis: 800 mg/día en una sola toma de forma continuada hasta la progresión o toxicidad. Hay \nque tomarlo en ayunas, 1 hora antes o 2 horas después de las comidas. En caso de insufi-ciencia hepática moderada, administrar 200 mg/día. No se recomienda con insuficiencia \nhepática grave. En caso de insuficiencia renal, no es necesario un ajuste de la dosis con un \naclaramiento de creatinina > 30 mL/min. Se ha de tener precaución con valores de aclara-\nmiento inferiores.\n• Efectos adversos:○  Comunes: diarrea (52%), náuseas (26%), anorexia (22%), vómitos (21%), hipertensión \n(40%), cambio en el color del pelo, fatiga (19%), aumento de alanina-aminotransferasa \n(ALT) y aspartato-aminotransferasa (AST) (53%), hiperbilirrubinemia (36%).\n○  Graves (grados 3 y 4): incremento de ALT/AST (7-18%), perforación o fístula (< 1%).\n• Precauciones: está contraindicado si existen eventos trombóticos en los 6 meses previos a \nsu administración. Se debe tener precaución en pacientes con enfermedad cardiaca no con-\ntrolada. Puede haber complicaciones en la cicatrización de heridas, por lo que debe suspen-\nderse en caso de intervención quirúrgica. Hay que monitorizar la existencia de síntomas de \nleucoencefalopatía posterior reversible y la presencia de hepatotoxicidad.\n• Interacciones: con inhibidores de la bomba de protones y de anti-H\n2, se disminuye su absor -\nción; con inductores de CYP3A4 se pueden reducir las concentraciones plasmáticas de pazo-panib; con inhibidores de CYP3A4 se pueden aumentar las concentraciones plasmáticas de pazopanib; con sim vastatina se puede aumentar la ALT, por lo que debe monitorizarse la \nfunción hepática.\n• Monitorizar: función hepática antes y durante el tratamiento, TSH.\nTabla 3. Parámetros que se deben tener en cuenta para ajustar la dosis y monitorizar la toxicidad durante el tratamiento del cáncer renal\n SUN5PAZ6EVE7AXI8SOR9TEM10NIV11\nHemoglobina (g/dL) x x x\nNeutrófilos (x 106 céls./L) x x x x\nPlaquetas (x 106 céls./L) x x x x\nTSH (UI/L) x x x x\nGOT (UI/L) x x x x x\nGPT (UI/L) x x x x x\nBilirrubina (mg/dL) x x\nFiltrado glomerular (mL/min) x x x x\nTensión arterial x x x\nGlucemia, lípidos, colesterol x xx\n(Glu)\nElectrolitosx\n(K)x\n(K, Na, \nCa)\nFEVI x\nAXI: axitinib; EVE: everolimus; FEVI: fracción de eyección del ventrículo izquierdo; Glu: glucosa;  \nGOT: aspartato-aminotransferasa; GPT: alanina-aminotransferasa; K: potasio; NA: sodio; NIV: nivolumab;  PAZ: pazopanib; SOR: sorafenib; SUN: sunitinib; TEM: temsirolimus; TSH: tirotropina.21Tabla 4. Efectos adversos más relevantes y su manejo en el tratamiento del cáncer renal\nEfecto adversoFrecuencia  \nde aparición según  \nel tratamientoRecomendaciones\nAnorexia, fatiga, \ndebilidadPAZ (22%), EVE (31%), AXI (39%), SOR \n(33-40%)–  Hacer ejercicio suave (por ejemplo, caminar 15 min/día)\nNáuseas SUN (54%), PAZ (26%), \nAXI (32%)–  Evitar comidas ricas en grasa\n–  Evitar tomar exceso de líquidos en las comidas\n–  Descansar incorporado al menos 1 hora después  de las comidas\n–  Comer poca cantidad 5-6 veces al día\n–  Tomar alimentos fríos o a temperatura ambienteVómitos PAZ (21%), AXI (24%)\nMucositis SUN (30%), EVE (19%) –  Buena higiene de la boca: limpieza de dientes 3 veces al día, o si molesta, emplear enjuagues que no contengan alcohol\n–  Beber líquidos\n–  Tomar alimentos fríos o a temperatura ambiente\n–  Evitar alimentos ácidos\nDiarrea SUN (61%), PAZ (52%), \nEVE (30%), AXI (55%), SOR (34-43%)–  Hidratación adecuada–  Dieta blanda: arroz, carne y pescado a la plancha\n–  Evitar fibra (fruta y verdura, excepto manzana, zanahoria  \ny plátano)\nEstreñimiento AXI (20%), SOR (15%) –  Beber líquidos\n–  Tomar fibra: fruta y verdura (excepto plátano, manzana  y zanahoria)\nCefalea SOR, EVE (19%) –  Puede tomar algún analgésico\nHipertensión \narterialSUN (30%), PAZ (40%), AXI (40%), SOR (17%)–  Dieta sin sal, café\nRash, sequedad de la pielSUN (24%), EVE (29%), SOR (27-40%)–  Evitar baños con agua caliente. Mejor ducha con agua templada\n–  Usar champús y jabones suaves y crema hidratante\nSíndrome \nmano-pieSUN (29%), AXI (27%), SOR (25-35%)–  Buena hidratación de manos y pies (varias veces al día)\nNeutropenia SOR, EVE (14%) –  Lavado de manos después de ir al baño o antes  de las comidas\n–  Evitar contacto con personas enfermas con infecciones\n–  En caso de fiebre > 38 °C, acudir a urgenciasInfecciones EVE (37%)\nFiebre EVE (20%) –  En caso de fiebre > 38 °C, acudir a urgencias\nHemorragias SOR (15%) –  Cuidado con tijeras y cuchillos afilados\n–  Avisar antes de una intervención quirúrgica\n–  Cuidado con las caídas\n–  Acudir a urgencias si aparece sangre en orina o heces  \no si aparece hematoma no justificado\nAXI: axitinib8; EVE: everolimus7; PAZ: pazopanib6; SOR: sorafenib9; SUN: sunitinib5. 22c) Temsirolimus\nTemsirolimus es un inhibidor selectivo de mTOR (diana de la rapamicina en las células de \nmamífero). Se une a una proteína intracelular (FKBP-12), y el complejo formado por la unión temsirolimus-proteína se une e inhibe la actividad de mTOR, que controla la división celular, el crecimiento celular y la respuesta a la hipoxia\n20,21.\n• Indicación: está indicado en el tratamiento de primera línea de pacientes adultos con CCR avanzado que presenten como mínimo tres de seis factores pronósticos:○  Menos de 1 año entre el momento del diagnóstico inicial del CCR y el inicio del  \ntratamiento.\n○  Estado funcional de Karnofsky de 60 o 70.\n○  Nivel de hemoglobina por debajo del límite inferior de la normalidad.\n○  Calcio corregido por encima de 10 mg/dL.\n○  Lactato deshidrogenasa > 1,5 veces el límite superior de la normalidad.\n○  Más de un área orgánica con metástasis.\n• Dosis: 25 mg en infusión intravenosa de 30-60 minutos una vez a la semana. En caso  \nde insuficiencia hepática leve o moderada, no es necesario ajustar la dosis. En pacientes con insuficiencia hepática grave y plaquetas basales ≥  100.000 x 10\n6/L, la dosis es de 10 mg \nsemanal. En presencia de insuficiencia renal tampoco es necesario un ajuste de la dosis. Debe usarse con precaución en el caso de una insuficiencia renal grave.\n• Efectos adversos:○  Comunes: anemia (45-94%), trombopenia (14-40%), neutropenia (7-19%), astenia (51%), fiebre (24%), rash (47%), prurito (19%), infecciones (20-27%), mucositis (20-41%), hipopo-tasemia (21%), hiperlipidemia (27-83%), hipercolesterolemia (24-87%), hiperglucemia (26-89%), incremento de creatinina sérica (3-57%), disnea (28-30%).\n○  Graves (grados 3 y 4): reacciones de infusión, astenia (11%), infecciones (3%), hipopota-semia (5%), hiperlipidemia (3-44%), neumonitis intersticial (3%), disnea (9%), fallo renal (3%).\n• Precauciones: se recomienda premedicar con un antihistamínico para reducir el riesgo de reacciones de hipersensibilidad. Los pacientes con metástasis cerebrales con trata-miento anticoagulante tienen mayor riesgo de sangrado intracraneal. Evitar el uso de vacunas vivas y el contacto con personas que las hayan recibido. Puesto que temsirolimus puede retrasar la cicatrización de heridas, debe interrumpirse su uso ante un procedi-miento quirúrgico.\n• Interacciones: la administración conjunta con inhibidores de la enzima conversora de angio-tensina (IECA) puede originar la aparición de edema angioneurótico, incluso aunque se administren de forma diferida en el tiempo (hasta 2 meses después de la administración). Temsirolimus es sustrato del CYP450, por lo que se recomienda evitar la administración con-junta con inhibidores o inductores potentes del CYP450. Además, inhibe la glicoproteína-P, por lo que es necesario tenerlo en cuenta si se van a administrar fármacos que se metaboli-cen por esta vía y tengan un estrecho margen terapéutico.\n• Monitorizar: bioquímica con potasio, colesterol sérico, triglicéridos, glucosa, hemograma, función renal.\nSegunda línea en histología de células claras (Tablas 3 y 4)\na) Everolimus\nEs un inhibidor de mTOR oral. Reduce la proliferación celular, la glucólisis y la angiogénesis\n4,22-24.\n• Indicación: está indicado en segunda línea tras el fracaso a un inhibidor de la tirosincinasa. \nEs un inmunosupresor.23• Dosis: la dosis recomendada es de 10 mg/día de forma continuada hasta la progresión y/o \ntoxicidad. Debe administrarse todos los días de la misma forma, con/sin alimentos cada día. En caso de insuficiencia hepática, valorar la dosis según la función hepática (leve [Child-\nPugh A]: 7,5 mg/día; moderada [Child-Pugh B]: 5 mg/día; grave [Child-Pugh C]: no superar \n2,5 mg/día). Valorar el balance beneficio/riesgo. Cuando haya insuficiencia renal no es nece-\nsario ajustar la dosis. \n• Efectos adversos:○  Comunes: anemia (38-92%), neutropenia (14%), diarrea (30%), náuseas (26%), mucositis \n(19%), infecciones (37%), rash (29%), edema (25%), fiebre (20%), fatiga (31%), astenia \n(33%), tos (30%), dolor de cabeza (19%), neumonitis no infecciosa (14%).\n○  Graves (grados 3 y 4): mucositis (< 5%), anemia (10-13%), hiperglucemia (6-16%), infec-\nciones (incluyendo neumonía) (< 10%), neumonitis no infecciosa (4%), disnea (< 7%), lin-fopenia (18%), hipofosfatemia (6%).\n• Precauciones: la inmunosupresión por everolimus puede aumentar el riesgo de infección. Se \nha de tener cuidado con la reactivación del virus de la hepatitis B. Puesto que retrasa la \ncicatrización de heridas, debe suspenderse su uso antes de una cirugía. Evitar el uso de vacunas vivas. No se deben emplear enjuagues con alcohol, yodo, peróxido y derivados del tomillo porque pueden exacerbar la enfermedad.\n• Interacciones: revisar interacciones por CYP3A4 o glicoproteína-P. Los pacientes que toman \nIECA tienen más riesgo de sufrir angioedema.\n• Monitorizar: glucemia, lípidos, colesterol, función renal (creatinina, nitrógeno ureico en \nsangre, proteínas en orina) y hemograma.\nb) Axitinib\nEs un inhibidor de la tirosincinasa de segunda generación. Inhibe de forma selectiva los recep-tores del factor de crecimiento endotelial (VEGFR-1, VEGFR-2, VEGFR-3) bloqueando la angio-génesis, el crecimiento tumoral y la metástasis\n4,25-28.\n• Indicación: está indicado en segunda línea tras el fracaso a sunitinib o citocinas.\n• Dosis: 5 mg cada 12 horas de forma continuada hasta la progresión y/o toxicidad. Debe administrarse todos los días de la misma forma, con/sin alimentos cada día. En presencia de insuficiencia hepática, valorar la dosis según la función hepática (leve [Child-Pugh A], no se requiere un ajuste de la dosis; moderada [Child-Pugh B], reducir la dosis un 50%; grave [Child-Pugh C], no se debe utilizar en estos pacientes). Cuando hay insuficiencia renal, no es necesario un ajuste de la dosis. No hay datos con aclaramientos de creatinina < 15 mL/min.\n• Efectos adversos:○  Comunes: diarrea (55%), hipertensión (40%), fatiga (39%), disminución del apetito (34%), náuseas (32%), disfonía (31%), síndrome mano-pie (27%), pérdida de peso (25%), vómitos (24%), astenia (21%), estreñimiento (20%), hipotiroidismo (19%), trombopenia (15%).\n○  Graves (grados 3 y 4): insuficiencia cardiaca congestiva, proteinuria, hemorragias (hemoptisis, hemorragia digestiva, hematuria, hemorragia cerebral), fenómenos trom-boembólicos (accidente cerebrovascular, embolia pulmonar, trombosis venosa profunda), hipertensión, trombopenia, perforación gastrointestinal, síndrome de leucoencefalopatía posterior reversible.\n• Precauciones:\n○  Debe controlarse la tensión arterial previamente al tratamiento.\n○  Usar con precaución en pacientes con antecedentes o con mayor riesgo de eventos trom-boembólicos venosos. El aumento de hemoglobina puede incrementar este riesgo.\n○  Valorar su uso en pacientes con bradicardias o bradiarritmias, o que toman fármacos que reducen la frecuencia cardiaca.24○  Valorar su uso en pacientes con metástasis cerebrales no tratadas, embolia pulmonar en \nlos últimos 6 meses o sangrado activo en los últimos 3 meses.\n○  Interrumpir en caso de procedimiento quirúrgico, pues retrasa la cicatrización.\n• Interacciones: con inhibidores de la bomba de protones y de anti-H2, se disminuye su \nabsorción; con inductores CYP3A4, se pueden reducir las concentraciones plasmáticas de axitinib; con inhibidores CYP3A4, se pueden aumentar las concentraciones plasmáticas de axitinib.\n• Monitorizar: función cardiaca, tensión arterial, función tiroidea, hemograma, proteinuria, función hepática.\nc) Sorafenib\nInhibe el crecimiento tumoral por el bloqueo de la actividad de cinasas serina/treonina y  \nel receptor tirosincinasa localizado tanto en la célula tumoral como en la vasculatura  \ntumoral\n4,29-31.\n• Indicación: tratamiento de pacientes con CCR avanzado en los que ha progresado el trata-miento previo con IFN-α o IL-2 o que se consideran inapropiados para dicha terapia.\n• Dosis: 400 mg cada 12 horas diariamente hasta la progresión o toxicidad. Se recomienda tomarlo fuera de las comidas o con una comida baja en grasas, ya que las grasas reducen la biodisponibilidad. En presencia de insuficiencia hepática leve o moderada no hay que ajustar la dosis. Sin embargo, no se recomienda su uso con una insuficiencia hepática grave. En presencia de insuficiencia renal tampoco es necesario un ajuste de la dosis.\n• Efectos adversos:○  Comunes: linfopenia (23%), diarrea (34-43%), estreñimiento (15%), decoloración de la piel, síndrome mano-pie (25-35%), rash (27-40%), eritema (> 10%), alopecia (27%), hipo-\nfosfatemia, (45%), hipertensión (17%), hemorragia (15%), fatiga (33-40%), dolor/dolor tumoral/cefalea (> 10%).\n○  Graves (grados 3 y 4): isquemia cardiaca/infarto, hipertensión, fatiga, síndrome mano-pie, perforación gastrointestinal, osteonecrosis mandibular, hemorragia/hemorragia cerebral, incremento de amilasa, de lipasa, hipofosfatemia, linfopenia, neutropenia.\n• Precauciones: evitar en pacientes con enfermedad arterial coronaria o infarto de miocardio reciente. Se ha de tener cuidado en pacientes con hipertensión mal controlada o enfer -\nmedad cardiaca. Interrumpir su uso en caso de procedimiento quirúrgico, pues retrasa la cicatrización.\n• Interacciones: con inductores CYP3A4, se pueden reducir las concentraciones plasmáticas de sorafenib; con inhibidores CYP3A4, se pueden aumentar las concentraciones plasmáti-cas de sorafenib; sorafenib inhibe CYP2B6 y CYP2C8, por lo que debe tenerse precaución si se administra con sustratos de estos citocromos.\n• Monitorizar: tensión arterial, electrolitos, función cardiaca, función hepática, y función renal en el paciente de edad avanzada.\nd) Nivolumab\nEs un anticuerpo monoclonal humano que se une al receptor de muerte programada 1 (PD-1) \ndel linfocito T y bloquea su interacción con PD-L1 y PD-L2. La vía de PD-1 es un punto de con-\ntrol del sistema inmunitario que es bloqueado por las células de algunos tumores inhibiendo la \nrespuesta inmunitaria del organismo hacia el tumor. El bloqueo de la actividad de PD-1 produce \nuna disminución del crecimiento del tumor\n32,33.\n• Indicación: está indicado en monoterapia en el tratamiento del CCR avanzado después de un tratamiento previo en adultos.25• Dosis: 3 mg/kg administrados por vía intravenosa en 60 minutos cada 14 días hasta la pro-\ngresión y/o toxicidad. En caso de insuficiencia hepática leve, no es necesario ajustar la dosis, pero se debe tener precaución en casos de insuficiencia hepática moderada o grave. En pre-\nsencia de insuficiencia renal leve o moderada no es necesario el ajuste de la dosis.\n• Efectos adversos:\n○  Comunes: anemia (28-37%), leucopenia (11%), linfopenia (29-48%), neutropenia (15%), náuseas (11-29%), fatiga (26-50%), alteraciones electrolíticas (hiponatremia [35%], hiper -\npotasemia [23%], hipocalcemia [20%]).\n○  Relacionadas con el sistema inmunitario: i) dermatológicas: prurito (7-17%), rash (11-21%); \nii) endocrinopatías: hipertiroidismo (1-3%), hipofisitis (< 1%), hipopituitarismo (2%), hipo-\ntiroidismo (4-6%); iii) digestivas: colitis (17-21%), diarrea (8-21%), hepatitis (1%); iv) rena-les: nefritis y fallo renal (1-2%); v) pulmonar: neumonitis (1-4%) o enfermedad intersticial pulmonar, reacción relacionada con la infusión (2-4%).\n○  Graves: linfopenia (6-16%), reacciones adversas relacionadas con el sistema inmunitario \n(SI), fatiga (7%), reacciones infusionales.\n• Precauciones: evitar los corticosteroides o los inmunosupresores antes de iniciar el trata-\nmiento con nivolumab debido a las posibles interferencias con el mecanismo de acción. Los corticosteroides pueden emplearse en el tratamiento de los efectos adversos relacionados \ncon el sistema inmunitario.\n• Interacciones: evitar tratamiento concomitante con corticosteroides o inmunosupresores, \nporque pueden interferir con el mecanismo de acción.\n• Monitorizar: hemograma, bioquímica (glucemia), función hepática, función renal, función tiroidea.26Ficha 6. Recomendaciones para el tratamiento del cáncer renal con sunitinib\nSUNITINIB5\nPACIENTE\n Sexo.\n ECOG. Indicación:\n○ CCR avanzado y/o metastásico después del fracaso al tratamiento con IFN-α o IL-2. Esta es la indica-ción en ficha técnica, pero ya no se emplean ni IFN-α ni IL-2 en CCR, así que se suele emplear en pri-\nmera línea de tratamiento.\nDOSIS\n Dosis recomendada: 50 mg (1 comprimido de 50 mg) una vez al día durante 28 días y luego descanso de \n14 días.\n Ajustes de dosis: se pueden modificar las dosis según la tolerabilidad y seguridad a intervalos de 12,5 mg.○ Insuficiencia hepática: no hay que ajustar en casos de insuficiencia hepática leve o moderada. No se recomienda su uso en la insuficiencia hepática grave.\n○ Insuficiencia renal: no es necesario el ajuste de la dosis.\n Revisar:\n○ Hemograma.○ TSH.\n○ FEVI.\n○ Tensión arterial. Se recomienda la suspensión temporal en pacientes con hipertensión grave no con-trolada. Se puede reanudar el tratamiento una vez que la hipertensión esté controlada adecuadamente.\nADMINISTRACIÓN\n Se puede tomar con o sin alimentos.\n Fijar la hora de administración con el paciente/cuidador ____:____ h.\n Los comprimidos se deben tragar enteros con agua.\n Si se ha olvidado tomar una dosis, tomarla lo antes posible. Si han transcurrido más de 12 horas, esperar \na la siguiente toma. Nunca tomar una dosis doble para compensar un olvido.\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación concomitante incluyendo OTC, medicina complementaria y complementos  \ndietéticos.\n Interacciones:\n○ Se metaboliza por el CYP3A4. Interacciona con inhibidores o inductores del CYP3A4.\n○ No administrar con fármacos que prolonguen el intervalo QT.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nDiarrea –  Hidratación adecuada\n–  Dieta blanda: arroz, carne y pescado a la plancha\n–  Evitar fibra (fruta y verdura, excepto manzana, zanahoria y plátano)\nNáuseas –  Evitar tomar exceso de líquidos en las comidas\n–  Evitar comidas ricas en grasa\n–  Descansar incorporado al menos 1 hora después de las comidas\n–  Comer poca cantidad 5-6 veces al día\n–  Tomar alimentos fríos o a temperatura ambiente27Efecto adverso Recomendaciones\nMucositis –  Buena higiene de la boca: limpieza de dientes 3 veces al día,  \no si molesta, emplear enjuagues que no contengan alcohol\n–  Beber líquidos–  Tomar alimentos fríos o a temperatura ambiente\n–  Evitar alimentos ácidos\nHipertensión –  Control de la tensión arterial frecuente\n–  Dieta sin sal, sin café\n–  Consultar al médico\nRash, sequedad de la piel –  Evitar baños con agua caliente. Es mejor una ducha con agua templada\n–  Usar champús y jabones suaves, y crema hidratante\nSíndrome mano-pie –  Buena hidratación de manos y pies (varias veces al día)\nEDUCACIÓN AL PACIENTE\n Explicar cómo guardar y cómo eliminar el fármaco:\n○ Mantener las cápsulas en su envase original, a temperatura ambiente, protegidas de la luz y de la humedad.\n○ Devolver la medicación sobrante a la farmacia del hospital.\n Medidas anticonceptivas: las mujeres en edad fértil deben utilizar métodos anticonceptivos efectivos durante el tratamiento.\nADHERENCIA\n Valorar el grado de comprensión de cada punto (hacer repetir al paciente cómo debe tomar la medica-\nción) ____.\n ¿Es necesario un refuerzo de la información en futuras visitas? Sí/No.\n Valorar el grado de adherencia al tratamiento:\n○ Recuento de medicación sobrante (real) versus teórico.\n○ Seguimiento de visitas.\n○ Preguntar directamente al paciente.28Ficha 7. Recomendaciones para el tratamiento del cáncer renal con pazopanib\nPAZOPANIB6\nPACIENTE\n Sexo.\n ECOG.\n Indicación:\n○ Tratamiento de primera línea del CCR avanzado en adultos y para los pacientes con enfermedad avan-\nzada que han recibido tratamiento previo con citocinas.\nDOSIS\n Dosis recomendada: 800 mg (2 comprimidos de 400 mg) en una sola toma una vez al día de forma continua \nhasta la progresión y/o toxicidad.\n Ajustes de dosis: se pueden modificar las dosis según la tolerabilidad y seguridad a intervalos de 200 mg.\n○ Insuficiencia hepática: si es moderada, 200 mg/día; no se recomienda si es grave.\n○ Insuficiencia renal: no es necesario un ajuste de la dosis con un aclaramiento de creatinina superior a 30 mL/min. Se ha de tener precaución con aclaramientos inferiores a 30 mL/min.\n Revisar:\n○ Hemograma.\n○ TSH.○ Función hepática.\n○ FEVI.○ Tensión arterial: se recomienda la suspensión temporal en pacientes con hipertensión grave no con-trolada. El tratamiento se puede reanudar una vez que la hipertensión esté controlada adecuadamente.\nADMINISTRACIÓN\n Hay que tomarlo en ayunas: 1 hora antes o 2 horas después de las comidas.\n Fijar la hora de administración con el paciente/cuidador ____:____ h.\n Los comprimidos se deben tragar enteros con agua.\n Si se ha olvidado tomar una dosis: tomar la siguiente dosis a la hora habitual. Nunca tomar una dosis \ndoble para compensar un olvido.\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación concomitante incluyendo OTC, medicina complementaria y complementos  \ndietéticos.\n Interacciones:\n○ Se debe evitar el tratamiento concomitante con inductores o inhibidores potentes de CYP3A4, glicopro-\nteína-P o de la proteína resistente al cáncer de mama (BCRP), ya que pazopanib es su sustrato.\n○ Se debe tener precaución con la administración concomitante de pazopanib con sustratos de uridín difosfato glucuronosil transferasa 1A1 (UGT1A1) (por ejemplo, irinotecán), debido a que el pazopanib es \nun inhibidor de UGT1A1.\n○ Evitar el tratamiento concomitante con simvastatina, porque puede aumentar la ALT.\n○ Los fármacos que aumentan el pH gástrico pueden disminuir la biodisponibilidad de pazopanib.\n○ Evitar tomar zumo de pomelo durante el tratamiento.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nAnorexia, fatiga, debilidad –  Hacer ejercicio suave (por ejemplo, caminar 15 min/día)\nDiarrea –  Hidratación adecuada–  Dieta blanda: arroz, carne y pescado a la plancha\n–  Evitar fibra (fruta y verdura, excepto manzana, zanahoria y plátano)29Efecto adverso Recomendaciones\nNáuseas y vómitos –  Evitar tomar exceso de líquidos en las comidas\n–  Evitar comidas ricas en grasa\n–  Descansar incorporado al menos 1 hora después de las comidas\n–  Comer poca cantidad 5-6 veces al día\n–  Tomar alimentos fríos o a temperatura ambiente\nHipertensión –  Control de la tensión arterial frecuente\n–  Dieta sin sal, sin café\n–  Consultar al médico\nEDUCACIÓN AL PACIENTE\n Explicar cómo guardar y cómo eliminar el fármaco:\n○ Mantener los comprimidos en su envase original, a temperatura ambiente, protegidos de la luz y de la \nhumedad.\n○ Devolver la medicación sobrante a la farmacia del hospital.\n Medidas anticonceptivas: las mujeres en edad fértil y los varones con parejas en edad fértil deben utilizar \nmétodos anticonceptivos efectivos durante el tratamiento y hasta 2 semanas después.\nADHERENCIA\n Valorar el grado de comprensión de cada punto (hacer repetir al paciente cómo debe tomar la medica-\nción) ____.\n ¿Es necesario un refuerzo de la información en futuras visitas? Sí/No.\n Valorar el grado de adherencia al tratamiento:○ Recuento de medicación sobrante (real) versus teórico.\n○ Seguimiento de visitas.\n○ Preguntar directamente al paciente.30Ficha 8. Recomendaciones para el tratamiento del cáncer renal con temsirolimus\nTEMSIROLIMUS10\nPACIENTE\n Sexo. \n ECOG. Indicación:\n○ Tratamiento de primera línea de pacientes adultos con CCR avanzado que presenten como mínimo tres \nde seis factores pronósticos:\n–  Menos de 1 año entre el momento del diagnóstico inicial de CCR y el comienzo del tratamiento.\n–  Estado funcional de Karnofsky de 60 o 70.\n–  Nivel de hemoglobina por debajo del límite inferior de la normalidad.\n–  Calcio corregido por encima de 10 mg/dL.\n–  Lactato deshidrogenasa > 1,5 veces el límite superior de la normalidad.\n–  Más de 1 área orgánica con metástasis.\nDOSIS\n Dosis recomendada: 25 mg en infusión intravenosa de 30-60 minutos una vez a la semana hasta la progre-\nsión y/o toxicidad.\n Ajustes de dosis: la aparición de reacciones adversas graves o no tolerables puede requerir reducción de la dosis o interrupción temporal del tratamiento.○ Si el recuento absoluto de neutrófilos es inferior a 1.000 células, o las plaquetas están por debajo de 75.000, es necesario suspender el tratamiento hasta la recuperación y reiniciar el tratamiento con una \nreducción de la dosis de 5 mg (dosis mínima de 15 mg).\n○ Insuficiencia hepática leve o moderada: no es necesario ajustar la dosis.\n○ Insuficiencia hepática grave y plaquetas basales ≥ 100.000 x 10\n6/L: la dosis recomendada es de 10 mg \nsemanal.\n○ Insuficiencia renal: no es necesario un ajuste de la dosis. En caso de insuficiencia renal grave, usar con precaución.\n Revisar:\n○ Bioquímica de potasio, glucemia y perfil lipídico (lípidos y colesterol).\n○ Función renal.\n○ Hemograma.\nADMINISTRACIÓN\n Premedicación con antihistamínicos para reducir la aparición de reacciones a la infusión.\n Administrar durante 30-60 minutos con un filtro de 0,22 µm de baja absorción.\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación concomitante incluyendo OTC, medicina complementaria y complementos  \ndietéticos.\n Interacciones:\n○ Se debe evitar el tratamiento concomitante con inhibidores o inductores potentes de CYP3A4, ya que el \ntemsirolimus es sustrato de esta enzima.\n○ Puede inhibir el transporte de sustratos de la glicoproteína-P, por lo que se recomienda monitorizar si se toma con otros fármacos sustratos de glicoproteína-P.\n○ Evitar la administración de vacunas durante el tratamiento porque pueden ver reducida su eficacia. Evitar administrar vacunas vivas.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nAnorexia, fatiga, debilidad–  Hacer ejercicio suave (por ejemplo, caminar 15 min/día)31Efecto adverso Recomendaciones\nMucositis –  Buena higiene de la boca: limpieza de dientes 3 veces al día, o si molesta, \nemplear enjuagues que no contengan alcohol\n–  Beber líquidos–  Tomar alimentos fríos o a temperatura ambiente\n–  Evitar alimentos ácidos\n–  Evitar enjuagues bucales con alcohol\nRash, sequedad  de la piel–  Evitar baños con agua caliente. Es mejor una ducha con agua templada\n–  Usar champús y jabones suaves, y crema hidratante\nInfecciones –  Lavarse las manos después de ir al baño o antes de las comidas\n–  Evitar contacto con personas enfermas con infecciones\n–  En caso de fiebre > 38 °C, acudir a urgencias\nFiebre –  En caso de fiebre > 38 °C, acudir a urgencias\nPRECAUCIÓN\n Los pacientes con metástasis cerebrales y/o tratamiento anticoagulante tienen mayor riesgo de sangrado \ncerebral.\n Suspender el tratamiento antes de una cirugía, pues el temsirolimus retrasa la cicatrización.\nEDUCACIÓN AL PACIENTE\n Medidas anticonceptivas: las mujeres en edad fértil y los varones con parejas en edad fértil deben utilizar \nmétodos anticonceptivos efectivos durante el tratamiento.\nCOMPRENSIÓN/CUMPLIMIENTO\n Asegurar la comprensión del tratamiento: efectos adversos, manejo, etc.\n Valorar el grado de cumplimiento del tratamiento: cumplimiento de las visitas al médico, al hospital de \ndía, etc.32Ficha 9. Recomendaciones para el tratamiento del cáncer renal con everolimus\nEVEROLIMUS7\nPACIENTE\n Sexo.\n ECOG.\n Indicación:\n○ Tratamiento de segunda línea del CCR avanzado en adultos tras un fracaso a un inhibidor de la  \ntirosincinasa.\nDOSIS\n Dosis recomendada: 10 mg (1 comprimido de 10 mg) en una sola toma una vez al día de forma continua \nhasta la progresión y/o toxicidad.\n Ajustes de dosis: la aparición de reacciones adversas graves o no tolerables puede requerir reducción de la \ndosis o interrupción temporal del tratamiento. Con reacciones adversas grado 1 no suele requerirse un \najuste de la dosis. Si se precisa una reducción, la dosis es de 5 mg/día, que es la mínima dosis recomendada.\n○ Insuficiencia hepática: valorar la dosis según la función hepática:\n–  Leve (Child-Pugh A): 7,5 mg/día.\n–  Moderada (Child-Pugh B): 5 mg/día.\n–  Grave (Child-Pugh C): no superar 2,5 mg/día. Valorar el balance beneficio/riesgo.\n○ Insuficiencia renal: no es necesario un ajuste de la dosis.\n Suspender el tratamiento antes de una cirugía, pues el everolimus retrasa la cicatrización.\n Revisar:\n○ Bioquímica y perfil lipídico (glucemia, lípidos y colesterol).\n○ Función renal (creatinina, nitrógeno ureico en sangre, proteínas en orina).\n○ Hemograma.\nADMINISTRACIÓN\n Hay que tomarlo todos los días de la misma forma (con o sin alimentos).\n Fijar la hora de administración con el paciente/cuidador ____:____ h.\n Los comprimidos se deben tragar enteros con agua.\n Si se ha olvidado tomar una dosis, tomar la siguiente dosis a la hora habitual. Nunca tomar una dosis \ndoble para compensar un olvido.\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación concomitante incluyendo OTC, medicina complementaria y complementos  \ndietéticos.\n Interacciones:\n○ Se debe evitar el tratamiento concomitante con inhibidores o inductores potentes de CYP3A4 o glico-\nproteína-P, ya que el everolimus es sustrato de estas enzimas.\n○ Evitar la administración de vacunas durante el tratamiento porque pueden ver reducida su eficacia. Evitar \nadministrar vacunas vivas.\n○ Los pacientes que toman IECA tienen más riesgo de sufrir angioedema.\n○ Evitar tomar zumo de pomelo durante el tratamiento.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nAnorexia, fatiga, debilidad –  Hacer ejercicio suave (por ejemplo, caminar 15 min/día)\nDiarrea –  Hidratación adecuada\n–  Dieta blanda: arroz, carne y pescado a la plancha\n–  Evitar fibra (fruta y verdura, excepto manzana, zanahoria y plátano)33Efecto adverso Recomendaciones\nMucositis –  Buena higiene de la boca: limpieza de dientes 3 veces al día,  \no si molesta, emplear enjuagues que no contengan alcohol\n–  Beber líquidos–  Tomar alimentos fríos o a temperatura ambiente\n–  Evitar alimentos ácidos\n–  Evitar enjuagues bucales con alcohol, peróxido, yodo y derivados  del tomillo porque pueden empeorar la mucositis\nRash, sequedad de la piel –  Evitar baños con agua caliente. Es mejor una ducha con agua templada\n–  Usar champús y jabones suaves, y cremas hidratantes\nNeutropenia –  Lavarse las manos después de ir al baño o antes de las comidas\n–  Evitar el contacto con personas enfermas con infecciones\n–  En caso de fiebre > 38 °C, acudir a urgencias\nFiebre –  En caso de fiebre > 38 °C, acudir a urgencias\nCefalea –  Se puede tomar algún analgésico\nEDUCACIÓN AL PACIENTE\n Explicar cómo guardar y cómo eliminar el fármaco:\n○ Mantener las cápsulas en su envase original, a temperatura ambiente, protegidas de la luz y de la \nhumedad.\n○ Devolver la medicación sobrante a la farmacia del hospital.\n Medidas anticonceptivas: las mujeres en edad fértil deben utilizar un método de anticoncepción alta-\nmente efectivo mientras reciben tratamiento con everolimus, y hasta 8 semanas después de finalizar el \ntratamiento.\nADHERENCIA\n Valorar el grado de comprensión de cada punto (hacer repetir al paciente cómo debe tomar la medica-\nción) ____.\n ¿Es necesario un refuerzo de la información en futuras visitas? Sí/No.\n Valorar el grado de adherencia al tratamiento:\n○ Recuento de medicación sobrante (real) versus teórico.\n○ Seguimiento de visitas.\n○ Preguntar directamente al paciente.34Ficha 10. Recomendaciones para el tratamiento del cáncer renal con axitinib\nAXITINIB8\nPACIENTE\n Sexo.\n ECOG. Indicación:\n○ Tratamiento de segunda línea del CCR avanzado en adultos tras un fracaso a sunitinib o citocinas.\nDOSIS\n Dosis recomendada: 5 mg (1 comprimido de 5 mg) cada 12 horas de forma continua hasta la progresión \ny/o toxicidad.\n Ajustes de dosis: la aparición de reacciones adversas graves o no tolerables puede requerir la reducción \nde la dosis o la interrupción temporal del tratamiento. Los pacientes que toleran la dosis de 5 mg/12 h sin \nreacciones adversas grado > 2 durante 14 días pueden aumentar a 7 mg/12 h, e incluso aumentar hasta \n10 mg/12 h si toleran la dosis anterior.○ Si es necesario reducir la dosis, el primer escalón es 3 mg/12 h o incluso 2 mg/12 h.\n○ Insuficiencia hepática:\n–  Leve (Child-Pugh A): no se requiere ajuste de la dosis.\n–  Moderada (Child-Pugh B): reducir la dosis un 50%.\n–  Grave (Child-Pugh C): no se debe utilizar en estos pacientes.\n○ Insuficiencia renal: no es necesario un ajuste de la dosis. No hay datos con aclaramientos de creatinina \ninferiores a 15 mL/min.\n Revisar:\n○ Bioquímica y hemograma.\n○ Función cardiaca, monitorizar la tensión arterial.\n○ Función tiroidea.\n○ Función hepática.\n○ Monitorizar la proteinuria.\nADMINISTRACIÓN\n Puede tomarse con o sin alimentos.\n Fijar la hora de administración con el paciente/cuidador ____:____ h.\n Los comprimidos se deben tragar enteros con agua.\n Si se ha olvidado tomar una dosis, tomar la siguiente dosis a la hora habitual. Nunca tomar una dosis \ndoble para compensar un olvido.\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación concomitante incluyendo OTC, medicina complementaria y complementos  \ndietéticos.\n Interacciones:\n○ Se debe evitar el tratamiento concomitante con inhibidores o inductores potentes de CYP3A4, ya que el \naxitinib es su sustrato.\n○ Evitar la administración de inhibidores de la bomba de protones y de anti-H\n2 porque reducen su absorción.\n○ Evitar tomar zumo de pomelo durante el tratamiento.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nAnorexia, fatiga, debilidad –  Hacer ejercicio suave (por ejemplo, caminar 15 min/día)\nDiarrea –  Hidratación adecuada\n–  Dieta blanda: arroz, carne y pescado a la plancha\n–  Evitar fibra (fruta y verdura, excepto manzana, zanahoria y plátano)35Efecto adverso Recomendaciones\nEstreñimiento –  Beber líquidos\n–  Tomar fibra: fruta y verdura (excepto plátano, manzana y zanahoria)\nNáuseas y vómitos –  Evitar tomar exceso de líquidos en las comidas\n–  Evitar comidas ricas en grasa\n–  Descansar incorporado al menos 1 hora después de las comidas\n–  Comer poca cantidad 5-6 veces al día\n–  Tomar alimentos fríos o a temperatura ambiente\nHipertensión –  Control de la tensión arterial frecuente\n–  Dieta sin sal, sin café\n–  Consultar al médico\nFiebre –  En caso de fiebre > 38 °C, acudir a urgencias\nSíndrome mano-pie –  Buena hidratación de manos y pies (varias veces al día)\nEDUCACIÓN AL PACIENTE\n Explicar cómo guardar y cómo eliminar el fármaco:\n○ Mantener las cápsulas en su envase original, a temperatura ambiente, protegidas de la luz y de la \nhumedad.\n○ Devolver la medicación sobrante a la farmacia del hospital.\n Medidas anticonceptivas: las mujeres en edad fértil y los varones deben utilizar métodos anticonceptivos \nefectivos durante y hasta 1 semana tras finalizar el tratamiento.\nADHERENCIA\n Valorar el grado de comprensión de cada punto (hacer repetir al paciente cómo debe tomar la medica-\nción) ____.\n ¿Es necesario un refuerzo de la información en futuras visitas? Sí/No.\n Valorar el grado de adherencia al tratamiento:○ Recuento de medicación sobrante (real) versus teórico.\n○ Seguimiento de visitas.\n○ Preguntar directamente al paciente.36Ficha 11. Recomendaciones para el tratamiento del cáncer renal con sorafenib\nSORAFENIB9\nPACIENTE\n Sexo.\n ECOG.\n Indicación:\n○ Tratamiento de pacientes con CCR avanzado en los que ha progresado el tratamiento previo con IFN-α \no IL-2 o que se consideran inapropiados para dicha terapia.\nDOSIS\n Dosis recomendada: 400 mg (2 comprimidos de 200 mg) cada 12 horas de forma continua hasta la progre-\nsión y/o toxicidad.\n Ajustes de dosis: la aparición de reacciones adversas graves o no tolerables puede requerir la reducción de la dosis o la interrupción temporal del tratamiento. Si es necesario, la dosis se puede reducir a 400 mg (2 comprimidos de 200 mg) cada 24 horas en una única dosis diaria.\n○ Insuficiencia hepática leve o moderada: no es necesario ajustar la dosis.\n○ Insuficiencia hepática grave: no recomendado.\n○ Insuficiencia renal: no es necesario el ajuste de la dosis.\n Revisar:\n○ Bioquímica (electrolitos).\n○ Monitorizar la función renal en el paciente de edad avanzada.\n○ Tensión arterial.\n○ Monitorizar la función cardiaca.\n○ Función hepática.\nADMINISTRACIÓN\n Se recomienda tomarlo fuera de las comidas o con una comida baja en grasas.\n Fijar la hora de administración con el paciente/cuidador ____:____ h.\n Los comprimidos se deben tragar enteros con agua.\n Si se ha olvidado tomar una dosis, tomarla lo antes posible y si se acerca demasiado a la siguiente toma, \ntomar la siguiente dosis a la hora habitual. Nunca tomar una dosis doble para compensar un olvido.\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación concomitante incluyendo OTC, medicina complementaria y complementos  \ndietéticos.\n Interacciones:\n○ Se debe evitar el tratamiento concomitante con inhibidores o inductores potentes de CYP3A4, ya que el \nsorafenib es su sustrato.\n○ El sorafenib inhibe CYP2B6 y CYP2C8, por lo que hay que tener precaución si se administra con sustra-tos de estos citocromos.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nAnorexia, fatiga, debilidad –  Hacer ejercicio suave (por ejemplo, caminar 15 min/día)\nDiarrea –  Hidratación adecuada\n–  Dieta blanda: arroz, carne y pescado a la plancha\n–  Evitar fibra (fruta y verdura, excepto manzana, zanahoria y plátano)37Efecto adverso Recomendaciones\nEstreñimiento –  Beber líquidos\n–  Tomar fibra: fruta y verdura (excepto plátano, manzana y zanahoria)\nHipertensión –  Control de la tensión arterial frecuente\n–  Dieta sin sal, sin café\n–  Consultar al médico\nHemorragias –  Tener cuidado con tijeras y cuchillos afilados\n–  Avisar antes de una intervención quirúrgica\n–  Cuidado con las caídas\n–  Acudir a urgencias si aparece sangre en orina o heces, o si aparece hematoma no justificado\nSíndrome mano-pie –  Buena hidratación de manos y pies (varias veces al día)\nEDUCACIÓN AL PACIENTE\n Explicar cómo guardar y cómo eliminar el fármaco:\n○ Mantener las cápsulas en su envase original, a temperatura ambiente, protegidas de la luz y de la \nhumedad.\n○ Devolver la medicación sobrante a la farmacia del hospital.\n Medidas anticonceptivas: las mujeres en edad fértil y los varones con parejas en edad fértil deben utilizar \nmétodos anticonceptivos efectivos durante el tratamiento y hasta 2 semanas después.\nADHERENCIA\n Valorar el grado de comprensión de cada punto (hacer repetir al paciente cómo debe tomar la medica-\nción) ____.\n ¿Es necesario un refuerzo de la información en futuras visitas? Sí/No.\n Valorar el grado de adherencia al tratamiento:\n○ Recuento de medicación sobrante (real) versus teórico.\n○ Seguimiento de visitas.\n○ Preguntar directamente al paciente.38Ficha 12. Recomendaciones para el tratamiento del cáncer renal con nivolumab\nNIVOLUMAB11\nPACIENTE\n Sexo.\n ECOG.\n Indicación:\n○ En monoterapia en el tratamiento de CCR avanzado en adultos después de tratamiento previo.\nDOSIS\n Dosis recomendada: 3 mg/kg en infusión intravenosa de 60 minutos una vez cada 14 días hasta la progre-\nsión y/o toxicidad.\n Ajustes de dosis: la aparición de reacciones adversas graves o no tolerables puede requerir interrupción \ntemporal o definitiva del tratamiento. Consultar la ficha técnica.\n○ Insuficiencia hepática leve o moderada: no es necesario ajustar la dosis.\n○ Insuficiencia hepática grave: no recomendado.\n○ Insuficiencia renal: no es necesario el ajuste de la dosis.\n Revisar:\n○ Hemograma.○ Bioquímica con glucemia y electrolitos (potasio, calcio).\n○ Función hepática.\n○ Función renal.\n○ Función tiroidea.\nADMINISTRACIÓN\n Administrar durante 60 minutos con un filtro de 0,22 µm de baja absorción.\nMEDICACIÓN CONCOMITANTE\n Revisar la medicación concomitante incluyendo OTC, medicina complementaria y complementos  \ndietéticos.\n Interacciones: evitar tratamiento concomitante con corticosteroides o inmunosupresores porque pue-\nden interferir con el mecanismo de acción.\nEFECTOS ADVERSOS\nEfecto adverso Recomendaciones\nAnorexia, fatiga, debilidad –  Hacer ejercicio suave (por ejemplo, caminar 15 min/día)\nPalpitaciones, dolor  en el pecho o dificultad  para respirar–  Acudir a urgencias\nDiarrea –  Hidratación adecuada–  Dieta blanda: arroz, carne y pescado a la plancha\n–  Evitar fibra (fruta y verdura, excepto manzana, zanahoria y plátano)\n–  Si aparece dolor abdominal, presencia de moco o sangre en heces, \nacudir al médico\nFiebre –  En caso de fiebre > 38 °C, acudir a urgencias39PRECAUCIÓN\n Los pacientes que presenten síntomas como fatiga, cefalea, cambios en el estado mental, dolor abdomi-\nnal, hábitos intestinales inusuales e hipotensión, deben ser monitorizados para descartar endocrinopatías \ninmunorrelacionadas.\n Pueden producirse reacciones a la infusión.\nEDUCACIÓN AL PACIENTE\n Medidas anticonceptivas: en mujeres en edad fértil se recomienda la utilización de métodos anticoncepti-\nvos eficaces al menos hasta los 5 meses siguientes a la última dosis de nivolumab.\nCOMPRENSIÓN/CUMPLIMIENTO\n Asegurar la comprensión del tratamiento: efectos adversos, manejo, etc.\n Valorar el grado de cumplimiento del tratamiento: cumplimiento de las visitas al médico, al hospital de \ndía, etc.40BIBLIOGRAFÍA REFERENCIADA\n 1. Sociedad Española de Oncología Médica (SEOM). Las cifras del cáncer en España 2016 [consultado Abr \n2017]. Disponible en: http://www.seom.org/seomcms/images/stories/recursos/LAS_CIFRAS_DEL_CANCER_\nEN_ESP_2016.pdf.\n 2. World Health Organization, European Cancer Observatory. Kidney Cancer [consultado Abr 2017]. Disponi-\nble en: http://eco.iarc.fr/EUCAN/Cancer.aspx?Cancer=42.\n 3. National Comprehensive Cancer Network (NCCN). Clinical Practice Guidelines in Oncology. Kidney Can-cer. Version 2.2017 [consultado Abr 2017]. Disponible en: https://www.nccn.org/professionals/physician_\ngls/pdf/kidney.pdf.\n 4. Greene R. Oncology Prep Course 2015: Online course with continuing education cred it for BCOP recertifi-\ncation. Chapter 15: Bladder, renal cell and testicular cancers. 2015.\n 5. Ficha técnica de sunitinib (Sutent\n®, Pfizer Ltd.). Disponible en https://cima.aemps.es/cima/dochtml/\nft/06347001/FT_06347001.html.\n 6. Ficha técnica de pazopanib (Votrient®, Novartis Europharm Ltd.). Disponible en https://cima.aemps.es/\ncima/pdfs/es/ft/10628001/FT_10628001.pdf.\n 7. Ficha técnica de everolimus (Certican®, Novartis Farmacéutica S.A.). Disponible en https://cima.aemps.\nes/cima/dochtml/ft/66009/FT_66009.html.\n 8. Ficha técnica de axitinib (Inlyta®, Pfizer Ltd.). Disponible en https://cima.aemps.es/cima/dochtml/\nft/12777002/FT_12777002.html.\n 9. Ficha técnica de sorafenib (Nexavar®, Bayer Pharma A.G.). Disponible en https://cima.aemps.es/cima/\npdfs/es/ft/06342001/FT_06342001.pdf.\n10. Ficha técnica de temsirolimus (Torisel®, Pfizer Ltd.). Disponible en https://cima.aemps.es/cima/dochtml/\nft/07424001/FT_07424001.html.\n11. Ficha técnica de nivolumab (Opdivo®, Bristol Myers Squibb Pharma EEIG). Disponible en https://cima.\naemps.es/cima/pdfs/es/ft/1151014001/FT_1151014001.pdf.\n12. European Medicines Agency. Ficha tecnica de sunitinib (SutentR, Pfizer Ltd.) [consultado Abr 2017]. Disponible en: http://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_Information/\nhuman/000687/WC500057737.pdf.\n13. British Columbia Cancer Agency. Sunitinib monograph [consultado Abr 2017]. Disponible en: http://www.\nbccancer.bc.ca/drug-database-site/Drug%20Index/Sunitinib_monograph_1Dec2013.pdf.\n14. Motzer RJ, Hutson TE, Tomczak P, Michaelson MD, Bukowski RM, Rixe O, et al. Sunitinib versus interferon \nalfa in metastatic renal-cell carcinoma. N Engl J Med. 2007;356(2):115-24.\n15. Lee JL, Kim MK, Park I, Ahn JH, Lee DH, Ryoo HM, et al. RandomizEd phase II trial of Sunitinib four weeks on and two weeks off versus Two weeks on and One week off in metastatic clear-cell type REnal \ncell carcinoma: RESTORE trial. Ann Oncol. 2015;26(11):2300-5.\n16. European Medicines Agency. Ficha tecnica de pazopanib (VotrientR, Novartis Europharm Ltd.) [consultado Abr 2017]. Disponible en: http://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_\nInformation/human/001141/WC500094272.pdf.\n17. British Columbia Cancer Agency. Pazopanib monograph [consultado Abr 2017]. Disponible en: http://www.bccancer.bc.ca/drug-database-site/Drug%20Index/Pazopanib_monograph_1Oct2015.pdf.\n18. Motzer RJ, Hutson TE, Cella D, Reeves J, Hawkins R, Guo J, et al. Pazopanib versus sunitinib in metasta-\ntic renal-cell carcinoma. N Engl J Med. 2013;369(8):722-31.\n19. Sternberg CN, Davis ID, Mardiak J, Szczylik C, Lee E, Wagstaff J, et al. Pazopanib in locally advanced or metastatic renal cell carcinoma: results of a randomized phase III trial. J Clin Oncol. 2010;28(6):  \n1061-8.\n20. European Medicines Agency. Ficha tecnica de temsirolimus (ToriselR, Pfizer Ltd.) [consultado Abr 2017]. Disponible en: http://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_Information/\nhuman/000799/WC500039912.pdf.\n21. British Columbia Cancer Agency. Temsirolimus monograph [consultado Abr 2017]. Disponible en: http://www.bccancer.bc.ca/drug-database-site/Drug%20Index/Temsirolimus_monograph_1July2014.pdf.\n22. European Medicines Agency. Ficha tecnica de everolimus (AfinitorR, Novartis Europharm Ltd.) [consultado Abr 2017]. Disponible en: http://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_\nInformation/human/001038/WC500022814.pdf.\n23. British Columbia Cancer Agency. Everolimus monograph [consultado Abr 2017]. Disponible en: http://www.bccancer.bc.ca/drug-database-site/Drug%20Index/Everolimus_monograph_1May2016.pdf.\n24. Motzer RJ, Escudier B, Oudard S, Hutson TE, Porta C, Bracarda S, et al. Efficacy of everolimus in advan-\nced renal cell carcinoma: a double-blind, randomised, placebo controlled phase III trial. Lancet. 2008; \n372(9637):449-56.4125. European Medicines Agency. Ficha tecnica de axitinib (InlytaR, Pfizer Ltd.) [consultado Abr 2017]. Disponi-\nble en: http://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_Information/human/ \n002406/WC500132188.pdf.\n26. British Columbia Cancer Agency. Axitinib monograph [consultado Abr 2017]. Disponible en: http://www.bccancer.bc.ca/drug-database-site/Drug%20Index/Axitinib_monograph_1March2014.pdf.\n27. Hutson TE, Lesovoy V, Al-Shukri S, Stus VP, Lipatov ON, Bair AH, et al. Axitinib versus sorafenib as first-line therapy in patients with metastatic renal-cell carcinoma: a randomised open-label phase 3 trial. \nLancet Oncol. 2013;14(13):1287-94.\n28. Rini BI, Escudier B, Tomczak P, Kaprin A, Szczylik C, Hutson TE, et al. Comparative effectiveness of axiti-nib versus sorafenib in advanced renal cell carcinoma (AXIS): a randomised phase 3 trial. Lancet. \n2011;378(9807):1931-9.\n29. European Medicines Agency. Ficha tecnica de sorafenib (NexavarR, Bayer Pharma Ag.) [consultado Abr 2017]. Disponible en: http://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_Information/\nhuman/000690/WC500027704.pdf.\n30. British Columbia Cancer Agency. Sorafenib monograph [consultado Abr 2017]. Disponible en: http://www.bccancer.bc.ca/drug-database-site/Drug%20Index/Sorafenib_monograph_1Dec2014.pdf.\n31. Escudier B, Eisen T, Stadler WM, Szczylik C, Oudard S, Siebels M, et al. Sorafenib in advanced clear-cell renal-cell carcinoma. N Engl J Med. 2007;356(2):125-34.\n32. European Medicines Agency. Ficha tecnica de nivolumab (OpdivoR, Bristol Myers Squibb Pharma Eeig) [consultado Abr 2017]. Disponible en: http://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_Information/human/003985/WC500189765.pdf.\n33. British Columbia Cancer Agency. Nivolumab monograph [consultado Abr 2017]. Disponible en: http://www.bccancer.bc.ca/drug-database-site/Drug%20Index/Nivolumab_monograph_1Mar2017.pdf.42RECURSOS DE INFORMACIÓN\n1. Agencias reguladoras: Fichas técnicas de medicamentos\nAgencia Española del Medicamento  \ny Productos Sanitarios (AEMPS)http://www.agemed.es/cima/fichasTecnicas.do?metodo=detalleForm\nEuropean Medicines Agency (EMA) http://www.ema.europa.eu/ema\nFood and Drug Administration (FDA) https://www.fda.gov/AboutFDA/EnEspanol/default.htm\n2. Guías de práctica clínica\nSociedad Española de Oncología \nMédica (SEOM)http://www.seom.org\nEuropean Society for Medical Oncology (ESMO)http://www.esmo.org\nFundación Española de Hematología  y Hemoterapia (FEEHH/PETHEMA)http://www.sehh.es/es\nEuropean Hematology Association (EHA)http://www.ehaweb.org\nAmerican Society of Hematology (ASH) http://www.hematology.org\nNational Comprehensive Cancer Network (NCCN)https://www.nccn.org\nNational Institute for Health and Care Excellence (NICE)https://www.nice.org.uk\nNational Cancer Institute (NCI) http://www.cancer.gov\n3. Bases de datos de oncología\nBC Cancer Agency http://www.bccancer.bc.ca/health-professionals/professional-\nresources/cancer-drug-manual/drug-index\nCancer Care Ontario https://www.cancercare.on.ca/cms/One.aspx?portalId=1377&pageId=10760\n4. Interacciones de medicamentos\nGrupo de Farmacia Oncológica \n(GEDEFO) de la Sociedad Española  \nde Farmacia Hospitalaria (SEFH)http://interacitoral.sefh.es/\nBC Cancer Agency http://www.bccancer.bc.ca/health-professionals/professional-resources/cancer-drug-manual/drug-index\nCancer Care Ontario https://www.cancercare.on.ca/cms/One.\naspx?portalId=1377&pageId=10760\nUp to Date http://www.uptodate.com/es/home\nDrugs https://www.drugs.com\nLexicomp Acceso restringido\nMicromedex Acceso restringido\nMedscape http://reference.medscape.com/drug-interactionchecker435. Interacciones con tratamientos alternativos\nCommittee on Herbal Medicinal \nProducts (HMPC) EMAhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/medicines/landing/herbal_search.jsp&mid=WC0b01ac058001fa1d\nMemorial Sloan Kettering https://www.mskcc.org/cancer-care/treatments/symptom-management/integrative-medicine/herbs\nNatural Standard http://3rdparty.naturalstandard.com/frameset.asp\nPlantas medicinales SEOM http://oncosaludable.es/ca/inicio/terapias-integrativas/plantas-medicinales\nMicromedex Acceso restringido\nLexicomp Acceso restringido\nLexi-Interact http://www.uptodate.com/crlsql/interact/frameset.jsp\nMedinteract http://www.medinteract.net\nStockley’s Drug Interactions https://www.medicinescomplete.com/mc/stockley/current/login.htm?uri=https%3A%2F%2F www.medicinescomplete.com%2Fmc%2Fstockley%2Fcurrent%2F\nP450 Drug Interaction Table http://medicine.iupui.edu/clinpharm/ddis/main-table\nHerbal Medicines https://medlineplus.gov/herbalmedicine.html\nNatural Medicines Comprehensive \nDatabasehttp://naturaldatabase.therapeuticresearch.com/home.aspx?cs=&s=ND\nStockley’s Herbal Medicines \nInteractionshttps://www.medicinescomplete.com/mc/shmi/current/login.htm?uri=https%3A%2F%2F www.medicinescomplete.com%2Fmc%2Fshmi%2Fcurrent%2F\n6. Interacciones con medicamentos de grupos especiales\nVIH interacciones, Universidad  \nde Liverpoolhttp://www.hiv-druginteractions.org\nVIH interacciones, Hospital Clínico  de Barcelonahttp://www.interaccionesvih.com\nVHC interacciones, Universidad  de Liverpoolhttp://www.hep-druginteractions.org\nInteracciones de medicamentos que \nalteran QThttps://crediblemeds.org\n7. Embarazo y lactancia\ne-lactancia http://e-lactancia.org\nDrugs and Lactation Database https://www.nlm.nih.gov/pubs/factsheets/lactmedfs.html\nPrescribing Medicines in Pregnancy \nDatabasehttps://www.tga.gov.au/prescribing-medicines-pregnancy-database\nMicromedex Acceso restringido\nLexicomp Acceso restringido\n8. Pediatría\nBritish National Formulary for Children https://www.medicinescomplete.com/mc/bnfc/2011\nPediamecum http://pediamecum.es449. Administración y preparación de medicamentos\nSociedad Española de Enfermería \nOncológica (SEEO)http://fichastecnicas.seeo.org/pages/intro.asp\nMicromedex Acceso restringido\nLexicomp Acceso restringido\n10. Desprescripción\nSTOPP-START http://ageing.oxfordjournals.org/content/early/2014/10/16/ageing.\nafu145.full.pdf\nBEERS http://onlinelibrary.wiley.com/doi/10.1111/jgs.13702/abstract;jsessionid=4D39457CA1FBA8E10EC60666F0B861A3.f03t01\nAlgoritmo de Garfinkel http://jamanetwork.com/journals/jamainternalmedicine/fullarticle/226051\nElementos básicos del abordaje  de la medicación en el paciente crónicohttps://issuu.com/sefap/docs/sefap\nMedication Appropriateness Index (MAI) http://journals.sagepub.com/doi/abs/10.1345/aph.1D313?url_ver=Z39.88-2003&rfr_id=ori:rid:crossref.org&rfr_dat=cr_pub%3dpubmed\nCuestionario Hamdy http://www.aafp.org/afp/2007/1215/p1837.html\nPRISCUS https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2933536/\n11. Información al paciente \nMicromedex Acceso restringido\nCentro Información de Medicamentos \nde Cataluña (CedimCat)http://www.cedimcat.info/index.php?lang=es\nCentro Información de Medicamentos “i-botika” País Vascohttp://www.osakidetza.euskadi.eus/r85-chpaib00/es\nInformedHealth https://www.informedhealth.org\nSocietat Catalana de Medicina Familiar i Comunitària (CAMFIC)http://projectes.camfic.cat/CAMFiC/Seccions/Publicacions/Arxius/Fulls_Pacients_CAMFiC.aspx\nJAMA For Patients @JAMA_current\nMedline Plus https://medlineplus.gov/spanish/\nNHS Choices http://www.nhs.uk/pages/home.aspx\nPatient UK @patientuk", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}