{"title": "Clínica Monte Sinai - Síntomas Los síntomas de la alergia, que dependen de la sustancia involucrada, pueden afectar las vías respiratorias, los senos y fosas nasales, la piel y el aparato digestivo. Las reacciones alérgicas pueden ir de leves a graves. En algunos casos graves, las alergias pueden desencadenar una reacción que puede poner en riesgo la vida, la cual se conoce como «anafilaxia». Aplicaciones de la homeopatía para combatir las alergias Disponemos de un amplio abanico de alternativas para abordar las alergias. Por un lado, la medicina alopática nos ofrece una gran variedad de antihistamínicos y descongestivos, tanto en vía oral como tópica. Además, en ciertos casos y cuando se conoce bien al agente causal, también se puede recurrir al uso de vacunas. Pero no debemos olvidar que la homeopatía también nos ofrece multitud de ventajas en esta dolencia tan común en la actualidad, especialmente para un público tan delicado como son los niños y los ancianos. Tanto la inmadurez del sistema inmunológico en el caso infantil y su habitual polimedicación en el caso del anciano convierten a estos dos sectores de población en un público muy adecuado para recibir homeopatía en sus episodios de alergia y evitar los efectos secundarios provocados por los fármacos tradicionales en este campo, como por ejemplo la somnolencia entre otros Comunícate con motora para más información al : +52 (1) 55 4343 4910 | Facebook", "author": null, "url": "https://www.facebook.com/clinicamontesinai.mx/photos/a.189998111609259/651315175477548/", "hostname": "facebook.com", "description": "Síntomas Los síntomas de la alergia, que dependen de la sustancia involucrada, pueden afectar las vías respiratorias, los senos y fosas nasales, la piel y el aparato digestivo. Las reacciones...", "sitename": "facebook.com", "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Facebook", "language": null, "image": "https://scontent-fra5-1.xx.fbcdn.net/v/t1.6435-9/109007117_651315178810881_8567901071564366029_n.jpg?stp=dst-jpg_s851x315&_nc_cat=110&ccb=1-7&_nc_sid=0cb389&_nc_ohc=dlQJtEWwrCgAX8kgp6z&_nc_ht=scontent-fra5-1.xx&oh=00_AfB7QIV6KkhIHw0geSQzJFeC3uEb0o15KC3U1gFHLATD9Q&oe=6533F74F", "pagetype": "article", "links": []}