{"title": "PDF", "author": "PDF", "url": "https://www.aeped.es/sites/default/files/persp_be_en_oncologia.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 10.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                                                                                                                 María Tasso  \n \n \n49 \n \n  \nPerspectiva Bioética en Oncología Infantil  \nAplicación del método deliberativo para la resolución de conflictos éticos en oncología \npediátrica1 \n \nMaría Tasso Cereceda  \nPediatra. Servicio de Oncología Infantil  \n \n \nResumen \nEl cáncer pediátrico ejerce un efecto devastador y desestabilizante en el núcleo familiar que lo \nsufre, siendo fuente de problemas éticos en la práctica diaria. El método deliberativo aplicado \nde forma sistemática, ayuda a alcanzar decisiones prudentes, razonables y oportunas, desde \nel respeto a los valores intrínsecos del niño enfermo y de su familia.  \n \nA través de casos clínicos reales, se plantea una reflexión sobre la variabilidad de los valores, \nsu jerarquía, la importancia del respeto al prójimo y su derecho a la autonomía, dentro del \nmarco de incertidumbre que se genera en el ámbito de la oncología infantil.  \n \n \n \n \n  \nMaría Tasso Cereceda ( ) \nPediatra. Servicio de Oncología  Infantil  \nHospital General Universitario  \nAlicante  \ne-mail: tasso06@gmail.com  \n \n  \nAbstract  \nThe pediatric cancer has a devastating and destabilizing effect among affected families, being \na source of ethical problems in daily practice. The deliberative method systematically applied \nhelps to reach wise decisions, reasonable and appropriate, with respect to the intrinsic values \nof the sick child and his family.  \n \nThrough real clinical cases, we may t hink over the variability of values, its hierarchy, the \nimportance of respect for others and their right to autonomy, in the context of uncertainty that \narise in the field of pediatric cancer.  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 1 0.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                        María Tasso  \n \n50 \n \n \n  © Todos los derechos reservados - FUNDACIÓN DE CIENCIAS DE LA SALUD  \n Dormí y soñé que que la vida era bella;  \nDesperté y advertí… el valor del deber  \n(I. Kant)  \n \nIntroducción  \n \nEl método deliberativo es un método cualitativo de investigación en bioética. Pretende “poner orden” en el \nterreno resbaladizo de las decisiones difíciles, cuando entran en conflicto valores enfrentados entre sí, en un \nintento de preservar al máximo la autonomía individual sin lesionar valores fundamentales. Aplicado de \nforma sistemática, ayuda en el proceso de toma de decisiones prudent es en el momento adecuado.    \n \n La sofisticación de la medicina en las últimas décadas, el cambio de una cultura paternalista \nimperante hasta bien entrado el siglo XX a una cultura autonomista en la que prevalece el derecho del \nenfermo a participar en la t oma de decisiones, son factores que, unidos a los grandes avances en técnicas \nde comunicación (internet), generan una nueva forma de exigencia médica que tiene su parangón en las \nenfermedades de pronóstico incierto y potencialmente mortales, cuyo máximo ex ponente es el cáncer.  \n \n El cáncer infantil, por sus características de aunar en sí mismo la infancia, como etapa vulnerable \nde la vida, y el cáncer, como experiencia demoledora cargada de incertidumbres, puede ejercer un efecto \ndesestabilizante del núcleo familiar que la sufre, generando con frecuencia conflictos éticos en la práctica \ndiaria.  \n  Los oncólogos pretendemos ser sinceros con el niño \nenfermo, tanto como respetar el papel parental en el control \nde la dinámica familiar. Pretendemos ser respetuosos con las \ncreencias religiosas y procuramos evitar intervenciones \nmolestas o dolorosas al final de la vida, sin menoscabar \naquellas que  todavía puedan ofrecer algún beneficio (Joffe, \n2006:1466).  \n Pero no resulta fácil conciliar la interacción del \nprincipio de autonomía del niño con los deseos de sus \nfamiliares y las ideas del profesional, en temas controvertidos \ncomo la investigación médica, la negativa al tratami ento, la \nretirada de técnicas de soporte o la sedación terminal (San Sebastián, 2005), especialmente en situaciones de pronóstico vital infausto o incierto, donde aflora la angustia familiar y se activan mecanismos heroicos \npara preservar la vida del ser querido.  \n \n En nuestra especialidad, nos tropezamos a diario con familias que libran una batalla abierta frente a \nla enfermedad de su hijo. Familias que, abrumadas por la avalancha de información a través de la red (a \nmenudo carente de rigor científico - blogs, foros -, en ocasiones sensacionalista y falsamente optimista -\ncuranderismo y medicinas alternativas -, otras veces novedosas drogas prometedoras, sólo accesibles en \nensayos clínicos), plantean sus opciones personales como alternativas terapéuticas para sus hijos, \ncuestionando incluso la validez de protocolos internacionalmente admitidos. Padres que, agotados los \nrecursos terapéuticos razonables e incapaces de aceptar la muerte en el horizonte del fracaso de la ciencia, \nse erigen como salvadores de sus pequeños en una búsqueda incansable de terapias alternativas, \ntratamientos homeopáticos, remedios y ritos mágicos, llegando incluso, si no al ensañamiento terapéutico, \nsí a una insistencia obsesiva que puede interferir con un adecuado control de síntomas y con  la \nconsecución del mejor bienestar deseable para el enfermo en sus últimos días.  \n  La “medicina a la carta” está servida: ¿tenemos los profesionales obligación de atender a demandas \nde los usuarios (en oncología pediátrica casi siempre exigencias por sustitución), sin base científica y en contra de nuestro criterio? ¿Qué papel juega la i nvestigación clínica en niños, frente a la amenaza del \nensañamiento terapéutico? Y al contrario: ¿Qué ocurre cuando los papás se niegan a administrar \ntratamientos cuya evidencia científica demuestra que, aun a riesgo de provocar secuelas serias, pueden \nofrecer una esperanza razonable de curación o mejoría? ¿Hasta qué punto podemos interferir en la Pocos campos en la \nmedicina son tan \nricos en desafíos éticos como la oncología pediátrica.  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 10.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                                                                                                                 María Tasso  \n \n \n51 \n \n aplicación por parte de los familiares de terapias alternativas, sin beneficio demostrado que, aunque no \nclaramente nocivas, pueden resultar molestas en una fase de la enfermedad ya incurable?  \n \n A través de la presentación de dos casos clínicos y su análisis mediante el método deliberativo, \nreflexionaremos sobre la complejidad actual de la oncología pediátrica, determinada por factores tales \ncomo el progreso cient ífico imparable en el marco de los ensayos clínicos (EC),  el respeto a la autonomía \ny la toma de decisiones compartida propia de la actual medicina autonomista (en la infancia ejercida casi siempre por representación), el papel de las medicinas alternativ as y complementarias, y la obligación \nmoral del profesional de velar siempre por el bien del menor.  \n \nEl método deliberativo \nSe trata de un método de análisis cuyo objetivo radica en identificar la solución óptima a un conflicto y de \nese modo conducir a la  toma de decisiones razonables y prudentes, en un marco de incertidumbre.  \n \n Como señala Diego Gracia, hoy día en la toma de decisiones médicas hay que incluir valores.  \nConcibiendo los “valores” como las cualidades que hacen importantes las cosas a los seres humanos y les exigen su respeto, es fácil entender que éstos gozan de una gran amplitud y ambigüedad, y, aunque \nalgunos valores parecen objetivos (la vida, el amor…), la mayoría adquieren significados y jerarquías \ndiferentes para distintas personas (cr eencias religiosas, calidad de vida…), influyendo de forma distinta en  \nlo relativo a su salud.  \n \n En la práctica, es frecuente identificar valores \nmerecedores de respeto, pero enfrentados entre sí o que no \nes posible tomar en consideración a la vez, dando lugar a un \nconflicto de valores, y por tanto, a un conflicto moral para \naquél o aquéllos implicados en resolverlo. En medicina es \nfrecuente que uno de los valores en conflicto sea la vida, y el \notro la decisión del paciente o sus representantes, la escasez de recursos, las creencias, etc. Además, entran en juego los \nvalores del sujeto, los de su familia o representante legal y los \npropios del profesional que les atiende. Ni que decir tiene que \ndeben prevalecer los valores del paciente y, por tanto, las \ndecisiones deben orientarse en su beneficio. Pero, en situaciones complejas, es difícil dejar de lado los propios valores que, erróneamente, pueden confundirse con “el mejor benefi cio para el paciente”.  \n \n  El procedimiento deliberativo requiere determinadas capacidades o actitudes que, partiendo de  la \nbuena predisposición personal, se desarrollan con la práctica de la propia deliberación. Entre estas cabe \ndestacar: la capacidad de escucha, la capacidad para reconocer nuestra falibilidad y la razón de lo que \ndicen los demás, y la capacidad de asunción de ciertos niveles de incertidumbre.  \n \n Las fases por las que debe pasar todo proceso deliberativo que pretenda ser correcto, se definen en \nla TABLA 1.  \n1º Presentación del caso por la persona responsable de tomar la decisión  \n72º Discusión de los aspectos clínicos de la historia \n3º Identificación de los problemas morales que suscita  \n4º Elección, por la persona responsable del caso, del problema moral que a ella le preocupa y quiere que se \nanalice  \n5º Identificación de los valores en conflicto  \n6º Identificación de los cursos extremos de acción  \n7º Búsqueda de los cursos de acción intermedios  \n8º Análisis del curso de acción óptimo  \n9º Decisión final  \n10º Comprobación de la validez basada en las Pruebas de Consistencia:  \n- legalidad: “¿la decisión tomada respeta las normas legales?”  \n- publicidad: “¿estaría dispuesto a defenderla públicamente?”  \n- temporalidad: “¿tomaría la misma decis ión pasado un tiempo? ” \nTABLA 1. - Fases del Procedimiento Deliberativo (D. Gracia, 2004)  En bioética, el \nmétodo \nargumentativo por antonomasia es la \ndeliberación.  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 1 0.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                        María Tasso  \n \n52 \n \n \n  © Todos los derechos reservados - FUNDACIÓN DE CIENCIAS DE LA SALUD  \n Caso clínico 1  \nPasos 1 y 2: Presentación del caso y discusión de los aspectos clínicos de la historia.  \n \nManel es un niño de  12 años, remitido a nuestra unidad con diagnóstico por resonancia magnética de tumor \nintrínseco de tronco del encéfalo. Este tipo de tumor, aunque suele tener histología de bajo grado de \nmalignidad, resulta incurable por su localización quirúrgicamente inabordable, presentando supervivencias \nmenores a dos años desde el diagnóstico, independientemente del abordaje terapéutico. El único tratamiento con eficacia reconocida en la actualidad es la Radioterapia (RT), a la que suele asociarse algún \ntipo de quimiot erapia (QT), con la intención de prolongar la supervivencia lo más posible, preservando al \nmáximo la calidad de vida.  \n \n Existen diversos ensayos clínicos (EC) fase II y III, para determinar el posible beneficio de una QT \nneoadyuvante previa a la Radioterapia.  \n \n Como quiera que los papás de Manel entendieron que la RT era el tratamiento inicial más eficaz \npara su hijo, rechazaron participar a un EC que se estaba llevado a cabo en un centro de otra comunidad \nautónoma. El EC consistía en QT neoadyuvante en fas e ventana, seguida de RT y un mantenimiento \nposterior a la misma mediante la combinación de un agente biológico de elevado coste, un antiangiogénico \ny QT a dosis bajas. Sin embargo, una vez finalizada la RT, solicitaron  para su hijo la combinación experim ental utilizada como mantenimiento en el citado EC.  \n \n Esta situación desencadenó diversas cuestiones éticas.  \n \nPaso 3: Identificación de los problemas morales.  \n \n1. ¿Debe asumirse sin más la propuesta de los padres, teniendo en cuenta que es un tratamiento en \nfase de EC y por tanto de eficacia no probada? (autonomía)  \n2. En caso afirmativo, ¿corresponde a la institución correr con los gastos de un tratamiento costoso que no forma parte de su cartera de servicios, al no ser centro incluido en el mencionado EC? \n(justicia distributiva)  \n3. ¿Debe contarse con la opinión del menor? (menor maduro / asentimiento)  \n4. ¿Debe autorizarse el traslado del niño al centro promotor del EC, en caso de optar por dicha estrategia, con los trastornos que eso genera para su salud y bienestar, y la alteración que este \ntema estaba produciendo en la dinámica familiar? (no maleficencia)  \n5. Para evitar todos esos problemas, ¿debe nuestra Unidad asumir el tratamiento propuesto por un EC de otro centro, apelando al uso compasivo?  \n \nPaso 4: Elección del pr oblema a analizar:  \n \nEl problema elegido es el 5: ¿Debe asumir la Unidad el tratamiento propuesto por un EC de otro centro, en \ncalidad de uso compasivo?  \n \nPaso 5: Identificación de los valores en conflicto.  \n \n• De una parte están el valor vida y la facultad de decisión de los padres ( autonomía por \nrepresentación), basada en su convicción de hacer lo mejor por su niño ( beneficencia), la esperanza \nsubliminal de curación pese al pronóstico ominoso, y su idea particular de calidad de vida y \nbienestar familiar.  \n• De ot ra parte, la escasez de recursos  (justicia distributiva) , la eficiencia profesional que exige evitar \nel consumo de recursos escasos y costosos cuando se espera un efecto fútil o perjudicial, y el no \nhacer daño (no maleficencia) que obliga moralmente a no ejecutar procedimientos que puedan \nresultar más lesivos que beneficiosos para el paciente, incluso a petición de éste.  \n  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 10.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                                                                                                                 María Tasso  \n \n \n53 \n \n Paso 6: Identificación de los cursos extremos de acción.  \n \n• Si se opta por el primero de los cursos extremos identificados, se respetará  la decisión de los \npadres : se solicitaría para el niño el tratamiento propuesto, con lo que implica de procedimientos \ninvasivos (inserción de un catéter central, administración intravenosa de fármacos), ingresos \nhospitalarios, efectos secundarios inevitables, incluyendo el riesgo de incurrir en ensañamiento \nterapéutico. Todo ello sin considerar el coste económico.  \n• Si se opta por el segundo de los cursos extremos de acción, evitando provocar al paciente sufrimientos innecesarios y no consumiendo recursos fútiles:  se les negará el tratamiento en la \ninstitución, dejando libertad a los padres en su búsqueda de otras opciones.  \n \nPaso 7: Búsqueda de los cursos intermedios de acción.  \n \n1. Informar detalladamente a Manuel y a su familia sobre los pormenores y el significado de los \nensayos clínicos. Es importante que todos entiendan que el objetivo de un EC es únicamente la \nadquisición de conocimiento, y no la curación o mejoría del paciente. De hecho, si se sabe que el \nmedicamento en estudio puede resultar más beneficioso para el paciente que los ya conocidos, hay \nque interrumpir el EC.  \n2. Informar al menor, como parte inexcusable de este proceso. Se llevará a cabo en la medida de su madurez y su necesidad de saber, con la finalidad de tranquilizarle, escucharle, tener en cuenta su \nopinión y contar con su asentimiento en la decisión tomada.  \n3. Respetar la necesidad de los padres de solicitar una segunda opinión.  Facilitar los trámites, entrega \nde informes y documentación necesarios para llevarla a cabo.  \n4. Independientement e de la decisión finalmente adoptada, no dejar a la familia a su suerte, sino, por \nel contrario, acompañarla en todo el proceso, ofreciendo alternativas realistas que permitan \noptimizar la calidad de vida, y garantizando siempre la asistencia médica, espec ialmente en la fase \nfinal de la enfermedad.  \n \nPaso 8: Análisis del curso óptimo de acción.  \n El curso óptimo será aquél que lesione menos los valores en conflicto, y resulta de una combinación y \narmonización de los cursos intermedios propuestos. Si se alcanzó un grado de confianza adecuado de la \nfamilia con el equipo, es muy posible que se consiga re- direccionar las actuaciones hacia medidas más \nrazonables y menos molestas para el niño, que se irán adecuando a sus necesidades según evolucione la \nsituaci ón clínica. Es conveniente dejar registro por escrito en la historia clínica de todo lo hablado con la \nfamilia, así como del plan de seguimiento acordado.  \n \nPaso 9: Decisión final . \n \nEn este caso se optó por no administrar el tratamiento experimental . Esta d ecisión fue tomada por el equipo \nasistencial junto con los padres. Se continuó con los controles previstos y, meses más tarde, cuando por la \nprogresión de su enfermedad el paciente fue subsidiario de cuidados paliativos, estos se planificaron en su \ndomicilio, donde falleció con las mejores atenciones y rodeado de su familia.  \n \nPaso 10: Pruebas de consistencia.  \n \nLa decisión tomada fue totalmente legal y de acuerdo a la lex artis. Es una decisión defendible en cualquier \nforo, puesto que no hay signos de mala praxis. Y no se modificaría caso de que pudiéramos esperar unas horas o unos días para tomarla, ya que no se trata de una decisión precipitada.  \n \nCaso clínico 2  \nPasos 1 y 2: Presentación del caso y discusión de los aspectos clínicos de la historia.  \n \nSara es una pequeña de 2 años traída a urgencias en situación de coma neurológico. Se realizó TAC \ncraneal que demostró una tumoración cerebral supratentorial de lóbulo frontal izquierdo. Fue intervenida de \nurgencia, practicándose lobectomía frontal izquier da con resección subtotal de la tumoración. La EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 1 0.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                        María Tasso  \n \n54 \n \n \n  © Todos los derechos reservados - FUNDACIÓN DE CIENCIAS DE LA SALUD  \n recuperación posterior fue muy favorable, quedando la niña sin secuelas neurológicas aparentes. El informe \nanatomo- patológico fue de tumor neuroectodérmico primitivo (PNET).  \n \n El PNET es un tumor de alto grado  de malignidad, sensible a radioterapia (RT) y a quimioterapia \n(QT). En los niños menores de 3 años, en los que la RT aplicada a un cerebro en pleno desarrollo provoca \nsecuelas graves, se intenta posponer este arma terapéutica el mayor tiempo posible, y se proponen \nprotocolos de QT de alta intensidad con rescate mediante progenitores de sangre periférica, habiéndose \ndescrito con esta estrategia supervivencias a cinco años próximas al 50% (Lafay -Cousin 2009).  \n \nLos papás de Sara, más proclives a terapias alternativas, se negaron a someter a su hija a tratamiento con \nQT, lo que suscitó en los profesionales serias dudas éticas.  \n \nPaso 3: Identificación de los problemas morales.  \n \n1. ¿Debe respetarse la decisión de los padres de tratar a su hija con terapias alternati vas que carecen \nde base científica demostrada? (autonomía)  \n2. ¿Es correcto imponer el tratamiento con QT sin el consentimiento paternal, considerando que ofrece \nuna posibilidad de respuesta positiva próxima al 50%? (beneficencia, mejor beneficio para el menor ) \n \nPaso 4: Elección del problema a analizar:  \n \nEl problema elegido es el segundo: ¿Es correcto imponer el tratamiento con QT aun en contra del criterio de \nlos padres, sobre la base del potencial beneficio que puede tener para la niña?.  \n \nPaso  5: Identificación de los valores en conflicto.  \n \n• De una parte está el respeto a las convicciones familiares, en este caso su confianza en medicinas \nalternativas, en detrimento de la medicina alopática de base científica. También la facultad de decisión de los padres en las actuaciones sobre su hija ( autonomía por representación), y la \nevitación de molestias derivadas de la QT ( no maleficencia).  \n• De otra parte está el valor  vida, dado que existe la posibilidad de prolongar la vida biológica de la \nmenor, bien que de modo transitorio (beneficencia) , y la profesionalidad como posibilidad de ofrecer \nrecursos científicos disponibles.  \n \nPaso 6: Identificación de los cursos extremos de acción.  \n \n• Si se opta por el primer curso extremo, firmar el alta voluntaria, sin in tervenir en ulteriores \ndecisiones de los padres sobre el cuidado de su hija.  \n• Si se opta por el segundo curso extremo, retirada transitoria de la patria potestad, a fin de que \npueda administrarse la QT, que es el tratamiento más eficaz disponible.  \n \nPaso 7: Búsqueda de los cursos intermedios de acción . \n \n1. Como primer paso, se impone un exhaustivo proceso de comunicación en el que, además de \ninformación pormenorizada sobre los procedimientos necesarios, riesgos, estimación pronóstica, \nefectos secundarios esperables, etc. del tratamiento propuesto, se afiance la confianza con la \nfamilia y la alianza terapéutica (García- Miguel, 2010).  \n2. Es conveniente que el profesional adquiera información básica sobre las medicinas alternativas o complementarias propuestas por los padres, para dilucidar con honradez su posible inocuidad o \nriesgo para la menor, así como sus potenciales interferencias con el tratamiento convencional.  \n3. Establecer plazos cortos de evaluación de respuesta para el tratamiento propuesto, que permitan su \nprecoz retirada si se demuestra su ineficacia.  \n4. Conciliar la combinación de las terapias alternativas propuestas por los padres con el tratamiento \nconvencional, siempre que esto no suponga un riesgo añadido para la pequeña.  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 10.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                                                                                                                 María Tasso  \n \n \n55 \n \n 5. Garantizar la asistencia y cuidados de la niña en todas las fases de su enfermedad, sea cual sea la \ndecisión finalmente adoptada.  \n \nPaso 8: Análisis del curso óptimo de acción.  \nEl curso óptimo será aquél que consiga respetar al máximo las preferencias de los padres, garantizando a la \nvez la buena práctica clínica y la mejor opción terapéutica para la pequeña. Todos los cursos intermedios \npropuestos son necesarios para salvaguardar de la mejor manera posible los valores implicados, ya que además son compatibles y pueden realizarse de modo conjunto.  \n \n Como en el caso anterior, es conveniente dejar registro escrito de todo lo hablado en la historia \nclínica, así como el plan de tratamiento finalmente acordado.  \n \n Sólo en el caso de no llegar a un acuerdo con los padres, se debería sopesar cuidadosamente si el \nbeneficio real esperado justifica recurrir a medidas tan drásticas como es la retirada de la patria potestad, antes de judicializar el caso. Esto último supondría optar por un curso extremo, situación a la que sólo se \ndebe llegar cuando los cursos intermedios no resuelven el conflicto.  \n \nPaso 9: Decisión final.  \n \nTras largas conversaciones mantenidas con los padres, se \nadoptó la decisión de administrar QT, planificando evaluación \nde respuesta tras dos ciclos de tratamiento. \nDesgraciadamente, la QT no resultó eficaz, por lo que se \nsuspendió. La niña siguió varias líneas de terapias \nalternativas elegidas por los padres. Desde el hospital se \npropició el contacto con la familia, que acudió en momentos \npuntuales para resolver complicaciones. Finalmente, la niña \nexperimentó deterioro neurológico rápidamente progresivo \npor diseminación de su enfermedad, momento en el que se \nofertaron cuidados paliativos en domicilio, donde falleció a los pocos días en compañía de sus padres.  \n \nPaso 10: Pruebas de consistencia.  \nLa decisión tomada fue totalmente legal y de acuerdo a la lex \nartis. Es una decisión defendible públicamente, pues no \nconlleva mala praxis. Y al ser una decisión meditada, no se \nmodificaría por el hecho de que pudiéramos retrasar la unos \ndías o unas horas.  \n \nDiscusión  \n1.- Comentarios a los casos.  \n El problema de los ensayos clínicos: el equívoco terapéutico.  \n \nEl primer caso plantea la problemática de los ensayos clínicos en pediatría. No hay respuestas definitivas \nsobre cuál es la actitud ética más correcta, pero siempre que no se lesione la justicia distributiva, no existen \nrazones morales para negarse de entrada a la participación en EC, cuando no existen alternativas \nterapé uticas. Sin embargo, habrá que ser muy cuidadoso para no incurrir en el llamado “equívoco \nterapéutico” (Appelbaum, 1982), que supone creer o hacer creer que el EC se realiza para procurar un \nbeneficio directo a los sujetos de investigación. En el caso del cáncer, la participación de sujetos en EC está \nfuertemente motivada por esta esperanza, difícil de eliminar incluso extremando la claridad de las \nexplicacio nes, tanto verbales como escritas (Glannon, 2006).  \n \n Otro riesgo a tener en cuenta es el encarnizamiento terapéutico, en el que se incurre cuando las \nposibilidades de respuesta son desproporcionadas a la casi certeza de efectos secundarios y molestias \nadicionales, que sin duda empeorarán la calidad de vida e n las últimas fases de la enfermedad.  No parece \nmoralmente \njustificable la postura condescendiente con las exigencias poco realistas de \ntratamientos en fase \nde EC, fuera del \nmarco del estudio.  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 1 0.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                        María Tasso  \n \n56 \n \n \n  © Todos los derechos reservados - FUNDACIÓN DE CIENCIAS DE LA SALUD  \n  \n En cualquier caso, cada supuesto individual merece un análisis de los hechos clínicos y los valores \nimplicados, para llegar a la decisión compartida más prudente, en un escenario que indefectiblemente \nsuscita cuesti ones éticas no fácilmente solubles. Aquí cobra gran importancia la información previa a la \nfirma del consentimiento informado (CI), que debe incluir al niño, escuchar sus opiniones en función de su edad y requerir su asentimiento (Kodish, 1998), o su consentimiento si es mayor de 12 años (RD 561/1993).  \n \n Diversos estudios confirman que los padres valoran más la discusión abierta con el equipo sanitario \nque el mero documento informativo. Otros trabajos demuestran que tanto familiares como pacientes, viven su  participación en EC como experiencias positivas (Fernández, 2003).  \n  El conflicto ético para el profesional se plantea cuando los familiares proponen la aplicación de un \ntratamiento concreto en pacientes no incluidos en el EC, y por tanto sin cumplir los  requisitos legales \nreglamentarios aplicables a los EC (RD 223/2004), como se describe en el caso 1. Esta situación supone aceptar de forma tácita que el tratamiento en cuestión puede tener un beneficio potencial sobre la \nenfermedad, lo que redunda en “equívoco terapéutico”, otorgando falsas esperanzas a una familia ya \nsumida en la desesperación. El único beneficio que obtendría el niño, es el de preservar su dinámica familiar, evitando alejarlo innecesariamente de su domicilio, que si bien es un objetivo l oable, no se justifica \ndesde la potenciación de un equívoco terapéutico y una pérdida de oportunidad de análisis para un fármaco en estudio.  \n \n Por todo ello, no parece moralmente justificable la \npostur a condescendiente con las exigencias poco realistas de \ntratamientos en fase de EC , fuera del marco del estudio.  \n \n La postura ética más prudente es informar \nhonestamente a los padres del mal pronóstico de la enfermedad y de la futilidad de tratamientos adicionales. Si \nporfían en la idea de adherirse a un EC, deben entender que \néstos no pretenden el beneficio individual del participante sino \nobtener conocimiento científico a través de los datos \nobtenidos, para lo cual la cumplimentación de los requisitos del EC resulta imprescindible.  \n \nEl uso de medicinas complementarias y alternativas  \n \nLas medicinas complementarias y alternativas (MCA) se definen como «un grupo diverso de sistemas, prácticas y \nproductos médicos y de asistencia sanitaria que no se \nconsideran actualmente parte de la medicina convencional» \n(Sencer, 2007).  \n  El impulso hacia las MCA proviene principalmente de pacientes y/o familiares, que perciben su \nefecto como más suave y más “natural”, frente a los debilitantes efectos secundarios de la quimioterapia y \nde la irradiación. Las MCA cubren un amplio espectro, e incluyen los abordajes espiritual y psicológico, \nsistemas energéticos, quiroprácticos, masaje, empleo de suplementos de herboristería o nutricionales, \nsupuestas drogas (Ukrain), dietas diversas (alcalinización orgánica con bicarbonato, dietas cetogénicas, \nlimpieza hepática…),  todo ello con mayor o menor popularidad y  gran variabilidad geográfica. En la \nactualidad, estos trata mientos complementarios no curan sistemáticamente ningún tipo de cáncer, y hay \npocas pruebas científicas de que aumenten la supervivencia o mejoren la calidad de vida. Por otra parte, la \nmayor parte de los cánceres pediátricos son curables desde la medicina convencional.  \n \n La mayoría de los padres de niños con cáncer desean que sus hijos reciban un trata miento \nactualizado, que suele incluir quimioterapia, cirugía y en ocasiones radioterapia. Cada vez más, desean \nutilizar al mismo tiempo MCA para ayudar a la curación, minimizar ciertos síntomas o potenciar la tolerancia \na la quimioterapia.  \n  Pero en general, será en situaciones de desahucio clínico y de terminalidad, cuando los padres, \nofuscados por la impotencia y la desesperación, buscarán con más ahínco soluciones “mágicas”, La decisión de \nutilizar MCAs  implica \nponderar los posibles \nriesgos y beneficios, junto a las preferencias de las familias, teniendo en cuenta la edad y el \nmejor interés del \npropio niño.  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 10.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                                                                                                                 María Tasso  \n \n \n57 \n \n vulnerables a conceder credibilidad a publicidades engañosas de curaciones milagrosas, situación reflejada \nen nuestro caso 2.  \n \n La adopción de estas iniciativas, brinda a los padres la oportunidad de mantener cierto control sobre \nla asistencia, así como la esperanza de mejorar síntomas o combatir la enfermedad. Sin embargo, por \ntratarse de prácticas no sometidas al escrutinio de la investigación, suponen una importan te preocupación \npara los oncólogos. Muchas de las MCA que se publicitan como curativas del cáncer, exhiben evidentes índices de fracaso, lo que contribuye al escepticismo del público y de los profesionales. Además son los padres, y no los profesionales, quienes fo mentan su empleo tras obtener información de amigos, familiares \no internet. En general, los médicos suelen creer que van a la zaga respecto al conocimiento de los agentes que utilizan sus pacientes.  \n \n La decisión de utilizar MCAs implica ponderar los posibles riesgos y beneficios, junto a las \npreferencias de las familias, teniendo en cuenta la edad y el mejor interés del propio niño. Multitud de \nopciones comportan escaso o nulo riesgo y no interfieren con otras medidas, en cuyo caso no tiene sentido \ndesaconsejarlas si afianzan la esperanza familiar, incluso se justifican al comportar un beneficio terapéutico \nadicional.   \n \n En cualquier caso, es bueno que los profesionales conozcan esta situación, acompañen a las \nfamilias en su decisión y puedan controlar los posibles efectos de estas terapias sobre el paciente. Además, \ndesde una buena relación clínica, siempre será más factible evitar que se tomen deci siones precipitadas en \nsituaciones de desesperanza, bajo el influjo, en ocasiones, de individuos inmorales que contemplan la \nenfermedad infantil como terreno de lucro.  \n \n2.- Deliberar en oncología infantil  \n \nLa deliberación aplicada al proceso de toma de dec isiones, supone realizar un razonamiento cuidadoso y \nreflexivo de los problemas éticos, ponderando tanto los principios y valores implicados como las \ncircunstancias y consecuencias de cada caso. Esta “racionalidad deliberativa” es propia de las éticas de l a \nresponsabilidad (Weber, 1967).  \n \n Partimos de los hechos clínicos como soporte necesario para identificar con precisión los valores en \njuego, pues todo problema ético se manifestará en definitiva como un conflicto de valores. El proceso se \ndesarrolla, pues, en tres ámbitos: el de los hechos, el de los valores y el de los deberes.  \n \n Determinar el problema moral fundamental no consiste en señalar uno entre muchos y optar por él; \npor el contrario, supone cierta habilidad para discernir en la complejidad, sin sacrificarla o disminuirla, pues \nnuestro “deber” siempre es el mismo: realizar todos los valores en juego o lesionarlos lo mínimo posible.  \n \n El punto más complejo es, precisamente, la deliberación sobre los cursos de acción, lo que nos \npermitirá identific ar el curso de acción moralmente óptimo, que será siempre aquel que respete al máximo \nlos valores en juego. Los cursos de acción son en realidad tareas dirigidas a preservar valores, y por ende, \nel curso óptimo se desprende de la combinación de las acciones definidas en los cursos intermedios. El \nprimer paso consiste en identificar los cursos extremos: aquéllos que optan por un valor, lesionando \ncompletamente el contrario. Los extremos nunca son deseables pero, dado que la mente humana tiende a reducir los conflictos a meros dilemas con dos salidas disyuntivas y a menudo extremas, son fácilmente \nreconocibles. Por el hecho de ser extremos, marcan el espacio en el que se encontrarán todos los otros \ncursos posibles, que por ello mismo reciben el nombre de inter medios. Sólo podrá optarse por un curso \nextremo tras el fracaso de los cursos intermedios, y nunca directamente sino de forma “excepcional”, \nobligados por las circunstancias y justificando dicha  excepción, pues esta opción lesiona completamente uno de los  valores, y sobre quien hace la excepción recae la carga de la prueba.  \n \n El curso óptimo no es necesariamente el único ni el mejor (a veces es incluso el mal menor), ni \ntampoco es reproducible en casos similares, pues cada situación está matizada por multitud de \ncondicionantes dependientes de la escala de valores de sus protagonistas. Y no se suele encontrar en los \nextremos sino, como ya apuntaba Aristóteles, en el punto medio o cercano a él.  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 1 0.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                        María Tasso  \n \n58 \n \n \n  © Todos los derechos reservados - FUNDACIÓN DE CIENCIAS DE LA SALUD  \n  Para evaluar la calidad ética de un curso de acción hay que analizarlo siempre en dos tiempos: un \nprimer tiempo en que se contrastan los hechos con los valores  en juego, o con los principios deontológicos \nbásicos en bioética (Beauchamp y Childress, 1979); y un segundo tiempo en que se evalúan las \ncircunstancias y las consecuencias, que podrían justificar una excepción a los principios en caso de que su \naplicació n atente claramente contra la dignidad del ser humano. Finalmente, la validez de la decisión \ntomada se medirá mediante las pruebas de consistencia que garantizan no solo su legalidad y transparencia \nsino también la ausencia de interferencias emocionales.  \n \n Cuando la conciliación entre principios no es posible, hay que considerar que los principios de \nJusticia y No Maleficencia definen los deberes universalizables,  son de carácter público y tienen formato \njurídico, siendo exigibles por ley. Estos principios  configuran la “ ética de mínimos ” y prevalecen sobre los \nprincipios de ámbito privado, Autonomía  y Beneficencia, gestionables de acuerdo a las propias creencias e \nideales de vida, que representan la “ ética de máximos ”. \n \n Con todo, la deliberación ética no es tarea fácil. De hecho muchas personas no saben deliberar, y \notras no lo consideran necesario o importante en su práctica profesional. Este colectivo suele adoptar una \nactitud paternalista con sus pacientes, o, al contrario, siguiendo un mal entendido pr incipio de autonomía, \ndejan a su libre albedrío la elección entre varias opciones planteadas, sin acompañarles en el proceso. Al \nigual que ciertos profesionales toman decisiones clínicas con rapidez, apelando a su “ojo clínico”, otros se \nconsideran dotados  de “olfato moral”, lo que supuestamente les hace conocedores de la respuesta a las \ncuestiones éticas de antemano, sin necesidad de deliberación. Pero ni el “ojo clínico” ni el “olfato moral”, aunque útiles, son \nsuficientes, pues en medicina y en ética no es posible decidir \nsólo en condiciones de certeza: la incertidumbre es \ninsoslayable y el método (científico o deliberativo), ayuda a \nsistematizar las experiencias adquiridas con la práctica, \nsiendo tanto más útil cuanto más ambiguas sean éstas o más \nincert idumbre generen (Gracia, 1991).  \n \n Por eso puede decirse que el ejercicio de la \ndeliberación es un signo de madurez psicológica, siendo \nnecesaria cierta capacidad de autocontrol de los propios \nsentimientos de miedo y angustia para conservar la entereza \ny presencia de espíritu que ésta exige. Desde la angustia \nresulta imposible deliberar, y se toman decisiones de modo \nreflejo y pulsional. Las emociones conducen a posturas \nextremas de aceptación o rechazo total, opuestas entre sí. En \neste sentido, la prueba de la temporalidad pretende soslayar  \nla influencia de los propios sentimientos en el razonamiento \nmoral sensato y prudente.  \n \n La deliberación puede llevarse a cabo entre \nprofesionales en la búsqueda de consenso ante decisiones \nclínicas complejas, pero también puede ejercerse entre el \nprofesi onal y el paciente o sus representantes en el ejercicio \nde su autonomía: en el caso de la infancia, los padres o \ntutores. En este escenario, la capacidad de escucha del \nprofesional se traduce en escuchar a los familiares y entender sus motivaciones, que pueden diferir en gran \nmedida de su propia visión y entrar en conflicto con las alternativas propuestas. Esta capacidad de escucha \ndebe ir acompañada de una capacidad para reconocer la propia falibilidad y aceptar la razón en los demás , \ny de una mente abiert a para aprehender las enseñanzas que desde el conocimiento privilegiado que \notorgan los lazos familiares, nos transmiten los papás y los propios niños. Por último, la asunción de ciertos niveles de incertidumbre debe compartirse con los padres, pues cualquier decisión adoptada debe asumir \nlos riesgos inherentes a ella.  \n \n En la práctica ocurre a menudo que nuestro oponente argumentativo - los padres -, carece por \ncompleto de capacidad deliberativa debido a la angustia y la impotencia que genera la enfermedad La deliberación \naplicada al proceso \nde toma de decisiones, supone realizar un razonamiento \ncuidadoso y reflexivo \nde los problemas \néticos, ponderando \ntanto los principios y \nvalores implicados \ncomo las circunstancias y \nconsecuencias de \ncada caso.  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 10.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                                                                                                                 María Tasso  \n \n \n59 \n \n amenazante de un hijo, mermando en gran medida su racionalidad y prudencia. En estas situaciones, las \nmás difíciles de sobrellevar, el profesional debe ante todo, desde el respeto a las decisiones familiares, \nproteger al niño de recibir daños no justificados. Además, como las emociones son cambiantes con el \ntiempo, propiciar una comunicación abierta y fluida permitirá, en el momento oportuno, redirigir posturas \npoco realistas, en beneficio del menor.  \n \nConclusiones  \n1. La deiberación es un método aplicable en bioética a la toma de decisiones, que ayuda a que estas se \ntomen con prudencia y responsabilidad, en un marco de incertidumbre. Requiere buena predisposición \npersonal y grandes dosis  de imaginación para ponderar \nadecuadamente los valores en conflicto.  \n2. La toma de decisiones debe ser prudente y \nresponsable. La prudencia y la responsabilidad se logran al tener en cuenta los efectos y las consecuencias de nuestras \ndecisiones y acciones, a demás de los valores en juego \n(Domingo Moratalla, 2006).  \n3. Las decisiones finales se adoptarán en consenso con \nla familia o los representantes del menor, sopesando los \nefectos y consecuencias de las mismas, y evitando siempre \nlesionar los intereses del pequeño, sin menoscabo del \nrespeto a las creencias religiosas y valores familiares.  \n4. La información como proceso comunicativo y de acompañamiento, es un pilar de ayuda fundamental en la toma de decisiones compartidas, que, si bien no influye directamente en el pronóstico de la \nenfermedad, influye y mucho en el modo de afrontamiento y la vivencia del paciente y su familia.  \n5. El niño no es el sujeto pasivo de la enfermedad. Debe ser incluido en el proceso y recibir información en función de su madurez y de sus necesidades; sus opiniones deben ser escuchadas y tenidas en cuenta, \ny se debe contar con su asentimiento en decisiones complejas, tales como la participación en un EC, \ntanto más cuanto mayor sea su edad, su madurez y la complejidad de la situación.  \n6. El uso de terapias alternativas y complementarias debe observarse con el máximo respeto, desde la \nperspectiva de la complementariedad. En el siglo XXI, se impone casi como una necesidad para el \noncólogo pediatra tener conocimientos básicos sobre MCAs, que le permitan aconsejar de forma \nprudente, evitando tanto descalificaciones injustificadas como potenciales efectos nocivos o molestias innecesarias para el enfermo.  \n7. El profesional debe respetar la autonomía parental y del niño, velando siempre por su bienestar, sus mejores intereses y la buena práctica clínica.  \n \n \nAgradecimientos  \n• A J. González de Dios, L. Serna y A. Peiró por sus valiosos comentarios.  \n• A Diego Gracia por sus enseñanzas y su sabiduría, que han hecho posible la elaboración de este  \nmanuscrito.  \n \n                                            \n \nNotas \n1 Trabajo elaborado como Memoria final para el Máster de Bioética de la Universidad Complutense de \nMadrid (UCM), edición 2010- 2012. Dirigida por el Profesor Diego Gracia.  \n \n \nBibliografía  \n• Appelbaum PS, Roth LH, Lidz CW, et al. (1987). False hopes and best data: Consent to research \nand the therapeutic missconception. Hasting Center Reports , 17:20- 24. \n• Beauchamp TL, Childress JF. (1999). Principios de Ética Biomédica, Barcelona, Masson.  \n• Beauchamp TL, Childress JF. (2009). Principles of Biomedical Ethics . 6ª ed. New York, Orxford \nUniversity Press.  \n• Domingo Moratalla T. (2006). Imaginación y Deliberación. Bioética Complutense, 6:16- 17.  Ni el “ojo clínico” ni el \n“olfato moral” , \naunque útiles, son \nsuficientes  EIDON, nº 39   \nenero -julio 2013, 39: 49-60 \nDOI: 1 0.13184 /eidon.39.2013 .49-60 \nDeliberando                                                                                        María Tasso  \n \n60 \n \n \n  © Todos los derechos reservados - FUNDACIÓN DE CIENCIAS DE LA SALUD  \n                                                                                                                                                  \n• García- Miguel P, Plaza López D, Sastre Urguellés A. (2010). El niño con cáncer: la información y la \nverdad.  En: Bioética y Pediatría. Proyectos de vida plena. De los Reyes M. y Sánchez Jacob M. \n(Eds). Madrid, Sociedad de Pediatría de Madrid y Castilla- La Mancha, 2010.  \n• Gracia D. Procedimientos de decisión en ética clínica. Madrid, Eudema, 1991;10- 11. \n• Graci a D. (2004). La deliberación moral: el método de la ética clínica. En: Ética en la práctica clínica. \nD Gracia y J. Júdez (Eds). Madrid: Fundación de Ciencias de la Salud/Triacastela.  \n• Férnandez CV, Kodish E, Taweel S et al; Children’s Oncology Group (2003).  Disclosure of the right \nof research participation to receive research results: an analysis of consent forms in the Chlidren’s \nOncology Group. Cancer  97:2904- 9. \n• Glannon W (2006). Phase I oncology trials: why the therapeutic misconception will not go away . J \nMed Ethics . 32(5):252- 255. \n• Joffe S, Truog RD,Shurin SB et al. (2006). Ethical considerations in Pediatric Oncology. En:  \nPrinciples and Practice of Paediatric Oncology . Pizzo PA, Poplack DG (eds). Chap 48,1466- 89, \n2006. 5th edition. Lippincot  Williams and Wilkins (Pliladelphia, USA)  \n• Kodish ED, Pentz RD, Noll RB et al. (1998). Informed consent in the Children’s Cancer Group: \nresults of preliminary research. Cancer  82:2476- 81. \n• Lafay -Cousin L, Strother D (2009). C urrent Treatment Approaches for I nfants with Malignant Central \nNervous System Tumors . The Oncologist  14:433– 444 \n• National Institutes of Health National Center for Complementary and Alternative Medicine (2002). \nClassi fication of complementary and alternative medical practices . NCCAM Public ation No. D156. \nDisponible en: http://nccam.nih.gov/health/whatiscam . \n• Real Decreto 561/1993, de 16 de abril, por el que se establecen los requisitos para la realización de \nensayos clínicos con medicamentos. (Vigente hasta el 1 de mayo de 2004). Disponible en: \nhttp://noticias.juridicas.com/base_datos/Derogadas/r0- rd561- 1993.html  \n• Real Decreto 223/2004 (BOE nº33, de 7 de febrero de 2004) por el que se regulan los ensayos clínicos con medicamentos. Disponible en: \nhttp://www.boe.es/buscar/act.php?id=BOE -A-2004- 2316 . \n• San Sebastián Cabasés  J, Sánchez García J. (2005). Aspectos psicosociales y éticos del cáncer \ninfantil. Revista española de pediatría: clínica e investigación, 61(2)   126-138. \n• Sencer SF, Kelly KM (2007). Complementary and alternative therapies in pediatric oncology.  \nPediatr Clin N Am 54: 1313 –1330.  \n• Weber M (1967). El político y el científico . Madrid, Alianza.  \n• http://www.medenergetica.com/articulos/suplementos/65- el-bicarbonato- de-sodio -y-el-cancer -1ra-\nparte  \n• http://sanarcancer.blogspot.es/1241252433/dietas -cetogenicas -en-el-tratamiento- del-cancer/  \n• http://proukrain.com/potential.html  \n \n \nPuntos destacados  \n• Pocos campos en la medicina son tan ricos en desafíos éticos como la oncología pediátrica.  \n• En bioética, el método argumentativo por antonomasia es la deliberación.  \n• No parece moralmente justificable la postura condescendiente con las exigencias poco realistas de \ntratamientos en fase de EC, fuera del marco del estudio.  \n• La decisión de utilizar MCAs implica ponderar los posibles riesgos y beneficios, junto a las \npreferencias de las familias, teniendo en cuenta la edad y el mejor interés del propio niño.  \n• La deliberación aplicada al proceso de toma de decisiones, supone realizar un razonamiento cuidadoso y reflexivo de los problemas éticos, ponderando tanto los principios y valores implicados \ncomo las circunstancias y consecuencias de cada caso.  \n• Ni el “ojo clínico” ni el “olfato moral”, aunque útiles, son suficientes  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}