{"title": "H1N1, ¿Qué debe saber?", "author": "Hospital Clínica Bíblica", "url": null, "hostname": null, "description": null, "sitename": "Hospital Clínica Bíblica", "date": "2016-01-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "San José, Costa Rica. Enero, 2016.\nEntrevista realizada al\nDr.\n[Jorge Cortés Rodríguez](/es/component/content/article?id=307:jorge-cortes-rodriguez&catid=100&Itemid=910)\nDirector Médico del Hospital Clínica Bíblica\nSe ha creado en las últimas semanas una alta expectativa de la población en relación al tema de H1N1. Costa Rica no está bajo ninguna declaración de emergencia a nivel de salud, ¿Qué variables toman en cuenta los epidemiólogos para que se defina si es una emergencia o no?\nSe requieren varios elementos, por ejemplo: debe existir una red de servicios de salud en el país, región o territorio que tenga la capacidad de monitorear las enfermedades definidas como sujetas a “vigilancia epidemiológica”. Este reporte debe enviarse a un módulo central (en nuestro caso INCIENSA) que compara el número de casos con la mediana histórica de los mismos. Ello implica la producción de un indicador de casos positivos y su variación (mayor o menor) que las cifras anteriores. De acuerdo a dicha medición. pueden existir zonas o regiones, o grandes territorios que pueden considerarse con un comportamiento anormal. Todo esto aunado a las características de la enfermedad, su severidad y capacidad de contagio se debe considerar a la hora de indicar una declaratoria de emergencia.\n¿Se está generando una sobre alerta en la población? ¿Cuál es el peligro de esto?\nEl miedo, pánico y estados que generan actitudes irracionales en la población no solo son indeseables sino que pueden provocar más daño que beneficio. En este caso, el pedirle a la población que esté alerta y que realice las medidas básicas de higiene, debe ser parte de una campaña permanente de educación, pues las medidas de higiene no solo están orientadas a combatir la influenza sino ante una variedad grande de condiciones médicas.\n¿Por qué algunos catalogan este brote de H1N1 “dentro de lo normal” y otros como algo “atípico y que se está minimizando”?\nLa actual presentación de la gripe ha sido muy particular dado que se manifiesta en una época en que normalmente no se presenta y en la que por el período de fiestas de fin de año podría haber incidido en la capacidad de respuesta del sistema de vigilancia y en el análisis de las variables a tomar en consideración , y de ahí la percepción en uno u otro sentido de estos grupos.\n¿Es este el momento para vacunarse?\nEn condiciones normales, la recomendación para grupos de riesgo es vacunarse anualmente. Esa indicación persiste no ha sido variada por nuestras autoridades por lo que si se está en uno de los grupos de riesgo debe procederse como normalmente se haría. Obviamente la vacuna no “protege” de inmediato sino que su “efecto protector” se empieza a ver hasta la segunda semana, pero si se suman las medidas de prevención a la vacunación podemos decir con certeza que se está haciendo lo correcto.\n¿Cuándo se debe acudir al centro médico?\nDentro de la lógica de la salud y la enfermedad, se debe acudir a los servicios médicos de emergencia sólo cuando está en peligro la vida. Por tanto, se debe acudir a valoración si los síntomas usuales y acostumbrados de un resfrío se acentúan en rangos no usuales, o que sea una persona perteneciente a los grupos de riesgo de desarrollar problemas que se han mencionado (personas con deficiencias respiratorias, enfermos con padecimientos crónicos, o poblaciones que requieren cuidados especiales como los adultos mayores, las embarazadas, los menores de cinco años).\nSe dice que la población “bajó la guardia”, ¿ahora cómo lo hacemos bien y a tiempo para evitar situaciones similares en el futuro? ¿En qué momentos del año debemos vacunarnos y contra qué?\nLa vacunación debe hacerse anual tanto para adultos como para niños. Es parte de una recomendación nacional de nuestras autoridades de salud y debemos cumplirlas, por nuestro propio beneficio. Al igual que las campañas de educación deben ser permanentes, no es cosa de lavarnos las manos sólo cuando hay anuncio de posible epidemia por ejemplo. Las vacunas contra la gripe tradicionalmente se hacía en octubre pero de acuerdo a la cobertura de las diferentes cepas, el departamento de vigilancia epidemiológica del Ministerio de salud definió a partir del 2015 el mes de mayo. Esta sería la única vacuna anual que debemos hacer, pero existen otras vacunas con sus dosis e intervalos definidos (neumonía, tétano, hepatitis, fiebre amarilla, etc.)\nSi usted tiene más consultas, puede dirigirlas a nuestros médicos especialistas.\nEl hospital privado en Costa Rica, Hospital Clínica Bíblica ofrece para mayor información o solicitar cita en cualquiera de las especialidades médicas, con los mejores doctores de Costa Rica, el teléfono 2522-1000, el correo electrónico\n[citas@clinicabiblica.com](mailto:citas@clinicabiblica.com) o vía chat en el sitio web [www.clinicabiblica.com](http://www.clinicabiblica.com/)", "language": null, "image": null, "pagetype": "article", "links": ["javascript:void(0)", "/es/", "https://www.clinicabiblica.com/es/servicios/especialidadesmedicas?utm_source=DESKTOP", "/es/servicios", "/es/servicios/especialidadesmedicas", "/es/servicios/hospital", "/es/servicios/hospital/habitaciones", "/es/servicios/hospital/unidades-de-cuidado-critico", "/es/servicios/hospital/nutricion", "/es/servicios/hospital/unidades-de-corta-estancia", "/es/servicios/urgencias", "/es/servicios/cirugia", "/es/maternidad", "/es/maternidad", "https://www.clinicabiblica.com/es/servicios/maternidad#contacto", "/es/servicios/maternidad-landing/consejos-sobre-el-embarazo", "/es/servicios/maternidad-landing/consejos-para-padres", "/es/servicios/clinicas-y-centros-de-excelencia", "/es/servicios/diagnosticoporimagenes", "/es/servicios/laboratorio-clinico", "/es/servicios/banco-de-sangre", "/es/chequeos-medicos", "/es/servicios/farmacias", "/es/servicios/farmacias/nuestros-productos", "/es/servicios/centro-de-vacunacion", "/es/medicina-nuclear", "/es/servicios/medicina-genetica", "/es/sala-de-infusiones", "/es/centro-de-informacion", "/es/quienes-somos", "/es/acreditaciones", "/es/convenios-y-alianzas", "/es/instalaciones", "/es/94-aniversario", "/es/93-aniversario", "/es/92-aniversario", "/es/accionsocial", "/es/accionsocial/noticias-actividades", "/es/centro-de-informacion/noticias-institucionales", "/es/pacientes/guia-de-soluciones-de-salud", "/es/centro-de-informacion/noticias-institucionales", "/es/servicios/maternidad-landing/consejos-para-padres", "/es/centro-de-informacion/podcast-por-su-salud", "/es/pacientes", "/es/aleste", "/es/contacto", "/es/bolsa-de-empleo", "/es/centro-de-informacion/derechos-y-deberes-de-los-pacientes", "/es/helipuertos", "/es/pacientes/formasdepago", "/es/lscfi", "https://www.ipa.ac.cr", "http://www.cronicascientificas.com", "/es/centro-de-informacion/lscfi-es/centro-de-entrenamiento-internacional-rcp", "/es/serviciosenlinea", "/es/pacientes/admision-citas-y-cotizaciones", "/es/serviciosenlinea/preadmision", "/es/servicios/especialidadesmedicas", "/es/serviciosenlinea/centro-contacto", "/es/pacientes/formasdepago", "/es/serviciosenlinea/financiamiento", "https://www.clinicabiblica.com/mivida/index.php/es/", "/es/serviciosenlinea/contraloria-de-servicio-al-cliente", "/es/biblica-movil", "/es/serviciosenlinea/servicios-empresariales", "/es/serviciosenlinea/solicitud-de-epicrisis", "https://www.clinicabiblica.com/", "/es/", "https://www.clinicabiblica.com/es/servicios/especialidadesmedicas?utm_source=DESKTOP", "/es/servicios", "/es/centro-de-informacion", "/es/serviciosenlinea", "https://www.clinicabiblica.com/", "/es/", "https://www.clinicabiblica.com/es/servicios/especialidadesmedicas?utm_source=DESKTOP", "/es/servicios", "/es/centro-de-informacion", "/es/serviciosenlinea", "#", "#", "#", "#", "#", "/es/component/content/article?id=307:jorge-cortes-rodriguez&catid=100&Itemid=910", "mailto:citas@clinicabiblica.com", "http://www.clinicabiblica.com/", "/es/pacientes/guia-de-soluciones-de-salud", "#", "#", "#", "#", "#", "#", "#", "#", "#", "#"]}