{"title": "La vacuna contra el COVID-19: una lucha contra reloj para detener la pandemia", "author": "WM rev admin", "url": "https://www.xlsemanal.com/conocer/ciencia/20200414/vacuna-covid-19-investigacion-china-eeuu-espana-isabel-sola-centro-nacional-biotecnologia.html", "hostname": "xlsemanal.com", "description": "La vacuna contra el COVID-19 es la investigación más rápida y desesperada de la historia. Una española, Isabel Sola, colidera uno de los 40 equipos que luchan en el mundo por detener la pandemia", "sitename": "XLSemanal", "date": "2020-12-23", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Investigadores de todo el planeta están en guerra con el coronavirus. Trabajan contra reloj. Una española, Isabel Sola, colidera uno de los más de 40 equipos en el mundo que hoy calibran esa bala precisa que nos ayude a\n[vencer al COVID-19](https://www.xlsemanal.com/conocer/salud/20200313/que-es-como-funciona-tipos-de-virus-coronavirus.html) y también a evitar que se repita otra pandemia. Ella misma nos lo cuenta. Por Fernando Goitia\n•\n[La vacuna contra COVID-19: cómo se crea este ejército increíble](https://www.xlsemanal.com/conocer/ciencia/20200415/como-se-hace-vacuna-coronavirus-anticuerpos-inmunidad-sangre-covid-19.html)\nIsabel Sola ve al enemigo todos los días. A millones de ellos, en realidad, copias del SARS Coronavirus 2, un virus con infinita capacidad para autorreplicarse. Confinados en un laboratorio de contención biológica, los patógenos flotan en un líquido rosa, en el interior de diminutos viales de vidrio. Isabel Sola y su equipo los alimentan con células vivas y observan al microscopio cómo se multiplican cada día. Es muerte cotidiana a pequeña escala. «Muerte celular», matiza, necesaria para conocer a fondo al virus, desentrañar sus secretos y crear vacunas y fármacos que nos ayuden a controlar esta pandemia.\nEn el Laboratorio de Coronavirus del Centro Nacional de Biotecnología (CNB), parte del Consejo Superior de Investigaciones Científicas, esta bióloga navarra de 52 años, colidera uno de los más de 40 grupos que, de Australia a Reino Unido, pasando por China, Brasil, Estados Unidos o Alemania, buscan sin descanso una vacuna contra el enemigo. «Pienso en el coronavirus desde que me levanto -revela-. Por la noche, escucho podcast de foros sobre SARS-Cov-2 hasta que me quedo dormida».\nEsta nueva guerra mundial comenzó para los investigadores el 12 de enero, día en que científicos chinos subieron a Internet las 29.903 bases nucleicas de la secuencia genética del\n[virus causante de la enfermedad COVID-19](https://www.xlsemanal.com/actualidad/20200318/coronavirus-todas-respuestas-contagio-vacuna-mortalidad-mayores-ninos.html). De inmediato, decenas de laboratorios se lanzaron a combatirlo. Algunos, como el de Isabel Sola, llevaban años estudiando coronavirus -y advirtiendo de que les prestáramos más atención-; otros son grupos de desarrollo de vacunas y tratamientos contra otro tipo de patógenos que han reorientado sus investigaciones para responder a la emergencia.\nIsabel Sola codirige el equipo que desarrolla una vacuna contra COVID-19 en el Laboratorio de Coronavirus del Centro Nacional de Biotecnología, del CSIC. El director del equipo dio positivo en COVID-19\nHasta hace poco, los científicos debilitaban los virus con cultivos en células humanas hasta que fuera seguro convertirlos en vacunas. Hoy, la gran mayoría de los proyectos de inmunización será posible gracias a los avances recientes en ingeniería genética. La tecnología empleada es tan novedosa que la que supere antes los ensayos clínicos en humanos, dentro de un año o año y medio, será la primera de su generación autorizada para la administración masiva en humanos.\nEl equipo de Sola, por ejemplo, cuenta con un sistema de genética reversa que, después de crear una réplica del SARS-Cov-2 proteína a proteína, gen a gen, permite manipular su genoma y extirparle las partes virulentas que causan la enfermedad. Es un modo revolucionario de atenuar un virus, principio básico de la inmunización desde que, allá por el siglo XVI en China, se insuflara nasalmente a los niños sanos con pústulas secas molidas de viruela para protegerlos de esa enfermedad.\nUna empresa de EE.UU. comenzó los ensayos en humanos tan solo 64 días después de acceder al código genético del coronavirus, un récord mundial\nEntre las vacunas en desarrollo, la más adelantada es la de Moderna Therapeutics, una pequeña biotecnológica norteamericana con diez años de vida que el 16 de marzo, en Seattle, inoculó con su candidata a vacuna al primero de 45 voluntarios para comprobar su toxicidad. Lo hizo apenas 64 días después de recibir el código genético del virus, un récord mundial.\nCelebrar la abundancia\nEl modelo seguido por Moderna es el de las llamadas ‘vacunas subunidad’. En su formulación se incluye un único elemento del patógeno, la proteína S en este caso, con alta capacidad inmunogénica y presente en las espículas de la corona. Se trata de una aproximación muy extendida entre quienes buscan vacunas contra el COVID-19. Es la vía de menor complejidad experimental y la más rápida, pero despierta escepticismo entre los investigadores que llevan toda la vida estudiando coronavirus. Es el caso de Isabel Sola, con 25 años de dedicación exclusiva a estos patógenos. «El número de grupos que trabajábamos en coronavirus hasta hace tres meses era limitado, nos conocíamos todos. Ahora hay muchos más», dice. Sola celebra esta abundancia -«cuantas más estrategias de protección diferentes tengamos, mejor»-, pero no cree que las subunidad sean lo más eficaz contra los coronavirus.\n«La vacuna de Moderna ya está en marcha y ojalá dé resultados, pero nuestra experiencia en coronavirus, que el CNB lleva investigando 30 años, nos lleva a creer que no es el sistema óptimo para doblegar al SARS-Cov-2 -explica Sola-. La respuesta inmune que inducen no siempre es equilibrada. Al llevar apenas un componente del virus puede generar anticuerpos específicos, pero así sólo activa una parte reducida del sistema inmune, y no está claro que la inmunidad sea duradera. Tampoco es el más seguro, ya que se han descrito efectos secundarios al administrar solo proteína S de coronavirus».\nLa aproximación de Sola y su equipo es mucho más compleja. En su reconstrucción atenuada del SARS-Cov-2, incluyen, además de la proteína S, la N, «de nucleocápsida», la M, «de membrana» y otras que multiplican al virus, al tiempo que retiran las que le permiten pasar de una célula a otra y ser infectivo.\n«Nuestra vacuna permitirá multiplicarse al patógeno, pero sin dejar que se extienda por todo el organismo. Y al introducir numerosos componentes del virus favorecemos una respuesta inmunológica mucho más completa». Se trata, en definitiva, de entrenar a nuestro organismo lo mejor posible ante un eventual ataque.\nEl ‘modus operandi’ del virus\nLos enfoques innovadores, en todo caso, abundan. La comunidad científica ha puesto todo su arsenal al servicio de la guerra. Multinacionales como Johnson & Johnson (Janssen en España) o Sanofi tienen sus propios proyectos, y GlaxoSmithKline, el mayor fabricante del mundo, se ha asociado con Clover Biopharmaceuticals of China en una de las mayores operaciones biofarmacéuticas del gigante asiático. El coloso británico, además, ha puesto a disposición de cualquiera que crea poder utilizarla su tecnología adyuvante, que refuerza la respuesta inmune, muy efectiva ante la gripe H1N1. Ya trabaja con ella la Universidad de Queensland, en Australia, inmersa en el desarrollo de una vacuna con tecnología de cepo molecular’, un sistema de su creación que, confían, ayude al sistema inmune a neutralizar al coronavirus.\nPara los investigadores, la cuestión fundamental ante un patógeno tan virulento como este es conocer las bases moleculares de su comportamiento, el modus operandi del asesino. Es decir, cuáles son los genes del virus que desencadenan la inflamación descontrolada de los pulmones, y cómo lo hacen. Se trata de algo capital para crear vacunas desactivando al virus, como hacen en el Laboratorio de Coronavirus del CNB, pero también para el desarrollo de tratamientos eficaces. «Si averiguamos cómo y por qué esa parte del coronavirus causa semejante daño, lo que llamamos ‘la interacción del virus con su hospedador’, podremos ver qué tratamientos orientados a bloquear esa ruta podrían utilizarse ya -explica Isabel Sola-. Dicho de otro modo, necesitamos conocer muy bien al enemigo para, en lugar de lanzar bombardeos indiscriminados, actuar como francotiradores contra las partes realmente dañinas».\nEs lo que se conoce como reposicionamiento de fármacos’: echar mano de productos ya desarrollados para comprobar su eficacia contra COVID-19. Entre los ensayos en marcha hay fármacos contra la malaria, VIH, ébola, tuberculosis, cáncer e, incluso, la inmunoterapia pasiva. transferir a enfermos anticuerpos de personas curadas.\nEl camino de la ciencia, ya se sabe, es complejo y lleno de curvas ciegas. El equipo del Laboratorio de Coronavirus del CNB, por ejemplo, está cerca de ultimar su compuesto, pero\n[carece de animales con los que probarlo](https://www.xlsemanal.com/conocer/salud/20200317/vacuna-coronavirus-investigacion-crisis-mundial-ratas-laboratorio.html). «El virus tiene una llave, las espículas de la corona, que le permite invadir las células humanas y causar la enfermedad, pero no tiene llaves para acceder a las de un ratón común -explica Sola-. Para avanzar, necesitamos ratones modificados con el gen que permite la infección humana. Y no tendremos un número suficiente hasta primeros de junio».\n«Necesitamos ratones modificados genéticamente para ensayar la vacuna. ¡Y no llegarán hasta junio! Cuando desapareció el SARS, desapareció su financiación», dice Isabel Sola\nEntidades como el Jackson Laboratory Mouse Repository, en Estados Unidos, crían ya miles de ratones humanizados’ para atender pedidos de todo el mundo. El problema es que tenerlos a punto para la investigación lleva su tiempo -tres semanas de gestación; tres para ser destetados y unas cuantas más para alcanzar la madurez sexual-, tiempo que, de haber prestado atención a las advertencias de los expertos, no estaríamos perdiendo. «Cuando sufrimos la epidemia del SARS, en 2002, se generaron ratones de estos, pero se dejaron de criar porque al desaparecer el virus, también lo hizo el dinero para investigar».\nLa urgencia, sin embargo, está llevando a tomar decisiones arriesgadas como la de Moderna, que se ha saltado los ensayos en animales para probar directamente en humanos la seguridad de su vacuna. Según explicó Juan Andrés, director técnico de la biotecnológica, las autoridades se lo han permitido porque ya contaban con «vacunas para otras enfermedades en Fase II [la etapa en la que se evalúa su eficacia] con niveles muy bajos de toxicidad».\nLas fuerzas que presionan en medio de una pandemia son numerosas: política, dinero, miedo, esperanza… La impaciencia de líderes como Donald Trump por ofrecer milagros terapeúticos a sus ciudadanos no ayudan a la calma. El presidente llegó a decir, si bien fue rápidamente corregido por los científicos, que habría una vacuna disponible en pocos meses. Igualmente desconcertante es una información del diario alemán Die Welt según la cual Trump habría ofrecido «grandes sumas de dinero» a la germana CureVac para que facilitara su futura vacuna «solo para Estados Unidos». Son informaciones que nos devuelven ecos de la pandemia por gripe H1N1 de 2009, cuando los países más ricos monopolizaron los suministros.\nUn arsenal para el futuro\nMientras tanto, crecen las voces que llaman a reforzar la investigación y repensar el modelo de producción para protegernos de enfermedades inesperadas como COVID-19. Los contribuyentes financian la mayoría de las investigaciones sobre vacunas, pero las farmacéuticas que pueden fabricarlas a escala suelen ser reacias a implicarse si la probabilidad de obtener ganancias es escasa. «Financiar estos campos de investigación debe ser prioritario para que el dinero no desaparezca una vez que se supere la epidemia -demanda Isabel Sola-. Necesitamos mantener un arsenal de vigilancia epidemiológica, con vacunas y antivirales potenciales ya desarrollados, para utilizarlas cuando sea necesario».\nEs lo mismo que propone la Coalición de Innovaciones en Preparación para Epidemias (CEPI), una entidad fundada hace tres años por los gobiernos de Noruega, Alemania, Japón e India, la Fundación Bill & Melinda Gates, el Wellcome Trust y el Foro Económico Mundial para mitigar parte del riesgo financiero de la investigación y mantenerla entre epidemias. La CEPI respalda ya ocho proyectos de vacuna COVID-19 -las de Moderna y CureVac entre ellas- y aspira a crear su propia reserva de investigación’ con compuestos que hayan pasado las dos primeras fases de ensayos clínicos. La idea es guardarlos y realizar la tercera y última fase -con voluntarios infectados-, si se desata un brote, lo que permitiría lanzarse con celeridad a producirlas. Porque, según explica Isabel Sola, «es ingenuo pensar que no se repetirá una epidemia como esta. Hay otros coronavirus agazapados en sus reservorios animales esperando a dar el salto a humanos y extenderse»\nPARA SABER MÁS\nWeb del\n[Centro Nacional de Biotecnología del CSIC](http://www.cnb.csic.es).\nWeb de la\n[Coalición de Innovaciones en Preparación para Epidemias (CEPI)](http://www.cepi.net).\nInformación sobre el coronavirus\n[Mapa del coronavirus en el mundo, en tiempo real](https://www.xlsemanal.com/actualidad/20200318/coronavirus-tiempo-real-ultima-hora-mundo-espana-italia.html) [Coronavirus: cómo funciona el sistema inmune y cómo activarlo](https://www.xlsemanal.com/conocer/20200325/como-mejorar-sistema-inmune-ancianos-defensas-contagio-edad-coronavirus-covid-19.html) [Perros para detectar el coronavirus por el olfato](https://www.xlsemanal.com/conocer/salud/20200404/entrenan-perros-detectar-coronavirus-olfato-investigacion.html) [¿Quiénes son los creadores de las vacunas contra la COVID-19?](https://www.xlsemanal.com/conocer/ciencia/20201223/vacuna-coronavirus-cura-pfiser-moderna-farmaceuticas.html)\nA partir de ahora consulta los nuevos contenidos en la web de tu periódico\n[Descúbrelos](https://www.xlsemanal.com/nuevo-xl)", "language": null, "image": "https://www.xlsemanal.com/wp-content/uploads/sites/3/2020/04/la-mas-deseperada-acelerada-y-sofisticada-busqueda-de-una-vacuna-3.jpg", "pagetype": "article", "links": ["https://www.xlsemanal.com/", "https://www.xlsemanal.com/category/actualidad", "https://www.xlsemanal.com/category/conocer", "https://www.xlsemanal.com/category/conocer/arte", "https://www.xlsemanal.com/category/conocer/aventura", "https://www.xlsemanal.com/category/conocer/ciencia", "https://www.xlsemanal.com/category/conocer/cultura", "https://www.xlsemanal.com/category/conocer/historia", "https://www.xlsemanal.com/category/conocer/naturaleza", "https://www.xlsemanal.com/category/conocer/politica", "https://www.xlsemanal.com/category/conocer/psicologia-conocer", "https://www.xlsemanal.com/category/conocer/salud", "https://www.xlsemanal.com/category/conocer/sociedad", "https://www.xlsemanal.com/category/conocer/tecnologia", "https://www.xlsemanal.com/category/personajes", "https://www.xlsemanal.com/category/estilo", "https://www.xlsemanal.com/category/estilo/cuidarse", "https://www.xlsemanal.com/category/estilo/gente", "https://www.xlsemanal.com/category/estilo/gourmet", "https://www.xlsemanal.com/category/estilo/recetas", "https://www.xlsemanal.com/category/estilo/moda", "https://www.xlsemanal.com/category/estilo/motor", "https://www.xlsemanal.com/category/estilo/ocio-y-turismo", "https://www.xlsemanal.com/category/firmas", "/firmas/arturoperezreverte", "https://www.xlsemanal.com/temas/historia-de-espana", "/firmas/juanmanueldeprada", "/firmas/carlosherrera", "/firmas/carmenposadas", "/firmas/benjaminlana", "/firmas/davidtrueba", "/firmas/isabelcoixet", "/firmas/pauarenos", "/firmas/carlosmaribona", "https://www.xlsemanal.com/cartas-lectores", "https://www.zendalibros.com/#ns_campaign=xlsemanal&ns_mchannel=portada&ns_source=cabecera&ns_linkname=menu-superior", "#", "https://www.xlsemanal.com/category/galerias", "https://www.xlsemanal.com/videos", "https://ponlecorazon.xlsemanal.com", "https://www.facebook.com/xlsemanal", "https://twitter.com/XLSemanal", "https://www.facebook.com/xlsemanal", "https://twitter.com/XLSemanal", "https://www.xlsemanal.com/", "https://www.xlsemanal.com/category/actualidad", "https://www.xlsemanal.com/category/conocer", "https://www.xlsemanal.com/category/conocer/arte", "https://www.xlsemanal.com/category/conocer/aventura", "https://www.xlsemanal.com/category/conocer/ciencia", "https://www.xlsemanal.com/category/conocer/cultura", "https://www.xlsemanal.com/category/conocer/historia", "https://www.xlsemanal.com/category/conocer/naturaleza", "https://www.xlsemanal.com/category/conocer/politica", "https://www.xlsemanal.com/category/conocer/psicologia-conocer", "https://www.xlsemanal.com/category/conocer/salud", "https://www.xlsemanal.com/category/conocer/sociedad", "https://www.xlsemanal.com/category/conocer/tecnologia", "https://www.xlsemanal.com/category/personajes", "https://www.xlsemanal.com/category/estilo", "https://www.xlsemanal.com/category/estilo/cuidarse", "https://www.xlsemanal.com/category/estilo/gente", "https://www.xlsemanal.com/category/estilo/gourmet", "https://www.xlsemanal.com/category/estilo/recetas", "https://www.xlsemanal.com/category/estilo/moda", "https://www.xlsemanal.com/category/estilo/motor", "https://www.xlsemanal.com/category/estilo/ocio-y-turismo", "https://www.xlsemanal.com/category/firmas", "/firmas/arturoperezreverte", "https://www.xlsemanal.com/temas/historia-de-espana", "/firmas/juanmanueldeprada", "/firmas/carlosherrera", "/firmas/carmenposadas", "/firmas/benjaminlana", "/firmas/davidtrueba", "/firmas/isabelcoixet", "/firmas/pauarenos", "/firmas/carlosmaribona", "https://www.xlsemanal.com/cartas-lectores", "https://www.zendalibros.com/#ns_campaign=xlsemanal&ns_mchannel=portada&ns_source=cabecera&ns_linkname=menu-superior", "#", "https://www.xlsemanal.com/category/galerias", "https://www.xlsemanal.com/videos", "https://ponlecorazon.xlsemanal.com", "https://www.facebook.com/xlsemanal", "https://twitter.com/XLSemanal", "https://www.xlsemanal.com/conocer/salud/20200313/que-es-como-funciona-tipos-de-virus-coronavirus.html", "https://www.xlsemanal.com/conocer/ciencia/20200415/como-se-hace-vacuna-coronavirus-anticuerpos-inmunidad-sangre-covid-19.html", "https://www.xlsemanal.com/actualidad/20200318/coronavirus-todas-respuestas-contagio-vacuna-mortalidad-mayores-ninos.html", "https://www.xlsemanal.com/conocer/salud/20200317/vacuna-coronavirus-investigacion-crisis-mundial-ratas-laboratorio.html", "http://www.cnb.csic.es", "http://www.cepi.net", "https://www.xlsemanal.com/actualidad/20200318/coronavirus-tiempo-real-ultima-hora-mundo-espana-italia.html", "https://www.xlsemanal.com/conocer/20200325/como-mejorar-sistema-inmune-ancianos-defensas-contagio-edad-coronavirus-covid-19.html", "https://www.xlsemanal.com/conocer/salud/20200404/entrenan-perros-detectar-coronavirus-olfato-investigacion.html", "https://www.xlsemanal.com/conocer/ciencia/20201223/vacuna-coronavirus-cura-pfiser-moderna-farmaceuticas.html", "https://www.xlsemanal.com/nuevo-xl", "https://www.abc.es/xlsemanal/", "https://www.elcorreo.com/xlsemanal/", "https://www.diariovasco.com/xlsemanal/", "https://www.eldiariomontanes.es/xlsemanal/", "https://www.laverdad.es/xlsemanal/", "https://www.elnortedecastilla.es/xlsemanal/", "https://www.elcomercio.es/xlsemanal/", "https://www.lasprovincias.es/xlsemanal/", "https://www.larioja.com/xlsemanal/", "https://www.ideal.es/xlsemanal/", "https://www.hoy.es/xlsemanal/", "https://www.diariosur.es/xlsemanal/", "https://www.xlsemanal.com/temas/cura-coronavirus", "https://www.xlsemanal.com/temas/vacuna-coronavirus", "https://www.xlsemanal.com/firmas/20200414/descubrimiento-la-esperanza-david-trueba.html", "https://www.xlsemanal.com/conocer/historia/20200414/pandemias-virus-gripe-espanola-gripe-asiatica-covid-19-historia-siglo-xx.html", "https://www.zendalibros.com/beatriz-montanez-necesitaba-averiguar-quien-era/", "https://www.mujerhoy.com/celebrities/realeza/carolina-monaco-princesa-grace-kelly-rivalidad-entrevista-joven-20230720112644-nt.html", "http://welife.es/mente/salud-mental/habitos-personas-inteligentes-para-ser-feliz/", "https://www.xlsemanal.com/personajes/20210613/covid-19-polemica-contagio-transmision-aire-gotas-oms-cientificos-jose-luis-jimenez.html", "https://www.xlsemanal.com/personajes/20210613/covid-19-polemica-contagio-transmision-aire-gotas-oms-cientificos-jose-luis-jimenez.html", "https://www.xlsemanal.com/conocer/sociedad/20210606/vacunacion-covid-enfermeros-sanitarios-hospitales-vacuna.html", "https://www.xlsemanal.com/conocer/sociedad/20210606/vacunacion-covid-enfermeros-sanitarios-hospitales-vacuna.html", "https://www.xlsemanal.com/conocer/salud/20210515/vacunacion-mundial-coronavirus-covax-oms-paises-pobres.html", "https://www.xlsemanal.com/conocer/salud/20210515/vacunacion-mundial-coronavirus-covax-oms-paises-pobres.html", "https://www.xlsemanal.com/conocer/salud/20210512/mutacion-india-coronavirus-peligro-variantes-contagio-vacunas-inmunidad.html", "https://www.xlsemanal.com/conocer/salud/20210512/mutacion-india-coronavirus-peligro-variantes-contagio-vacunas-inmunidad.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fciencia%2F20200414%2Fvacuna-covid-19-investigacion-china-eeuu-espana-isabel-sola-centro-nacional-biotecnologia.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dfb%26ns_linkname%3Dnoticia%26ns_fee%3D0", "https://twitter.com/share?text=La+vacuna+contra+el+COVID-19%3A+una+lucha+contra+reloj+para+detener+la+pandemia&url=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fciencia%2F20200414%2Fvacuna-covid-19-investigacion-china-eeuu-espana-isabel-sola-centro-nacional-biotecnologia.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dtw%26ns_linkname%3Dnoticia%26ns_fee%3D0&via=XLSemanal", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fciencia%2F20200414%2Fvacuna-covid-19-investigacion-china-eeuu-espana-isabel-sola-centro-nacional-biotecnologia.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dlk%26ns_linkname%3Dnoticia%26ns_fee%3D0", "whatsapp://send?text=La vacuna contra el COVID-19: una lucha contra reloj para detener la pandemia – https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fciencia%2F20200414%2Fvacuna-covid-19-investigacion-china-eeuu-espana-isabel-sola-centro-nacional-biotecnologia.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dwh%26ns_linkname%3Dnoticia%26ns_fee%3D0", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fciencia%2F20200414%2Fvacuna-covid-19-investigacion-china-eeuu-espana-isabel-sola-centro-nacional-biotecnologia.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dfb%26ns_linkname%3Dnoticia%26ns_fee%3D0", "https://twitter.com/share?text=La+vacuna+contra+el+COVID-19%3A+una+lucha+contra+reloj+para+detener+la+pandemia&url=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fciencia%2F20200414%2Fvacuna-covid-19-investigacion-china-eeuu-espana-isabel-sola-centro-nacional-biotecnologia.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dtw%26ns_linkname%3Dnoticia%26ns_fee%3D0&via=XLSemanal", "https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fciencia%2F20200414%2Fvacuna-covid-19-investigacion-china-eeuu-espana-isabel-sola-centro-nacional-biotecnologia.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dlk%26ns_linkname%3Dnoticia%26ns_fee%3D0", "whatsapp://send?text=La vacuna contra el COVID-19: una lucha contra reloj para detener la pandemia – https%3A%2F%2Fwww.xlsemanal.com%2Fconocer%2Fciencia%2F20200414%2Fvacuna-covid-19-investigacion-china-eeuu-espana-isabel-sola-centro-nacional-biotecnologia.html%23ns_campaign%3Drrss-inducido%26ns_mchannel%3Dxlsemanal%26ns_source%3Dwh%26ns_linkname%3Dnoticia%26ns_fee%3D0", "https://www.xlsemanal.com/temas/vacuna-coronavirus", "https://www.xlsemanal.com/temas/monarquia-espanola", "https://www.xlsemanal.com/temas/marte", "https://www.xlsemanal.com/temas/camino-de-santiago", "https://www.xlsemanal.com/temas/adiccion-a-la-tecnologia", "https://www.xlsemanal.com/temas/racismo-en-estados-unidos", "https://www.xlsemanal.com/temas/inteligencia-artificial-y-robotica", "https://www.xlsemanal.com/temas/martin-berasategui", "https://www.xlsemanal.com/temas/nazismo", "https://www.xlsemanal.com/temas/animales-en-peligro-de-extincion", "https://www.xlsemanal.com/temas/misterios-del-universo", "https://www.xlsemanal.com/temas/cambio-climatico", "https://www.abc.es/xlsemanal/firmas/arturo-perez-reverte/", "https://www.xlsemanal.com/", "/quienes-somos", "/publicidad", "/condiciones-de-uso", "/aviso-legal", null, "http://www.vocento.com/politica-privacidad/", "http://www.tallerdeeditores.com/sindicacion.php", "http://ec.europa.eu/consumers/odr", "https://www.xlsemanal.com/category/actualidad", "https://www.xlsemanal.com/actualidad/20230617/alicia-koplowitz-juan-luis-arsuaga-alejandro-amenabar-y-josep-maria-esquirol-reciben-el-premio-xlsemanal.html", "https://www.xlsemanal.com/actualidad/20230617/alicia-koplowitz-juan-luis-arsuaga-alejandro-amenabar-y-josep-maria-esquirol-reciben-el-premio-xlsemanal.html", "https://www.xlsemanal.com/actualidad/20221221/xlsemanal-celebra-su-35-aniversario.html", "https://www.xlsemanal.com/actualidad/20221221/xlsemanal-celebra-su-35-aniversario.html", "https://www.xlsemanal.com/actualidad/20221014/cancer-de-pulmon-diagnostico-precoz-avances-y-asociaciones-de-pacientes.html", "https://www.xlsemanal.com/actualidad/20221014/cancer-de-pulmon-diagnostico-precoz-avances-y-asociaciones-de-pacientes.html", "https://www.xlsemanal.com/actualidad/20220614/lideres-para-disenar-el-futuro.html", "https://www.xlsemanal.com/actualidad/20220614/lideres-para-disenar-el-futuro.html", "https://www.xlsemanal.com/category/actualidad", "https://www.xlsemanal.com/category/conocer", "https://www.xlsemanal.com/category/conocer/arte", "https://www.xlsemanal.com/category/conocer/aventura", "https://www.xlsemanal.com/category/conocer/ciencia", "https://www.xlsemanal.com/category/conocer/cultura", "https://www.xlsemanal.com/category/conocer/historia", "https://www.xlsemanal.com/category/conocer/naturaleza", "https://www.xlsemanal.com/category/conocer/politica", "https://www.xlsemanal.com/category/conocer/psicologia-conocer", "https://www.xlsemanal.com/category/conocer/salud", "https://www.xlsemanal.com/category/conocer/sociedad", "https://www.xlsemanal.com/category/conocer/tecnologia", "https://www.xlsemanal.com/category/personajes", "https://www.xlsemanal.com/personajes/20210916/jose-antonio-sayagues-amar-es-para-siempre-actor.html", "https://www.xlsemanal.com/personajes/20210916/jose-antonio-sayagues-amar-es-para-siempre-actor.html", "https://www.xlsemanal.com/personajes/20210828/jesus-cimarro-destival-teatro-clasico-presidente-artes-escenicas.html", "https://www.xlsemanal.com/personajes/20210828/jesus-cimarro-destival-teatro-clasico-presidente-artes-escenicas.html", "https://www.xlsemanal.com/personajes/20210822/maria-garralon-festival-internacional-teatro-merida-las-suplicantes.html", "https://www.xlsemanal.com/personajes/20210822/maria-garralon-festival-internacional-teatro-merida-las-suplicantes.html", "https://www.xlsemanal.com/personajes/20210812/maria-sanchez-al-presentar-libro-dicho-campo-no-sera-lleva-los-labios-pintados.html", "https://www.xlsemanal.com/personajes/20210812/maria-sanchez-al-presentar-libro-dicho-campo-no-sera-lleva-los-labios-pintados.html", "https://www.xlsemanal.com/category/personajes", "https://www.xlsemanal.com/category/estilo", "https://www.xlsemanal.com/category/estilo/cuidarse", "https://www.xlsemanal.com/category/estilo/gente", "https://www.xlsemanal.com/category/estilo/gourmet", "https://www.xlsemanal.com/category/estilo/recetas", "https://www.xlsemanal.com/category/estilo/moda", "https://www.xlsemanal.com/category/estilo/motor", "https://www.xlsemanal.com/category/estilo/ocio-y-turismo", "https://www.xlsemanal.com/category/firmas", "/firmas/arturoperezreverte", "https://www.xlsemanal.com/temas/historia-de-espana", "/firmas/juanmanueldeprada", "/firmas/carlosherrera", "/firmas/carmenposadas", "/firmas/benjaminlana", "/firmas/davidtrueba", "/firmas/isabelcoixet", "/firmas/pauarenos", "/firmas/carlosmaribona", "https://www.xlsemanal.com/cartas-lectores", "https://www.zendalibros.com/#ns_campaign=xlsemanal&ns_mchannel=portada&ns_source=cabecera&ns_linkname=menu-superior", "#", "https://www.xlsemanal.com/category/galerias", "https://www.xlsemanal.com/videos", "https://ponlecorazon.xlsemanal.com"]}