{"title": "“Generación de cristal”: La respuesta virulenta al retiro forzoso de un zorrillo tóxico", "author": null, "url": "https://libros787.com/blogs/libros787/generacion-de-cristal-la-respuesta-virulenta-al-retiro-forzoso-de-un-zorrillo-toxico", "hostname": "libros787.com", "description": "La lista de cosas que se hacían en el pasado, que hoy día sabemos que son peligrosas o letales, es enorme. Podríamos hablar de cómo hasta 1990 se podía fumar en los aviones (Reed, 2015). También podríamos hablar de los juguetes que han sido responsables por muertes y heridas como los dardos de patio, que finalmente fueron prohibidos en 1988 (Sawyers, 2010).", "sitename": "Libros787.com", "date": "2022-09-04", "id": null, "license": null, "body": null, "comments": "Deja tu comentario", "commentsbody": null, "raw_text": null, "text": "“Generación de cristal”: La respuesta virulenta al retiro forzoso de un zorrillo tóxico\nEnsayo por Raúl J. Feliciano Ortiz\nEn Estados Unidos, no hubo una ley real que prohibiera el trabajo infantil hasta 1938. En el Censo del 1900, el 6% de lxs trabajadorxs eran niñxs (Fisk, 2003). A estxs se les pagaba menos que al resto de lxs trabajadorxs, se les podía poner a trabajar más de 12 horas al día y no había ley alguna que lo impidiera. Afortunadamente, Estados Unidos entendió lo salvaje de esta práctica y, a final de los 1930s, lo prohibió (U.S. Department of Labor, n.d.).\nIgualmente, en las décadas de los 1930 y los 1940 era común utilizar productos de belleza y “salud” que contenían elementos radioactivos. Por ejemplo, el Radithor, un agua que contenía partículas de radio y que causó la muerte de un hombre que se la recomendaba a todo el mundo a su paso (Jorgensen, 2016). En aquel momento no se comprendían bien los efectos de la radiación. Estos productos, por suerte, ya no existen.\nLa lista de cosas que se hacían en el pasado, que hoy día sabemos que son peligrosas o letales, es enorme. Podríamos hablar de cómo hasta 1990 se podía fumar en los aviones (Reed, 2015). También podríamos hablar de los juguetes que han sido responsables por muertes y heridas como los dardos de patio, que finalmente fueron prohibidos en 1988 (Sawyers, 2010).\nEs probable que, en cada uno de esos casos de prohibición, algún sector se haya opuesto y haya tratado de acusar a las comunidades científicas, médicas y hasta a lxs legisladorxs que crearon estas leyes de “histéricxs”. Después de todo, si algo nos ha enseñado la pandemia del COVID-19 es que este grupo de personas siempre existe y siempre ha existido (por algo había grupos anti-máscaras similares a los de hoy día durante la pandemia de la influenza española del 1918, Little, 2020). Sin embargo, la historia, la ciencia y el tiempo les ha dado la razón a todas esas prohibiciones.\nHoy nos enfrentamos a otro tipo de prohibición de materiales dañinos: la eliminación o regulación de textos mediáticos populares o comunes en el siglo 20. El año pasado, la compañía Warner Brothers anunció que retirarían al famoso zorrillo acosador, Pepe le Pew. Lejos de recibir la noticia como algo beneficioso para la niñez que se levanta, muchas personas de mi generación y las anteriores (Boomers, X y los Millenials mayores) entraron en furia colectiva y acusaron a Warner Brothers y al progresismo (cosas que no son sinónimas, por cierto) de “histéricos”, de “ultra sensitivos”, de ser la “generación de cristal”, etc. Sería graciosa la ironía de esta histeria colectiva que tienen quienes acusan de histéricos 1 a otrxs, si no fuera por las connotaciones problemáticas que tiene ese meltdown.\nImagino que habrá algunxs lectorxs que al ver que comparo a Pepe Le Pew con el trabajo infantil, con la radiación o con juguetes que, literalmente, mataron personas, me tildarán automáticamente de exagerado e histérico a mí también. Pero es importante dejar las cosas claras. No argumento que ver una caricatura de Pepe Le Pew va a matar a nadie, ni que va a convertir a un niño en un violador de un día para otro. Los efectos de los medios de comunicación, normalmente, no funcionan así. Pero si bien hay que dejar esto claro, también es importante notar que comparar la exposición a programas o personajes nocivos a la exposición peligrosa de la radiación tampoco es tan descabellado. En efecto, no sería yo el primero en hacerlo. Darnell Hunt, director del Centro de Estudios Afroamericanos Ralph J. Bunche en la Universidad de California en Los Angeles, dice:\nWe’re pretty confident that, the more TV you watch, the more media you consume, the more likely it is that media ― almost like radiation ― builds up. And the accumulated effect is to make you feel that what you’re seeing is somewhat normal (citado en Boboltz, S., & Yam, K., 2017, párrafo 4)\nPor eso es que Charles Blow, columnista del New York Times, dijo, con mucha razón que Pepe Le Pew ayudó a normalizar la cultura de la violación. Blow mismo resumió su argumento en dos tuits:\n¿Y por qué se nos hace tan difícil creer esto? Estamos hablando de una caricatura que nació en plena mitad del siglo 20, cuando los periódicos y las revistas publicaban anuncios (supuestamente humorísticos) como estos:\n¿Acaso es difícil creer que Pepe Le Pew es producto directo de la misoginia y del machismo de mediados de siglo 20? No hay forma real de defender que esa visión de mundo se siga perpetuando en esta década. Entonces, ¿por qué tanto revuelo por una cosa que desde lejos se nota que es obvia?\nHay varios problemas dentro de este episodio. Primero, tenemos varias generaciones de personas que tienen una atadura emocional a estos textos mediáticos. Como Pepe Le Pew es una caricatura que se comenzó a hacer en los años 40, hay al menos tres generaciones de personas que crecieron con este personaje y muchas de ellas miran este personaje no a través del ojo crítico del análisis y las investigaciones que se han hecho durante décadas, sino con la nostalgia de su niñez. La nostalgia, emoción que puede ser importante en algunas instancias, también puede ser dañina porque distorsiona la realidad y la suplanta con emociones positivas que asociamos con “tiempos mejores” o “tiempos más simples.”\nSegundo, aceptar que nos criamos con materiales perniciosos nos obliga a aceptar cosas problemáticas de nosotrxs mismxs. Aceptar que, durante las épocas más vulnerables de nuestras vidas, aprendimos valores torcidos y tóxicos nos obliga a reevaluar nuestros principios y nuestra forma de ver el mundo. Esto, efectivamente, no es una tarea fácil. Se lo digo con conocimiento de causa pues gran parte de mi carrera y de mi vida adulta las he tenido que emplear en desaprender muchas de las cosas que aprendí en la escuela primaria y secundaria, en los programas de televisión de mi niñez y en mis relaciones con amistades durante mi niñez y adolescencia. Es mucho más fácil esconder nuestra mirada y decirnos que esas cosas no nos afectaron. “Yo me crie con esos muñequitos y yo nunca he violado a nadie” es una de las defensas más falaces que argumentan lxs defensorxs de estos textos, con tal de probar que eso no hace daño a nadie. Lo mismo podríamos decir de todos esos productos peligrosos que quedaron prohibidos: “yo jugué con esos dardos y nunca me morí” o “yo tomé Radithor y nunca me pasó nada”. Y es que las cosas no funcionan así. Efectivamente, no todas las personas que consumieron esos productos peligrosos sufrieron daños, pero 1) mientras más se consume o más se usa, más aumentan las probabilidades de sufrir daños y 2) a veces el daño no ocurre en un solo golpe, sino como producto de la acumulación. Si bien es cierto que no todas las personas que consumieron Radithor o jugaron con los dardos de patio murieron, eso no quita la peligrosidad del producto y la necesidad de sacarlo del mercado.\nPero lo más importante de todo es que cuando hablamos de asuntos ideológicos, no es tan fácil diagnosticar los problemas. Es (muy) posible que, si bien usted no creció y se convirtió en un violador, usted haya participado de acciones que les han hecho la vida difícil y peor a muchas mujeres aun sin usted saberlo. Luego de que el movimiento #MeToo tomó vida en Hollywood y en muchos otros lugares de trabajo, la organización sin fines de lucro Stop Street Harassment (2019) comisionó un estudio nacional en Estados Unidos sobre todo tipo de acoso sexual y encontró que el 81% de las mujeres reportaban haber sido víctimas de algún tipo de acoso sexual. Esto incluye formas menos graves como comentarios o chistes sexualizados (77% de las encuestadas reportaron ser víctimas de esto) hasta formas más graves como haber sido perseguidas físicamente (34%), haber sido tocadas sin consentimiento (51%) y haber sido violadas (27%). Estos números confirman las tendencias encontradas en otros años por la CDC (2018).\nQuizás la única pregunta legítima que se puede hacer al respecto es: ¿tenemos que eliminar estos textos, estos personajes, completamente de nuestra memoria colectiva? ¿Es saludable borrar el pasado de esa forma? No creo que la solución sea eliminar todo este material completamente de raíz, hacer como que nunca existieron. No. Estos materiales tienen un lugar en nuestra historia; tomados en contexto y en conjunto, cuentan una historia de nuestras sociedades. Ayudan a explicar los problemas que tenemos, las actitudes con las que hemos batallado y nos recuerdan cuáles han sido los errores que hemos cometido para no caer de nuevo en ellos. Además, es igualmente posible que tengan otras enseñanzas valiosas que darnos. Sin embargo, estos materiales no se deben dejar a la libre sin ninguna contextualización, sin explicaciones, sin análisis, etc. y en algunos casos, como el de un personaje irredimible como Pepe Le Pew, no se deben ni tratar de reformar. Es hora de que el zorrillo se retire. Por eso compañías como Disney y Warner Brothers han decidido poner anuncios que expliquen claramente lo que se está consumiendo. Por ejemplo, Disney puso en su plataforma de streaming Disney+ todas las temporadas del Show de los Muppets. pero a 18 episodios de este programa, les puso un aviso:\nEste programa incluye representaciones negativas o maltrato de personas o culturas. Estos estereotipos estaban mal antes y están mal ahora. En vez de eliminar el contenido, queremos aceptar el impacto negativo que tienen, aprender de ello y entablar un diálogo para crear un futuro más inclusivo juntos. (Kiefer, 2021, traducción mía)\nWarner Brothers va más allá. La compañía eliminó temporeramente de sus archivos la película Gone with the Wind para asegurarse de que cuando la pusieran de nuevo pudieran darle la contextualización necesaria. Si usted busca Gone with the Wind en HBOMax (la plataforma streaming de Warner Brothers) antes de ver la película sale un video de 4 minutos en el que la académica de cine Jacqueline Stewart explica cómo la película glamoriza la esclavitud en el sur de los Estados Unidos. Además, en los materiales de bono, hay un panel de una hora que se titula “The Complicated Legacy of ‘Gone With the Wind.'” (Spangler, 2020)\nAparentemente, ni siquiera esto apacigua la crítica. La cadena televisiva norteamericana Fox News dedicó múltiples segmentos a quejarse de una supuesta conspiración progresista para eliminar todo con lo que no están de acuerdo (Baragona, 2021). Y aquí nos damos cuenta de que toda esta histeria no tiene que ver con la censura, ni con la idea de preservar la historia, ni nada de eso. Ni Disney ni Warner Brothers eliminaron el contenido, simplemente le añadieron un poco de contexto y dejaron claro que hay cosas ofensivas en estos textos (¡que las hay! Hay cosas sexistas, racistas, entre otras.) Entonces, la queja es simplemente el hecho de que han perdido el privilegio de poder burlarse o de maltratar a las mujeres, a lxs latinxs, a las personas negras, a la gente lgbttq+, etc. Porque si de censura e imposición ideológica se trata, podríamos hablar de Ron deSantis y Greg Abott y todas las leyes que han hecho prohibiendo y dictando lo que se puede enseñar en los salones de clase de Florida y Texas, respectivamente. Sus visiones de mundo torcidas han quedado expuestas para que todo el mundo lo sepa y ya no se pueden esconder. La agenda queda clara.\nReferencias\nBaragona, J. (2021, febrero 22). Fox News Absolutely Freaks Out Over Disney+ ‘Muppets’ Disclaimer. The Daily Beast.\n[https://www.thedailybeast.com/fox-news-](https://www.thedailybeast.com/fox-news-) absolutely-freaks-out-over-disney-muppets-disclaimer Accesado el 4 de junio de 2022.\nBoboltz, S., & Yam, K. (2017, febrero 24). Why On-Screen Representation Actually Matters. HuffPost.\n[https://www.huffpost.com/entry/why-on-screen-representation-](https://www.huffpost.com/entry/why-on-screen-representation-) matters_n_58aeae96e4b01406012fe49d Accesado el 4 de junio de 2022.\nFisk, D. (2003, enero 30). American Labor in the 20 th Century. US Bureau of Labor Statistics.\n[https://www.bls.gov/opub/mlr/cwc/american-labor-in-the-20th-century.pdf](https://www.bls.gov/opub/mlr/cwc/american-labor-in-the-20th-century.pdf) Accesado el 4 de junio de 2022.\nKiefer, H. (2021, febrero 22). Why Do 18 Episodes of The Muppet Show Come With a Content Warning on Disney+? Vulture.\n[https://www.vulture.com/2021/02/18-muppet-](https://www.vulture.com/2021/02/18-muppet-) show-episodes-have-a-content-warning-on-disney-plus.html Accesado el 4 de junio de 2022.\nLittle, B. (2020, julio 17). When Mask-Wearing Rules in the 1918 Pandemic Faced Resistance. HISTORY.\n[https://www.history.com/news/1918-spanish-flu-mask-wearing-](https://www.history.com/news/1918-spanish-flu-mask-wearing-) resistance Accesado el 4 de junio de 2022.\nJorgensen, T. J. (2016, noviembre 10). When energy drinks contained real (radioactive) energy. CNN.\n[https://www.cnn.com/2016/11/10/health/energy-drinks-radioactive](https://www.cnn.com/2016/11/10/health/energy-drinks-radioactive) Accesado el 4 de junio de 2022.\nReed, T. (2015, febrero 24). Twenty-five Years Ago, U.S. Airlines Banned Smoking On Domestic Flights. Forbes.\n[https://www.forbes.com/sites/tedreed/2015/02/24/](https://www.forbes.com/sites/tedreed/2015/02/24/twenty-five-years-ago-u-s-airlines-banned-smoking-on-domestic-flights/?sh=fe1d3ee54070) [twenty-five-years-ago-u-s-airlines-banned-smoking-on-domestic-flights/?sh=fe1d3ee54070](https://www.forbes.com/sites/tedreed/2015/02/24/twenty-five-years-ago-u-s-airlines-banned-smoking-on-domestic-flights/?sh=fe1d3ee54070)Accesado el 4 de junio de 2022.\nSawyers, H. (2010, febrero 24). The Story Behind 5 Banned Toys and Games. Popular Mechanics.\n[https://www.popularmechanics.com/technology](https://www.popularmechanics.com/technology/g264/4347051/) [/g264/4347051/](https://www.popularmechanics.com/technology/g264/4347051/)Accesado el 4 de junio de 2022.\nSpangler, T. (2020, junio 24). HBO Max Restores ‘Gone With the Wind’ With Disclaimer Saying Film ‘Denies the Horrors of Slavery’. Variety.\n[https://variety.com/2020/digital/news/gone-with-the-wind-hbo-max-disclaimer-horrors-](https://variety.com/2020/digital/news/gone-with-the-wind-hbo-max-disclaimer-horrors-) slavery-1234648726/ Accesado el 4 de junio de 2022.\nStop Street Harassment. (2019, abril 30). National Studies.\n[https://stopstreetharassment.org/our-work/nationalstudy/](https://stopstreetharassment.org/our-work/nationalstudy/) Accesado el 4 de junio de 2022.\nU.S. Department of Labor. (n.d.). Child Labor.\n[https://www.dol.gov/agencies/whd/child-](https://www.dol.gov/agencies/whd/child-) labor. Accesado el 4 de junio de 2022.", "language": null, "image": "https://libros787.com/cdn/shop/articles/BLOGSPOT_HEADER_2_d445810d-2395-4aa7-9c79-30504d7c3983_1024x1024.png?v=1662296275", "pagetype": "article", "links": ["#", "/", "#", "#", "#", "/cart", "/", "#", "/collections/arte-y-fotograf-a", "/collections/autoayuda", "/collections/autores-hispanos", "/collections/biografias-y-memorias", "/collections/clasicos-en-espanol", "/collections/cocina", "/collections/comics", "/collections/cuentos-y-novelas", "/collections/fantasia", "/collections/historia", "/collections/infantil", "/collections/jovenes-adultos", "/collections/lgbt", "/collections/libros-escolares", "/collections/libros-en-ingles", "/collections/negocios", "/collections/no-ficcion", "/collections/poesia", "/collections/religion-y-espiritualidad", "/collections/revistas-y-cuadernos", "/collections/stickers", "/pages/listado-de-editoriales", "/collections/trending", "/collections/nuevos-lanzamientos", "/collections/gifts", "/blogs/libros787", "/a/wishlist", "/account/login", "/a/wishlist", "/account/login", "/a/wishlist", "#site-header-nav", "/", "#", "/collections/arte-y-fotograf-a", "/collections/autoayuda", "/collections/autores-hispanos", "/collections/biografias-y-memorias", "/collections/clasicos-en-espanol", "/collections/cocina", "/collections/comics", "/collections/cuentos-y-novelas", "/collections/fantasia", "/collections/historia", "/collections/infantil", "/collections/jovenes-adultos", "/collections/lgbt", "/collections/libros-escolares", "/collections/libros-en-ingles", "/collections/negocios", "/collections/no-ficcion", "/collections/poesia", "/collections/religion-y-espiritualidad", "/collections/revistas-y-cuadernos", "/collections/stickers", "/pages/listado-de-editoriales", "/collections/trending", "/collections/nuevos-lanzamientos", "/collections/gifts", "/blogs/libros787", "/a/wishlist", "//www.facebook.com/sharer.php?u=https://libros787.com/blogs/libros787/generacion-de-cristal-la-respuesta-virulenta-al-retiro-forzoso-de-un-zorrillo-toxico", "//twitter.com/share?url=https://libros787.com/blogs/libros787/generacion-de-cristal-la-respuesta-virulenta-al-retiro-forzoso-de-un-zorrillo-toxico", "//plus.google.com/share?url=https://libros787.com/blogs/libros787/generacion-de-cristal-la-respuesta-virulenta-al-retiro-forzoso-de-un-zorrillo-toxico", "//pinterest.com/pin/create/button/?url=https://libros787.com/blogs/libros787/generacion-de-cristal-la-respuesta-virulenta-al-retiro-forzoso-de-un-zorrillo-toxico&media=//libros787.com/cdn/shop/articles/BLOGSPOT_HEADER_2_d445810d-2395-4aa7-9c79-30504d7c3983_1024x.png?v=1662296275&description=", "https://www.thedailybeast.com/fox-news-", "https://www.huffpost.com/entry/why-on-screen-representation-", "https://www.bls.gov/opub/mlr/cwc/american-labor-in-the-20th-century.pdf", "https://www.vulture.com/2021/02/18-muppet-", "https://www.history.com/news/1918-spanish-flu-mask-wearing-", "https://www.cnn.com/2016/11/10/health/energy-drinks-radioactive", "https://www.forbes.com/sites/tedreed/2015/02/24/twenty-five-years-ago-u-s-airlines-banned-smoking-on-domestic-flights/?sh=fe1d3ee54070", "https://www.forbes.com/sites/tedreed/2015/02/24/twenty-five-years-ago-u-s-airlines-banned-smoking-on-domestic-flights/?sh=fe1d3ee54070", "https://www.popularmechanics.com/technology/g264/4347051/", "https://www.popularmechanics.com/technology/g264/4347051/", "https://variety.com/2020/digital/news/gone-with-the-wind-hbo-max-disclaimer-horrors-", "https://stopstreetharassment.org/our-work/nationalstudy/", "https://www.dol.gov/agencies/whd/child-", "/blogs/libros787/tagged/ensayo", "//www.facebook.com/sharer.php?u=https://libros787.com/blogs/libros787/generacion-de-cristal-la-respuesta-virulenta-al-retiro-forzoso-de-un-zorrillo-toxico", "//twitter.com/share?url=https://libros787.com/blogs/libros787/generacion-de-cristal-la-respuesta-virulenta-al-retiro-forzoso-de-un-zorrillo-toxico", "//plus.google.com/share?url=https://libros787.com/blogs/libros787/generacion-de-cristal-la-respuesta-virulenta-al-retiro-forzoso-de-un-zorrillo-toxico", "//pinterest.com/pin/create/button/?url=https://libros787.com/blogs/libros787/generacion-de-cristal-la-respuesta-virulenta-al-retiro-forzoso-de-un-zorrillo-toxico&media=//libros787.com/cdn/shop/articles/BLOGSPOT_HEADER_2_d445810d-2395-4aa7-9c79-30504d7c3983_1024x.png?v=1662296275&description=", "/blogs/libros787/gabo-y-mercedes-intimo-relato-de-una-perdida-sin-par", "/blogs/libros787/el-dia-que-me-faltes", "/", "/search", "/pages/sobre-nosotros", "/pages/contactanos", "/blogs/libros787", "https://libros787.com/pages/solicitud-inicial", "/pages/preguntas-frecuentes", "/pages/envios-y-devoluciones", "/pages/ventas-corporativas", "/pages/como-podemos-mejorar", "https://www.facebook.com/libros787", "https://twitter.com/libros787", "https://www.instagram.com/libros787/", "mailto:libros787@gmail.com", "/pages/ccpa-opt-out", "/pages/terms-of-use", "/pages/refund-policy", "/pages/privacy-policy", "/pages/terms-and-conditions", "/cart", "/checkout"]}