{"title": "China Sinovac probará candidata a vacuna COVID-19 en adolescentes y niños", "author": "Reuters Staff", "url": "https://www.reuters.com/article/salud-coronavirus-sinovac-idLTAKBN2681OQ", "hostname": "reuters.com", "description": "La fabricante de vacunas china Sinovac Biotech planea iniciar ensayos clínicos de su vacuna experimental contra el coronavirus en niños y adolescentes más adelante este mes, con lo que ampliará el espectro de estudio de una fórmula que ya está en la etapa final de las pruebas...", "sitename": "Reuters", "date": "2020-09-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "PEKÍN, 17 sep (Reuters) - La fabricante de vacunas china Sinovac Biotech planea iniciar ensayos clínicos de su vacuna experimental contra el coronavirus en niños y adolescentes más adelante este mes, con lo que ampliará el espectro de estudio de una fórmula que ya está en la etapa final de las pruebas en adultos.\nHallar una vacuna que sea efectiva para la totalidad de la población, incluyendo a los más jóvenes, podría ser crucial para evitar nuevos brotes de la enfermedad -que ha causado más de 930.000 muertes en el mundo- desde escuelas y jardines infantiles que potencialmente contagian a profesores y padres.\nUn total de 552 participantes sanos de entre 3 y 17 años recibirán dos dosis de CoronaVac de Sinovac o un placebo en ensayos de Fases 1 y 2 que empezarán el 28 de septiembre en la provincia de Hebei, en el norte de China, de acuerdo a los registros médicos publicados el miércoles.\nEl ensayo ya ha sido aprobado por el regulador de China, dijo un portavoz de Sinovac.\nChina ha inoculado al menos a decenas de miles de sus ciudadanos durante el despliegue de la vacuna experimental contra el coronavirus, atrayendo el interés internacional por su desarrollo, a pesar de las preocupaciones de expertos sobre la seguridad de las fórmulas que no han completado el ciclo estándar de pruebas.\nComo parte de este programa, el CoronaVac ha sido sometido a ensayos clínicos de etapas finales en Brasil, Indonesia y Turquía, y ha sido administrada al 90% de los empleados de Sinovac y sus familias.\nHasta ahora los datos sugieren que el COVID-19 generalmente causa síntomas leves en niños en relación a los adultos, pero algunos casos en menores han requerido cuidados intensivos, de acuerdo a la Organización Mundial de la Salud (OMS).\nPreviamente este mes, Sinovac dijo que CoronaVac parecía ser seguro y capaz de inducir anticuerpos en las personas mayores, aunque en un nivel menor en los adultos jóvenes, según los resultados preliminares de un ensayo clínico de fase intermedia.\nReportes de Roxanne Liu y Tony Munroe. Editado en español por Marion Giraldo\nOur Standards:\n[The Thomson Reuters Trust Principles.](http://thomsonreuters.com/en/about-us/trust-principles.html)", "language": null, "image": "https://static.reuters.com/resources/r/?m=02&d=20200917&t=2&i=1533831304&r=LYNXMPEG8G100&w=800", "pagetype": "article", "links": ["https://www.thomsonreuters.com/en/global-gateway.html", "https://www.thomsonreuters.com/en/login.html", "https://reuters.zendesk.com/hc/en-us/articles/216467423-Contact-Reuters", "https://reuters.zendesk.com/hc/en-us", "https://www.reuters.com/news/archive/noticiasGlobales", "http://thomsonreuters.com/en/about-us/trust-principles.html", "//www.reuters.com/tools/mobile", "//newslink.reuters.com/join/subscribe", "//sales.reuters.com/en/ ", "//www.reuters.com/advertising-guidelines", "https://www.thomsonreuters.com/en/privacy-statement.html#cookies", "//www.reuters.com/terms-of-use", "https://www.thomsonreuters.com/en/privacy-statement.html", "javascript:window.OneTrust.ToggleInfoDisplay();", "https://www.reuters.com/info/disclaimer", "https://thomsonreuters.com/copyright/"]}