{"title": "PDF", "author": "PDF", "url": "https://www.sap.org.ar/docs/publicaciones/archivosarg/1988/1988_86_3.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Número 3 \nAño 1988 \nle \n135 La \n-- \n137 \n1 Herscovici. \n149 MaduracIón esque' \n• Dr. Luis Manuel \nMarcos Cusmin \n156 Intervalo de rafe \nexoenzimas del \n6, antlestreptoquinasa \nDras. Olga F. de Pi \nMaría Be \nActualiza \n163 Repercust \ncorticoldes \nComunicaciones B \n168 1-le patitis por halota \nMargarita Ramonet, \nS Alvarez, Lidia Eugeni. \n4. \tL. \n.  \nEduardo Ra( \nJorge Urruti \n180 MaIformacion \nadolescentes. \n185 Miastenia gravis neonatal tran \nEnrique Orchansky, Pedro M 189 Sepsls por Pseudomonas aeru \npaciente con neutropenia \nEIIIs, Graciela Ortega, Jorge Taub, Ester Cáceres, Mauro Castelli. \nPediatría Sanitaria y Social \n193 AnálIsis de los factores gestaclonales y del parto relacionados con la \nmortalidad perinatal en el Hospital 'Diegó Parolssien, La Matanza, a \n-04  \nArt ícu.:.__________ \nA norexla1ÑlS, \nenfoaue sIstémlco'n \na i••i ÍA  ARCHIVOS ARGENTINOS DE PEDIATRIA SOCIEDAD ARGENTINA DE PEDIATRIA \nSECRETARIA DE PUBLICACIONES Y BIBLIOTECA \nMernbro de la Asociación Latinoamericana de Pediatría \ny de la Asociación Internacional de Pediatría \nFundada el 20 de octubre de 1911 \nVOLUMEN 86 \t NUMERO 3 \t AÑO 1988 \nDIRECTOR EDITOR: \nDr. José M. Ceriani Cernadas \nCOMITE EDITORIAL \nDr. Ernesto Lupo (Secretario), \nDres. Hugo Cortesc, \nCarlos Llama Figs'croa \nCOLABORADORES \nLic. Cerda Rhades (secretaria) \nSra. Alcira Carrara (correctora) \nCOMISION NACIONAL ASESO RA \nGustavo Berri Abel, Bettinsoli, \nAlfonso Bonduel, Juan V. Climent, \nAngel E. Ccdrato, Alberto Chattas, \nFelipe de Elizalde, Dora S. de Corts \nIgnacio Díaz Bobillo, Carlos A. Gianantonio, \nJacobo Halac, Alfredo Largufa, \nJulio A. Marza, Francisco Menchaca, \nJuan J. Murtagh, Jorge Nocetti Fasolino, \nHumberto Notti, Adalberto Palazzi, \nteodoro E. Puga, Carlos A. Rczzónico, \nJosé E. Rivarola, Alfonso Ruiz López, \nOscar 1. Ronchi, Angel F. Segura, \nEnrique Sujoy, Pedro Tártara, \nJosé C. Toledo, José Valdez, \nJosé R. Vázquez. \nCOLABORADORES EXTRANJEROS \nhoracio Falciglia (Ohio) \nTomás Silben (Washington) \nInternational Standard Serial \nNo  ISSN 0325-0075 \nInscripto en el Reg, de la Prop. Intel. \nN° 30.310 \nPREMIO AVÍA \"F' ANTONIO \nRJZZUTO\" a la mejor labor 1973. \nCateg. Rey. Científicas \nRjstro Nacional de Instituciones N °  0159 \nlnscnip. Pers. Jurídica NC4029 - \nResol. N 240/63 \nSECRETARIA: Av Coronel Díaz 1971175 \nTel. 821-06121824-2063 \n(1425) Bucnos Aires - ARGENTINA \ncoordinación Gráfica:  Manuel Valdés. \nDiagramación y compilación: \nJosé Luis Fontova \nTirada de esta edición: 8.000 ejemplares. \nz FRANQUEO PQADO \ncoNcEsuoN N 5160 \nOca TARIFA REOUÇIOA \n° CK CONcESION N 30 INDICE \nEditorial \n135 La publicación de un artículo médico - Dr. José M. Cerlani \nCernadas. \nArtículos Originales \n137 Anorexia nerviosa: 34 casos con asistencia multidisciplinariade \nenfoque sistémico - Dra. LuIsa Bay, Lic. 1. CecIlia Rausch \nHerscovicl. \n149 Maduración esquelética de niños sanos de la ciudad de La Plata - \nDr. Luis Manuel Gulmarey, Ing. Oscar Alberto Szakalicki, Dr. \nMarcos Cusmlnsky. \n156 Intervalo de referencia para los títulos de anticuerpos contra las \nexoenzimas del estreptococo beta-hemolítico gnipo A: anti-\nDNAasa B, antiestreptoquinasa, antiestreptolisina O'' test de \nstreptozima - Dras. Olga F. de Pis Diez, Mabel N. Passiuco, \nNélida Estelrlch, María Beatriz del Buono. \nActualización \n163 Repercusiones endocrinológicas y generales del uso terapéutico \nde corticoides - Dr. Marco A. Rivarola. \nComunicaciones Breves \n168 Hepatitis por halotano - Dras. Noemí Glrone, Mirta Clocca, \nMargarita Ramonet, Liliana González, Mabel Mora, Estela \nAlvarez, Lidin Eugeni. \n172 Torsión de bazo nómade - Dres. Juan Carlos Pulgdevall, \nAlberto Iñón, Eduardo Ruiz, Ricardo Campaña. \nPediatría Práctica \n176 Uso de tcofilina en lactantes con bronquitis obstructiva - Dres. \nEduardo Raúl Lentini, María Cibeira de Totera, Hugo \nGaldeano, Jorge Urrutigolty. \n180 Malformaciones arteiiovenosas intracraneanas en niños y \nadolescentes - Dres. Juan César Suárez, Juan Carlos Viano. \n185 Miastenia gravis neonatal transitoria - Dres. Eduardo Flores, \nEnrique Orchansky, Pedro Moya. \n189 Seis por Pseudomonas aeruginosa con lesiones nodulares en un \n)acientc con neutropenia maligna de Kostmann - Dres. \nAlejandro Ellis, Graciela Ortega, Jorge Taub, Ester Cáceres, \nMauro Castelli. \nPediatría Sanitaria y Social \n193 Análisis de los factores gestacionales y del parto relacionados con \nla mortalidad perinatal en el Hospital \"Diego Paroissicn\". La \nMatanza, Pcia. de Buenos Aires - Dres. Pedro de Sarasqueta, \nCristina Dfaz, Alberto Schwarcz, Roberto Guntin, Silvia \nMarzo, Rubén Morresi. \n199 Cartas al Editor \nARCH. ARG. PEDIATR.,198:86 133 ARCHIVOS ARGENTINOS DE PEDIATRIA Publicación de la SOCIEDAD ARGENTINA DE PEDIATRIA \nVOLUMEN 86 \t NUMERO3 \t AÑO 1988 \nCOMISION DIRECTIVA (1987-1990) \t1 \t CONTENTS \nPresiden ¡e: \nDr. Jorge M. Sires 135 Editorial \nVice presiden te. \nDr. Teodoro F. Puga Original Articles \nSecretaria (pieral: 137 Anorexia nervosa: 34 cases with a nlultidisciplinarv systemic Dra. María Luisa Ageitos treatmcnt - Dra. Luisa Bay, Lic. 1. Cecilia Rausch Herscovicl. Tesorero: \nRaúl S. Mercch 149 Skeletal maturity of healthy children from La Plata City \nSec. de Asuntos 0entít7eos (Argentina) - Dr, Luis Manuel Gulmarey, Ing. Oscar Alberto Dr. Osvaldo Hlanco Szakallcki, Dr. Marcos Cusminsky. Secretario de Relaciones: \nDr. Ricardo S. Dalamón 156 Reference interval for antibodies litres for exoenzvmes of the \nSae. Publicaciones .s Biblioteca: Streptococcus beta-haemolyticus group A anti-DNAasc B. Dr. José M. Ceriani Cernadas anti-streptokinase, anti-streptolysin O and Streptozvme test - S'c. de Actas y Reglarnentos \nDr. Ramón Fxeni Dras. Oiga F. de Pis Diez, Mabel N. Passiuco, Nélida Estelrich, \nVocal ¡0: Dr. Mario Roccatagliata María Beatriz del Buono. \nVocal 2°: Dr. Gustavo Girard \nSuplentes: I)ra. Norma Vallejo, \nDr. lictor Parral, Dr. Julio Arce, Review Anide \nDr. Jesús Rey, Dr. Jacobo LeÓn. 163 Endocrine and general effecLs under thc therapeutic use of Director Ejecurieo: Dr. Noceti Fasolino corticoids- Dr. Marco A. Rivarola. \nDIRECTORES REGIONES SAP \nRegión Metropolitana Short Reports \nDirector Titular: Dr. Oscar Anzorena - Alem 168 Halothane hepatitis - Dras. Noemí Girone, Mirta Ciocca, 1675 - (1828) Banficid. \nRegión Panipeana Margarita Ramonet, Liliana González, Mabel Mora, Estela \nDirector Titular Dr. Luis García Azzarini - Alvarez, Lldia Eugeni. \nCaile 9 N° 140- (1900) La Plata. 172 Torsion of the wandering spleen - Dres. Juan Carlos Puigdevall, Región Litoral \nDirector Titular. Dr. Carlos Nasta - Laprida A1l)erto Iñón, Eduardo Ruiz, RIcardo Campaña. \n37 - (3100) Paraná. \nRegión CentroCuyo Practical Pedlatrics Director Titular: Dr. Juan Justo Marty Peña - 176 Use of theophyllinc jo wheezy bronchitis - Dres. Eduardo Raúl Italia 172 - (5000) Mendoza. \nRegión Noroeste Argentino (NOA) Lentini, María Cibeira de Totera, Hugo Gaideano, Jorge \nDirector Titular: Dr. Alberto Galmndez - Sifl Urrutlgolty. Martin 951 -7° C-(4000) Tucumán 180 Intracranial arteriovenous malformations in infancy and Región Patagónica \nDirector Titular: Dr. Eduardo G. Azar- adolescerbCe - Dres. Juan César Suárez, Juan Carlos Viano. \n:spaoa 221 - (8300) Neuquén. 185 Transitorv neonatal mvasthenia gravis - Dres. Eduardo Flores, Región Noreste Argentino (NEA) \nDirector Titular: Dr. Abraham Blugherman - Enrique Orchansky, Pedro Moya. \nBolívar 970 - (3400) Corrientes. 189 Scis due (o Pseudomonas aeruginosa with nodular Iesions in a \nSE ENVIAN SEN CARGO a todos los socios, patient wi(h Kostmann malignant neutropcnia - Dres. Alejandro \nlas Autoridades Sanitarias, a relevantes per- Ellis, Graciela Ortega, Jorge Taub, Ester Cáceres, Mauro \nsonalidades médicas. a Bibliotecas y en canje Castelli. a todas las revistas pediátricas del mundo. \nSUSCR[PCIONES \t(no socios) Anual. Ar- \ngentina A80.(120.*).Núfl1erOSSUeltOSA20. Sanitary and Social Pediatrics \nEn el exterior: Paísca limítrofes US$20 (35*), 193 Analvsis of factors of pregnancy and delivery related with resto \tde \tAmérica \tLatina \tUSS 30.-(45.-'). \notros paises ('SS 40.-(55.-) Cheques y giros pennatal mortality in ihe \tDiego Parois.sien\" Hospital - Dres. \npostales a la Sociedad Argentina de Pedia- Pedro de Sarasqueta, Cristina Díaz, Alberto Schwarcz, \ntría, no a la orden, número de cheque o gi- Roberto Guntin. Silvia Marzo, Rubén Morresi. ro, Banco, Nombre y Apellido. Dirección, \nCiudad y País por el iniportc respectivo. \n* Suscripciones a instituciones 199 Letters to the Editor \n134 ARCH. ARO. PEDIATR., 1988; 86; EDITORIAL \nLa publicación de un artículo médico \nA partir de mayo de 1984, en que nos hi-\ncimos cargo de la conducción de Archivos Ar-\ngentinos de Pediatría, se impusieron algunos cam-\nbios en el proceso de selección de artículos médi-\ncos. Habitualmente este mecanismo no es conoci-\ndo, por lo que nos parece oportuno detallar los \naspectos salientes para su divulgación a todos los \nlectores de la revista, a fin de que se inte-\nrioricen de las instancias que se atraviesan an-\ntes de publicar un trabajo. \nUna vez que un artículo es recibido en la \nSociedad, se realiza su revisión general con el \nobjeto de comprobar si su presentación se ajus-\nta al Reglamento de Publicaciones de la revista. \nDe no ser así se lo devuelve al autor, especi-\nficándole cuáles son los puntos que debe modi-\nficar o agregar. Los artículos presentados correc-\ntamente se envían a 2 revisores, que se selec-\ncionan de la nómina que compone el Consejo \nEditorial. Ellos reciben el artículo por correo o en \nmano, sin conocer la identidad del autor o au-\ntores, y en una carta se les especifica que si no \nvan a poder realizar la revisión devuelvan el \nmanuscrito a la brevedad. El tiempo que lleva \nesta etapa, desde que el artículo sale de nues-\ntra oficina hasta que lo recibimos evaluado, es \nde aproximadamente 6 semanas, aunque frecuen-\ntemente se demora aún más. \nCon la opinión de los 2 revisores, el artícu-\nlo es nuevamente examinado por los editores a \nfin de cotejar la impresión de los árbitros, ve-\nrificar los datos estadísticos y la confección de \ntablas y figuras. En la gran mayoría de los ca-\nsos el artículo merece, ya sea por consejo de los \nrevisores o del director-editor, algunas correccio-\nnes, por lo que se lo envía al autor señalándo-\nle las modificaciones a efectuar, adjuntándole una \ncopia de las sugerencias de los árbitros. Según \nnuestra experiencia el tiempo que transcurre has-\nta que el artículo vuelve corregido es sumamen-\nte variable y en ocasiones supera ampliamente los \n6 meses, en especial si las correcciones a efec-\ntuar son numerosas. Hay trabajos que no retor-\nflan, ni tampoco recibimos una explicación de \npor qué. Probablemente en algunos de ellos las \ncorrecciones sugeridas no fueron bien recibidas \n(no siempre las críticas son aceptadas), motivo \npor el cual no se efectúan y por lo tanto el \nartículo sigue otro curso o no se publica nunca. \nCuando el manuscrito es devuelto por el au-\ntor pueden suceder dos alternativas. Si las co- rrecciones sugeridas fueron efectuadas en su to-\ntalidad, luego de una revisión editorial, se lo con-\nsidera apto y es colocado en la programación de \nla revista. \nOtras veces la revisión editorial no es sufi-\nciente para definir estos aspectos o surge que las \nindicaciones de los árbitros no fueron cumplidas \nplenamente, exponiendo el autor o autores las ra-\nzones para ello. En este caso se les envía a los \nmismos árbitros el nuevo manuscrito a fin de \nque ellos evalúen si resultan adecuadas las mo-\ndificaciones efectuadas. La duración de este período \ntambién es variable y depende de la rapidez de \nlos autores para hacer las correcciones y de la \ncomplejidad de éstas. Hay artículos que necesitan \nmás de 3 o 4 revisiones. \nLuego de que es aceptado comienza la últi-\nma etapa en la cual el trabajo pasa por diferen-\ntes manos antes de su impresión final. En pri-\nmer lugar se envía el manuscrito a una correc-\nción inicial, en donde se revisa principalmente el \nestilo de la redacción (uso apropiado del idioma) \ny otros aspectos formales. Enseguida se efectúa \nuna primera impresión, llamada comúnmente \nprueba de galera. Posteriormente se envía esta \nprueba a una segunda corrección efectuada por \nel mismo corrector y nuevamente vuelve al ta-\nller para efectuar la segunda impresión llamada \n\"prueba de página\" que una vez formalizada es \nenviada otra vez para su corrección. Finalmente \nse realiza la compaginación definitiva que es con-\ntrolada, antes de su remisión a imprenta, por el \neditor jefe. Esta etapa de correcciones y las di-\nferentes impresiones demora entre 30 y 45 días. \nPor último se entrega la revista, totalmente con-\nfeccionada, para que se la imprima (8,00X0 ejem-\nplares). Este período lleva aproximadamente 4 se-\nmanas. \nComo podrán observar los lectores, comúnmen-\nte un artículo médico que se publica significa \nun proceso no menor de 6 a 8 meses y en \ndonde están involucrados múltiples pasos que son \nabsolutamente necesarios para garantizar la mayor \ncalidad de los artículos presentados. \nEs nuestra responsabilidad lograr que ello sea \nfactible y que progresivamente el nivel de Ar-\nchivos mejore. Será para beneficio de todos. \nDr. José M. Ceriani Cernadas \nARCH. ARG. PEDIATR., 1988; 86; 135 Reglamento de Publicaciones \nARCHIVOS ARGENTINOS DE PEDIATRIA pu-\nblica trabajos de Medicina Infantil, clínicos o experi-\nmentales, destinados a todos los niveles de lectores \npediátricos. Los artículos deberán ser inéditos, pu-\ndiendo haberse publicado tan sólo como resúmenes. \nLos trabajos deben presentarse escritos a máqui-\nna en hojas tamaño oficio, a doble espacio, dejando \nmárgenes superior e inferior de 3 cm y laterales de 2 \ncm. Deben enviarse un origina] y 2 copias \nTrabajos originales: deberán mantener el siguiente  or- \ndenanuerito: \n1) Portada: incluirá el título del trabajo, nombre(s) y \napellido del autor(es) en orden correlativo y con un \nasterisco que permita individualizar al pie la Institu-\nción donde se ha efectuado el trabajo y la dirección \ndel autor principal o de aquel a quien deberá dirigir-\nse la correspondencia. \n2) Resúmenes en español e inglés acompañarán al tra-\nbajo por separado y no deberán exceder las 250 pala-\nbras. Al pie de cada resumen deberán figurar las pala-\nbras clave, 5 como maximo. Con el resumen en inglés \nincluir tambien el título del trabajo traducido. \n3) Texto: no deberá exceder de 10 hojas escritas a má-\nquina a doble espacio de un solo lado y será redacta-\n(lo de acuerdo con la siguiente secuencia: Introduc-\nción. Material y métodos. Resultados y Discusión. \nLas hojas deben estar numeradas. \n41 Agradecimientos: cuando se lo considere necesario y \nen relación a personas o instituciones, deberá guardar \nun estilo sobrio y se colocará al final del texto. \n5) Bi,liografía: deberá contener únicamente las citasdel \ntexto e irán numeradas correlativamente (le acuerdo \ncon su orden de aparición en aquél. Figurarán los \napellidos y las iniciales de los nombres de todos los \nautores, sin puntos, separados unos de otros por co-\nmas. Si son más de seis, indicar los tres primeros y \nagregar (\"y col\"); la lista de autores finalizará con \ndos puntos (:). A continuación se escribirá el título \ncompleto del trabajo, separado por un punto (.) del \nnombre abreviado según el mdcx Medicus de la Re-\nvista en el que se encuentra publicado el trabajo y \naño de aparición de aquélla, seguido por punto y co-\nmaL). Volumen en números arábigos seguido por dos \npuntosL) y números de la página inicial y final, sepa-\nrados por un guión (—). Tratándose de libros la se-\ncuencia será: Apellido e inicial(es) de los nombres de \nlos autores (no utilizar puntos en las abreviaturas y \nseparar uno del otro por coma), dos puntos (:). Títu-\nlo del libro, punto (.). Número de la edición si no es \nla primera y ciudad en la que fue publicado (si se \nmenciona más de una, colocar la primera), dos pun-\ntos (:). Nombre de la editorial, coma 1,). Año de la \npublicación, dos puntos (:): Número del Volumen (si \nhay más de uno) precedido de la abreviatura \"vol\", \ndos puntos (:): Número de las páginas inicial y final \nseparadas por un guión, si la cita se refiere en forma \nparticular a una sección o capítulo del libro. Cuando \nla cita sea una 'comunicación personal\" debe culo-\ncarse entre paréntesis en el texto y no se incluirá en \nla bibliografía. \n6) Figuras, cuadros, tablas y fotos: Los cuadros y figu-\nras (dibujos y fotografías) irán numerados corrclati- \n136 ARCH, ARG. PEDIATR., 1988; 86; vamente y se realizaran en hojas por separado y de-\nberán Uevar un título. Los números. símbolos y  si-\nglas serán claros y concisos. Con las fotos correspon-\ndientes a pacientes se tomarán las medidas necesarias \na fin de que no puedan ser identificados. Las fotos \nde observaciones microscópicas llevarán el número \nde la ampliación efectuada. Si se utilizan cuadros o \nfiguras de otros autores, publicados o no, deberá ad-\njuntarse el permiso de reproducción correspondiente. \nLas leyendas o texto de las figuras se escribirán en \nhoja separada, con la numeración correlativa. Se acep-\ntará un máximo de 7 figuras o cuadros y 3 fotos. \nAbreviaturas o siglas: se permitirán únicamente las acep- \ntadas univeísalmente y se indicarán entre paréntesis, cuando \naparezca por primera vez la palabra que se empleará en for- \nma abreviada. Su número no será superior a diez. \nTrabajos de actualización: estarán ordenados de la \nmisma forma que la mencionada para los trabajos originales, \nintroduciendo alguna modificación en lo referente al \"tex-\nto\", donde se mantendrá no obstante, la introducción y dis-\ncusión. El texto tendrá una extensión máxima de 10 pági-\nnas y la bibliografía deberá ser lo más completa según las \nnecesidades de cada tema. \nComunicaciones breves: tendrán una extensión má-\nxima de 3 hojas de texto escritas a máquina doble espacio, \ncon 4 ilustraciones (tablas o cuadros o fotos). Los resúme-\nnes (castellano e inglés) no deberán exceder las 50 palabras \ncada tino. La bibliografía no tendrá un número mayor de' \n10 citas. FI texto debe prepararse con una breve introduc-\nción, presentación del caso o los casos y discusión o comen-\ntario. \nCartas al editor: estarán referidas a los artículos publi-\ncados o a cualquier otro tópico de interés, incluyendo suge-\nrencias y críticas. Deben prepararse de la misma forma que \nlos trabajos, procurando que no tengan una extensión ma-\nyor de 2 hojas escritas a máquina doble espacio. Es necesa-\nrio que tengan un título y debe enviarse un duplicado. Pue-\nden incluírse hasta un máximo deS citas bibliográficas. \nTodas las restantes publicaciones (artículos especiales, \neducación contiva, pediatría Sanitaria y Social, pediatría \npráctica, etc.) tendrán la extensión que la Dirección estable-\ncerá en cada ca so. \nLos autores interesados en la impresión de separatas, de-\nberán anunciarlo al remitir sus trabajos especificando la can-\ntidad requerida. F i I Costo de aquéllas queda a cargo del sol \ncitante, comunicándosele por nota de la Dirección. \nI.a Dirección de Publicaciones se reserva el derecho de \nno publicar trabajos que no se ajusten estrictamente al Re-\nglamento señalado o que no posean el nivcl de calidad mí-\nnimo exigible acorde con la jerarquía de la Publicación. En \nestos casos, le serán devueltos al autor con las respectivas \nobservaciones y recomendaciones. Asimismo en los casos en \nque, porrazones de diagramación o espacio, lo estime con-\nveniente, los artículos podrán ser publicados en forma de \nresúmenes, previa autorización de sus autores. \nLa responsabilidad por el contenido, afirmaciones y au-\ntoría de los trabajos corresponde exclusivamente a los auto-\nres. La Revista no se rcsponsabiiza tampoco por la pérdida \ndel material enviado. No se devuelven los originales una vez \npublicados. \nLos trabajos, comentarios y cartas deben dirigirse al Di-\nrector de Publicaciones de la Sociedad Argentina de Pedia-\ntría, Coronel Díaz 1971, 1425 Buenos Aires, Argentina. - \nActualizado en enero de 1987 ARTICULO ORIGINAL \nAnorexia nerviosa: \n34 casos con asistencia multidisciplinaria \nde enfoque sistémico \nDra. Luisa Bay*,  Lic. 1. Cecilia Rausch Herscovlci** \nRESUMEN \nSe describe zata población de 34 pacientes (inedia \npara edad 13,7 a,los) con anorexia nerviosa, según \ncriterio diagnóstico del DSM 111, y el tratamiento \n,;uiltidisciplin ario realizado a lo largo de 3 años con \nun enfoque sisténtico conjunto de pediatra y psicote-\nrapeuta. \nEl 38%de los pacientes fueron tratados enforna \nambulatoria. El 62% restante requirió internación; el \ntiei;qo de ésta regisiró una inedia de 32 días. Los ob-\njetivos terapéuticos se estableciero,i siguiendo 4 \nparámetros: adquisición de un peso normal, recupe-\nración del Ji:ncionantienro itipotálamo-hipófiso-go-\nnadal y nornzalización de los hábitos de alinwntación \ny de la vida afectivo-social. El prograina terapéutico \ntuvo como eje la tarea coordinada de médico clínico \ny psicozerapeuta. El tratantiento psicológico que se \nsiguió fue de terapia sisrémica. De los 34 pacientes, 6 \ndesertaron, 17 jeromz dados de alta y  11 atzt con-\ntinúan en seguimiento. Se describen los signos y \nsíntomas dllnicosy se establece la diferencia entre las \ncaracterísticas psicológicas de la anorexia y aquellas \nque son consecuencia de la desnutrición. Se conaró \na este grupo de pacientes con otros 2 en edades simi-\nlares de EEUU. e lnglaterrav se conclzwe que el pro-\ngranza terapéutico aqtd propuesto permite el trata-\nmiento eficaz enfornza ambulatoria o con internación \nmás breve. El bajo núm nero de consulta.s terapéuticas \nresulta en una disminución importante del gasto sani-\ntario. La evaluación alejada de los casos dados de al-\nta está en curso Y. permitirá coiitprobar si la resolu-\nción de la conflictiva psicológica con el enfo que \nsisténzico comtstituve garantía para el mantenimiento \nde la rápida vfavorable evolución de la etapa aguda. \n(Arch. Arg. Pediatr., 1988; 86; 137-148) \nAnorexia nerviosa - Desnutrición - Terapia \nsistémica - Terapia familiar. SUMMARY \nlltis siudv describes a group of 34 patients (nan \nage 13. 7 vears), with anorexia nervosa, fulfluing tite \nDSM 111 criteria, and tite nudtidisciplinary treatment \nperfornted along 3 years with a joint systemic ap-\nproaciz of pediatrician and psychotherapisr. \nlliirty-eigiu per cene of tite cases were treated on \nami ouepatient basis. lite remnaining 62% needed hos-\npiralization; its duration registered a mean of 32 \ndas. 71w therapeutic goals were established follo-\nwimzg 4 paranteters: normal weight restora! ion, reco-\nVer-11 of tite fwtctioning of Che hypotalamic-hypophy-\nsis-gonadal ae and normalized eating habits and af-\nfectit'e-social lije, lite rherapeutic program pivoted \naround rhe coordinated work of clinician and \npsychotherapist. lite psychotherapeutic approach \nutilized was systeniic rherapy. Of the 34 patients, 6 \nhaie dropped out of treatment, 17 Izave successJitllv \nternzinated treatntent and 11 are still being followed. \nClinical signs and symptoms are described lite diffe-\nrence between psychological characteristics of ano-\nrexia and tizase titar are due lo ,nalnutrition is estab-\nlished, luis gronp of parients was compared lo 2 o:-\nhers of similar ages, of tite United Siates and &t \ngland and tite conclusion is that tite therapeutic pro-\ngrant Itere proposed allowsfor efficient treatnzent oit \nan oulpatient basis or witit a briefer hospitalization. \nlite smnali nuntber of therapeutic visits results in ami \ninzportant decrease in sanitarv expense. lite long \nterntfollow-up of tite cases that have successfuliy ter-\nntinated treatmnenr is being done and titat will perntit \nus to verifv (frite resolurion of tite psvcliological con-\nflicts witit tite svstentic approach guaranrees tite \nmnaintenance of a fase andfat'ourable evolution froni \ntite acure stage. ('Arch. Arg. Pediatr., 1988; 86; 137-\n148) \nAnorexia nervosa - Malnutrttion - Systemlc the-\nrapy - Family therapy. \nSeTviciode Clínica Pedit,ica. 'Seiviciode Salud Mental Pcdifflca, Departamento de Pediatría, Ikapital Italiano, Buenos Aires. \n(Torttspandencia: Dra. Luisa Ray: Las Heras 3025, 3o. \"A'. (1425). Buenos Aires, Argentina. \nARCH. ARO. PEDIATR., 1988: 86; 137 INTRODUCCION \nEstamos habituados a enfrentar la desnutrición \ncomo problema sanitario de la primera infancia, En \ncambio. la  desnutrición autoinfligida del niño o del \nadolescente es un síntoma cuya incidencia y preva-\nlencia han aumentado en otras partes del mundo. Pa-\nreciera que en nuestro medio puede suceder lo mismo \ny debemos estar preparados para aceptar el desafío. \nLa anorexia nerviosa es un síndrome psicosomáti-\nco complejo de cuya existencia tenemos referencias \nen la literatura a partir del siglo IV Fue Morton' el \nprimero que hizo una descripción clínka de ésta en \n1864. GulI usó por primera vez el término \"anorexia \nnervosa\" en 1874 2  y describió factores que consideró \nimportantes en el desarrollo de este trastorno, inclu-\nyendo un \"estado mental mórbido:. En 1873, \nLasígue3, en forma independiente, la describió como \nanorexia hystérique\" destacando las típicas distor-\nsiones cognitivas y de la imagen corporal. \nRespecto de su prevalencia en la pc)hlación feme-\nnina1  Nylander 4  informó que era de 1/150 mujeres \nadolescentes; en tanto Crisp y col. 5, en Inglaterra, \nconsignaron 1/200 en escuelas privadas, 1/100 en las \nmismas escuelas en mayores de 16 años y 1/550 en las \nescuelas estatales. \nAunque es probable que el interés médico y de los \nmedios de comunicación haya dado como resultado \nuna mayor frecuencia de los diagnósticos precisos, \nhay datos que indican iue  ha aumentado su mci den-\ncia Theander 6, en 1970, informó que en Suecia, a lo \nlargo de un período de 30 años, el número de nuevos \ncasos por año se incrementó de 1,1 a 5,8. \nDesde sus comienzos este trastorno se adscribió a \nlas clases sociales de mayores recursos, pero en 'os \núltimos años se observa una distribución más unifor-\nme en las distintas clases, La mortalidad informada \nhasta el presente oscila entre un 2% y un 18 1/10. \nEste síndrome tiene características psicológicas \nque le son propias y otras que son consecuencia de la \ndesnutrición, tal como lo demuestran los estudios de \nKeys y col, 8. \nResulta indiscutible a esta altura del conocimiento \nsobre este tema8? 10 que el punto de partida debe ser \nun abordaje estructurado orientado hacia el restable-\ncimiento nutricional previo o simultáneo con un abor-\ndaje psicoterapéutico. Por otro lado, estudios de se-\nguimiento' 1  demuestran que la mejoría durante la in-\nternación del paciente de ninguna manera garantiza la \nmejoría a largo plazo, cuando aquél vuelve a su con-\ntexto habitual 10. \nResulta útil para los fines de investigación y plani-\nficación de estrategias terapéuticas la clasificación de \nanorexias con restricción alimentaria y anorexia \nbulfmica. Asu vez, los pacientes bulímicos pueden di- vidirse en aqucllo.s con antecedentes de anorexia ner-\nviosa y aquellos que carecen de éstos 12,  Por otro lado, \nla bulimia de peso normal es una entidad diagnóstica \nen sí misma. En el presente trabajo se incluyen sólo \npacientes anoréxicos. No se ha determinado aún una \netiología ni una patogenia para esta enfermedad 13, \nAquí se discute el tratamiento multidisciplinario de \n34 pacientes, realizado según un modelo de enf(-que \nsistémico conjunto de pediatra y psicotcrapeuta. \nMATERIAL Y METODOS \nEn el Departamento de Pediatría del Hospital ita-\nliano de Buenos Aires fueron tratados 34 pacientes \ncon anorexia entre marzo de 1984 y abril de 1987, \nmomento en que se informa este estudio. \nEl motivo de consulta de estos pacientes fue \npérdida de peso y/o amenorrea. EJ diagnóstico de \nanorexia nerviosa se deterininó siguiendo el criterio \ndel DSM 111 14  Çcuadro 1) que desde 1980 rccmplaza \nal de Feighner 1  (cuadro 2). Se incluyen 9 pacientes \nCuadro 1 - Cci teno del t)SM III, \na)Temor intenso de volverse obeso, que no disminuye a pesar del \naumento de la pérdida de peso, \nh)Pcrtustiación de la imagen corporal (peirejemplo. \"sentirse gordo\" \naun cuando se está emanado). \nclPérdida de parlo menos el 253 del peso corporal original. Si el \npaci ente es menor de 18 años se puede combinar la pérdida de peso \ndel peso corporal original más el incmlllcnto de peso pit'ectado, \nque surge de las tablas de crccimiento, para amansar el 25 1/'1. \nd)Negativa a maritenerel peso corporal por cric ¡ nia de un peso míni-\nmo normal para edady talla. \ne)Ningona enfermedad física conocida que pudiera explicar la \npérdida de peso. \nque consultaron con una pérdida de peso inferior al \n25%. \nLa población de pacientes estudiada se distribuyó \nde la siguiente manera: 30 mujeres (88%) y 4 varones \n(12%). La edad media en el momento de la consulta \nfue de 15,11 años, con un rango de 11 a 22,6 años, pa-\nra las mujeres y de 13,12 años, con un rango de 10,3 a \nTabla 1 - Agrupamiento de Iris pacientes por gravedad, según \nporcentaje de pérdida de peso. \n% do pérdida \tNo. de \nGravedad \t de poso \t pacIentes \n01 \t <25 \t 9 \n(U \t 25.30 \t 14 \n(i3 \t > 30 \t 11 \n138 ANOREXIA NERVIOSA Cuadro 2 - Cteode Feighner \nI.F.dad de comienzo inferior a los 25 afos, \nll.Pérdida de peso no menor del 25% del peso original. \nIll.Una actitud distorsionada e implacable hacia la comida, la \nalimentación o el peso, actitud que va más allá del hambre, Itit \nretos, reaseguros oamcnazas: \na)Negación cte la enferniedasci con U alla en el reconocimiento de las \nnecesidades nutnciottales. \nh)Aparente gixe por la pérdida de peso, con abierta manifestación \nde que la negativa a comer es una indulgencia placentera. \nc)Deseo de una imagen corporal de extrenia delgadez, con eviden-\ncia de que para el paciente es gratificante lograry mantener ese es-\ntado. \nd)Acaparamiento o manoseo inusual de la comida. \nIV.Ninguna enfermedad médica conocida que pudiera explicar \nel trastorno y  la pérdida de peso. \nV.Ningsn otro trastorno psiquiátrico conocido. (El supuesto ca \nque aun cuando pueda aparentar ser de naturaleza f9iica u ob-\nsesiva, la negativa alimentaria en s(misma noes suficiente para \nser calificada como enfermedad fóbica u obsesivo-compulsiva.) \nVl.Prexencia de por lo menos das de los siguientes signos: \na (Amenorrea. \nh)Lanugo. \nc)13nidicanlia (pulso de 600 menos). \nd)Pcrfodos de hiperactividad, \nc)[piscxlic.a de bulimia. \nf)Vómitcs (pueden ser autoinducidca) 15,4 años, para los varones. Comenzaron sus sínto-\nmas antes de los 15 años, 23 de los pacientes. De las \n30 mujeres, 10 (33%) eran premenárquicas, 18 pre-\nsentaban amenorrea secundaria, padecía síndrome de \nTumer y 1 menstruaba normalmente. El tiempo trans-\ncurtido desde el comienzo de los síntomas osciló en-\ntre 3 y 36 meses con una media de 8,5 meses. La \npérdida de peso de los pacientes en relación con el pe-\nso anterior al comienzo de la enfermedad fue de \n27,25%, con un rango de 14 a 45%. Agrupando a es-\ntos pacientes según la pérdida de peso inicial se ve en \nla tabla 1 la distribución por gravedad. Trece pacien-\ntes habían tenido un peso mayor de 110% con rela-\nción al peso teórico para talla, edad y sexo antes del \ncomienzo de los síntomas. De los 34 pacientes, 30 \nconsultaron entre los 2 y  los 12 meses de aparición de \nlos síntomas. Los que consultaron entre los 12 y  los \n36 meses lo habían hecho antes en otros centros. \nEl estado nutricional' 6  fue evaluado por medio de \nla historia alimentaria (ingreso calórico y proteico, \nalimentos preferidos, hábitos alimentarios de la fami-\nlia) y de la antropometría, considerando el peso teóri-\nco para la talla, el peso que cada paciente tenía antes \nde enfermar y la pérdida de peso registrada en el mo-\nmento de la consulta. La evaluación de laboratorio in-\ncluyó hemograma, erilrosedimentación, orina y deter-\nminación en sangre de urea. creatinina. albCtmina y \ncolesterol. Sólo aquellos pacientes en los que la ciii- \nMM. 30-7-86 \nK: 2.8 meqfl \n[i']t1ft&:I.1 \nK: 4 rneq/1 \nFigura 1: Elecraxardiograma de paciente anoréxico con hipokalemia. \nARTICULO ORIGINAL 139 dadosa historia clínica, el examen físico y los exáme-\nnes de laboratorio plantearon dudas diagnósticas fue-\nron sometidos a otros estudios para descartar otras en-\nfermedades \nEl programa terapéutico tuvo como eje la tarea \ncoordinada de médico clínico y psicoterapeuta. El \ndiagnóstico fue realizado siempre por el pediatra \nquien, en el momento de informarlo a la familia y al \npaciente, explicó las características de la enfermedad. \nOuedó especificado que la anorexia nerviosa era en-\ntendida como un trastorno de conducta yoluntario1 \", \nque podía tener consecuencias fatales, y que el progra-\nma terapéutico tendría como objetivo ayudar a la fa-\nmilia a utilizar sus propios recursos para revertir este \nproceso. \nSe internó sólo a los pacientes con denutrici6n se-\nvera y disturbios metabólicos, a aquellos con domici-\nlio alejado, para confirmar el diagnóstico, y por razo-\nnes estratégicas cuando se trataba de áreas de pertur-\nbación familiar inmanejables (típicamente, el caso de \npadres convencidos de que su hijo/hija realmente no \npuede comer). \nLos objetivos terapéuticos se delinearon en térmi-\nnos de parámetros de salud integral a alcanzar: resta-\nblecimiento del estado nutricional normal, recupera-\nción del funcionamiento del eje hipotálamo-hipófiso-\ngonadal, hábitos de alimentación normales e integra-\nción a una vida social, familiar, educacional y/o labo-\nral que promueva la continuidad de su desarrollo co-\nmo individuo, \nSe explicó a los pacientes los cambios psicológi-\ncos que se debían a la desnutrición 8; se les mostró el \npeso medio correspondiente a talla y edad' 8  e informó \nacerca del peso mínimo necesario para recuperar la \nmenstruación o continuar su desarrollo pubera1 19. Se \nles señaló el requerimiento de nutrientes necesario pa-\nra recuperar el déficit de peso, mantener.el crecimien-\ntoy desarrollo normales y una actividad física normal. \nSobre la base de esto se elaboró un programa dietético \nque cada paciente debió cumplir y se le aseguró que \ncon el mismo rigor con que se verificaba su incremen-\nto de peso se iba a cuidar que no se excediera en éste. \nLa alimentación no convencional quedó reservada \npara aquellos casos que, con desnutrición severa y/o \nvómitos, no cumplieron con lo anteriormente propues-\nto. \nEl tratamiento psicológico que se siguió fue de te-\nrapia sistémica familiar e individual que se apoya en \nun hecho indubitable: las familias son significativas \nen el desarrollo de la enfermedad y tienen capacidad \npara influir positivamente en el curso de ésta. Plantea \nque ciertos componentes familiares están íntimamente \nrelacionados con el desarrollo y mantenimiento de la  enfermedad 20, Las entrevistas de terapia familiar fue-\nron semanales. En aquellos casos en que el problema \nalimentario no se revirtió inmediatamente se realizó \nuna sesión de comida 21  compartida por terapeuta y fa-\nmilia, en la cual se trabajó sobre la situación que se \ndebía cambiar, hablando acerca de ella. \nPara los pacientes internados, pediatra y terapeuta \nconfeccionaron un programa conductual 2t1  específico \npara cada caso. Es un pequefio tramo del abordaje to-\ntal que se utilizó para que el comer dejara de ser cite-\nma de una lucha por el poder. El trabajo coordinado \nentre el médico de cabecera, psicoterapeuta, nutricio-\nnista, médico residente, enfermeras, etc., se consideró \nfundamental para evitar fracturas, manipulaciones y \nseducción del equipo tratante por parte del paciente 22. \nLos criterios de alta de internación fueron: que el \npaciente comiera voluntariamente la dieta propuesta \ncon aumento progresivo de peso: que no presentara \nalteraciones metabólicas, y que se hubiesen alcanzado \ncondiciones familiares que garantizaran la continui-\ndad del proceso de recuperación en el hogar. \nEl seguimiento ambulatorio consistió en un con-\ntrol clínico semanal hasta el alta. Esta se acordó en \nforma conjunta entre el clínico y el psicoterapeuta \ncuando se consideraron alcanzados los objetivos ya \nenunciados. \nRESULTADOS \nEntre los 9 pacientes que no cumplían los criterios \ndel DSM III porque consultaron con una pérdida de \npeso inferior al 25%, 4 tuvieron amenorrea como pri-\nmer síntoma -que por su instalación brusca alarma y \ncondiciona la consulta-, antes de la pérdida de peso y \nlos trastornos en los hábitos alimentarios; otras 4 \nniñas eran premenárquicas.Estas 8 pacientes tenían \nentre 12 y 14 años, por lo que a la pérdida de peso de-\nbió agregársele la falta de ganancia esperable desde la \naparición de la enfermedad. El otro paciente de este \ngrupo fue un varón que consultó con un 17% de pérdi-\nda de peso, pero con severos trastornos metabólicos \npor abuso de laxantes y diuréticos, que determinaron \nsu internación en terapia intensiva con extrasístoles \nventriculares, hipokalemia y alcalosis metabólica (el \nsíntoma revirtió con la corrección parenteral de la hi-\npokalemia) (figura 1). \nEl déficit de peso inicial no era más acentuado en \nlas pacientes de más larga evolución. No hallamos re-\nlación significativa entre la pérdida de peso y el lapso \nque media entre el inicio de los síntomas y el rnomen-\nto de la consul-ta. \nLos signos y síntomas clínicos que presentó este \ngrupo se describen en la tabla 2. \n140 ANOREXIA NERVIOSA Tabla 2 - Manifestaciones clínicas de los pacientes con anorexia \nnerviosa. \nsignos y síntomas No. de \npacientes % \nDesnutrición 34 100 \nAmenorrea (mujeres postmenarea) 18 94 \nHipotensión artcriaI 30 88 \nBradicaisiia 33 97 \nPiel seca 18 53 \nLanugo 19 55 \nEdema 5 14 \nPetequias 3 8 \nConstipación 22 65 \nHiperactividad 10 29 \nDolorabdominal 6 18 \nIntolerancia al frío 5 14 \nLetargo 3 8 \nSialorrea 3 8 \nDetención del crecimiento \n(de los 12 pacientes prepuberaies) 3 25 \nVómitos autoinducidos 10 29 \nEmpleo de laxantes y/o diurticos 3 8 \nSigno de Russeii 8 23 \nTabla 3 - Fxámenes complementarios en pacientes con anorexia \nnc rvicsa. \nNo. de \npacientes % \nHemoglobina <12g- 2 5 \nlinfocitos \t<l$00/m3 6 17 \nFnttosedimentación <5 mm 32 96 \nUrea>2Omg% 9 26 \nAlbuminemia <4 g % 2 5 \nKalemia <4 mEqIl 10 29 \nColesterol total 200-570 mg % 31 91 \nTCC: atrofia con recuperación posterior 1 3 \nDensidad urinaria \t<1005 5 14 \nFCC: l'omografía computada cerebral \nLos exámenes tic laboratorio msLraron pocas al-\nteraciones (tabla 3), siendo la hipercolesterolemia el \nhallazgo más constante. \nLas actitudes alimentarias observadas fueron: \npreocupación por la comida, evitación de los carbohi-\ndratos por considerarlos alimentos engordantes', \nelección de productos dietéticos y alimentos ricos en \nproteínas, ingestión lenta en pequeños trocitos, hábito \nde guardar comida, petición de que se la hagan. placer \npor preparar alimentos para que otro los Coma, mezcla  en forma extravagante de los alimentos, interés por el \naporte calórico y su relación con el desgaste energéti-\nco. \nRequirieron internación 21 pacientes (62%), 3 de \nellos en dos oportunidades, por reagrav amiento. El \nperíodo de hospitalización fue de 10 a 125 días; 9 de \nlas internaciones superaron los 30 días. \nFue necesaria la alimentación por sonda na-\nsogástrica en 2 pacientes ante el rechazo de una inges-\nta suficiente; en otros 2 se recurrió a la alimentación \nparenteral, nasogástrica y oral en períodos sucesivos \npor vómito de todos los líquidos y alimentos ofreci-\ndos. \nTodos los pacientes mostraron una evolución fa-\nvorable de su curva de peso: 29 alcanzaron el peso \npropuesto entre los 20 días y  11 meses de tratamiento, \n3 desertaron del seguimiento cuando habían alcanza-\ndo entre el 85 y el 95 17o dci peso propuesto, y otros 2 \nque alcanzaron el 90% del peso propuesto están en se-\ngui miento. \nCuatro pacientes superaron el 100% de su peso \nteórico, Ninguno de ellos superó el 109%. \nDe las 18 pacientes amcnorreicas, 12 volvieron a \nmenstruar entre los 2 y los 14 meses siguientes a la \nprimera consulta; 2 de las adolescentes que aún no re-\ncuperaron sus ciclos menstruales tienen 4 meses de \nseguimiento. Otra paciente, la que tenía más tiempo \nde amenorrea previa a la consulta, hace 12 meses que \nmantiene su peso normal, sin trastornos alimentarios, \ncon adecuada inserción social y laboral, pero no recu-\nperó su menstruaci6n las tres restantes pertenecen al \ngrupo que desertó. \nEntre las niñas que comenzaron con su enferme-\ndad antes de la menarca, 8 han proseguido su desarro-\nllo puberal normalmente. Otras 2, en cambio, han de-\ntenido su crecimiento y desarrollo. Una de ellas es la \npaciente con recaída de sus síntomas, con trastornos \nen sus hábitos alimentarios desde el primer año de vi-\nda y que se aumentó exclusivamente con leche hasta \nlos 10 años. La otra alcanzó recientemente su peso \npropuesto. \nDe los 34 pacientes, 6 desertaron, 17 han sido da-\ndos de alta y se sigue su evolución periódicamente por \nteléfono y 11 continúan en seguimiento pediátrico y/o \npsicoterapéutico. \nCabe señalar que el 24% de los pacientes viven en \nlugares alejados de la Capital. \nEl tiempo de seguimiento pediátrico de los 17 pa-\ncientes dados de alta fue menor de 6 meses para 7 de \nellos y entre 6 y 14 meses para los lO restantes. \nE promedio de sesiones de terapia familiar para \nlos pacientes dados de alta fue de 9, con un rango de fi \na 30 entrevistas. En un 70% de los casos, una vez su-\nperada la fase sintomática se incluyeron entrevistas \nARTICULO ORIGINAL 141 individuales con los pacientes. Su número osciló entre \n2 y 6 por paciente. \nTodas las familias fueron evaluadas en su organi-\nzación y funcionamiento. Una de las características \nmás destacadas fue el aglutinamiento, que da cuenta \nde una intrusión permanente en los pensamientos y \nsentimientos ajenos con la consecuente falta de priva-\ncidad para los miembros de la familia. Este rasgo se \npresentó en un 8.% de los casos. E] control parental \ninadecuado o inconsistente fue un hallazgo válido pa-\nra toda la población estudiada. En un 70% de los casos \nse encontró padres sohreprotectores. La evitación del \nconflicto o la falla en su resolución fue visa en un \n82% de los casos. Tres pacientes tenían antecedentes \nmaternos de anorexia nerviosa, Cabe destacar que es-\ntas familias fueron evaluadas a propósito de la con-\nsulta de un miembro con este trastorno. Sería inade-\ncuado concluir que estos rasgos son productores de \nanorexia nerviosa, Un rasgo de conducta que presen-\ntaron todos los pacientes fue rechazo del alimento. \nDel total, 22 pacientes lo atribuyeron ni temor a en-\ngordar, 3 refirieron dolor abdominal, 2 sensación de \nsaciedad y 3 pérdida de apetito. Trece pacientes esta-\nban clínicamente deprimidos y 12 presentaban con- ductas obsesivas y/o eompulsivas. Todos tenían las ca-\nracterísticas propias de la inanición, \nDISCUSION \nLas circunstancias que llevan al desarrollo de ano-\nrexia en un individuo son muy variables y resultan de \nla interacción compleja de múltiples factores y la \npérdida de peso. la  búsqueda tenaz dela delgadez y los \nefectos de la inanición, a su vez, realimentan el síndro-\nme. Es por esto que la intervención debe ser temprana \n(las consecuencias de la inanición agravan el cuadro \ndesde ci punto de vista orgánico y psicológico 23), inte-\ngral1024  (abordada por médico y terapeuta familiar \nque trabajen en forma de equipo sólidamente consti-\nmido) y especializada (considerando el riesgo de vida \nque comportan las vicisitudes de este cuadro se debe \nlimitar lo imprevisto hasta donde sea posible). \nEl criterio diagnóstico del DSM UI implica la \nnovedad de hallar los rasgos positivos' 2  del trastorno \nen la historia psiquiátrica. Gradualmente ha ido reem-\nplazando al abordaje anterior que consistía en investi-\ngar todos los trastornos médicos que pudieran provo-\ncar pérdida de peso. \nFigura 2: Paciente de II \naños con 38 de pérdida de \n[SO. \n142 ANOREXIA NERVIOSA En la práctica, si los rasgos psicopatológicos esen-\nciales están presentes, el diagnóstico de anorexia ner-\nviosa debiera hacerse antes de que el peso del pacien-\nte haya descendido un 25%. Al mismo tiempo, no hay \nque dudar en diagnosticar el trastorno en pacientes \nque estén fuera del rango de edad establecido por di-\nversos criterios26 2 \nUna cuidadosa historia clínica, el examen clínico \ncompleto, algunos exámenes de laboratorio bien se-\nleccionados y los criterios diagnósticos de la enferme-\ndad permiten diferenciarla de otras entidades: enfer-\nmedades gastrointestinales, endocrinas, del sistema \nnervioso central, infecciones crónicas o afecciones \nmalignas. Desde el punto de vista psiquiátrico se debe \ndistinguir de la depresión, de la esquizófrenia y del \nuso de drogas (anfetaminas y cocaína)1 24 \nUn incremento sustancial en el número de casos \ndiagnosticados como trastornos de la alimentación se \ndebe a múltiples factores, algunos de ellos desconoci-\ndos; pero es de indudable peso la presión social im-\nplacable en la dirección de propender a una delgadez \nartificial. Al mismo tiempo, el cuerpo médico está \nmás atento a estos trastornos y a medida que se divul-\ngan sus características a través de los medios de Co-\nmunicación, los pacientes y sus familias se muestran \nmás proclives a buscar asistencia. \nNo se conocen datos de la incidencia de esta en-\nfermedad en nuestro país, pero sí se puede informar \nun incremento en el número de consultas. \nLa importancia de un diagnóstico temprano y la \nnecesidad de un tratamiento inmediato y vigoroso \nsurgen de los estudios de Crisp y col. 5, quienes han \nestimado que cerca del 12% de las jóvenes menores \nde 18 años padecen alguna forma de anorexia. Thean-\nder28, en Suecia, está llevando a cabo un estudio de \nseguimiento de pacientes con anorexia a lo largo de \ndécadas y ha documentado que tienen una mortalidad \nde aproximadamente 20% por encima de la población \ngeneral. Los pacientes mueren por inanición, suicidio \ny a causa de los efectos secundarios de la enfermedad. \na) Aspectos clínicos \nComo se observa en la tabla 2 y en la figura 2, los \nsignos y síntomas de estos pacientes muestran el com-\npromiso de múltiples sistemas orgánicos. Las pacien-\ntes cuando concurren a la consulta suelen disimular el \ngrado de emaciación extrema en el que muchas veces \nse encuentran mediante el uso de maquillaje, cabellos \nque cubren parte del rostro s gran cantidad de ropa. \nLos hallazgos clínicos más frecuentes que se comuni- 1' 2l \t9 10 can en la literatura \t y que hemos observa- \ndo en nuestro grupo son: franca disminución del teji- \ndo celular subcutáneo, descenso de la frecuencia \ncardíaca y de la tensión arterial, constipación, lanugo, piel seca, intolerancia al frío y amenorrea. La mayoría \nde estos signos y síntomas evidencian la adaación \ndel organismo al bajo ingreso energético y a las esca-\nsas reservas. EJ color amarillento de la piel se correla-\nciona con la hipercaroenemia. Este hallazgo clínico y \nde laboratorio resulta útil para el diagnóstico, ya que \nen otras formas de desnutrición la carotenemia tiende \na estar disminuida. Además no guarda relación con la \ningesta sino que podría estar causada por un defecto \nadquirido de la absorción y metabolismo de la vitami- \nna A31. \nBradicardia e hipotensión son hallazgos casi cons-\ntantes en los pacientes. Sólo uno de nuestros enfermos \ntenía una frecuencia cardíaca mayor de 60 por minuto \nen reposo y este dato suscitó inicialmente dudas en el \ndiagnóstico. En el sistema cardiovascular pueden pre-\nsentarse trastornos más severos, como arritmias \ncardíacas en las alteraciones hidroelectrolíticas y las \ncomplicaciones de un miocardio agotado 30. La muer-\nte súbita documentada en pacientes con anorexia ner-\nviosa puede resultar de taquiarritmias, relacionadas \ncon una prolongación del intervalo QT del ECG; la \nnecropsia suele no establecer causas anatómicas para \nla muerte32. \nEl edema que tuvieron 5 pacientes de esta serie es \nun signo presente en el comienzo de la realimentación \ny, aunque no está enteramente explicado, sabemos que \nno guarda relación con la hipoalhuniinemia sino, más \nprobablemente, con el hiperaldosteronismo. Cuando \nse han utilizado laxantes o diuréticos, esta alteración \nes más frecuente 33. \nLos trastornos del sueño que algunos pacientes \npresentaron durante la etapa aguda desaparecieron \ncon la mejoría del estado nutricional; esto ya ha sido \ndescripto por Lacey. \nLos disturbios gastrointestinales fueron lev es y \nconsistieron en esporádicos dolores abdominales o \nnáuseas que no impidieron la realimentación. Recien-\ntes estudios sobre el vaciamiento gástrico mue.stran \nque en un 50% de los pacientes está enlentecido y en \notro 50% acelerado 35. \nLa osteoporosis en pacientes anoréxicas crónicas \nadultas ha sido documentada con densitometría ósea \ny, si bien no está aún aclarada su patogenia, se debe \nestar alerta a las severas complicaciones que esta alte-\nración ósea puede acarrear, especialmente en los casos \ncrónicos. La actividad física puede disminuir la grave-\ndad de la osteoporosis, por lo que debe ser adecuada-\nmente balanceada de acuerdo con el estado clínico de \nlas pacientes. \nLos pacientes que se autoinducían el vómito con la \nmano presentaron la erosión de la piel de los nudillos \ndescripta por Russell 3. \nARTICULO ORIGINAL 143 Cuadro 3 - Función hipotalámíca-hipofisaria en anoreida ncc-\nvjca durante La etapa aguda. \nT4 nonnal I}I disminuida con relación \nal bajo peso \n13 disminuida PSI-! disminuida con relación \nal bajo peso \nt3 reveisa aumentada I'estcssteisina disminuida \ncon relación al bajo peso \n'ISI4 normal Estrógenos disminuidos \nRespuesta 1RH normal Piolactina normal \nS1H aumentada o normal Coiiiol aumentado o normal \nb) Datos de laboratorio \nHan sido descriptas varias anormalidades berna-\ntológicas, como leucopenia, anemia leie, trombocito-\npenia y Iinfopenia, que no constituyen hallazgos \nconstantes, dependen de la deprivación alimentaria y \nretornan a lo normal cuando se restablece el estado \nnutricional. En este grupo sólo 2 pacientes tenían me-\nnos de 12 g de hemoglobina, siendo más frecuente la \nlinfopenia (menos de 1.500 linfocitos) en 'os casos \ncon desnutrición más severa. \nA pesar de haberse descripto disminución de la ca-\npacidad fagocítica de los linfocitos, estos pacientes no \ntienen mayor incidencia de infecciones. \nLa albuminemia es normal, a diferencia de la mal-\nnutrición de otras etiologías. Pueden encontrarse va-\nlores elevados de caroteno en sangre, así como de co-\nlesterol; el primero no fue dosado en este grupo de pa-\ncientes y encontramos hipercolesterolemia con HDL-\ncolesterol normal en 31 de los casos. Estas dos altera-\nciones bioquímicas que se corrigen cuando la anore-\nxia mejora contribuyen al esclarecimiento del 3940 \t- diagnóstico \t. Algunos autores han informado am- \nplia variación en los niveles de colesterol 41. \nLangan encontró en 17 pacientes deficiencias bio-\nquímicas de ácidos grasos esenciales sin signos clíni-\ncos, que pueden corresponderse con ¡iel seca, eleva- \nni ción del colesterol y trombocitopea 2 \nEl perfil hormonal 43  de esta enfermedad, que se \nresume en el cuadro 3 es conocido, pero su estudio no \nfue considerado imprescindible desde el punto de vis-\nta asistenciai 4445  \nSe ha mencionado deficiencia de vasopresina 46  \naunque nunca existe una franca diabetes insípida con \npoliuria e hipematremia si se presenta, debe investi-\ngarse rápidamente una lesión orgánica hipotalámica. \nEn este grupo de pacientes se encontró una natreniia \nmáxima de 140 mEqIl; si bien la mayoría tenía una in-\ngesta normal de líquidos, 3 pacientes tomaban canti-\ndades mínimas de agua durante su período de mayor \ngravedad, conservando natremia normal y orina con-\ncentrada, y sólo 2 tenían poliuria (4 1/día) con densi-\ndad urinaria baja, pero natremia normal. La disminución del potasio plasmático, acom-\npañada de alcalosis metabólica, fue un hallazgo fre-\ncuente duranie ci período inicial de estos pacientes, \naunque sólo 1 de ellos presenó arritmias cardíacas \ncomo complicación. \nLa función renal suele estar conservada aunque \npuede haber disminución del flujo plasmático renal y \nde la capacidad de concentración, retornando ambos a \nlo normal con la mejoría de la desnutrición 47. \nc) Aspectos psicológicos \nEl temor a engordar y el horror al incremento de \npeso son aspectos que tiñen toda la experiencia psi-\ncológica de los pacientes. Es muy variable entre ellos \nel sentimiento de placer resultante del proceso de \npérdida de peso, Algunos solamente experimentan te-\nmor al incremento de peso a partir de la pérdida de \ncontrol de la ingesta, en tanto que para otros, la pérdi-\nda de peso va acompañada de una sensación conscien-\nte de placer y de haber alcanzado un objetivo. EJ co-\nnocimiento que suelen tener acerca del valor calórico \nde los alimentos surge de su necesidad constante de \nregular su ingesta. Cabe destacar que muchos de los \ncaracteres psicológicos que se adscriben a la anorexia \nnerviosa son, en realidad, solamente resultado de la \ninanición, tal como lo demuestran los estudios de \nKeys y col. 8. Muchas de las conductas halladas en es-\ntos pacientes fueron descriptas por ellos como conse-\ncuencia de la inanición. Estas son: pensamiento obse-\nsivo acerca de la comida, su planificación y mezclas \nextravagantes de los alimentos, conductas compulsi-\nvas como robo o acaparamiento de comida, reducida \ncapacidad de atención y concentración, retracción so-\ncial, estrechamiento del campo de intereses, irritabili-\ndad, dificultades para decidir, inhibición, trastornos \ndel sueño y pérdida del interés sexual. Cabe destacar \nque hay una gran variabilidad individual respecto de \nla presencia y severidad de los síntomas de la inani-\nción, Su variación depende de la personalidad \nprernórbida 48, de la rapidez y grado de la desnutri-\nción, de la pérdida de sueño y  de los efectos nocivos \ndel aislamiento socia1'. Keys y col, también informan \ncomo resultado de la inanición un estado mental dife-\nrente, anhedónico. El humor del paciente anoréxico \npuede ser deprimido °' o triste, como se ha observado \nen el 38% de los pacientes; sin embargo no posee los \nrasgos que caracterizan a la enfermedad depresiva. La \npersonalidad premórbida es írccuentemente autocríti-\nca12. \nSe ha destacado con frecuencia la distorsión per-\nceptual de estos pacientes, entendiéndose como Ial la \nsobreestimación del tamaño corporal o bien la distor-\nsión de las formas 49. Cabe señalar que ésta varía de \n144 ANOREXIANERVIOSA acuerdo con el peso estable previo, el tipo de comidas \ningeridas y muchos otros factores 50. Es útil tener en \ncuenta este aspecto para calibrar el grado de sufri-\nmiento del paciente y el grado de dificultades que \ntendrá en el proceso de recuperación. \nEl papel de enfermo crónico refuerza patrones de \nconducta inmaduros en el paciente y su familia, que se \nconsolidan en una tenaz defensa del statu quo. Sin em-\nbargo, la restauración del nivel nutricional es condi-\nción indispensable para flexibilizar el sistema fami-\nliar; la edad particular s' el grupo cultural del paciente \ndan cuenta de diferencias psicológicas. \nContribuyendo a la enfermedad y acentuando mu-\nchos de sus rasgos están las características de persona-\nlidad previa del paciente, e.n especial los aspectos ob-\nsesivos, perfeccioriistas y de autocrítica. Cabe desta-\ncar que la inanición caricaturiza muchos rasgos de \npersonalidad 48, de modo que se debe ser cuidadoso de \nno hacer un diagnóstico de trastorno de personalidad \nbasado en los síntomas que se manifiestan durante la \nenfermedad 51. Asimismo, tampoco es aconsej able tra-\ntar con medicación los síntomas depresivos que apare-\ncen en su curso, a menos que perduren luego del resta-\nblecimiento nutricional.' 2  \nSíntomas conductuales \nCada paciente suele manifestar un conjunto de \nconductas anormales. El dilema de estos enfermos es \nque no pueden \"vivir con' comida ni 'vivir sin' ella. \nEvitan comerla, pero generalmente dedican gran es-\nfuerzo a prepararla y verificar que otros la ingieran. En \ntérminos generales podemos decir que su conducta es \nel resultado de los efectos de la inanición anteriormen-\nte aludidos y el intento simultáneo de evitar las conse-\ncuencias del incremento de peso por haber ingerido \ncalorías. Un grupo menor de pacientes incurren en la \nejercitación física intensa e inapropiada. Algunos de-\ndican mucho tiempo a mirarse en el espejo, pesarse \nvarias veces por día y buscar ropa de talle cada vez \nmás pequeño. \nSocialmente, la mayoría exhibe pautas de interac-\nción inmadura siendo esto más acentuado en relación \ncon los pares 52. Por lo general, la severidad de la ina-\ndecuación social depende del tiempo de evolución de \nla enfermedad. En tanto son evitadas las comidas, pau-\nlatinamente son eludidas las situaciones sociales; el \npaciente va perdiendo así toda fuente externa de con-\nfirmación de la autocstima. Esta queda entonces redu-\ncida a (los áreas de logros que se priorizan en este or-\nden: \n1) el ejercicio del control mediante el control sobre \nla ingesta y ci peso; \n2) el logro académico y/o laboral. Estos pacientes no tienen una inteligencia superior \na la normal sino una marcada tenacidad en destacar su \nrendimiento en esta área. Garner y Bemis (1982) \nhan puntualizado los trastornos del pensamiento en \nestos pacientes. Estos son: \n- abstracción selectiva a partir de la cual basan una \nconclusión en detalles aislados, ignorando evidencia \ncontradictoria; \n- sobregeneralización, por medio de la cual ex-\ntraen una regla a partir de un hecho y la aplican a si-\ntuaciones disímiles; \n- magnificación de los estímulos; \n- razonamiento dicotómico; piensan en términos \nextremos y absolutos; \n- personalización y autorreferencia; hacen una in-\nterpretación egocéntrica de hechos impersonales; \n- pensamiento supersticioso; creen en la relación \ncausa-efecto de hechos no contingentes. \nEstos trastornos del pensamiento cambiaron signi-\nficativ amente en el grupo de pacientes dados de alta. \nLa psicopatología de la anorexia nerviosa es una \ncombinación de múltiples factores que incluyen el te-\nmor mórbido a engordar, tan crucial en este cuadro, \nasí como los efectos de la inanición, las consecuencias \ndel desarrollo social interrumpido, los efectos no es-\npecíficos de la instalación en el \"papel de enfermo' y \nlos efectos inespecfficos del grupo etano o social al \nque pertenece el paciente 54  \nEl trabajo coordinado entre d médico de cabecera, \npsicoterapeuta, nutricionista y médicos residentes per-\nmitió evitar manipulaciones, seducción y fracturas, \nespecialmente durante la internación 56. Los pacientes \ntienden a crear estos conflictos, no como conducta \nplanificada sino como una generalización de las inte-\nracciones intrafamiliares 10. Para analizar y resolver \nestos problemas se realizaron reuniones periódicas del \nequipo durante el tratamiento. El médico clínico \nasistía u observaba las reuniones de terapia familiar, \nintercambiando ideas con el terapeuta y reforzando en \nsu área los cambios estructurales propuestos. \nLa estimulación de la alimentación oral en el con-\ntexto del plan terapéutico resultó exitosa y desplazó el \nempleo de la sonda nasogástrica o de la alimentación \nparenteral a situaciones excepcionales, tal como fue \ndescripto por Shwahe 13. Algunos programas indican \niniciar la realimentación con dietas de bajas calorías \n(requerimiento basal para peso actual) que van incre-\nmentando en 300-400 calorías por semana57 27;  en es-\nte programa hemos indicado aportes mayores (reque-\nrimiento para peso teórico para talla y edad) y no se \nobservaron problemas de intolerancia. En algunas \noportunidades los pacientes refirieron ligera disten-\nsión abdominal postprandial, pero la anticipación del \nARTICULO ORIGINAL 145 Tabla 4 - Datos comparativos de 3 estudios de pacientes adolescentes con anorexia nerviosa. \nEste estudio \t Delaney y col. 27 \tFosson y col.' °  \nMo del estudio \t 1987 \t 1984 \t 1987 \nLugar del estudio \t Buenos Aires \t Washington \t Londres \nDuración del estudio (años) 3 12 24 \nNo.P 34 145 48 \nSexo M:F () 4:30 (12:88) 15:130 (10:90) 13:35 (27:73) \nEdad de comienzo de la anorexia: \nrango en años (media) 9,8-20.8 (3,7) Nl. 7.7-13,7 (11,7) \nTratamiento ambulatorio: No. P(%) 13(38) 45(31) 4(8) \nHospitalización: No. P() 21(62) 100 (69) 44(92) \nRehospitaiización 87i 40% Nl. \nTiempo de hospitalización: rango en días (media) 10-125 (32) (40) 7-180 (757. 90-180 días) \nCondiciones de alta: No. P () 17 (50) (50) 30(68) \nSin ganancia de peso: No. P O Nl. 9 \nDesereión No. P(%) 6(17) Nl. Nl. \nMuertes: No. P \t 0 \nNi.: No infomian. \nN P: Númcm de pacientes. \nproblema y una adecuada discusión COfl el médico so- \nbre esto, los tranquilizó y no constituyó un obstáculo. \nConsiderando que el aporte calórico es más im-\nportante que la composición de la dieta para la recu-\nperación de peso en pacientes con esta enfermedad 58  \ny la preferencia que naturalmente tienen por alimen-\ntos ricos en proteínas, se tuvo siempre en cuenta el va-\nlor calórico total de la dieta. Se parangonó comida \ncon medicación para reforzar su imprescindibilidad. \nLa velocidad inicial de aumento de peso fue ma-\nyor al comienzo de la realimentación. probablemente \npor retención líquida, repleción de glucógeno hepáti \nco s' muscular y aumento de masa muscular . El \ntiempo de recuperación de peso en estos pacientes va-\nrió entre 20 días y 11 meses. Strody refiere que éste \npuede ser de 1 a 8 meses en los anoréxicos que coope-\nran. \nComparando este grupo de pacientes argentinos \n(tabla 4) con otros dos en edades similares de Inglate- \n146 ANOREXIA NERVIOSA 10 27 na y EEUU. \t, se ve la importancia que esta afec- \nción adquiere para el médico pediatra en nuestro país. \nEJ número de pacientes en relación con la dura-\nción de cada estudio confirma que la incidencia en \nnuestro país no es despreciable; la distribución por se-\nxos es similar. EJ tiempo transcurrido entre la inicia-\nción de los síntomas y la consulta a un centro especia-\nlizado es de alrededor de 6 meses en los tres eswdios. \nprobablemente porque la familia y el pediatra no aler-\ntado no se alarman inicialmente por la búsqueda de la \ndelgadez en un adolescente que frecuentemente tenía \nexceso de peso, cuyos exámenes de laboratorio son \nnormales '' en quien los signos anormales del examen \nclínico son sólo los de la desnutrición. \nEJ programa terapéutico aquí pr(puesto permite el \ntratamiento ambulatorio o COfl inteinación más breve \nque los estudios realizados hasta el presente. El bajo \nnúmero de visitas terapéuticas resulta en una cismi- nución muy importante del costo de atención de esta \ngrave afección. \nLa evolución posterior al alta hasta el momento es \nsatisfactoria y su evaluación en forma alejada permi-\ntirá comprobar si la resolución de los conflictos fami-\nliares constituye garantía suficiente para el manteni-\nmiento de la rpiday favorable recuperación en la eta-\npa aguda. \nBIBLIOGRAFIA \n1. Morton R Phthisiologia: A treatise of Consumptions. Londres: \nSmith and Waldfoyd, 1864; 4-10. \n2.Gull W: Anorexia nervosa (Apepsia 1 -isteiica. Anorexia llvsten-\nca). Trans Clin Soc Lond 1874: (7):22-28. \n3. Lasgue (': De l'anorcxia hystrique. Arrhx Gen Mcd 1873: \n(21085. \n4. Nvlander Ir The feelirig of heing fat and dieting in a school popu. \nlation: Epidemiologic intelview invesdgation. Acta Sociomed Scan \n1971 (3):17-26. \n5. Cnsp A IL Palmer RL. Kalucv RS: Ik,w conimon ix anorexia \nnervosa? AprevaLence study. BrJ Psychiany 1976: (218):549-554. \n6. Fheandcr Sr Anorexia nervosa. A psychiatric inve.stigation of 94 \nfemale patients. Acta Psyciat Scand 1971: 2 14:1.194. \n7. Mitchell J E Anorexia Nervosa and Bulimia Minricapolis: Uni-\nversity of Minnesota Press, 1985:19-20. \nS. Keys A Hrosek J. Hertschel A Mickelsen O, Taylor H E Tlie \nBiolor oíl luman Staivation. Minneapolis: University of Minneso-\nta l'ress, 1950. \n9. [(ruchlL Anorexia Nervosa. En WurtmaniJ. \\Vurtirran RJ(FlLs): \nNutrition and (he Brain. New York: Rayen Press, 1979. \n10. Fosson A Knibhs J. Bryant.Wangh R. Lask 13: lfarly onset ano-\nrexia nervosa. Areh Dis itt Childhood 1987: 62:114-118. \nII. 1-Isu L K (ir Outcome of anorexia nervosa: A rcview of (he lite-\nnrture. Arvh Cien Psychiatr 1980: 37: 1 .041-1.046. \n12. Andersen A E: Practical Comprehensive Treatrnent of Anorexia \nNervosa and Bulimia. Baltimore: .lohns Hopkins University Press. \n1985:1-9. \n13. Schwabe Al) Anore.'da nervosa. Annlnteni Mcd 1981: 94:371. \n14. Diagnostic and Scatistical Manual of Mental Disorders 3rd cd. \n(DSM III). Washington D.C. American Psvchiatric Association. \n1980. \n15. Feighner J P. lbins E (iiize S B, Woodniff RA Winokur U \nMuñor R. Diagnostic cdteria for use in psychiatric research. Areh \nGen Psychiair 1972: 26:57-63. \n16. Kovach K: Ihe .Assessrnent of Nutritional Status in Anorexia \nNervosa. En Oreas M. (En). Anorexia Nervosa: A Comprehensive \nApproach. lexinglon, Massachusetts. CoLamdre Press, 1982. \n17. BavL. Hersccsici lCr Anorexia Nerviosa: Cnatson.1ajepeditii-\ncoy de terapia familiar. XXIII Reunión de la Sociedad Latinoame-\nricana de liwextigar-ión Pediátrica. Villa La Angostura, 1985. \n18. Suskind R: (Ed.) Texthook of Pediatrir Nutrition Baldwjtt-\nWood tables forweight forheight forage, 1981:90-291. \n19. Frisc-h RE. Mc ArihurJ W: Fcd intake. fatness and repnxlucti-\nve ahilO',. Science 1974: 185:149.151 \n20. MinuchinS. Rosman B. llakerL: ['svrhcaomatir Familica. Ano-\nrexia Nervosa itt Contexi. Camhridge. Massachosetts and London: \n1 larvard University Press, 1978:113.118. \n21. Rosman 8, Minuchin S. Lichman R: Farni(y Lonch Session: an \ninorxluction (o farnily therapy itt anorexia nervosa. AmerJ Orthops-\nychiat 1 75:45(5). 22. TinkcrD. RarnerJ C: Anorexia nervosa: staff subveraion of the-\nrapt. J Adolesc Health Cace 1983; 4:35-39. \n23. (rfinkeJ P. Cramer 1) Anorexia nervosa. A multidimertsjonal \nperspective. Nueva York: Brunner Mazel, 1982. \n24. SilberTi: Tite role of the pediatrician in the diagnosis and ma-\nnagement of anorexia nervosa. Pediariic Annals 1984: 13:886.890. \n25. HedhlomiF. Howard FA MdersenAE Anorexia nervosa: a \nmultidisciplinaiy treatrnent for patient and family. Social Woxic itt \nIleaLth Cace 1981: 7:67.86. \n26. Garfinkel P. (mer D. Anorexia nervosa: a multidimensional \nperspective. Nueva York: l3runnerMazel. 1982:21-39. \n27. Delaney D W, Silber TJ: Treatment of anorexia nervosa iri a pe-\ndiatrtc pmgram. Pediarnc AnnaLs 1984: 13:860-864. \n28. Theander S: Researeh on outcome of prognosis anorexia nervo-\nsa and sorne results forni a Swedish Long term study. IntJ F.ating Di-\nsordera 1983; 2:167-174. \n29. Warren M P. Vandi Wide: Clinical and memabolic featuces of \nanorexia nervosa. AmJO,stet Ovnceol 1973: 117:435.449. \n30. Dmssman D A, Onjes DA HeizerW Dr Anorexia nervosa. Ges-\ntmenterology 1979; 77:1.115-1.131. \n31. Rhbc' Nl S. Sato AS. Scwabe A Dr lite liv pertrartolcnemia in \nanorexia nervosa: a comparison of vitamine Aand carotene levels in \nvarious forma of menstrual dysfunction and cachexia. Am J Clin \nNutr 1974; 27:362-7. \n32. Isneri M. Roberts WC. Hevmsfield S 13, Jageri: Anorexia ner-\nvosa and sudden death. Ann of Itu Mcd 1985: 102:49-51 \n33. Maxmen J S. Siberfajt, P M, Ferrel R B: Anorexia nervosa: \npracticaL nidal management itt a general hospital. J AM A 1974; \n229: 80 1. \n34. Lacey J H. Crisp Al!. Kalnev RS y  col.: Weight gain and tite \nslecping electroencephalograrn Study of 10 çetienrs wirh anorexia \nnervosa. Br Mcdi 1975: 4:556. \n35. Peggy A. Domstad Shih W J. Hurnfries E Dehand E Digenis Cr. \nRadionuclide gastric emptying studies in patients with anorexia \nnervosa. i Nucl Mcd 1987; 28:816-819. \n.6 Rigotri NA. Nusshnum SR Herzog DB, NeerRM: (teopo-\nrosis iri wonlcn with anorexia nervosa. N EngL J Med 1984; \n311:1.601-6. \n37. Russell O FM: Bulimia nervosa: An ominous vaiiant of anore-\nxia nervosa. Psvchol Mcd 1979: 9:429-448. \n38. Mant MJ. FaragherBS: lite haematology of anorexia nervosa. \nBrJ Haemathol 1972: 23: 737. \n39. Casper R C, Kirschner 13, Sandsread FI It Jacob RA Devis J M: \nArt evaluation of trace rnetaLs, vjtamira and taste function in anore-\nxia nervosa. Ami Clin Nutr 1980: 33:1.801-8. \n40. Milncr M 8. Mc Anamey FR. Kiish W ir Meiabolic ahnonsta. \nlitics i n adolescent patients with anorexia nervosa. 3 Adolesc Hcalth \nCace 1985: 6:191-5. \n41. CrispAll. Blendis L.M. PawonGL Aspects of fat metabolism \nin anorexia nervosa. Metaholism 1968: 17:1.109-18. \n42. Langan S. Fan-ell Pr Vitarnin E vitanlin A and essential íatty \nacid statu.s of patients hospitalized for anorexia nervosa. Am J of \nClin Nut 1985: 41:1,054-1.060. \n43. Gerfinkel P. Garner Dr Anorexia nervosa. A multidimensional \nperspective. Nueva York: Bruner MazeL. 1982:58.99. \n44. Silber Ir Anorexia nervosa: Moiiidity and mortality. Pesliatiic \nAnnals 1984: 13:855-859. \n45. Editorial: Anorexia nervosa: to investigate orto treat? Tite Lan-\ncct 1979: 15563-564. \n46 9gerskv RA Andersen A F. Thornpson R Hy ccl.: FpothaIa-\nmm dvsfunction in secondarv amenorrhea associated with simple \nwcight Lors. N Engl 1 Mcd 1977: 297:1.141. \nARTICULO ORIGINAL 147 47. Fohlin U Bodv composition cardiovascular and renal funclion \nin adolescenc patienis with anorexia nervosa. Acta Pediatr Scand \n(Suppl) 1977; 268:7. \n48. Garfinkel F (.iarner 1): Anorexia nervosa. A multidimensional \nperapective. Nueva York: Bninner Mazel, 1982: 1-19. \n49. Touvz S. Beauniont P, Colliiss .1 K, Mc Cabe M, Cowie 1. Jupp \nit Rodv shape perception and iis distuil,ance in anorexia nervosa \nBruJ Psychiatrl984a; 144:167-171, \n50. Eiamer DM. (3a!finke1 P U Body image ¡ir anorexia nervosa: \nmeasurement, theoiy and clinical implicaliona. ¡nl J Psychiatr Mcd \n1981; 11(3):363-384. \n51. CsrfinkeI PP. (3amer DM (fds): Handbcxk of Psvchothera1w \nfor Anorexia Nervosa and Bulimia. Nueva York: Ilie (Juilford \nPresa, 1985:363-391. \n52. Bnich H lite (ioLden Cage. Ihe enigma of anorexia nervosa. \nCambridge: Harvard University Presa, 1978.  51 (iamer 1) M. Flcniis K A A c'ognitivc-behavioral apprcrach lo \nanorexia nervosa. ('ognitiveihcrapy ,  and Reseairh 1982: 6:1-27. \n54. Bruch It Ealing Disorders. Ohesity. Anorexia Nervosa and Ihe \nPerson Within. Nueva York: Basic Bcxks, 1973. \n55. 1-lalmi K. Bmadland G. 1 riner it Fmgnosis in anorexia nervosa. \nAnn Inlem Mcd 1973; 78:907-909. \n56. Herscovici C: Anorexia nerviosa: un ahordae integral. Siste-\nmas Familiares 1987: 3(1):35-42. \n57. Pinil.,crton C M. Csiincu C F lEdsr Dietary Managemeni of \nAnorexia Nervosa. Mayo (linic Diet Manual. A l-Iandhook of Die-\ntarv PlBctices. Filadelfia: Saundcrs. 1981. \n58. iackson AA Chin B, Picou D. Reeds Pi: Ihe energv cosi of re-\npieling tissue deficits during recrwery frnm plolein enelgy malnu-\ntrition. Ami Clin Nutr 1977; 30:1.514. \n59. Sttudy B J. Marks V. Kalucy RS. (dsp A FI: Weighigain. ther -\nrnic effect of gluccsse and resling metabolie late during recover' \nfrom anorexia nervosa. Ani .T Clin Nutr 1977: 30:138. \ns. •' \n000'  \nffiN \n\\ \n,eCe Que \t e \nla  \n148 ANOREXIA NERVIOSA ARTICULO ORIGINAL \nMaduración esquelética de niños sanos \nde la ciudad de La Plata \nDr. Luis Manuel G uimarey*, Ing. Oscar Alberto S zakalicki**, \nDr. Marcos C usminsky*** \nRESUMEN \nSe realizíi un estudio de maduración esquekrica \npor el método de Tanner- H4ritelrouse en el transcurso \nde un estudio transversal de crecimiento y desarrollo \nefecuiado por el Centro de Crecimiento y Desarrollo \nde La Plata. Se obtuvieron 778 radiograflas (390 de \nniñasv 388 de varones) de mano y nuuicca izquierdas \npertenecientes a niños de 4 a 12 años de edad de d4fe -\nrentes niveles socroecotiónticos. \nEl análisis con rparativo de los niveles de madura-\ncin de estos niños con respecto a los estándares \nbritánicos rrv.eestra que los niños locales poseen un \ndesarrollo esquelético tirás avanzado para la misma \nedad cronológica (0,5 ',' 1.0 año para niños y niñas, \nrespectivanrente). (Arch. Arg. Pedia(r., 1988,' 86; 149 \n- 155). \nCrecimiento - Desarrollo - Maduración esqueléti-\nca. SUMMARV \nSkeletal ,naturitv br 'Iatipie?--14 ,7iitelíoti.se inefliod \nwas assessed during a cross-sectional survey on \ngrowth and development carried our in La Plata Cen-\nter for rhe Studv of Growtir and Developnrenr. X-ravs \nof!eft hand and wristfrom 778 hovs audgiris aged 4 \nto 12 vearsfrom different socio-econoinic leveis were \nstudied. \nA coniparative analvsi.ç hewween tire sanple ma-\nruritv levels and the British standards slrowed that lo-\ncal children have a more advanced skeletal develop-\ninent for tIre same chronological age tiran the British \nrtandardizing group (0.5 and 1.0 vear for hoys and \ngíris respective lv). Arch. Arg. Pediatr., 1988; 86; \n149 - 155). \nGrowth - Development - Skeletal maturlty. \nINTRODUCCION \nLa maduración esquelética (ME) es uno de los \nmejores parámetros disponibles para inferir el nivel \nde madurez biológica de un niño. Su ventaja funda-\nmental es la cte acompañar todo el proceso de creci-\nmiento desde el nacimiento hasta la adultez. Para su \ndeterminación han siclo propuestos varios métodos, \nsiendo los más utilizados los que se valen de una úni-\nca radiografía de mano y muñeca, asumiendo que el \nconjunto de huesos de esta región es representativo de \nla madurez general del esqueleto'. Todos los métodos \nmencionados se basan en el concepto de indicadores \nde madurez, definidos como: aquellas características \nde los huesos visibles en las radiografías que por apa- recer regularmente y seguir un orden definido e irre-\nversible señalan el proceso hacia la madurez2 3 \nLas métodos llamados numéricos, por adjudicar \nalícuotas de un punaje tota] que representa todo el \nproceso de ME a cada uno de los estadios por los que \npasan los huesos tienen, con relación a los que se va-\nlen de atlas radiológicos, dos ventajas fundamentale.s: \nposeer una mayor replicahilidad y disponer de medi-\ndas alrededor del valor más probable de normalidad \nen forma cuantitativa 4. De éstos, el método de Tan-\nner-Whitchouse 5  es el más difundido, radicando su \noriginalidad en ci sistema de cuotación que propone 6. \nEl objetivo del presente trabajo es estudiar la ME de \nniños de la ciudad de La Plata, provincia de Buenos \n• l]cxspical de Niñc de la Plata Sor M luck'.ica. Comisión de lnvestigariones de la rincia de Buenc Aires. \n• Depailaiiiento de .AemnuIica. ¡acuitad de Ingeoletía. L,,tveiidad Nacional de La Plata, \nHpital 7nnal Fscialiiado 'Di: NoeI 11. Shami'. La Hata. \nContspnndenria: Dr 1 .uis M. (nhimartv: Calle 50 No. 73R. 4n '.1\". (1900). ¡ a Plata. Argentina, \nARCH. ARO. PEDIATR.. 1988: 86: 149 Buenos Aires, Argentina, mediante el empleo de este \núltimo método. Se compararon los resultados locales con los in \ngleses9  mediante la superposición gráfica de las \nmedianas de ambos estudios. \nMATERIAL Y METODO \nFueron evaluadas por un único observador \nadiestrado (el Dr. Guimarey) 4  778 radiografías de \nmano y muñeca izquierdas (388 pertenecientes al \nsexo masculino y  390 al femenino) obtenidas con \ntécnica uniforme, de niños sanos, de 4 a 12 años de \nedad, residentes en el área urbana deja ciudad de La \nPlata. \nLas radiografías se realizaron en el transcurso de \nun estudio transversal de crecimiento y desarrollo \nllevado a cabo entre 1970 y  1972 por el Centro de \nCrecimiento y Desarrollo de La Plata 7. Cada niño fue \nsometido a una encuesta social, psicométrica y \nantropométrica, coincidente con la fecha de \ncumpleaños con una aproximación de 15 días, ex-\ncluyéndose a todos aquellos que presentaban enfer-\nmedades crónicas o malformaciones. Los niveles \nsocioeconórnicos se determinaron de acuerdo con la \nclasificación de Graffar 8, existiendo un predominio \nde niños provenientes de las capas sociales medias. \nLa muestra así obtenida puede considerarse repre-\nsentativa de la población a la que pertenece, ya que la \nselección de sus integrantes fue hecha al azar y en \nforma probabilística y estratificada. \nA partir de esta información se obtuvieron 15.560 \ndatos de ME de los 20 huesos que se toman en cuenta \nen el método de Tanner-Whitehouse 1 (TW-I) 59  y 778 \nvalores de puntaje total de ME o edad ósea (EO) cal-\nculados a partir de los anteriores. \nEn la elaboración del conjunto de la información \nse usaron técnicas estadísticas de cálculo de mediana \ny percentilos, ajustes por mínimos cuadrados y \nverificación de éstos por el test de chi cuadrado 10. RESULTADOS \nEn las tablas 1 y 11 se presentan los puntajes de ME \nde cada sexo en relación con la edad cronológica (EC) \nde los niños estudiados, los límites muestrales y el \nvalor medio de estos puntajes para cada edad. \nEn las figuras 1 y 2 se comparan gráficamente las \ncurvas (mediana y percentilos 10 y  90) de E() versus \nEC de la población en estudio con la mediana de la \npoblación con que se estandarizó el método de TW-l. \nLas figuras 3 y 4 representan las curvas \nsuavizadas de los puntajes de ME hallados en la \npoblación en estudio. \nDISCUSION \nE uso de percentilos como medida de dispersión \ntanto de puntaje de madurez como de EO se debe a \nque los datos para cada edad, hueso y sexo mostraron \nmarcadas asimetrías hacia un lado en algunas edades \n'i hacia el opuesto en otras. \nEn nuestra población se repite el hecho amplia-\nmente conocido de que las niñas maduran más rápido \nque los varones, reflejándose en puntajes mayores de \nME en el sexo femenino con respecto al masculino, \nen todas las edades (tablas 1 y II). \nGlobalmente los resultados muestran que los \nniños platenses de ambos sexos presentan una EO \navanzada si se los compara con la población de niños \ningleses empleada en la estandarización del método \ndeTW-19. \nAnalizando separadamente cada sexo se ven al-\ngunas diferencias. Si se observa la mediana de la dis-\ntribución de EO en relación con la EC y en com- \nTabla l - Peitentilos, límites muestralesy valor medio de puntaje de MEde niños platenses en tlación con la edad \nLímites \nPercentllos \t muestrales \nEdad N \t _________________________________________ \t______________ \tValor \n(años) \t 10 \t 25 \t 50 \t 75 \t 90 \t Mn \t Mx \t medio \n4 \t 33 51 61 87 116 150 26 197 94.33 \n5 \t 42 83 96 116 150 167 59 192 118.57 \n6 \t 51 136 147 182 212 241 79 291 182,12 \n7 \t 40 140 190 221 256 273 103 320 219.05 \n8 \t 48 198 241 288 335 356 115 427 286.42 \n9 \t 46 290 321 346 377 392 197 436 343,00 \n10 \t 41 311 335 367 419 451 248 497 377.27 \n11 \t 50 342 392 422 459 531 236 686 425,68 \n12 \t 39 410 428 464 590 765 386 817 523,69 \n150 MADURACION ESQUELETICA 15 \n14.  \n13 \nlo \n12.  \n11 \n11) 90 \n50 \n11) \n-1 \nEdad cronológica (años) \n03 \t4. \t\n5 \t6 \t7 \t8 \t9 \t10 \t11 \t12 \nFigura 1 . Peirentilos lO, 50y 90 de EO en relación con EC de los niños en estudio comparados con la mediana del TW-1. \nparación con los datos ingleses (figura 1), vemos que \na los 5 añoS de FC los niños del estudio británico \npresentan una EO levemente más avanzada que los \nplatenses, pero esta situación se invielle inmediata-\nmente y a los 6 años de EC estos últimos ya tienen una \nE() mayor que los primeros en adelante esta tenden-\ncia se acentúa, alcanzándose la máxima diferencia \nentre las E(' de ambas poblaciones en el período de 9 \na 11 años de EC. en que es de 1 año a favor de los \nniños en estudio, lo que implica una diferencia de \naproximadamente 10% en las ). A pailir de los 11 \naños de FC las curias tienden a aproximarse; a los 12 años la diferencia entre las EO de ambas poblaciones \nes menor de. medio año. \nEl sexo femenino también presenta un avance de \nla E(I) en comparación con las niñas británicas, in-\ncluyendo en este estudio las niñas de 4 años de EC. Al \nigual que en el sexo masculino la diferencia va acen-\ntuándose, siendo máxima entre los 7 y 9 años de EC, \nes decir unos 2 años antes que en los varones. En este \nperíodo las niñas en estudio alcanzan una diferencia \nde más de 1 año de EO en comparación con las \nbritánicas de iguni FC o. dicho de otro modo, una EO \n15% más avanzada para igual FC (figura 2). \nARTICULO ORIGINAL 151 11 \n10 \n9 \n8 \n7 \n(1 \n5 \n4 \n3 \n0l 90 \n50 \n1(1 \no \nW- 1 \nEdad cronológica (años) \n3 \t4 \t5 \t( \t7 \t8 \t9 \t10 \t11 \t12 \nFigura 2 - Peirentilos 10, 50 90 de EO en relación con EC de las niñas en estudio comparados con la mediana del TW-1. \nLa coherencia con que esta observación se \nreproduce en ambos sexos induce a pensar en diferen-\ncias biológicas existentes entre las poblaciones. \nResultados similares se consignan profusamente en la \nliteratura internacional y, si bien el estudio inglés con \nque comparamos nuestros datos fue realizado en \nniños de clase social baja, los factores ambientales no \nparecen influir tanto cii la ME como en el crecimien-\nto; así. Martorell y col. 11  comprobaron que en niños \ndesnutridos de 3 años de edad la talla se hallaba más \nalterada que la ME. En este mismo sentido, 6am \ncol.12 13  demostraron adelanto en la ME de niños \n152 MADURACION ESQUELETICA negros norteamericanos de bajo nivel \nsocioeconómico, comparados con niños blancos de \nascendencia caucasiana. Estos niños no sólo presen-\ntan una EO más avanzada, sino también mayor talla \npeso que sus congéneres europeos. Otros autores han \ncomunicado diferencias raciales en la ME (Kimura 14, \nRoche1, Tallevrand 16). Sin embargo, éstas no se en-\ncuentran tan bien establecidas en poblaciones de \norigen europeo. Baughan y col. 17  observaron en niños \ntranco-canadienses un retardo en la EO en com-\nparación con los de origen inglés, variando estos \nresultados si se evalúan por separado los huesos car- 80() \n700 • \n600 \n500 \n400 \n31)0 \n200 \n100 90 \n75 \nSo \n25 \n10 \nEdad cronológica (años) \n7/ \t 1 \n7 \t 8 \t9 \t10 \t11 \t12 \nFigura 3 - Puntaje de ME de la población en estudio veisus la FL. \npianos, el radio, el cúbito los huesos cortos. Martí \nHenncberg 6  y Nicoletti t  constataron en niños \nespañoles e italianos, respectivamente, EO avanzadas \nen comparación con niños británicos. \nRecientemente, en un trabajo publicado por Lcjar-\nraga y col. t9  se demuestra que los niños argentinos \nson más altos y pesados (valores medios) que los in-\ngleses hasta aproximadamente los 14 años de edad, en \nque la situación se invierte: esta transitoria mayor \ncontextura corporal de nuestros niños podría indicar, \nen realidad, una maduración más rápida de los argen-\ntinos, lo que justificaría el hallazgo de una E() más  avanzada en algún período de la vida. De hecho, la \nedad media de la menarca comunicada por este \nmismo autor para niñas argentinas 20  es levemente \nmenor que la de las niñas londinenses comunicada \npor Tanner. \nLos resultados obtenidos por Roche y col. 22  coin-\nciden con los del presente trabajo en lo referente a que \ncuando una metodología de cvaltaci6n de ME \nelaborada sobre la base de una muestra de la \npoblación de niños de una cleterniinada región va a \nutilizarse en otra diferente, debería hacerse un ajuste \nde las escalas. Los valores ajustados para la población \nARTICULO ORIGINAL 153 800 \n700 9001 \n169  90 \n75 \n50 \n25 \n600 \n500 \n400 \n300 \n200 \nloo 10 \nEdad cronológica (años) \n0 \t 4 \t5 \t6 \t7 \t8 \t9 \t10 \t11 \t12 \nFigura 4 - Puntaje de MEde la población en estudio versus la edad PC. \nTabla II - Peitentilca. l(mites mue.stra!es y valor medio de puntaje de ME de niñas platenses en relación cori la edad. \nLímites \nPercentilos \nEdad N \t _________________________________________ \t_____________ \tValor \n(años) \t 10 \t 25 \t 50 \t 75 \t 90 \t Mn \t Mx \t medio \n4 \t 40 98 118 144 180 202 77 234 151,27 \n5 \t 31 149 187 207 226 244 94 268 202,32 \n6 \t 44 187 220 248 264 291 147 375 243,16 \n7 \t 39 247 261 285 321 352 143 389 290.13 \n8 \t 49 279 334 374 410 435 175 636 371,24 \n9 \t 55 327 361 415 466 600 324 761 435.82 \n10 \t 49 415 464 522 614 778 322 939 552.26 \n11 \t 38 472 551 642 722 746 373 468 630.87 \n12 \t 43 627 728 780 843 870 465 998 770.53 \n154 MADURACION ESQUELETICA estudi ada son los referidos en las tablas 1 y  II y en las \nfiguras 3 y 4. \nBIBLIOGRAFIA \n1. Roche A E: Lateral comperisons of the skeletal matutity of Ihe \nhuman hand and wiist. Amer.l Roent Raclium Ther and Nuclear \nMcd 1963: 89 (6): 1.272-1.280. \n2. Matshall W A: human Givwth atid its 1)isorders. Acadernir \nPress. Londres, 1977. \n3. Greulich W W. 1\\le  S 1: Radiogmphic Atlas of Skeletal Develop-\nmcm of the Hand and Wdst. 2 cd. Stanford Uriiv. Pres, California, \n1959. \n4. Cniimarey L M, Lejarraga Ii Cusrninsky M: Evaluación de la \nmadurez esquelética por el método de 1anner-Whitehouse. \nMedicina 1979; 39: 312-316. \n5. TannerJ M. Whitehouse R II: Siarsdards for Skeletal Age. Pan 1. \nInternational Chi Idren's Centre. Pais, 1959. \n6. Martí lJenneherg C. Roy M P. Masse N E: E] análisis de la \nmaduración esquelética en el hombre. Metodología. Mcd Clin \n1975:64(2): 49-54. \n7. Cusmin.sky M. Lozano CIA Castro Ey col.: Crecirnientoy desar-\nmilo dci niño normal de 4 a 12 años, estudio transversal. Actas del \nXIV Congreso Internacional de Pediatría, 1974: 5: 53. \n8 Graffar M: Une rnéthodc de ciassification suciale d'échantillons \nde populations. (oumer 1956; 6: 455-459. \n9. ThnnerJ M, Whitchouse RU, l-lealv Nl iR ANew Svstem for \nEstiniating Skcletal Maruritv from the Uand and Wtist. Part H. in-\nternational Childrens Centre, París, 1962. \nlO. Youie Ci U. Kertdall Nl O: Introducción a la Estadística \nMatemática (versión española por Ros Jimeno, J). Aguilar, Madrid, \n1947. 11. Maitorell R, Yartnough C, Klein REy col.: Malnutrition, body \nsize, and skeletal maturation: Interrelationshipa and implications \nfor catch-up growth. Hum Bioi 1979: 51(3): 371-389. \n12, Gas -ti S M, Sandusky S 1', Nagy J M: Advanced akeletal \ndeveloprnent in lcsw-income Negna childrcn. J Ped 1972; 80 (6): \n965-969. \n13. (iam S M, Clarit D C: Nutition, gtvwth. development and \nmaturation: Findiags fiom the ten-state numtion suivey of 1968-\n1970. Pediatrics 1975; 56 (2): 306-319. \n14. Kimura K: Skelelal of human maturation of children in \nOkinawa. Ann Hum Biol 1976; 3 (2): 149-155. \n13. Roche A F: Physical gms'th of ethnic gmups consprising the \nUnited States population. AmerJ Clin Nutr 1975; 28: 1.071-1.074. \n16. Tallevrand D. Humesu E Thlleyrand Ay col.: Estudio de la \nmaduración ósea de los niñca menores de un año de Lubumbashi \n(Zaire). Mcd Clin 1975; 64 (2): 93-102. \n17. Baughan 13, DemirjianA Levesoue Y: Skeletal maturity atan-\ndais fon French-Canadian childien of school-age with a discussion \nof Ihe reability and vaiidity of such measures, Huni Biol 1979; 51 \n(3): 353-370. \n18. Nicoleifi 1. Cheli D Le attuali metodiche per la vaiutazione \ndella matutazione scheletica. Nota 1. Adattamento alla populazione \nitaliana del metodo TW-2. kfi'n Ped 1983: 35: 1.083. \n19. Lejarraga E]. Melerti 1, Diocca S y col.: Peso y talla de 15.214 \nadolescentes de todo el país. Tendencia secular. Areh Arg Pcdiatr \n1986; 84: 219-235. \n20. l.ejarraga H. Sanchirico F, Cusminsky M: Age of menarehe in \nutbanargentiniangills. AnnHum Biol 1980; 7:579-581. \n21. Masahall W A Puberty. En: Human Growth: lbnnery Falkner \n(eds.)Cap. 6. pág. 141-181. Plenum Press, Londres, 1978. \n22. Roche A E Dávila G 1-1. Eynian S D A compesison between \nGreuliich-Pyle and Tanner-Whitehouse assessment of skeletal \nmaturity. Radiologv 1971; 98: 273.280. \nARTICULO ORIGINAL 155 ARTICULO ORIGINAL \nIntervalo de referencia para los títulos \nde anticuerpos contra las exoenzimas del \nestreptococo beta-hemolítico grupo A: \nanti-DNAasa B, antiestreptoquinasa, antiestreptolisina O \ny test de streptozima \nDras. Olga F. de Pis Diez*.  Mabel N. Passiuco**, \nNélida Estelrich***,  María Beatriz del Buono**** \nRESUMEN \nSe calculó el intervalo de referencia para los títu-\nlos de anticuerpos antiestreptocócicos en una pobla-\nción infantil sana, válido para nuestra región con cli-\nma templado y húmedo. \nSe dosaron los anticuerpos anti-DNAasa B \n'ADB), antiestreploquinasa ('ASK), antiestreptolisina \nO (ASO) y se realizó el test de Streptozimna (STZ). \nSe obtuvieron dos intervalos de referencia con la \nedad para las pruebas de ADBy STZ 'm, = 70): de 2 a \n5 año.s 170 U para ADBv <10 U para STZy de 6 \na 13 años -<340 Upara ADBr <200 Upara STZ \nPara las pruebas de ASO (n = 72) y ,ASK (n = 53) \nse obtuvo un único intervalo de referencia: <250 U \npara ASOv <40 U para ASK No obstante, no se \npuede descartar la posibilidad de que exista en reali-\ndad timia diferencia estadísticaniente significativa con \nla edad debido a que en el caso de ASO no se tituló \npor debajo de 166 U Toddy en el caso de ASK a que \nfue bajo el número de niños testados en el grupo de 2 \na 5 años. \nEl principal aporte de este trabajo es haber esta-\nblecido, en la población infantil sana, los títulos más \nprobables de ASKv los títulos más probables por gru-\npos de edad de ADB, sobre los cuales existen ¡ocos \nantecedentes locales. (Arch. Arg. Pediatr., 1988; 86; \n156 - 162). \nEstreptococo beta-hemolítico grupo A - Anticuer-\npo antiestreptocócicos - Exoenzimas. SUMMARY \n77ie reference mIer val for anti-Streptococcus anti-\nhodies titres was caiculated iii a healtlzv children po-\npulation, t'alidfor our regiomi tvith ntoderate amul mnoist \nclimate. \nThe a,:ti-DA4ase B (ADB), anti-strepfokinase \n(ASK), and anti-streptoiysin O (ASO) antihodies were \ndeternzi,ied and the Streptozymne test (STZ) was per-\nformed \nlTvo reference intervais with age ivere ohtainedfor \nADB and STZtests (n = 70): froni 2 lo Svears oid \n170 Ufor ADB and <100 Ufor STZ andfroni 6to 13 \n'ears old 340 Ufor ADB and 200 Ufor 572 \nA single reference intert'al was obtained for ASO \n(n = 72) andASK (n =53) tesIs: 250 Ufor ASO and \n40 Lffor  ASK Nevertheless 1/le possihilirv of statis-\nticail significant d.ifferences tvitli age cannot be dis-\ncarde since in 1/te case of ASO it was miot titred helow \n166 U Todd and in ¡he case of ASK it was lower iii tire \nnumnber of 2-5 vears old group testedchildren. \nlite mnain contrihution of this paper is tite estab-\nIishment, in the healtln' chiidren population, of the \nntost probable titresfor ASK and 1/le most probable ti -\nlre.s bi,  age group for ADB, where feiv local dala is \navailable, (Arch. Arg. Pediatr., 1988; 86; 156 - 162) \nStreptococcus beta-haemotyticus group A - Anti-\nstreptococcus antibodies - Exoenzymes. \nServicio de Caoliología. Hospital 'Sor Maia Ludovica\". La Plata. \nSección Inmunoserología del Lahotatorio Central. \nLnidadde Internación del Servicio de Cardiologia. \nSección Métodos de Migraci6n del Labotajoijo Central. \ncon.spondencia: Maxía Beatriz del Ruono: Calle 45 No. 784 (1900). la Plata, Pns de Buenos Aires. \n156 ARCH, ARO. PEDIATR., 1988: 86; INTRODUCCION \nLa relación entre infección estreptocócica y enfer-\nmedades corno la fiebre reumática aguda (FRA) y la \nglomerulonefritis aguda (CINA) ha sido demostrada \nreiteradamente. \nLos adelantos conseguidos en el campo de la bac-\nteriología e inmunología no alcanzan hasta el presente \npara conocer el mecanismo patogénico mediante el \ncual una infección estreilocócica es capaz de generar \nestas enfermedades. \nLa elevación de anticuerpos antiestreptocócicos \nconstituye condición indispensable para el \ndiagnóstico definitivo de FRA, acompañada de los \ncriterios clínicos correspondientes. \nLos anticuerpos que se dosan en la actualidad son \nantiestreptolisina O (ASO), antiestreptoquinasa \n(ASK), antihialuronidasa (AH), antidesoxir-\nribonucleasa B (ADB) y antinicotinamida-adenín-\ndinucleotidasa (ANADasa). Sus valores comienzan a \nelevarse alrededor de 1 semana después de una infec-\nción estreptocócica, manteniéndose altos durante \nvarios meses. \nE test de ASO es el más frecuentemente usado: sin \nembargo, valorado en forma aislada no es suficiente \npara descartar una infección estrejiocócica previa. Un \nsegundo o tercer tcst son indispensables para elevar el \nporcentaje de positividad' 2 3 \nE tesi de la Streptozima detecta simultáneamente \nanticuerpos contra las cinco exoenzimas. Este test per-\nmite detectar un mayor número de casos positivos, \npero no es más sensible que la utilización de dos o tres \ntests realizados simultáneamente 4  . \nLa respuesta inmunológica varía con relación a la \nedad del paciente, la importancia y duración del \nestímulo antigénico y el área geográfica. Esto motivó, \nen diversos países ' también en el nuestro, la deter-\nminación del intervalo de referencia para los anticuer-\npos antie.streptocócicos en una población infantil sana. \nNuestro trabajo consistió en calcular el intervalo \nde referencia para los tests de ADB, ASK, STZy ASO \nválido para nuestra región con clima templado y \nhúmedo, \nMATERIAL Y MET000S \nSe estudiaron 100 niños de 2 a 13 años de edad que \nconcurrieron en consulta al Servicio de Cardiología \ndel Hospital 'Sor María Ludovica\" de La Plata. \nEl examen clínico y cardiovascular fue normal, sin \nevidencias (le infección reciente de vías aéreas supe-\nriores o de piel, ni cuadro febril de otra etiología. \nDe los 100 niños se seleccionaron 72 sobre la base \nde los siguientes criterios: a) hisopado faríngeo \nnegativo, y h) critrosedimentación noi'mal. En todos \nlos casos se contó con la autorización de los padres. La presencia de anticuerpos contra las exoenzimas \nestrellolisina O, estreptoquinasa y DNAasa B se puso \nen evidencia por la inhibición que ejercen sobre la \nacción enzimática. \nLos anticuerpos contra la estreptolisina O se \ndosaron por la técnica de Rantz y Randall 6  (ISVT \nSclavo). \nEn el test de ADB, la acción de la desoxir-\nribonucleasa sobre el sustrato (complejo DNA-verde \nde metilo) es despolimerizar el DNA liberando el \ncolorante verde que se vuelve incoloro a pH =7,27 89 \nSe utilizó una técnica de microtitulación en placa (Be-\nckman lnstruments, Inc.). Se realizaron dos series de \ndiluciones del suero al doble partiendo de dos \ndiluciones iniciales, 1/60 y 1180. Se incubaron en \npresencia de la DNAasa B a 37 °C durante 15 minutos. \nLuego se agregó el sustrato, incubándose a 37 °C \ndurante 18 horas. EJ título corresponde a la inversa de \nla mayor dilución que no presenta decoloración total \nni parcial del sustralo. \nEl método utilizado para dosar ASK se basa en \ntransformar el fibrinógeno en fibrina por acción de la \ntrombina10. Si hay estreptoquinasa libre, ésta activa la \ntransformación del plasminógeno en plasmina que \nprovoca la lisis del coágulo de fibrina. Si hay anticuer. \npos que bloquean la estreptoquinasa, éstos actúan in-\nhibiendo la lisis del coágulo. \nSe utilizó una técnica de microtitulación en placa \n(BioMerieux), enfrentando diluciones seriadas al \ndoble desde 1/10 hasta 1/1.280 de suero previamente \ndescomplementado, con estreptoquinasa disuelta en \nbuffer pH =7,2. Se incubó durante 30 minutos a 37 °C. \nSe colocó inmediatamente sobre agua y hielo. Se \nagregó una mezcla de fibrinógeno y plasminógeno y, \nluego de agitar, una mezcla de trombina y glóbulos \nrojos de conejo al 5% que permitió visualizar la for-\nmación del coágulo y su lisis. El título se expresó en \nunidades ASK.'rnl, que corresponde a la inversa de la \núltima dilución del suero que muestra coágulo de \nfibrina con glóbulos rojos englobados. \nEl test de Streptozima se realizó siguiendo la \ntécnica indicada por sus fabricantes (Wampole Lab.), \nque fue descripta en un trabajo anterio(. \nTodos los equipos utilizados fueron controlados \ncon sueros de título conocido a los efectos de deter-\nminar su reproductibilidad. \nRESULTADOS \nLos niños se separaron por edad en tres grupos: 2 a \n5 años, 6 a Q  años y  10 a 13 años. La distnhución de \nlas frecuencias relativas de los títulos de los diferentes \nanticuerpos en las tres categorías se ilustra en las \nfiguras 1 y 2, \nARTICULO ORIGINAL 157 0/ \nfo \n<GO 60 85 120 170 240 340 480 \no, /0 /I \nR7 S°/ \n<10 10 \t20 40 80 \no, \nlo \n10 \n8 \n6 \n4 \n2 \n<10 10 20 40 80 ADB \tASK \ne, 'e \n10 \n8 \n6 \n1. \n2 < 60 60 85 120 170 240 340 450 \n10-13as \tC \n<60 60 85 120 170 24 340 480 <10 10 20 40 50>80 \ne' /I \t\n10-13uños \tf \n10 \n8 \n6 \n4 \n2 \nFigura 1: Distribución de frecuencias relativa.s de los títulos de ADR (a.b y e) y ASK (d. ev f) en tres rangos de edad. \n158 INTERVALO DE REFERENCIA 9 II. S T Z \nd \n< 100 loo 200 \n<00 100 200 300 6-9cios e o, 1• \n101 \n8 \n6 \n4 \n2 \n0/ \n/0 10-13 cins C \n166 250 333 >333 ASO \no, II \n166 250 333 \n0 \t\nc.e \th \nS 166 250 333 >333 \n0/ 'o \n100 \n80 \n60 \n40 \n20 10-13aos f  \nFigura 2: Distribución de frecuencias relativas de los tftulcs de ASO (a. bv c)v S17.(d, e y f)en tres rangcxs de edad. \nARTICULO ORIGINAL 159 2-5 \t6-9 \t10-13 ADB \n31 \n2-5 \t6-9 \t0-13  ASK \n20 \nii• \n2-5 \t &-9 \tID -13 2-5 \t6-9 \t10-T3 \nFig ura 3: V&ores medios y desviación estándar de los títulos de anticuerpos para ADB. ASK. ASOv STZen tres rangos de edad. () Se ob-\nserva diferencia significativa con la edad (análisis de varianza p <0.05). \n160 INTERVALO DE REFERENCIA Tabla 1 - Valores medios y desviación estándar de los títulos de anticuerpos para .1D13. ASK. STZv ASO en tres rangos de edad \nEdad ADB ASI< STZ ASO \n(años) n x +2o n x ±2 y n 1 ±2 r n 1 ±2u \n2-5 21 95 ±43 8 7 ±5 22 63 ±20 22 110 ±26 \n6-9 23 199 ±69 21 46 ±32 22 159 24 156 ±53 \n10-13 26 237±60 24 27±13 26 169 ±48 26 173 ±66 \nTotal 70 18 \t+3 53 29 +14 70 132 +32 72 148 +31 \nn =Númem de casos \nSobre 70 casos estudiados con ADI3, vemos que en \nel grupo de 2 a 5 años el 86% de los casos presentó un \ntítulo <170 U, mientras que en los dos grupos restan-\ntes, aproximadamente el 86 1-'(, mostró un tftulo <340. \nSobre 53 casos e.studiados COfl ASK. en el grupo de \n2 aS años el 87% presentó un título <10 U. mientras \nque en los dos grupos restantes ci 80% tuvo un título \n<4(1 U. \nCon el test de STZ se estudiaron 70 niños en-\ncontrándose que el 91 1-i ¿ mostró un título <100 U en \nel grupo de 2 a 5 años, mientras que en los grupos de 6 \na 9 años y 10 a 13 años, aproximadamente el 84% \npresentó un título <200 U. \nCon respecto a la ASO, de 72 niños estudiados en \nel grupo de 2 a 5 años, el 82% presentó un título < 166 \nU y en los otros dos grupos aproximadamente el 86% \nmostró un título <250 U. \nEn la tabla 1 y la figura 3 se muestran los valores \nmedios y las desviaciones estándares de los títulos de \nlos diferentes anticuerpos en los tres grupos. \nPara las pruebas de ADB y STZ se encontró una \ndiferencia con la edad estadísticamente si gni ficativ a \ndel primer grupo con respecto al segundo y al tercero \n(p < 005); no así del segundo grupo con relación al \ntercero. En cambio, para las pruebas de ASO y ASK \nlas diferencias con la edad no fueron estaclisticamente \nsignificativas. Esto puede deherse en el caso de ASO \nal hecho de no haberse titulado por debajo de 166 U \nTXId y en el caso de ASK a que fue bajo el número de \nniños testado en el grupo de 2 a 5 años, con lo que dis-\nminuyá la significación estadística. \nDe los resultados obtenidos podemos concluir dos \nintervalos de referencia con la edad para las pruebas \ndeADBvSTZ dc2a5años <l7OUparaADBv < \n100 para STZ, y de 6 a 13 años <340 U para ADB y \n<200 U para STZ \nPara las pruebas de ASo y ASK dedujimos un \núnico intervalo de referencia: < 250 U para ASO y \n40 U para ASK. \nSi bien hemos encontrado un único intervalo para \nestas dos pruebas, no podemos descartar la posibilidad \nde que exista realmente una diferencia estadística- mente significativa con la edad. En el caso de ASO \nsería necesario hacer titulaciones inferiores a 166 U \nTodd '' en el caso de ASK habría que incorporar \nmayor número de pacientes en el grupo de 2 a 5 años. \nDISCUSION \nEl valor de ASO ( <250 U) calculado por nosotros \nes superior al hallado por Wannamaker ( <160 U) \npara la región de Colonia 1. En cambio, para ADB en-\ncontramos un valor coincidente (< 240 U) al con-\nsiderar la población total. Pero hallamos diferencias al \ndiscriminar los grupos por edad: < 170 U para el \ngrupo de 2 a 5 años y .< 340 U para el grupo de 6 a 13 \naños. \nCon respecto a STZ encontramos un valor supe-\nrior (< 200 1.5) al comunicado por otros autores en \ndiferentes países(< 100 U lL 12 si bienal discriminar \npor edad hallamos < 100 U para el grupo de 2 a 5 \naños y'200 U para el grupo de 6 a 13 años. \nLos valores obtenidos en nuestro medio por Cut-\ntica y col. 13  para STZ ( <200 U) y  para ASO (< 250 \nU) coinciden con los nuestros, aunque cuando es-\ntudiamos a los tunos por edad encontramos un valor \ninferior de STZ en el grupo de 2 a 5 años(< 100U). \nEntendemos que el principal aporte de este trabajo \nes haber logrado determinar, para nuestro medio, los \ntítulos de anticuerpos antiestrepocócicos más prob-\nablemente encontrados en la población infantil sana, \nen especial para ADB y ASK. sobre los cuales existen \npocos antecedentes locales. \nBIBLIOGRAFIA \nL '-oub E M, \\Vannamaker 1 W: Raluation of the streptococcal \ndesoxyribonuclease El and diphosphopvñduie nucleotidase anti-\nhods test in acute rhcumanc fever and acute glomenilonephritis. \nPcdiarrics 1062: 20:527 \n2. Fis Diez o. Çasnma M E. Passiuco Nl Ny col.: Comparación del \ntcst de la Soeptozima con el test de la antiestreptolisina O en enfer-\nmedades post-estreptozicas. Arch Arg Pediatr 1982: 80:67. \n3. Stollemun Ci It Lewis A .1. Schul 1: Relationship of immune \nresponse to gmup A Streptocci to the course of acute, chronic and \nrecurrent rhcumatic fcvci: Am .1 Mcd 1956: 20:163. \nARTICULO ORIGINAL 161 4, Kiein O, iones W: Comparison of the Stiptozyme teSt with the \nantistieptolysin O. antidescyribonuclease B and antihyaluronidase \ntest. Appl Microbiol 1971: 21:257, \n5. Wannamaker L W. Lutticken R. Kluiunann O, Neugebauer M, \nPulvcir 0 Anticuerpca contra las exoenzimas de! Streptococcus \nçogenes: antistreptolisina O. anfl-DNAasa By test de la Strepto-\nzima. Medicina Alemana 1976; 17:1.856. \n6. Rantz LA Rnda!l E Modification of tcchnic fordetermination \nof antistxeptolvsin dter. Proc Soc Exp Biol Mcd 1945; 59:22. \n7. Klein O, Baker C. Addison B y col.: Micro test for streptococcai \nand anti-dsoxytibonucicase B. Appl Micit*,iol 1971: 21 :999. \n8. Kumick Nr TIre detemiination of descrribonuclease activity bv \nmethylgreen: application toserum. ArrhBiochem 1951: 29:41. 9. NelsonJ. Aoub E WannamakerLW: Streptoeoecal anlidesoxy-\nrihonuclease 13: mictotechnique detemiination. J Lab and Clin Med \n1968: 71:867. \n10. Quinn R. Uao 5 J: A comparative studv of antihyaluronida.sc. \nanústreptolysin O. antisrreptokinase and streptococcal agglutina-\ntion tures in patients with rheumaric fever. acute hemolvtic strepto-\ncoccal infections, rheumaroid arihiltis and noni1eurnatoid forms of \narthiitis. J Clin Invest 1950: 29:1.156. \n11. BisnoAL Ofek 1: Aro J Ola Child 1974: 127:676. \n12. Jancff J. Janeff D. Taranta A Cohen 11 A screening tesi for \nstreptococcal antibodjes. Lab Mcd. julio 1971. \n13. Cuttica RJ y col.: Test de Streptozima en fiebre reumática agu-\nda. Arch Aig Pediatr 1980: 78:823-826. \n162 INTERVALO DE REFERENCIA ACTUALIZACION \nRepercusiones endocrinológicas y generales \ndel uso terapéutico de corticoides \nDr. Marco A. Ri varola* \nRESUMEN \nEn esta actualización se discuten brevemente: 1) \nlos mecanismos (le acción de los corticoides. media-\ndos por receptores. y el c(-ntrol hormonal de la secre-\nción de glucocorticoides, ACTHv CRJ-1 2) los efectos \nbiológicos experimentales de los giucocorticoides, \nque dan la base para su utilización terapéutica; 3) al-\ngunas caracteríçricas de los corucodes sintéticos, 4) \nla utilización de ¡os glucocorocoides como trata-\nmiento sustiwtivo en ¡as alteraciones suprarrenalesv \nsu uso en dosis farmacológicas en patologías diver-\nsas; 5) los efectos indeseables que se producen si-\nmultáneaP?Ien(e con los efectos terapéuticos; 6) la \ntécnica de la suspensión del tratamiento prolongado. \nSe comenta, adenvs, 7) una hipótesis sobre un pie-\nswuo papel de los corricoides en el estrés y su rela-\nción con las acciones farmacológicas comprobadas \nexperiiieittalme't(e y utilizadas en diversos trata-\n,nientos..Se concluye, finalnwnte, que el médico debe \nhacer un riguroso balance entre beneficios y costos \nantes de indicar el uso de glucocorticoides en dosis \nfarmacológicas. (Arch. Arg. Pediatr., 1988; 86; 163 - \n167). \nCorticoldes - Endocrinologla. \nPara una mejor comprensión del tema pasaremos \nrevista primero a los conceptos fundamentales de la \nfisiología corticosuprarrenal y a una descripción de \nlos principales efectos biológicos que producen los \ncorticoides. Luego se comentarán los distintos tipos \nde corticoides y sus aplicaciones, las repercusiones \norgánicas del uso prolongado de estos esteroides y las \ntécnicas de suspensión del tratamiento. \n1) BASES FISIOLOGICAS \nLos corticoides, como todas tas hormonas esteroi-\ndeas, actúan sobre el núcleo de las células mediados \npor receptores específicos intracelulares1 2  El com- SUMMARV \nIn this re vi ei, tite foliowing topics are discussed: \n1) ¡he mechanism of action of corticoids, inediated by \nieceptors, and riie hormonal control of glucocorti-\ncoi4 ACTH and CRH secretion; 2) ¡he experimental \nbiologic effects of g/ucocorticoids which are ¡he base \nfor ffieir therapeutic use; 3) some characterisíics of \nsvntheic corticoids; 4) (he utilization of glucocorti-\ncoids as replace'nent therapy in adrenal disorders \nand their use at pharntacological doses in varioes ab-\nnorntali:ies; 5) che unwanted side effects; 6) ¡he te-\nchnique for sopping treatinent. A convnent is a/so \ninade on 7) a hypothesis which relates a putative role \nof corticoids during tite stress reacion with tite effecs \nshown e.xperinntallv and used in various treatinents. \nIt is fin al/y concluded ¡hat a rigorous balance be-\ntween beneflis and coss should be nvde before pres -\ncribing tite use of glucocorticoids at pharntacological \ndoses. (Arch. Arg. Pediafr., 1988; 86; 163 - 167). \nCorticolds - Endocrinology. \nplejo hormona-receptor interacciona con sitios acep-\ntores en el genoma estimulando la transcripción de \nmensajeros específicos. Sin embargo, otros mecanis-\nmos de acción también han sido propuestos 3. Se cono-\ncen dos clases de receptores que se localizan en tipos \ncelulares distintos y que generan efectos diferentes: el \nreceptor glucocorticoide presente en los linfocitos, \nhepatocitos, neuronas, etc., en donde media en los \nefectos glucocorticoide. antiinflamatorio, inmunosu-\npresor, gluconeogénico, inhibidor de ACTH. etc,, y el \nreceptor pruneralocorticoide presente en las células \ndel túhulo renal, vejiga, glándula salival, etc., en don-\nde regula la distribución del sodio y del potasio. \nServicio de 1 ndx'rinología. Hospital de Pediatría S.AM.LC. 'Pmf. Dr. J. P (iarrahat,, Combate de ¡m Po7as 1R81, (1245), Buenna Ais, \nArgentina. \nARCH ARO, PEDIATR., 1988; 86; 163 Un mismo corticoide puede interaccionar con \nambos tipos de receptores, pero teniendo en cuenta \ncon cuál posee mayor afinidad se lo denominará \nglucocorticoide o mineralocorticoide. \nEJ principal glucocorticoide del hombre es el cor-\ntisol (o hidrocortisona), segregado por la corteza \nsuprarrenal a una Lasa diaria de 12,5 mgím 2  de super-\nficie corporal en situaciones basales, desde el 5 °  día de \nvida hasta la edad madura 4. Esta secreción es pulsátil \ny, además, sigue un ritmo circadiano con mayor ac-\ntividad matutina. EJ control de este ritmo es central y \ndepende de los períodos de sueño y de vigilia. La con-\ncentración sérica de cortisol por la mañana varía entre \n5 y 20 p.gJdl; la mayor parte circula unida a una \nproteína específica, la transcortina 5. \nLa secreción de cortisol está controlada por la cor-\nticotrofina hipofisaria (ACTI-f). Las células adrenales \ntienen un mecanismo de reconocimiento de la ACTH. \nel receptor específico ubicado en la membrana celular. \nE receptor de ACTH es indispensable para la respues-\nta biológica, que se produce por mecanismos comunes \na otros receptores de membrana 6. \nEn la hipófisis la ACTH se segrega a partir de un \nprecursor que se descompone en varios fragmentos \ncon actividad biológica, la pro- opio- melanocortina \n(POMC), dando origen entre otros a los siguientes \npolipáptidos: ACTH, MSH, (3 -lipotropina, 0-endor-\nfina, a -endorfina. Es decir, la secreción de ACTH se \nasocia a la de algunos opioides endógenos 7. \nLa secreción de ACTH está regulada por su cor-\nrespondiente hormona hipotalámica, hormona o factor \nliberador de corticotrofina (CRF o CRH) 8. Este se \nsegrega en el sistema porta- hipof isari o y llega a la \nhipófisis por vía de la circulación local. A su vez \nestructuras superiores del SNC ejercen influencia \ndirectamente por vía nerviosa sobre el centro hipo-\ntalámico neurosecretor. La arginina-vasopresina (hor -\nmona antidiurética) también estimula la secreción de \nACTH, aparentemente volcándose al sistema porta-\nhipofisario a partir de las fibras nerviosas en su trayec-\nto hacia la neurohip6fisis 9. También la adrenalina, an-\ngiotensina II, colecistoquinina, los péplidos VIP y \nPl-II, serotonina, factor atrial natriurético y el ácido-y - \naminohutírico han sido considerados secretagogos \npotenciales de ACTH 9. La retroalimentación negativa \nque ejercen los glucocorticoides sobre la secreción de \nACTH en el hipotálamo se ejerce en tres niveles: en el \ncerebro superior, en el hipotálamo y en la hipófisis' °. \nParece haber dos tipos de control central, ya que se \ndiferencian dos clases de estrés en cuanto a la \nsecreción de ATl-l: resistente y no resistente a los \ncorticoides 10. -  2) EFECTOS BIOLOGICOS DE LOS \nGLUCOCORTICOIDES \nClásicamente, se diferencian dos tipos de efectos \nde los corticoides: fisiológicos y farmacológicos, ob-\nservados en dosis bajas y en dosis altas, respectiva-\nmente. Sin embargo, si se acepta que la respuesta al \nestrés es una respuesta fisiológica, los efectos far-\nmacológicos podrían considerarse fisiológicos. Es \nque los efectos indeseables de las dosis altas se \nproducen cuando éstas se prolongan en el tiempo. \nLos efectos biológicos principales de los \nglucocorticoides que se observan en dosis elevadas \nson'': \n1) Efecto antiinflamatorio. Se obtiene por \nsupresión de varios mediadores de la reacción in-\nflamatoria: prostaglandinas (inhibición de fosfolipasa \nA2, leucotrienes, ácido araquidónico, tromboxano Bi, \nbradiquinina, serotonina, histamina y proteasas \nneutras (activador del plasminógeno y colagenasa) 12. \n2) Efecto inmunosupresor. Se obtiene por in-\nhibición de varias linfoquinas: interferón inmune \n(IFN--y), factor activador de linfocitos (LAF), factor \nde crecimiento de células T (TCGF) 13. \n3) Efectos metabólicos sobre los glúcidos 14. Se \nobtienen por inhibición de la secreción de insulina y \nestimulación de gl ucagón. Los glucocorticoides \ntienen acción sinergística con la adrenalina y el \nglucagón, y junto con los corticosteroides se con-\nsideran las hormonas contrarreguladoras de la in-\nsulina. Estimulan la gluconeogénesis hepática e in-\nhiben la captación de glucosa por los tejidos. Otros \nefectos metabólicos incluyen: estimulación del \ncatabolismo proteico, retención y distribución de las \ngrasas, efecto hipocalcemiante e inducción de \nhipertricosis. \n4) Efectos sobre péptidos neurales. Producen in-\nhibición de la secreción de CRF A(7TH (3-endorfina \ny hormona antidiurética. \n5) Efecto inductor de enzimas. Varias enzimas \nhepáticas son inducidas por corticoides. Estos efectos \nse han comprobado experimentalmente pero su im-\nportancia fisiológica es incierta. \n6) Efecto citostático. Se ejerce preferentemente \nsobre células linfoideas, fíbroblastos y células malig-\nnas. \n7) Detención del crecimiento corporal y de ¡a \nmaduración ósea. De mecanismo complejo y no bien \ndilucidado, ésta es una respuesta muy sensible a los \ncorticoides en la administración prolongada. \n8) Aceleración de la maduración pulmonar. \nAceleran la aparición del surfactante pulmonar en el \nfeto1 5 \n164 REPERCUSIONES EMDOCRLNOOGICAS 20 \n0,3 \n1,3 Cortisol \nPrdnisona \n?rednisolona \n16 j3 -metilprednisoloisa \nTr,amcinolorta \nI3etnmetasona \nDexametasona \n9 c(.fluortidmcoflisona 20 mg \n5 20 \n4 50 \n4 0. \n2 0 \n0.35 0 \n0.1 mg Tabla 1 - l)cais equivalentes por vía oral oral tomando como comparación 20 mg de corosol para el efecto glucocorticoide y  0.1 mg de 9a \nfluozhidrrxortisona para el efecto mineralocorticoide. \nEfecto glucocorticolde \tEfecto mlneral000rticolda \nFate corticoide en dca.rs alta puede pnxiucir hirtensión arterial (observación rsonal). \n3) CORTICOIDES SINTETICOS \nMientras que para Sustituir las necesidades \nfisiológicas se recomienda utilizar el corticoide \nnatural, el cortisol, cuando se buscan efectos far -\nmacológicos es más conveniente recurrir a preparados \nsintéticos. Las variaciones en la estructura química de \nlos corticoides permiten disociar los efectos glucocor -\nticoides y mineralocorticoides. En general, los \nglucocorticoides sintéticos más activos tienen una \nvida media en sangre prolongada y se unen poco a la \ntranscortina. Tienen, en cambio, afinidad alta por el \nreceptor glucocorticoide. \nEn la tabla 1 se muestran las equivalencias de dosis \nde los corticoides más comunes 16. Las comparaciones \ndeben hacerse para el efecto glucocorticoide y para el \nefecto mineralocorticoide separadamente. Todas las \ndosis son orales. El glucocorticoide de referencia es el \ncortisol y el mineralocorticoide de referencia es la 9 a \n-fluorhidrocortison.a. \n4) UTILIZACION DE CORTICOIDES \nSe distinguen dos tipos principales de terapia con \ncorticoides: a) tratamiento sustitutivo en dosis \nfisiológicas para evitar la insuficiencia suprarrenal. \nEste tratamiento incluye el aumento de dosis que debe \nrealizarse en situaciones de estrés; b) tratamiento en \ndosis farmacológicas para obtener efectos biológicos \nque ayuden a controlar síntomas en varias enfer-\nmedades. \nLa administración prolongada de corticoides \nproduce dos efectos sobre el sistema endocrino de \ncontrol de la función suprarrenal: 1) hipotrofia \nbilateral de la corteza suprarrenal, y 2) hipofunción de \nrespuesta del eje CRH-ACT}-1. La administración \nprolongada de ACTH produce sólo el segundo efecto. \npero éste es el de recuperación más lenta. Como resul-\ntado, cuando se suspende el tratamiento el paciente  queda en estado de insuficiencia de CRH-ACTH-cor-\ntisol de duración variable que puede oscilar entre unas \npocas semanas y 12 meses. Muchas veces la labilidad \nse manifiesta como una incapacidad de reaccionar \nante un estrés intercurrente, con riesgo de vida. \na) Tratamiento sustitutivo en las \nalteraciones suprarrenales \nTiene dos objetivos principales: 1) prevenir los \nsíntomas de insuficiencia suprarrenal primaria o \nsecundaria, y 2) inhibir la hipersecreción de ACTH en \nlos defectos enzimáticos de la biosíntesis esteroidea. \nCuando los trastornos son irreversibles, como es \nfrecuente, el tratamiento es para toda la vida 17. \nEl corticoide aconsejable es el cortisol, que puede \nadininistrarse por vía oral o parenteral. Aproximada-\nmente el 50% del cortisol absorbido por el intestino es \ninactivado en el hígado, de tal manera que la dosis \naconsejada decortisol por vía oral es el doble de la que \nse administra por vía parenteral. La dosis sustitutiva \noral es de 25 mglm 2/día y se adniinistra fraccionada en \n3 veces. La dosis expresada por kg de peso corporal, a \ndiferencia de cuando es calculada por m 2, varía con la \nedad desde 1,5 mg/kg/día en el lactante hasta 0,6 \nmg/kgJdía en la adolescencia. \nEn todo paciente en tratamiento con dosis sus-\ntitutivas de corticoides se debe aumentar la dosis en \nsituaciones de estrés. Se pueden distinguir dos tipos de \nestrés: leve (infección intercurrente con fiebre \nmoderada y sin vómitos) y grave (infección grave, \nvómitos, gran decaimiento, intervención quirúrgica, \naccidente, etc.). Lo aconsejable en el estrés leve es \nduplicar la dosis mientras dure la intercurrencia. En el \nestré.s grave debe administrarse cortisol por vía IM o \nIV según la urgencia, en dosis de 50-100 mg 1m2/día \n(aproximadamente 4-8 veces la dosis basal) frac-\ncionada en 4 veces. Pasado el estrés se vuelve a la \ndosis sustitutiva. \nACTUALIZACION 165 b) Tratamiento farmacológico en patologías \ndiversas \nLas aplicaciones terapéuticas de los corticoides \nson tan amplias que sería muy extenso hacer un lis-\ntado completo de ellas' 8, Se administran por vía \nsistémica (oral o parenteral) y por aplicación local. Es \nimportante puntualizar que, en ocasiones, en algunas \naplicaciones locales puede haber absorción y pasaje \nimportante de corticoides a la circulación general con \nlas consecuencias que se discutirán más adelante. Las \naplicaciones más frecuentes en función de los efectos \nbuscados son las siguientes: \nEfecto antiinflamatorio (y, a veces, también in-\nmunosupresor): Artritis reumatoidea, ostcoartritis, \ncarditis re umáti ca, síndrome nefrótico, \ncolagenopatías, enfermedades alérgicas, asma bron-\nquial, enfermedades oculares, dermatopatías, colitis \nulcerosa crónica, edema cerebral, hepatopatfas, sar-\ncoidosis, anemia hemolítica, inflamación por \nradiaciones, etc. \nEfecto inmunosupresor: Trasplante de órganos, \nenfermedad autoinmune, etc. \nEfecto citostático: Leucemia linfoblástica aguda, \nlinfoma, fibrosis, carcinoma de mama, etc. \nElecto hipocalcemiante: Hipercalcemia aguda. \nEfecto madurativo sobre pulmón: Prevención del \nsíndrome de distrés respiratorio del prematuro. \nDisminución de la excitabilidad del SNC: Distur- \nbios cerebrales. \nPrevención del shock en la insuficiencia suprar-\nrenal: Enfermedad de Addison, insuficiencia \nhipofisaria, período posterior a la suspensión de cor-\nticoides en el síndrome de Cushing. \nAumento del tono cardiovascular: La utilización \nde los corticoides en el estrés no asociado a iii-\nsuficiencia suprarrenal es un tema complejo y con-\ntrovertido. Dosis altas de corticoides aumentan la \nsobrevida de animales normales en shock inducido \nbajo condiciones expeiimentales 19. EJ mecanismo de \neste efecto, sin embargo, no se ha establecido. \nLas indicaciones, formas de administración y \nduración del tratamiento varían para cada caso. \nRecientemente, Da Silva Carvalho y Heredia 20  han \nactualizado el uso de corticoides en infectología dis-\ncutiendo la oportunidad de su utilización en diversas \nenfermedades infecciosas. \n5) EFECTOS INDESEABLES \nEn general, cuando los corticoides se administran \npor menos de 2 semanas no se observan inconvenien-\ntes serios, salvo, a veces, retención de líquido o hiper-\ntensión arterial pasajera. \nLos principales efectos indeseables son: \n- Detención del crecimiento (sensible y temprana). - Aumento del vello corporal. \n- Aumento de peso con distribución peculiar de las \ngrasas (cara de luna llena, giha, tronco, e(c.). \n- Hemorragias (derrame cerebral, perforación de \núlcera intestinal, etc.). \n- Labilidad para las infecciones. \n- Aumento del catabolismo proteico (osteoporosis, \nmiopatí a. atrofia dérmica, etc.). \n- Trastornos de conducta o psicosis. \n- Alcalosis hipocalcémica. \n- Hlpeftensión arterial. Edema. \n- Hlperglucemia. \n- Cataratas subcapsulares. Hipertensión in-\ntraocular. \n- Insuficiencia suprarrenal posterior a la suspen-\nsión del tratamiento. \nLos efectos indeseables se pueden disminuir con la \nadministración intermitente, pero como también dis-\nminuye el efecto terapéutico, esta técnica de ad-\nrninistración debe evaluarse en cada caso. \n6) SIJSPENSION DEL TRATAMIENTO \nLa suspensión brusca del tratamiento prolongado \npuede desencadenar un cuadro grave de insuficiencia \nsuprarrenal. EJ descenso gradual busca dos objetivos: \na) bajar la dosis relativamente rápido hasta la dosis \nequivalente fisiológica y, luego, b) mantener al pa-\nciente durante un tiempo con dosis subfisiológica para \nprotegerlo y, a su vez, estimular la recuperación del \neje hipotálamo-hipáfiso-adrenal. \nUna técnica práctica recomendable es la siguiente: \n1) bajar la dosis a la mitad con intervalos de 1 semana \nhasta alcanzar la mitad de la dosis fisiológica \nequivalente; 2) mantener esta dosis suhfisiológica \ndurante 2 semanas, y  3) suspender todo tratamiento y \nadvertir que ante un estrés deben administrarse cor-\nticoides, manteniéndose alerta durante 6 a 12 meses \nluego de la suspensión. \nEl tratamiento ante un estrés en pacientes que lo \nhan interrumpido es similar al mencionado para el \nestrés intercurrente durante la terapia sustitutiva. \nEs conveniente puntualizar que hay tres tipos de \ninsuficiencia suprarrenal: 1) insuficiencia glucocor -\nticoidea (hipoglucemia, con convulsiones o sin ellas, \nhipotensión arterial y decaimiento, sin alteración del \nionograma); 2) insuficiencia mineralocorticoidea \n(hi ponatremia, hiperkalemia, deshidratación que \npuede llevar al shock, sin hipoglucemia), y 3) in-\nsuficiencia mixta. \nLa insuficiencia suprarrenal luego de la suspen- \nsión del tratamiento es de tipo glucocorticoidea pura. \nLa administración prolongada de ACTH luego de \nla suspensión del tratamiento corticoideo para acelerar \nla recuperación de la suprarrenal hipotrófica no es (itil \n166 REPERCUCIONES ENDOCR!NOLOGICAS pues no permite la recuperación de la función \nhipotálamo-hipofisaria y prolonga innecesariamente \nel período de recuperación global. \n7) HIPOTESIS SOBRE EL PAPEL DE LOS \nGLUCOCORTICOIDES EN EL ESTRES Y SU \nRELACION CON LAS ACCIONES \nFARMACOLOGICAS \nEl papel esencial de los glucocorticoides para \nproteger al organismo en situaciones de estrés se con-\noce desde la década del 3021.  Sin embaio, no existe \nuna explicación satisfactoria sobre el mecanismo de \neste efecto. La mayoría de los efectos biológicos ex-\nperimentales conocidos de los corticoides son de \nnaturaleza inhibitoria 22. Este hecho ha inducido a \nMunck y col. 11  a proponer que el papel protector de \nlos corticoides en el estrés es ejercer un control \nnegativo sobre los mecanismos protectores normales \nque se movilizan ante una agresión (reacción in-\nflamatoria, inmunológica, etc.). Los glucocorticoides \nprotegerían al organismo de una sobrerreacción que \npodría ser tanto o más grave que la agresión misma. \nEjemplo de esto serían, en situaciones agudas, la \nliberación de compuestos vasoactivos y, en otras cir-\ncunstancias, las enfermedades autoinmunes. A su vez, \nestas acciones inhibitorias de los corticoides deben \nser controladas por el organismo, ya que si se prolon-\ngan se vuelven deletéreas. \nEn la utilización terapéutica de glucocorticoides, \nel médico estaría en situación similar. Puede \nbeneficiar al paciente controlando síntomas, mejoran-\ndo el bienestar y, a veces, salvando la vida. Sin embar -\ngo, debe ser consciente de que utiliza un arma \npeligrosa que hay que manejar con cautela y buen \ncriterio clínico. \nBIBLIOGRAFIA \n1. Gustafsson J A Carlstedt-I)uke J. Poellinger L Okret S. Wiks-\ntmm A Ch, Bmoegani M. Gillner M. Dong Y. Fuxe K. Cintra A \nHarfstrand A, Agnati L: Biochcmistry. molecular biology and \nphysiology of the glucocorticoid receptor. Endocr Rey 1987; 8: \n185. \n2. Clark C P. Intracellular localization of steroid receptora. En: \nSluyser M (cd): Interaction of sterotd hormone receptora with \nDNA E)lis Horwood Ud. Inglaterra. 1985. pp  7-56. \n3. Nelson D M: Corticostetoid-induced changes in phospliolipid \nmembranes as mediator of theiraction Endoctinol 1980; 2:180. 4. Kenrw FN. Precvasomhat C. Migeon C J: Cortisol production ra-\nte. II. Normal infants. children and adulta. Pediatzics 1966: 37: 34, \n5, Sandbcrg AA Rosenthal 1-1. SchneiderS L Slaunwhite (Jr) NR \nPmtein.steioid interactions and their role in the transpon and meta-\nbolism of stetoids. En: Pincus O, Nakao T, Tait J F (eds): Stemid \ndvnamics. Acadernic Pres.s, Nueva York, 1966. pp  1-61. \n6. Cuatrecasas P: Membrane receptora. Mr. Rey Biochem 1974; 43: \n169-214. \n7. Rerts J L Chen C-CL Ebetwine J 1-1. Evinger M 3 0, Oce C. \nHerbert E Schachter B S: Glucocorticoid regulation of piopiomela-\nnocortin gene expression in rcxient pituitarv. Recent Prog Homi Res \n1982; 38: 227. \nS. Vale W. Spiess J. Rivier C. Rivier J: Charactenzation of a 4 1-re-\nsidue ovine hypothalamic polvpeptdc that stimulates secretion of \ncorticotropin and -endorphin. Science 1981: 213: 1.394. \n9. Mtoni FA Hvpothalamic control of adrenororticotropin secre-\nnon: advances since the discoverv of 41 -residue corticotropin relea-\nsing factor. Endocnne Res' 1986:4: 5 1-57. \n10. Keller-Wood M E. Dallman M E: Corticc6telo,d inhibition of \nACTflsecretion. EndocrRev 1984:5: 1-24. \n11. Munck A Guyre PM. Holbrook NI: Physiological functions of \nglucocorticoids in stress and their relation to pharmacological ac -\ntions. EndocrRev 1984: 1: 25-44. \n12. Fahcy JV GuyrePM. MunickA Mechanisrnsofantiinflamma-\nrory actions of glucorticoids. Adv Inflammation Res 1981:2:21.26. \n13. Beredovsky HO. del Ray A Sorkin E. Neuroendocnne immu-\nnoregulation. En: Fabris N (larad E.. Hadden J. Mitchison N A \n(eds): lmmunoregulation. Academic Press, Nueva York, 1983; pp \n3 15-337. \n14. Munck A Glucocorticoid inhibition of glucose uptake by perip. \nheral tissues: oId and new evidence, molecular mechanisms and \nphysiological significance. Perspect Biol Mcd 1971: 14: 265-282. \n15. Collaborative Group on Antenatal Steroid 1herapv: Effect of an-\ntenatal dcx amethasone administration on the prevention of respira-\ntoiv dis-stress syndiome. Ami Obstet Gynecol 1981: 141: 276-286. \n16. Utter M: Compendio de Farmacología. E) Ateneo, Buenos Ai-\nres. 1984. pp432-43S. \n17. OirartlF. Raux -EunnMC: Insuficiencia corticcauprarrenal. En: \nBertrand J. Rappaport R. Sízonenko PC: Endocnnología peditrica. \nSalvat Editores SA, Barcelona, 1987. pp469-479. \n18. 1rmIl 3D, Baxteri 1) Glucc,corticoid theraW. En: Felig P. Bax-\nter J, Broadhus A (Jiouman U Endocrinology and metabolism. Mc \nOraw-I-Iill, Nueva York. 1981, pp599-624. \n19. Weil M FL Whigham H Corticostcroids for reversal of hemo-\nrrliagic shock in ruta. Am J Physiol 1965: 209: 815-821. \n20. Da Silva Carvalho E, Heredia MS: Corticoides en infectología. \nAxrh Aig Pediat 1987: 85: 166-173. \n21. Savers G. The adrenal cortcx and homeostasis. Physiol Rev \n1950; 30: 241-263. \n22. Fanci AS: Mechanisms of immunc6uppressive and antiinflarn-\nmatory effects of glucocorticoids. J ln'.munoplrannacol 1977: 1: 1-6. \nACTUALIZACION 167 COMUNICACION BREVE \nHepatitis por halotano \nDras. Noemí Glrone*,  Mirta  Ciocca*,  Margarita  Aamonet*, \nLiliana González*,  Mabel  Mora*,  Estela  Alvarez**,  Lidia  Eugeni*** \nRESUMEN \nSe presenta un niño de 12 años de edad con \ndiagnóstico de hepatitis por halotano. El paciente re-\nquirió tres procedimientos quirúrgicos menores, en \nlos que se utilizó el mencionado anestésico. Luego de \néstos desarrolló signos ci(nicos, humorales e his-\ntológicos de lesión hepática. \nEl paciente fi'e dado de alta a los 37 días del in-\ngreso con función hepática nor,nal. Arch. Arg. \nPediatr., 1988; 86; 168 - 171). \nHepatitis - Halotario. \nINTRODUCCION \nE) halotano es un hidrocarburo halogenado cuyo \nuso como anestésico inhalante ha sido ampliamente \ndifundido. Aunque la incidencia de necrosis hepática \ninducida por dicho anestésico es baja, ésta se in-\ncrementa en mujeres obesas, en la edad media de la \nvida y luego de repetidas exposiciones, sobre todo \ncuando ci intervalo de tiempo entre cada una de elias \nes inferior a 3 meses. \nE) objetivo de esta presentación es dar a conocer \nel cuadro clínico y evolutivo de un niño que cursó una \nhepatitis tóxica por halotano, dado que en Pediatría \nlas referencias bibliográficas sobre esta patología son \nescasas. \nCASO CLINICO \nPaciente de sexo masculino de 12 años de edad, \npreviamente sano, que ingresa con heridas graves en \nambas manos por explosión de artículos de pirotec- \nnia. Se realiza curación con anestesia general con la \nsiguiente medicación: lidocaína. epinefrina, Innován, \ndiazepán y atropina. Se indica cefalotina endovenosa. \nPresenta buena recuperación anestésica y \nevoluciona favorablemente. A los 13 días de inter- \nnación se efectúa remoción del tejido necrático con SU M MA RY \nf4 reporc a 12 vear oid bov with clinical diag-\nnosis of halothane hepatitis, lite hoy had undergone 3 \nninor surgical procedures. ihen he dei'eioped ciini-\ncal and iahoratorv sigi'ts of hepatitis injurv. \n77w patient was discharged 37 davs afler adniis-\nsion without hepatic disturbance. (Arch. Arg. \nPediatr., 1988; 86; 168- 171). \nHepatitis - Halothane. \nanestesia general, utilizándose halotano. (Primera \nanestesia con halotano.) \n22 días de internación: comienza con hipertermia \n(38('Cí39°C). Se realiza injerto de piel libre, (Segunda \nanestesia general con halotano.) \n23 días de internación: continúa con fiebre \n(390040°C) persistente que no responde a los \nantitérrnicos. Se sospecha infección bacteriana. Se \npolicultiva. \n24 días de internación: continúa muy febril. Cul-\ntivos negativos. Las heridas evolucionan favorable-\nmente. \n27 días de internación: febril, ma] estado general, \nsoninoliento, ictérico con vómitos. \nPresenta intenso dolor abdominal, con signos de \nabdomen agudo quirúrgico, descartándose éste por su \nevolución clínica. Se constata hepatornegalia a 3 cm \ndel reborde costal (RC), línea hemiclavicular y \neritema cutáneo de tipo morhiliforrne. \nBilirruhina total: 3,6 mg%.. Bilirruhina directa: 2,2 \nmg T(iO: 1.100 UL'l. TOP: 1.800 UJJ1. \n29 días de internación: hipertermia elevada, con \nictericia generalizada, somnolencia, se palpa hígado a \n7 cm dci RC de borde romo, doloroso y ligeramente \naumentado de consistencia. \n• Sección (iastmentetologia. Servicio de Pe<Jiatra. Hospital Nacional Piul, A Posadas \nSeiviciode Anatomía Patológica. Hospital Nacional Prof. A Posadas \nSeivicio de lóxicología. 1 tospital Nacional Pnií.A. Posadas. \nConespondericia: Dm. Noenií (iirnc: lincigasta 5113. lcr. piso, CF 1417, Capital Federal. \n168 ARCH ARO PEDIATR,1988:86; ir  \nT. ! —a \n- \t%- - \tw,•*. . \t 4\". ;.':'• \t;:..?f ; \t '; ..,. \n¡'I',. _,;. \tfj1r'i.1- iir b'1, \n•'-': 1 \t %.Sb1 \tI  \t\n•:' :'' -.._, \t': \t\nw11:. .;'•;.:\"4 \tr \t•• t  \n. \t\n: 1bI . \tS1p44» \tL. • \t'. -. \nNi \nFigura 1: tIncas de necns15 confluente. F3alonizaciÓn hepatiana llematoxilina-eina. x 312 \nTiempo de Quick: 48%, posterior a la ad-\nrninisiración de vitamina K (10 mg INI). Se indican \nmedidas profilácticas del coma hepático (neomicina, \nlactulosa. mantenimiento del equiLibrio \nhidroelectrolítico y ácido base del medio interno). \n34 días de internación: mejor estado general, ic-\ntericia, hepatomegalia a 4 cm del RC. Se suspende el \naporte parenteral y comienza la realimentación. TGO: \n237 Ulil. TGP: 379 UI!!. Bilirruhina total: 7,4 mg%. \nBilirrubina directa: 4,1 mg%. Tiempo de Quick: 65%. \nHBsAg: (-). AntiHBc:  (-). AniHAV lgM: (-). \n36 días de internación: se realiza punción biopsia \nhepática con técnica de Menghini, que muestra: daño \nhepatocclular con halonización y degeneración \nacidófila, leve colestasis intracitopLasmática y \nnumerosas árc as de necrosis e onu tic rite, predominan-\nlemente en la zona centrolohulillar. Ocasionales \npuentes de necrosis veno-v cnosos1 ibrosis temprana \ncn áreas de colapso reticulímco. En los lohulillos. \nLeve infiltrado inflamatorio de tipo mononuclear. \n37 días de internación: es dado de alta en buen es-\ntado general. Anictérico, borde inferior hepático a \ncm del RC. Hepatogrania normal. Uontinúa en con- trol clínico con recuperación clínica y humoral com-\npleta. \nCOMENTARIOS \nLa hepatitis por halotano es una complicación \npoco frecuente del uso de dicho anestésico (1(7.000-\n1/10.000)1.  Aproximadamente el 90% de los casos documen-\ntados han ocurrido luego de múltiples exposiciones. \nEsto, unido al hecho de que los pacientes tienen \nsíntomas sistémicos (fiebre, eosinofilia, etc.), ha \nsugerido un mecanismo de tipo inniunolágico como \npatogenia. EJ grupo más afectado está representado \npor mujeres obesas en edad media de la vida 2. Se han \npostulado olios mecanismos: una vía metabólica in-\nusual para la inactivación de la droga, una peculiar \nrespuesta del tejido hepático o ambas. \nEn humanos, aproximadamente el 20% es meta-\nholizado en hígado. La vía metabólica en condiciones \naerobias, con alta tensión de oxígeno inspirado, es la \noxidativa. por el sistema citocromo P450, no \nhahiéndose comprobado asociación con necrosis \nhepatocelular. Sin embargo, con baja tensión de \nCOMUNICACION BREVE 169 , )4.; \t1 \n•* / r . \t. \ne1  \n. \t 1k AS \nAra- ¿. \t1•  \n. 4f.V Figura 2: lÍneas de neclosis confluente. Balonización hepatccitaia. Uernatoxilina-ecirta. x 500 \noxígeno se produce necrosis centrolohulillar, atirnen-\nlo de transaininasas, aumento de unión covalente a \nproteínas hepáticas e inactivación del sistema \ncitocromo P450 favoreciendo el metabolismo del \nhalotano por la víareducida con formación de mcta-\nholitos t6xicos3 . La necrosis predornina en la zona \nIII del lohulillo (centrizonal), lugar anatómico que \nposee mayor concentración de en7imas metabo-\nlizantes de drogas y donde la tensión de oxígeno en la \nsangre sinusoidal es proorciona]mentc menor que en \notras zonas del lobulillo'. \nEn trabajos experimentales en ratas se demostró \nque este tipo de toxicidad se presentaba sólo en las \ncepas Fisher. Esta diferencia genética sugiere un fac-\ntor constitucional de susceptibilidad 6. Casi todos los \nautores coinciden en que el mecanismo responsable \nde la toxicidad reflejaría, en parte, la susceptibilidad \ncelular pero. por otro lado, se produciría un complejo \nmuhifactoria] de reacciones a drogas, que aún no esu \ndefinitivamente dilucidado. \nLos signos y síntomas clínicos de toxicidad \naparecen desde algunos días hasta 2 a 3 semanas de la \n170 HEPATITIS POR HALOTANO anestesia, reduciéndose el período libre con las \nsucesivas exposiciones 8. \nLa clínica se caracteriza por fiebre alta, persistente \ny de difícil control, anorexia, náuseas, mialgia, ic-\ntericia, exantema cutáneo, hepatomegalia, variando el \ngrado de lesión hepática desde leve movilización de \ntransaniinasas hasta insuficiencia hepática' 5 8 \nExámenes de laboratorio \nPueden observarse aumento de transamiriasas, \neosinofilia, hiperhilirrubinemia y, en los casos \nseveros, datos compatibles con insuficiencia hepática \n(tiempo de protrombina <40% que no responde a la \nadministración de vitamina K). \nHistológicamente es posible ver un variado \nespectro de patrones his(opatológicos. Estos incluyen \ndesde necrosis panlohular y necrosis macular multifo-\ncal (tipo hepatitis virai aguda) hasta necrosis con-\nfluente submasiva o masiva. \nEJ tipo de cirugía no se correlaciona con la inten-\nsidad de la injuria. La necrosis hepática severa coin- cide con exposiciones múltiples. fundamentalmente \ncon intervalos menores de 3 meses entre ellas t0. \nDIAGNOSTICO Y PRONOSTICO \nLas características más destacadas del cuadro \nClínico son: \n1) Relación temporal entre exposición e inicio. \n2) fiebre alta sostenida y de difícil manejo. \n3) Eosinofilia. \n4) Lesión hepática ante reiteradas exposiciones. \n5) Ausencia de marcadores virales. \nConsiderando los casos informados la mortalidad \nes aproximadamente del 40% de los pacientes que \npresentan ictericia y síntomas clinicos y humorales de \nhepatitis. Se ha referido la evolución a la cromcidad \nen un anestesista 11. Además existe documentación \nbibliográfica de lesión hepática compatible con la \nproducida por halotano sin antecedentes del uso de \neste anestésico, atribuyéndose en esa oportunidad a \ncontaminación del circuito de gomatilizado' 2. \nLa inespecificidad de la clínica, laboratorio y cam-\nbios histológicos, unida a la multiplicidad de causas \nde injuria hepática postoperatoria, hace que el \ndiagnóstico sea dificultoso. En la mayoría de los casos \nse realiza por una historia clínica compatible, ex-\nposición e intervalo libre postexposición, tal como \nocurrió en nuestro paciente. Descartamos en él otras \ncausas de hepatitis postoperatoria: infección bac-\nteriana o viral, hipoxia. hipotensión y toxicidad por \notras drogas. Merecen destacarse un síndrome febril \nde difícil manejo, la presencia de rush cutáneo tran-\nsitorio, las exposiciones múltiples al anestésico en un \ncorto período y los marcadores virales negativos. \nDesde el punto de vista histológico observamos \nnecrosis confluente submasiva descripta dentro del \nespectro de lesiones relacionadas. \nTodo lo expuesto nos permitió fundamentar el \ndiagnóstico de hepatitis por halotano en el caso \npresentado. \nEn los Estados Unidos, teniendo en cuenta lo men-\ncionado anteriormente, este anestésico ha sido \nreemplazado en operaciones múltiples, en adultos, por  otros anestésicos como enflurane (Ethrane) o \nisoflurane 13. Con estos últimos no se comprobó \nhepatotoxicidad. El enflurane se metaboliza un 2% y \nci isofluranc 0-291% Ambos son rápidamente espirados \ny la posibilidad de producir metabolitos tóxicos es es-\ncasa. \nAunque se trata de un excelente anestésico el \nhalotano debe ser evitado en las prácticas quirúrgicas \nrnnores reiteradas y proscrihirse en aquellos pa-\ncientes con antecedentes de fiebre alta postanestesia \nsin diagnósticio o con daño hepático previo9 14 \nBIBLIOGRAFIA \n1, Shcilock S: Halothane hepatitis. Lancet 1978: 2: 364.365 \n2. Vergani D. Mieli-Vergani (.1, Alberti Ay col.: Aniitxies tothc \nsurface of holothanc-altered rahhit hepatocites in patienis with \nsevere ha ol ane-associated hepatitis. N Engi J Mcd 1980: 303: 66- \n71. \n3. Zakim O, Boyer E Hcpatology. A text bik of liver disease. \nPhiladelphia: W B Saunders Companv, 1982: 1.254.1.258. \n4. Hatano fi. Nomura F. Ohnishi K y col.: Respective roles o! \nhypoxia and halothane-metabolism in halothane induced liver in-\njury in ro. Hcpaiologv 1985: 5: 24 1-244. \n5. Sherlk S: 11w spcctrum of hepatoioxicity ,  due to dnigs. Lancet \n1986: 2: 440-444. \n6. Farrelt U Prendergasi D. Murray M: Halothane hepatitis N Engl \nJ Mcd, 1985: 313: 1.310-1.314. \n7. Bin B: Halhanc hepatitis revisited. N Engl J Mcd 1985: 313: \n1.347-1.348, \nS. Miller D, Iiycr J. Klatskin G. llaloihane hepatitis. An Intem \nMcd 1978: 89: 212.215. \n9. Cxxxtman-(Ilman A Goman U Las bases farmacológicas de \nla terapéutica, Bs. As.: Médica Panamericana, 1986: 277-282. \n10. Renjamin 5, C,cxdman Z lshak K, 7immerman Fi ¡rey N: The \nmorfotogic spectrum of haloshane induced hepatic injurv: Analysis \nof 77 cases. Hepatology 1985:5: 1.163-1.171. \n11. Klatskin G. Kimherg 1) V' Recurreni hepatitis atinhutable lo \nhalothane scritization in an anesihetisi. N EngI .1 Mcd. 1969: 280: \n5 15-522. \n12. Varma R. Whitesell R. Iskandarani M Hatoihane hepatitis \nwjthout halothane: Role of inaarent cirruil contaminatiori and jis \nprevention. 1lepatolv 1985:5: 1.159-1.162. \n13. Blogg C: Halothane and the tiver 11w pioblem rtvisited and \nmade obsotetc. Br Mcd J 1986: 292: 1.691-1.692. \n14. Reynolds J: 'Ihe extra Phamiacopcia. Londres: Martindale \nEditorial Staff. 1982: 740-74 1. \nCOMUNICACION BREVE 171 COMUNICACION BREVE \nTorsión de bazo nómade \nDres. Juan Carlos Puigclevall*,  Alberto Iñón*, \nEduardo Ruiz*,  Ricardo  Campaña* \nRESUMEN \nSe presenta a una paciente de 11 años de edad que \ningresó a nuestro hospital por un honor abdominal, \nresultado de una torsión de bazo nómade. \nSe comentan los procedimientos diagnósticos y el \ntratamiento quirlírgico que consistió en deiol-\nvulación del bazo y esplenopexia. \nSe describe la evolución postoperatoria que \nmostró recuperación de la fimción esplénica durante \nel primer año del postoperatorio de acuerdo con \nparámetros clfnicos de respuesta a infecciones, datos \nde laboratorio y cente/lografra esplénica. \nLa paciente recibió vacunación antineuniorócica \nr rata,niento con penicilina dentro de los primeros \n12 ioeses del postoperatorio. (Arch. Arg. Fcdiatr., \n1988; 86; 172 - 175). \nBrazo - Torsión. SUMMARY \nAn JI veczrs oldfenralc was admittedto our Hospi-\ntal hecause of an abdominal tumor, due ro torsion of \nwandering spleen. \n77e clin ical course as well as therapeutic ap-\nproach were convnented Surgical untwisting of ihe \nspleen pedicle, restored blood J7ow lo viscera, and \nsplenopexv wasperforined ro preserve t/te spleen. \nRccoverv of splcnic fimction was observed within \n¡he first po.rroperatorv year as expressed hy /1051 \nresponse ro infections, laboratorv dala aud Te 99 M \nfliate uptake bv splenic tissue. \nNevertheless, during the first vear after surgery. \n1/le patient received an(ipneumococcical vaccine and \npenicillin. Arch. Arg. Pediatr., 1988; 86; 172 - 175). \nSploen - Torsfon, \nLa torsión del bazo es una patología POCO \nfrecuente en la edad peditrica. La sintomatología es \nvaga y poco específica lo que lleva, por lo general, a \nun diagnóstico tardío. \nLa propuesta terautica más común en el pasado \nfue la esplenectomía, pero en los isltimos años esta \nconducta ha variado y la tendencia actual es, en lo \nposible, preservar el bazo. \nEn este tiahajo se presenta a una paciente cJe 11 \naños de edad con torsión esplénica tratada mediante \ndevolvulación y esplenopexia que permitió la \nrecuperación de la función del bazo. \nCASO CLIN ICO \nMS, 11 años, sexo femenino. Quince días antes \ndel ingreso comenzó con hipertermia de 3'4,5 °C y \ndolor abdominal en hipogastrio y fosa ilíaca izquier-\nd,i de tipo eólico, con exacerbación vinculada al es-\nfueri.o miccional. En relación con el episodio de dolor abdominal se \nefectuó una ecografía abdominal que informó masa \nredondeada de tipo sólido, de 107 mm x 95 mmx 68 \nmm, ubicada en flanco y fosa ilíaca izquierda. El \ncolon por enema demostró un efecto de masa con \ndesplazamiento hacia arriba de las asas intestinales. \nCon estos estudios, se la derivó a nuestro Depar-\ntamento para su tratamiento. \nLos antecedentes personales relevantes fueron: \nconstipación habitual y escoliosis idiopática \nmoderada dorsolumbar de convexidad derecha en \ntratamiento ortopédico. \nEn el ingreso el examen físico reveló paciente \nentráfica, con buen estado general. En la palpación \nabdominal se detectó un tumor en hipogastrio y fosa \nilíaca izquierda de consistencia dura, adherido a \nplanos profundos, que excedía la línea media, leve-\nmente doloroso a la palpación. En el examen semi-\nológico no se deectó bazo ni hepatomegalia. \n• Seiviciode Cirugía Infantil, Dcpartarnentode Pediata. Ilc'spual lr2lianc\\ (iascón 450. í1 IHI J. Buenos Aires. \n172 ARCH.ARG.P!DIATR., 198886: Los estudios hematológicos y de medio interno \nfueron normales. Se realizó urograma excretor en el \nque se observó riñones normales, ureterectasia \nderecha y compresión de la cúpula vesical por el \ntumor. \nSe decidió efectuar laparotomía exploradora con \ndiagnóstico probable de tumor de ovario. \nEn el acto operatorio se observó el bazo volvulado \nsobre el pedículo espknico (3600  de rotación) y \nenclavado en la pelvis por delante de los anexos, con \nsignos de periesplenitis, áreas de necrosis y múltiples \nadherencias con intestino delgado. \nSe procedió a devolvular el bazo. Luego de esta \nmaniobra se observaron zonas con signos evidentes de \nrecuperación en la irrigación del bazo, por lo cual se \ndecidió conservarlo. \nSe fijó este órgano a la pared posterior del lecho \nesplénico con puntos de seda. Se efectuó un soporte \ncaudal mediante la plicatura del peritoneo debajo del \npolo inferior esplénico. \nA las 48 horas de la cirugía, presentó hipertennia \n(38°C) y un hemograma con 21.000 leucocitos, con \n86% de neutrófilos segmentados y 2% en cayado. \nTodos los cultivos fueron negativos. \nLa rápida resolución de la sintomatología y la \nnegatividad de los cultivos descartaron el diagnóstico \nde sepsis, pese a que inicialmente este episodio se \nconsideró como tal y la paciente fue medicada con \npenicilina y metronidazol. Se indicó profilaxis con vacuna antineumocócica \ny penicilina oral. \nSe hizo centellograma hepatoesplénico con Te 99 \nNI fitato en el que no se observó captación del \nradioisótopo por el tejido esplénico (figuras 1 y  2). \nLa paciente egresó del hospital a los 11 días de la \ncirugía. \nA los 3 meses se reoperó debido a obstrucción in-\ntestinal por bridas. En la laparotomía se palpó un bazo \ncon tamaño disminuido, consistencia muy aumentada \ny superficie irregular. \nNo se tomó biopsia esplénica por el difícil acceso \nal bazo debido a las adherencias. La evolución pos-\ntoperatoria fue nonnal con un período de internación \nde8 días. \nLos controles centellogiMicos esplénicos con Te \n99 M fitato fueron los Siguientes: \n- a los 40 días, captación parcial por el bazo \n- a los 3 meses, bazo pequeño y escotado (figura \n3); \n- a los 12 meses, captación considerada como nor -\nmal (figura 4). \nLos controles hematológicos seriados, que in-\ncluyeron específicamente recuento de plaquetas e in-\nvestigación de cuerpos de Howell-Jolly, fueron nor -\nmales. Sobre la base de la evolución clínica y los \nresultados hematológicos y centellográficos se \ndecidió suspender el uso de penicilina. \n- \tT., 1 ~ BLI€NS MIRES \t 6\" 9'94 8 21 \n.4 I'OlCD4 NUCIE* \n• \t•• OF1t,t ¡1.4 ¡.-.44u \t¡49440$ MIRES \t -4 \n15V1ClO (9. POICI#4Ñ #OCLE OW  \nH% \nFigura 1 \tFigura 2 COMUNICACION BREVE 173 .1R5 \t - II $4 16 4 \n4DIC \nCD«£LLW^ ESFtENICO \nDE \nter • \t .4j - Lj'$ MI \nLt \trt.:!4 P4(Li \nFigura 3 \nActualmente, a 3 años de la cirugía, la paciente se \nencuentra asintomática y con imágenes centel-\nlográficas normales, aunque el tamaño del bazo es \npequeño. \nDISCUSION \nEJ bazo flotante, ectópico, móvil o nómade \n(wandering) es una afección rara que se define como \nun bazo carente de la fijación normal de este órgano a \nlas estructuras vecinas. \nLa denominación de bazo nómade (wandering) es \nla más descriptiva y común que figura en la literatura. \nLa causa de la falta de fijación no es conocida: se \npostulan las siguientes hipótesis: alteración congénita \nen el desarrollo del mesogastrio dorsal, debilidad de \npared abdominal, embarazos múltiples, cambios hor-\nmonales, etc. Aparentemente, hay una mayor inciden-\ncia en mujeres entre los 20 y  los 40 años'. \nSegún Stringel y col. 1, la ivisión más completa \nde esta entidad es la realizada por Abeil en 1933. \nDesde entonces fueron publicados diversos trabajos \nsobre el tema, con enfoques diagnósticos , análisis \nde factores predisponentes, comlicaciones y \nasociación con otras malforniaciones4 . 678 \nLos síntomas y signos clínicos son inespecíficos; \nen ocasiones existe dolor abdominal vago, con-\nstipación y/o tumor abdominal palpable. \nOtras veces se manifiesta como un cuadro de ab-\ndomen agudo con dolor intenso y/u oclusión intes-\ntinal. \nLa semiología abdominal revela la prescncia de \nuna masa móvil, difícil de definir. Ocasionalmente es \nposible palpar la escotadura típica del borde del bazo, \n174 TORSION DE BAZO NOMADE  Figura 4 \ncon lo cual aumenta la posibilidad del diagnóstico \nclínico. \nLa ecografía abdominal está indicada por ser un \nmétodo no invasivo que puede definir la presencia del \nbazo en posición anormal y su ausencia en la celda \nesplénica. Estos dos datos ecográficos, asociados a la \npresencia de una masa abdominal, sugieren \ndiagnóstico de torsión esplénica. \nLa centellografía es útil en la fase diagnóstica por \nla ausencia de captación esplénica y es importante en \nel seguimiento ulterior cuando se conserva el bazo. \nEn el momento de la admisión en nuestro Depar-\ntamento, se pensó en un tumor de ovario por frecuen-\ncia y ubicación de la masa Y. por ello, se procedió con \nrapidez a la laparotomía exploradora. \nEn lo referente a la terapéutica. hasta hace pocos \naños la esplenectomía fue aceptada como el \ntratamiento de elección, por considerarse a la \nesplenoplexia como un ejercicio técnico inútil. \nEn la actualidad, la conducta quirúrgica recomen-\ndada responde a la estrategia de conservar el bazo por \nla importancia fisiológica que tiene este órgano; por \nello la devolvtilación y la esplenopexia tienen una in-\ndicación clara, \nEn nuestra paciente, si bien la torsión llevaba \nVarios días de evolución con francos signos de ingur -\ngitación y zonas de necrosis esplénica, al devolvular \nel bazo se lo consideró viable y, por ende, se efectuó \nla esplenopexia. \nLa evolución posterior demostró lo acertado de la \ndecisión. \nLa leucocitosis no infecciosa puede explicarse por \nuna liberación de leucocitos luego de la devol-\ny ulación. La paciente quedó bajo el plan de profilaxis de \ntodo enfermo anesplénico (vacunación, antibiótico, \nterapia e instrucciones a los padres ante cuadros in-\nfecciosos). \nEl tiempo en el que el tejido e.splénico recupera la \nfunción no está establecido, ya que no has' método de \ninvestigación específico para evaluar la función del \nbazo. En la práctica se emplean métodos indirectos, \ncomo recuento de plaquetas, cuerpos de Howell-Jollv \ny centellografía. En nuestra paciente, a los 12 meses \nde la cirugía el bazo demostró captación adecuada del \nradioisótopo que, sumada a la evolución clínica y de \nlaboratorio, llevó a suspender la administración de \npenicilina profiláctica. \nLa paciente lleva 3 años de seguimiento y los \nparámetros de control son normales, así como \ntambién la respuesta ante los cuadros infecciosos. \nCONCLUSION \nYa no hay discusión acerca de que debido a la im-\nportancia del bazo en la inmunidad del individuo, este \nórgano debe ser conservado por todos los medios \nposibles y hay que evitar csplenectomfas in-\nnecesarias. \nEste criterio también se aplica cuando existe \ntorsión de pedículo esplénico por un bazo nómade. Por lo tanto, una vez devolvulado se debe observar si \nalguna zona cambia de color y aunque se encuentren \nzonas de necrosis y trombosis se lo debe respetar por-\nque el bazo tiene altas posibilidades de recuperar su \nfunción. \nBIBLIOGRAFIA \n1 Stnngel O. Soury P. Mercer S: 1usion of ihe wandeting spleen. \nSplenectomv orsplcnopexy. J PediatrSurg 1982: 17: 373-375. \n2. Biuker F H L Khctnv J. Filler R M y  col.: Sp!enic torsion and \naccesory spleen: A scintigraphic demonstmion. J Pediatr Surg \n1975: 10 913-915. \n3. Bros. \tNl A E3vck W: Wandeting splccn diagnosed posopers- \nlivelv by intiavenousaoriographv. Ami Roentgenol 1950: 84: 898- \n9(11. \n4. Carwcll .1 W: Wandering spleen tn 11 cases (mm Uganda Br i \nSurg 1974: 61: 497 \n5. \\tuckmel E. ZerM. Dintaman Nl: Wandcringspleenwithtorsion \nof pedicle in a child presenting as an intermitlenty-appeanng ah-\ndomina! mass. J PediatrSurg 1978: 13: 127.128. \n6 Keidar S. Frcud M. Rosensehein Ev col.: Intestinal ck,struction \ndue Lo a wandenng ipleen. CsrnxntemI 1978: 69: 701 -704. \n7. i'horup J. PedeIs(n P V. Nielsen O H Late retum of function \naftcr intrahoiacic lorsion of Ihe splecn ¡ti congenital diaphragmaic \nbernia. J Pediarr Surg 1986: 21: 22.724, \n8 Florentino J. Cartazo Nl C. Aguilar D. Vólvulo de haro en un \nsrndrume de F]iIers-tnios. Rey llosp Niños 1984: 24: 273-274, \nLa Biblioteca de la Entidad Matriz permanece cerrada desde el 10  de junio \npor un período aproximado de 90 días. Esto es debido a que se está \nefectuando una amplia remodelación de la planta física. Una vez concluida se \ndispondrá de mayores comodidades y facilidades para los lectores y además \nhabrá nuevas incorporaciones de material bibliográfico. \nMientras dure la refacción se pueden consultar las revistas de los últimos dos \naños (1986, 1987 y  el actual), las clínicas pediátricas y perinatológicas, year \nbooks y algunos libros de referencia. \ncoMuNicAcloN BREVE 175 PEDIATRIA PRACTICA \nUso de teofilina en lactantes con \nbronquitis obstructiva \nDres. Eduardo Raúl Lentirli*,  María Cibeira de Totera*, \nHugo Galdeano*,  Jorge  Urrutigoity* \nRESUMEN \nLa utilización de broncodilatadores en la bron-\nquitis obstructh'a ha sido el tenia de largos debates. \nSu eficacia parece haber sido probada por lo menos \nen algunos grupos de lacz'antes que presentan esta \npatología. \nEl objetivo de este trabajo fue tratar de deter-\nminar la respuesta clínica a la utilización de teofihina. \nFueron estudiados 36 lactantes entre 2 y 23 meses \nde edad. Se usó teofihina oral (3 a 5 mg/kg/dosis \nsegún edad) oplacebo, distribuyendo a los lactantes \nen dos grupos constituidos al azar asignando, a \nciegas, a uno droga y al otro placebo. Sólo fueron in-\ncluidos aquellos ,iiflos que presentaban formas leves \ny moderadas. Las formas graves, por razones éticas, \nno fueron incorporadas a un trabajo de investigación \nclínica que utilizó placebo. También fueron excluidos \nlos lactantes que presentaban neumonía con-\ncoiitante. \nSe utilizó un puntaje para la evaluación clínica de \nestos niños. La mejoría se determinó por el tiempo \nque ennleó este puntaje para reducirse a la ,nitad. \nPara evaluar los resultados, los ,zj,los fueron dis -\ntribuidos en das grupos: menores y mayores de 6 \nmeses de edad \nNo se hallaron diferencia.s estadísticaniente sig-\n,iificativas entre los dos grupos, al conparar el pun-\ntaje. \nLos autores consideran que la utilización de \nteofihina debe quedar reservada para las formas \nrecurrentes o crónicas de bronquitis obstructiva; \ntanb')ién es adecuado su uso en casos severos, en los \ncuales es difícil, si no imposible, distinguir entre \nbronquiolitis'primer ataque de asma. (Arch. Arg. \nPediatr., 1988; 86; 176 - 179). \nBronquitis obstructiva - Lactantes - Teofilina. SUMMARY \nBronchodilators in wheezv bronchitis have been \nlargeiy discussed. In sorne cases its efficiency was \nflnaliv denionstrated \n77iirty six infants, aged between two months a,id \n¿wo vears, were siudied. Oral theophvlline (3 to 5 \nii/kg according to age) orpiacebo were used divid-\ning tiw infanís at random iii two groups. Onh' inild \naiid ,izoderate cases were included. For ethical \nreasof is. because of the use of placebo, seriouslv ill \ninfanis were ilot included. Infants with pneunzonia \ndiagnosis were also exciuded \nA score was used (o evaluate clinical invrove-\ninent. Lowering of this score to half of its previous \nvalues, was considered significani chinical inprove-\ninent. \nTo evaluate 1/te results the infan(s were divided in \ntwo groups: younger (han six mon(hs and older tizan \nsix nionths. \nConoaring ¡he score ¡he satistically significani \ndifferences could not be observed hetween botit \ngroups. \n7lze authors considerer thai ¡lic use of tlzeophyl-\nhine should be reservedfor chronic or repetitive cases. \ní( could also be used in severe cases where distinc-\n(jons between a first asthnzatic episode and \nbronchiohitis are dzfficult or altnost inpossible to es-\n¿'ablish. (Arch. Arg. Pediatr., 1988; 86; 176 - 179). \nBronchitis-wheezy - Theophylline \n• Sección Neumonología. Hospital de Nifloz Emilio Civit. Mendoza. \nCátedra de Medicina Infantil. Universidad Nacional de Cuyo. \nConspondencia: Dr. Etuanio Raúl Lentinj: Paso de los Andes 55. (5500). Mendoza. \n176 ARCH. ARG. PEDIATR., 1988: 86; INTRODUCCION \nDesde que se describió la pobreza muscular de los \nbronquios del lactante se produjo un incesante debate \nsobre el uso de broncodilatadores a esa edad, en que \nno existe suficiente sustrato\" anatómico-muscular. \nDurante años la única terapéutica que cabía en los \nniños con \"hronquiolitis recidivante\" era la humec-\ntación ambiental y, con muchas dudas sobre su \neficacia, los corticoides'. \nHa pasado largo tiempo y ya existen numerosos \ntrabajos que muestran la eficacia de los bron-\ncodilatadores a edades en que se creía imposible que \nactuaran2 3  La Academia Americana de Pediatría ha \nconsiderado como un eufemismo el hablar de \"bron-\nquiolitis recidivante, cuando ya es universalmente \nreconocido que existe asma en el lactante 2. \nEstimulados por las descripciones anteriores 'y \nbasados en especificaciones de Weinherger 5  sobre uso \nde teofilina en casos agudos, en que no se intenta \ndeterminar niveles en sangre, decidimos probar la \neficacia de esta medicación en el lactante a partir de \nlas 6 semanas de edad. \nMATERIAL Y METODO \nSe trabajó en dos salas de lactantes, con un ingreso \nmedio anual de 2.000 niños. Las edades varían de 1 a \n23 meses. \nSe evaluó sólo a aquellos niños con cuadros \nohstructivos moderados o leves (puntaje menor de 7): \nlos casos graves no se estudiaron por razones éticas \n(imposibilidad de usar placebo). Se descartó a los \nniños que tenían bronconeumonía concomitante o que \nla desarrollaron durante la evolución. El período de \nestudio abarcó 3 años: 1984- 1986. \nCada niño fue evaluado con el puntaje que se \nmuestra en la tabla 1. Este fue determinado por dos \npersonas (siempre las mismas en lo posible): sólo un \nmédico, quien no examinaba a los pacientes, dis-\ntribuyó la medicación. Los lactantes se asignaron a  droga, o placeho en orden correlativo, a medida que \nse iban produciendo los ingresos. \nSe determinó el tiempo (en días) necesario para \nque el puntaje se redujera a la mitad, tomando este \ntiempo como un indicador de mejoría y, por lo tanto, \nde la acción de la droga. Siempre se consideró el pun-\ntaje peor de los dos examinadores para decidir que el \npuntaje se habf a reducido a la mitad. \nTrabajando de acuerdo con las condiciones \nhabituales de tratamiento de estos enfermos, no se \ndosó teofilina en sangre. Las dosis sugeridas por \nWeinberger se refieren, justamente, a casos agudos, \nen que no se intenta realizar esta determinación. Las \ndosis utilizadas fueron las siguientes: \n- 6 a 16 semanas de edad: 3 mg/kg/dosis cada 8 \nhoras; \n- 17 a 29 semanas de edad: 4 mg/kg/dosis cada 8 \nhoras: \n- 30 a 51 semanas de edad: 4 mg/kgjdosis cada 6 \nhoras; \n- más de ii semanas: 5 mg/kg/dosis cada 6 horas. \nDespués de algunos meses de iniciado el trabajo, y \nante la existencia de leves manifestaciones de ir-\nritabilidad en 'os lactantes, se decidió comenzar el \nprimer día con la mitad de la dosis, para luego subirla \na dosis plena el segundo día. No se administró ningún \notro tipo de broncodilatador ni corticoides. \nEl diseño de este trabajo es de tipo experimental. \nSe trabajó con dos grupos de lactantes constituidos al \nazar, asignando a ciegas a un grupo droga 'i al otro \nplacebo. Las variables consideradas para hacer los \ngrupos es tadísti cam ente comparables, fueron: edad, \ntipo de enfermedasd y gravedad del cuadro. La vari-\nable controlada es: tipo de medicación, teofilina o \nplacebo, mientras que la variable dependiente es: \nrespuesta al tratamiento. La prueba estadística usada \npara determinar diferencias significativas es el tesi de \ncomparación de dos medias, observadas en grupos \nTabla 1 - Puntaje \nFrecuencia \nPuntaje \t respiratoria \t Sibi anclas \n0 \t 35 \t No \n1 \t 36-45 \t Final de la espiración \n2 \t 46.60 \t Espiración e in.spiración \n3 \t +60 \t Audibles sin esietoscopio Murmullo Espiración \nvesicular prolongada Tiraje \nNorma! No No \nDisminución leve Sí, leve L'e \nDisminución mcerada Sí. mcerada Mcerado \nDisminucion mar-cada Sí. marrada Grave \nPEDIATRIA PRACTICA 177 con datos independientes, para muestras pequeñas \n(ley de Student-Fisher). \nNo se trató de establecer un diagnóstico de in-\ngreso de hronquiolitis o asma. Las razones se discuten \nluego. \nSe estudiaron 36 enfermos con cuadro clínico de \nbronquitis ohstructiv a durante 3 años. El bajo número \nde pacientes se debe a la necesidad de tomar casos \nleves y moderados (puntaje menor de 7), que no \nsiempre se internan. También debieron ser eliminados \nlos enfermos con bronconeumonía concomitante \nciada la posibilidad de que falsearan el puntaje. \nTabla 2- Medicación y placebo. Disrilbución poredaci \nEdad \nMedicsclón \t<6 meses \t> 6 meses \tTotal \n1ofitina \t11 \t 8 \t 19 \nPlacebo \t 7 \t 10 \t 17 \nibsal \t 18 \t 18 \t 36 \nTabla 3 - Tiempo de reducción del pontaje a la mitad: menores \nde 6 meses. \nReducción del puntaje \na la mitad (díasl \nn \t X \t DS \nTdiiina \t11 \t 3 \t 1.27 \nP!aebo \t 7 \t 2,14 \t 0.98 \np =0.005 \ni7xpresadocn valores estadísticos \nDiecisiete enfermos fueron tratados con pl acebo y 19 \ncon teofilina. \nRESULTADOS \nUn escaso número de niños (/19) presentó leves \nsíntomas de irritabilidad. El número de pacientes \nagrupados en menores y mayores de 6 meses, fue de \n18 en cada grupo (tabla 2). \nCuando se comparó a los menores de 6 meses, \nsegún recibieran droga o placeho, no se encontró \ndiferencias significativas en cuanto a la respuesta al \ntratamiento entre los dos grupos (tabla 3). En los \nmayores de 6 meses, tampoco se pudo hallar diferen-\ncias significativ as entre los grupos placebo y droga \n(tabla 4). Asimismo no pudimos encontrar diferencias Tabla 4 - Tiempo de redticción del pontaje a la mitad: mayores \nde 6 meses. \nReducción dei puntaje \nala mitad (diesi \nn \t X \t DS \nTeofilina \t 8 \t 2,25 \t 1,19 \nPlaceho \t 10 \t 2 \t 1.09 \n1.01 \np =1.1,005 \napresado en valores estadísticos. \nTabla 5 - Reducción del puntaje a )a mitad en enfemic.a que re-\ncihicrnn teofilina según edad. \nEdad \n<6 meses \t >6 meses \n5 \t 3 \t 2,25 \nDS \t 1.27 \t 1.19 \nn \t IJ \t 8 \n1 =2,91 \np =0.005 \n&presadoen valores estadísticos. \nsignificativas cuando comparamos a 'os lactantes \nmenores de 6 meses con los mayores de 6 meses en los \ngrupos en que se bahía usado teofilina (tabla 5). \nDISCUSION \nCabe hacer algunos comentarios sobre la aparente \nineficacia de la teofilina en nuestros enfermos. \nLos cuadros estudiados, leves o moderados (pun-\ntaje menor de 7), tienen una evolución espontánea \nmuy corta, corno lo demuestra la media de días en que \nel puntaje se redujo a la mitad en niños con placebo \n(menores de 6 meses: 2,14 días, mayores de ( meses: \n2 días). Es difícil en al,unos casos efectuar la \nevaluació'i de un puntaje, en tan corto plazo de \nvariación espontánea. \nExiste un inevitable elemento subjetivo en la es-\ntimación de un pontaje, aunque esto trató de obviarse \nmediante la evaluación simultánea por dos ex-\naminadores. El uso de punrajes, de todos modos, es \naceptado como elemento de evaluación válido por la \nliteratura6. \n178 USO DE TEOFIL1NA EN LACTANTES En nuestro trabajo no se realizaron deter-\nnunaciones de niveles séricos de teofilina. Como éste \nes un estudio clínico, las dosis utilizadas son las \nsugeridas por Wcinherger, y no es posible afirmar que \ntodos ios pacientes tuvieran concentraciones \nterapéuticas de la droga. De todas maneras, es válido \nel uso de teofilina en las dosis señaladas por Wein-\nberger en los casos que requieren \"indicaciones \nbreves. \nCabe una aclaración sobre la aparente paradoja de \nlos resultados en el grupo de menores de 6 meses; la \nmedia de días en que el puntaje se redujo a la mitad es \nmenor en los pacientes que recibieron placebo que en \nlos que recibieron teofilina: estas diferencias no son \nsignificativas y lo único que podemos concluir es que \nno hubo diferencias entre los dos grupos. \nEstos resultados sugerirían que la utilización de \nteofilina en rnños con cuadro de bronquitis obstruc-\ntiva leve o moderada no estaría justificada ya que la \nmayoría tiene una evolución muy rápida hacia la \ncuración. \nEl uso de teofilina debería quedar reservado para \nlos cuadros muy rcpctitivos o de evaluación prolon-\ngada, en los que ya ha sido reiteradamente com-\nprobada su eficacia7 8 9 lO ti También sugerimos su \nutilización en casos graves de 'bronquiolitis\" de lac-\ntantes mayores, dando la posibilidad de recibir los \nbeneficios de broncodilatadores a algunos problemas \nasmáticosL.  \nEs habitual tratar de establecer clasificaciones \npara tos cuadros obstrutivos del lactante, que son tan \nvariadas como escuelas pediátricas existen. Al enfren-\ntar estos cuadros el examinador trata de ubicarlos \ndentro de tres \"mecanismos: a) aquellos que resultan \nde interacciones con alergenos y en los que la [gE, al \ninteraccionar con rnastocitos, lihera mediadores, b) \nrespuestas a irritantes inespecíficos que al estimular \nreceptores de irritación producen un broncoespasmo \nmediado por el vago, e) infecciones virósicas que \nproducen obstrucción por inflamación y edema de la \nvía respiratoria. Esisten investigaciones que sugieren \nque todos estos mecanismos están relacionados en la \npatogenia de los cuadros ohstructivos 13, La vía \ncomún parece ser la inflamación bronquial que es la \nque condicionaría la hiperirritaliilidad bronquial 14. \n\"La mayoría dc los cuadros sibilantes del lactante \nse asocian con síntomas de infecciones de vía aérea \nsuperior virósicas, y es así que la diferencia entre  bronquiolitis, bronquitis ohstructiva y bronquitis \nasmática puede no tener demasiada importancia a la \nhora de considerar si un niño responderá, o no, a un \nhroncodilatador15 . Por estas razones, no intentamos \nhacer una distinción entre estos cuadros, procurando \nver la respuesta a broncodilatadores como grupo, en \npacientes difíciles de clasificar de entrada, tal como es \nla situación clínica habitual. \nAGRADECIMIENTO \nAgradecemos a la licenciada Magdalena Beltrán \nde Lentini, su colaboración en la elaboración y estudio \nestadístico de este trabajo. \nAgradecemos la colaboración de laboratorios \nPhoenix que suministró el material de este estudio. \nBIBLIOGRAFIA \n1. Leer Ay col.: Corticosteroid treatment in htonchioiitis. Am J Dis \nChild 1969: 117: 495 -502. \n2. Management of aatlima. American Academy of Pediatnica. Pedía-\ntrics 1981: 68: 874-881. \n3. Lennev y col.: At what age do bxonchodilators work. Azch Dis \nChi Id 1978; 53: 532-538. \n4. Rutier N: Efíects ol bronchodilators on respimtolv resistance in \ninfanis and voung children with bronchioliris and wheezy bionchi-\ntis. Aih Dis CUId 1975; 50: 719-722. \n5. WeinhergerM: Management of asihma. Aconction. Pediauics \n1982: 69: 663-667. \n6. MaIlol Jy col.: Use of nebulized bronchodilators in infanta under \n1 yearof age. Pediatric Pulmonology 1987: 3: 298-301. \n7. ('ienchank EJ: Relationshipoftheophyllineclearance tooral do-\nsage ¡ti children with chxonic asthnia. J Pediatr 1977:91: 655-658. \nS. Dcli fliomas: Sustained release theophyllinc sherapy for chronic \nchildhcxd asthma. Pediatncs 1978; 62: 352-354. \n9. Weinberger M: 1licophvlllne fon treatnient of asthma. J Pediatr \n1974; 92: 1-4. \nlo. Vatt Richard J: Oral theophylline dcaage for the management \nof chionic asthrna. 3 Pediatr 1978: 92: 125-127. \n11. Wcinberger M: Management of asttima. PcatgtJuatc Medicine \n1977; 61: 95. \n12. Bmoks 3 Lee: T1ieopt1line therapy in hionchiolitis. Ant J Dis \nChild 1981: 135: 934.941. \n13. Glezen P: Reactive airway disorders in children. Role of respi-\nratolv virus infectioris. Clinics in Chesi Medicine. Saundeis 1984. \n14. Asthma: A pediEnric pulmonaiy disease and a changing concepi. \nPedialnc pulmonoiogy 1987: 3: 264-267. \n15. Mc Fadden: Acule hronchopulmonary infectiona. En A1Ieiic \ndiseases of infancy, childhood and adolescence. Saundera 1980. \n16. Elgen 1-L Clinical pharniacology of Ihe wheczing infanta. Pc-\ndiatrAnnais 1985: 14: 325-327. \nPEDIATRIA PRACTICA 179 PEDIATRIA PRACTICA \nMalformaciones arteriovenosas intracraneanas \nen niños y adolescentes \nDres. Juan César Suárez*,  Juan Carlos Via no* \nRESUMEN \nSe analizan 15 ,:i,los y adolescentes con nalfor-\nmación arteriot'enosa intracra,ieana, curas edades \noscilaron entre 1 día y 15 amias, con Ies'e predomi:io \ndel sexo masculino. 9 I'ClfOn:'S y 6 niujeres. Las ial-\nformaciones arterw en osas se Jikil ufest aran clii tica-\n,;'nte por hemorragia encefálica en 9 casos, por epi-\nlepsia e: 3, por retardo mental y epilepsia en 1, por \nlienlorragia subaracno:dea en ¡ y por insuficiencia \ncardíaca al nacer en 1. Los procedimientos diagnósti-\ncos utilizados fi ¡ero,:, tonografta zvial conoutada de \ncerebro en 14 casos, paitaneriografía cerebral en 15 \ny electroencefalograna e': 4. El (rat a/ii emito practica-\ndo fue quirúrgico, radiante y ,nedica,nenroso. Erie \n:iltiiik7 en los pacie,:tes con epilepsia, en forota con r-\nplenk'ntaria o canto único tralw,il(',:to. Falleciera,, 4 \nenfer,7los. 2 por causas quirúrgicas, 1 por lesión de \ntronco cerebral en un hematoma de cerebelo no ope-\nrado y ¡ por itentorragia intraventricular 4 n&'ses \ndesp:u's de la cirugía, cura necropsia itiostró restas \nde la iita/formación arteriorenosa. \nLa mortalidad general file de 26 9 y la ,nortali-\ndad quirúrgica de 15 . De los Ji pacientes que vi-\ns'e:, sólo 3 reciben medicación anticonvulsna y (i \n1ie: buen coeficiei:te intelectual con escolaridad ra-\nzirfactoria, al igual que los otro.r 8 sobrevivientes. \n(Arch. Arg. Pediatr,, 1988; 86; 180 - 184). \nMalformación arteriovenosa . Aneurisma de la \nvena de Galeno - Epilepsia - Hemorragia intracra-\nneana. \nINTRODUCCION \nLas malformaciones artcriovcnosas sintomíticas \nen la infancia son raras, aunque más frecuentes que \nlos aneurismas intracraneanos, Su frecuencia aumen - \nla progresivamente debido a la profundización de los \nestudios en rnños con hemorragia intracrancana es-\npontánea, cefaleas crónicas, convulsiones, soplo cra-\nneano y deterioro mental progresivo 1  SUMMARY \nFifteen e/u ldren and adolescentes IVit/t intracra-\n,:ial arteriot'enou.r ,nalfor,nation vere reviewed aitd \nanairsed Tite ages varv herweei: 1 da r a:d i5rears, \nviii: a slight predoniina,zce of,nales (9 males ¡o 6fe-\nmales). Arterio:'enous ntalfor,uauions appeared ividi \ncerebral hemorrl:age iii O cases, epi/epsr iii 3, mental \nretardation ivit/: t'pi/epsv in 1, v:eharachnoid /:e.'a-\nirliage iii 1, and card,iac insufficicncv at buril: in one. \nTite diagnostic pi -acedares zused :sere conpuiarized \naxial tomographv (CTfl of ¡he cerebrun: i,z 14 cases, \ncerebral pan art eriograplir in 15 and electro- encep-\n/ialogranr in 4 cases. \n71u' Ireat/nent is'as surgerv, radi alio,: therapi' and \nmlk'dication. lite latier ;s'a.ç eiii/ovedforpatients 'sitj: \n('pi/epSV. rif/ter as a coniplement or as ¡he en/y u'eaí-\nI?k'm:l. Four children diceL 2 for surgical reasous, 1 \nfron: a lesion o/tite brain sem in a non -operated he-\nmnalo,ita of tite ce'rcbellu,;t and tite other onefron: a,: \nintrave,itricular hentorrhage four ,nonths afier sur-\ngerv. whose 'tecropsr revealed reniaim:s of tite arfrrio-\n,'e,:ous 'naIformnatio:. \nGeneral ,nortalirs' wa.s 26 % and surgical milorta-\nlitv 15 \" . 0/1/te 1] sun iving patients oit/y three re-\ncci ved am:ti-cont'ulranr drugs and tites' liad a goad JQ \nwirh goad rerub's a! school. as did ¡he otiter eigiu sur-\nLiors. (Arch. Arg. Pediatr., 1988; 86; 180 - 184). \nArteriovenous malformation - Aneurysm of the \nGalen's vein - Epliepsy - Intracraneal hemorrha-\nge. \nHan conu-ihuido en el diagnóstico de esta afección \nlas nuevas técnicas neurorradiológicas, tales como: \ntoniogralía axial computada, angiografía digital y re-\nsonancia nuclear magnética. \nSu patogenia consiste en un defecto en el desarro-\nllo dci árbol vascular intracraneano en donde habría \nzonas en etapa embrionaria, es decir con ausencia de \nSer'iciodc Neunxirugía, Crtamentode Cirugía. Hospital Infantil Niunicipal de (óic*a. Argenflna. \n180 ARCH.ARG PEDIATA., 198886 la red capilar y persistencia de los cortos circuitos ar -\nteriovenosos 3. \nLas malformaciones arteriovenosas se clasifican \nen telangiectasias, hemangiomas cavernosos, malfor -\nmación arteriovenosa y angioma venoso 4. \nEn la infancia la variedad más frecuente es la mal-\nformación arteriovenosa1 5 6 En esta serie evaluamos \nlas diferentes formas clínicas de la presentación de es-\nta anomalía en la infancia y los distintos tipos de tra-\ntamiento. \nMATERIAL Y METO DOS \nSe analizan 15 niños y adolescentes con malfor -\nmación arteriovenosa intracraneana, cuyas edades os-\ncilaron entre 1 día y 15 años, con leve predominio del \nsexo masculino (9 varones y 6 mujeres) internados en \nel Servicio de Neurocirugía del Hospital Infantil Mu-\nnicipal de la ciudad de Córdoba. En esta serie las mal-\nformaciones arteriovenosas se manifestaron la prime-\nra vez por hemorragia encefálica en 9 casos, por epi-\nlepsia en 3, por retardo mental y epilepsia en 1, por \nhemorragia subaracnoidea en 1 y por insuficiencia \ncardíaca al nacer en 1 (tabla 1). \nTabla 1 - Manifestaciones clínicas \nHemorragia encefálica \t 9 \nEpileia \t 3 \nRetardo mental y epileçaia \t 1 \nHemorragia subaracnoidea \t 1 \nInsuficiencia cardíaca \t 1 \nDe los 9 pacientes con hemorragia encefálica, en \n2 ésta se localizó en cerebelo y en los 7 restantes en \ncerebro. De éstos, en 2 se produjo en lóbulo frontal, \nen 2 en lóbulo parietal, en 2 en región parietooccipital \ny en 1 en tálamo óptico (tabla 2). \nTabla 2 - Hemorragia encefálica. Ubicación \nCerebelo \t2 \nFmntal \t 2 \nCerebro \t 7 \t Pan etal \t 2 \nParietooccípital \t 2 \nTálamo óptico \t 1 \nEl paciente con retardo mental y epilepsia tenía \nuna gran malformación arteriovenosa nutrida por am-\nbas arterias cerebrales anteriores y las arterias cere-\nbrales media y posterior izquierda, con drenaje en el \nseno longitudinal superior y en la ampolla de Galeno. \nEJ niño con insuficiencia cardíaca al nacer tenía un \naneurisma gigante de la vena de Galeno. Los procedimientos diagnósticos utilizados en es-\nta muestra fueron: tomografía axial computada de ce-\nrebro en 14 casos, panarteriografi a cerebral en 15 ca-\nsos y electroencefalograma en 4 casos (tabla 3). \nTabla 3 - Pmcedimientos diagnóstica. \nEectmencefalograma \nTomografía axial computada \t 14 \nPanarteriografía cerebral \t 15 \nEl tratamiento fue quirúrgico, radiante y medica-\nmentoso. Este último se practicó en forma comple-\nmentaria en los pacientes con epilepsia o como único \ntratamiento en el caso de una niña de 13 años con una \nmalformación arteriovenosa gigante que ocupaba los \ndos tercios posteriores del hemisferio cerebral dere-\ncho, nutrida por las arterias cerebrales anterior, media \ny posterior de ese lado, que rehusó la embolización. \nEJ tratamiento quirúrgico consistió en evacuación \ndel hematoma como 1er  tiempo operatorio en 4 casos \n(en 1 de ellos el hematoma había recidivado); exre-\nsis de la malformación en un 2 0  tiempo en 3; evacua-\nción del hematoma y exéresis de la malformación ar -\nteriovenosa en un solo tiempo en 4. De éstos, en 2 se \nextirpó una malformación artenovenosa trombosada \ndel lóbulo temporal, en 1 un aneurisma de la vena de \nGaleno y en 1 una gran malformación arteriovenosa \nizquierda (tabla 4). \nTabla 4 -Tratamiento quirúxgico. \nEvacuación del hematoma, lcr. tiempo \nExéresis de la malfonnación. 2o. tiempo \nEvacuación del hematoma y exéresis d.c la \nmalfonnación en un solo tiempo \nEJ tratamiento radiante se practicó en 2 pacientes; \nen 1 se hizo cobaltoterapia y al otro se lo trató con ra-\nyos gamma (gamma unit III). El primero tenía una \nmalformación arteriovenosa ubicada en el tálamo iz-\nquierdo y el segundo una malformación situada en el \nárea de Broca. La anomalía vascular del tálamo tenía \n3 cm de diámetro y la localizada en el pie de la circun-\nvolución frontal ascendente, 2 cm (figura 1). La ra-\ncliocirugía fue realizada con gamma unit III. La cobal-\ntoterapia se efectuó porque no había aparatos de rayos \ngamma en ese momento en el país y porque la malfor-\nmación arteriovenosa estaba ubicada en un área cere-\nbral profunda. \nPEDIATRIA PRACTICA 181 X> \netL i'á k \nFigura 1 - \\sias antertpc6teriorv lateral de Iras angiogramas. En ry ¡'se observa una nialfoni,ación artennvenca en el área de la nalabra. \nEn ry del mismo paciente despuár de la radixirug(a. \nComo complicación debemos mencionar 1 caso \ncon quiste parencefálico postquirúrgico secundario a \nla exére.sis de una enorme malformación arterioveno-\nsa parietooccipital derecha, que requirió una ventricu-\nloperitoncostomía con válvula de Holter de presión \nbaja. Fallecieron 4 casos, 2 por causas quirúrgicas, 1 \ncon lesión de trcrnco cerebral por hematoma de cere-\nbelo no operado y 1 por hemorragia intraventriculari \nen este último, 4 meses después de Ja cirugía la ne-\ncropsia mostró restos de la malformación arteriove-\nnosa. De los 2 fallecidos por causas quirúrgicas, 1 pa-\nciente tenía un anerurisma de la vena de Galeno y ci \notro una malformación arteriovenosa temporal pro-\nfunda izquierda trombosada que provocó un gran in-\nfarto cerebral. \nLa mortalidad general fue de 415 y la mortalidad \noperatoria fue de 2/13. De los 11 pacientes que viven, \nsólo 3 reciben medicación anticonvulsiva y tienen \nbuen coeficiente intelectual con escolaridad satisfac-\ntoria, al igual que los otros 8 sobrevivientes. Todos es-\ntos pacientes tienen actualmente motilidad normal. \nDISCUSION \nEn nuestra serie la mayoría de los pacientes eran \nmayores de 7 años de edad, experiencia que coincide \ncon estadísticas que dan una incidencia del 3% en los \nmenores de 7 aiiosv del 15%entre8 y 1.5 años\" 78. \n182 MALFORMACIONES Con referencia al sexo las opiniones son dispares; \nmientras algunos autores publican un predominio del \nsexo femenino, para otros no hay prevalencia 9  y en \nnuestra observación, como en la de Mori 6, hay un pre-\ndominio del sexo masculino 8. La manifestación clíni-\nca más frecuente es la hemorragia intraparenqui mato-\nsa, el 61,5% en nuestra serie, seguida por epilepsia, \ncefaleas crónicas, deterioro mental, insuficiencia \ncardíaca y soplo craneano1 2 5 R 9 10 1112, Respecto del \ntamaño de las malformaciones arteriovenosas, éstas \npueden ser pequeñas cuando tienen menos de 2 cm de \ndiámetro, medianas, entre 2 cm y 4 cm, y grandes, \nmayor de 4 cm. En los menores de 7 años de edad pre-\ndominan las malformaciones grandes, mientras que \nlas pequeñas y medianas prevalecen entre los 8 y 15 \nanos. Estas (iltimas son las que sangran frecuente-\nmente en cambio las grandes se manifiestan por epi-\nlepsia, soplos craneanos, retardo mental o insuficien-\ncia cardíaca 6. \nEn nuestra experiencia 10 pacientes tenían mal-\nformación arteriovenosa de 1 a 4 cm de diámetro y \nhubo 3 casos con malformación arteriovenosa grande; \nde éstos. 1 tenía insuficiencia cardíaca por aneurisma \nde la vena de Galeno y 2 sufrían de epilepsia, 1 de \nellos con retardo mental progresivo. \nLas malformaciones arteriovenosas pueden crecer \nde tamaño, en especial las pequeñas resecadas par- a \nFigura 2 - Lina paciente con malformación arteiicwenraa  trom-\nbosada. En .avista lateral de una angiografía carotídea demcha don-\nde no se observa maltormacón an1ioenosa. En ¿'tomografía \nasial computada que muestra una lesión calcificada en el lóbulo \ntemporal derecho. Se sospechó unoligodendroglioma. \nci al mente debido a la persistencia de nidos de reserva \ny recidivar la hemorragia años después, corno en 1 ca-\nso de nuestra serie en el cual se evacuó el hematoma \ny los estudios angiográficos preoperatorios y postope-\nratorios inmediatos no mostraron la anomalía vascu-\nlar; por esa razón compartimos la opinión de los auto-\nres que suieren controles arteriográficos cada 3 o ti \nmeses678911.  La hemorragia puede recidivar por pri-\nmera vez en los próximos 4 aios en el 25% de los ca-\nsos y cuando Ja recidiva es por segunda vez la inci-\ndencia será dci 25% el siguiente año 1. Concerniente a \nla localización, los aneurismas son supratentorialcs, \ncorticales y nutridos por una sola arteria corticopial \nen el 70% de los casos, en ci 19% son nutridos por dos \narterias corticopiales y en el 11% restante por arterias \ntalámicas, drenando en los senos superficiales o en \nlos profundos, siendo el lóbulo parietal el más afecta- \nLatomografía axial computada de cerebro y la an-\ngiografía cerebral combinadas permiten realizar un \ndiagnóstico preuperatorio de malformación arteriove-\nnosa en el 77%. de los casos 13. Con respecto a esto, en \nnuestra serie hubo 2 casos que fueron operados con  diagnóstico de neoplasia y el estudio anatomopa-\ntológico reveló malformaciones arteriovenosas trom-\nbosadas; en 1 de ellos se sospechó la existencia de un \noligodendroglioma porque la tomografía axial com-\nputada reveló calcificaciones temporales; este hallar-\ngo fue publicado anteriormente por otros autores1 14 \n(figura 2). \nLa exéresis debe ser total y es necesario efectuar \nangiografías de control a los 10 días de la cirugía pa-\nra confirmar si la malformación fue erradicada; tam-\nbién debe realizarse electroencefalograma a los 10 \ndías de la operación, en los pacientes cuyo síntoma \nprincipal son las convulsiones, para determinar si el \nfoco epiléptico fue extirpado, y como línea de base en \nlos no convulsivos que pueden presentar epileia co-\nmo secuela de la hemorragia encefálica1 6 8 10 Los \nriesgos quirúrgicos han disminuido con el uso del mi-\ncroscopio quirúrgico, del instrumental microquirúrgi-\nco, del coagulador bipolar, de la hipotensión controla-\nda y de la neuroleptoanalgesia. Previamente a la ci-\nrugía los pacientes deben ser medicados con esteroi-\ndes y anticonvulsivos8 10 \nLas malformaciones arteriovenosas profundas que \nse sitúan en los ganglios basales no se benefician con \nla cirugía pero sí con los métodos modernos de embo-\nlización o irradiación estereotáxica1 1015 16 \nEn los aneurismas de la vena de Galeno que se \nmanifiestan en el período neonatal por insuficiencia \ncardíaca el tratamiento ideal es la embolización, difi-\nriéndose la cirugf a para cuando el niño sea más gran-\nde y esté en mejores condiciones fisicas. Por el con-\ntrario, si esta técnica no puede practicarse deben Ii-\ngarse los vasos nutricios; no hay que usar hipotensión \ncon nitroprusiato porque agrava la isquemia \nmiocárdica crónica existente en estos pacientes. Esta \nfue la causa de la muerte de nuestro paciente con este \ntipo de anomalía vascular10 16 17 18 \nBIBLIOGRAFIA \n1. Martin NA t?dwarsls M 513. Wilson C B: Management of mira-\ncran ial vascular malformadon inchildten and acklescent. Concepis \nin pediatiics neulDsurgery. S. Karger 1983: vol. 3, pp. 264-290. \n2. Matson FI D Neurosurgexv of infancy md childhcxxl. Chailes \nThomas Published 1969: Third E1ition, pp. 741-778. \n3, Kaplan HA. Ainso S M. Brüwderi 11 Vascular malfomiations \nof rhe brain. Án anatomical studv. 3 Neuiosurg 1961: 18: 630.635, \n4. Malis L: Arteriovenous malfomiatjons of the brain. En: Youmans \nNeulDlogical Surgeiy, ed. 2 W 13 Saunders. Fhiladelphia 1982: vol. \n3. chaptcr52. pp. 1.786-1.806. \n5. Hatwocri-Nash FI C, Fitz C R Neumradioto' in infant md \nchildhocxl. lite CV Mcby Companv 1976: vol, 3. pp. 902-964. \n6. Mori K. Murau T. Ilashi moto N. Handa Ji Clinical analvsis of \naiiericy-enous malformalions inchildren. Child's Brain 1980:6: 13-\n25. \n7. Sedrimir C B. Robinson J: lntracranial hemorriage in children \naod adolescenis. J Neurrrsutg 1973; 38: 269-281. - \nPEDIATRIA PRACTICA 183 S. Yasargil MG: Artexiovenous malformations of [he vein of tIen. \nMicmsutgicaJ [reatment. Suig Newtl 1976: 6: 195-200. \n9. Amacher AL, Drake C E, Ho'ind U 'flte resulrs of operation \nopon cerebrai anewvsms and angiomas in childhood and adoles-\ncence. Chus Brain 1979: 5:166-173. \n10. Hoffman H J: Management of cerebral arteriovenous malfor -\nmation. En: Childhocxl contemporaiy neumauIc!y 1982: vol. 6, \nno 22. pp. 1-5. \n11. Sano K. Veda Y. SaitoT Subaracnoid hemorrhage in children. \nChus Brain 1978:4: 38-46. \n12. Suárez J C. Viano J C: Hemorragia intracraneana espontánea en \nla infancia. 1vista Argentina de Neumcirugfa 1984: 1: 77-80. \n13. I3ninellc F O S, 1-Iaiwocxl-Nash D C F: Intracranial vascular \nmalformatiora in childeen. Comptited tomographic and angiograp-\nhicevaluation. Pediatrtc Radiology 1983: 149: 455-461.  14, Mitnick J S. Pinto RS, liii JP, Rose FI Licbeman A: CI' of \nn,mbosed arteriovenous nialformations on children. Pediatric Ra-\ndiolo' 1984: 150: 385-389. \n15. Steiri 13 Nl, Wolpert S M: Arteriovenous malformations of ihe \nbrain 11; current concepta and trearment. Areb Neuml 1980: 769 -75. \n16. Scrtinenko F A' Baloon cathetenzation and xlussion of mayor \ncerebral vessels. JNeurosurg 1975: 41: 125-145. \n17. Hoffman FI J, Chuang S. llendrick E B. Humphrevs R P: \nAneujvsnisofthcClen. Concepts in Pediauic Neurosurgerr 1983: \npp. 52-74. \n18. Hoffman H J. Chuang S. Hendrick E B. l -lumphrevs R P: \nAneur'sms of Ihe Vein of Galen, J Ncuiosutg 1982: 57: 316-322. \n184 MALFORMACIONES PEDIATRIA PRACTICA \nMiastenia gravis neonatal transitoria \nDres. Eduardo FIores*.  Enrique  Orchansky*,  Pedro  Moya* \nRESUMEN \nEn una serie de 15 recién nacidos de 3 madres \nmiasténicas se observaron 6 neonatos (40%) afecta-\ndos de miastenia gravis neonaal transitoria (MGNT). \nNo existieron diferencias en el curso de embara-\nzos de los neonatos afectados respecto de los sanos. \nNingún niño con MGNT presentó hipoxia perinatal ni \ndificultad para la adaptación cardiopulmonar. Existió \nun predominio del sexo masculino. \nLos signos de enfermedad comenzaron en las pri-\nmeras 72 horas de vida, destacándose debilidad mus-\ncular generalizada, hipotonía, succión y llanto débiles \ny dificultad respiratoria. \nSe demostró una respuesta favorable al tratamien-\nto con sulfato de neostigmina. Su duración varió entre \n11 y 25 días (R 18 días). \nExcepwando un paciente fallecido por patología \nconcurrente, todos evolucionaron hacia la recupera-\nción de los síntomas. \nSe realizó una revisión bibliográfica de los facto-\nres fisiopatogénicos implicados en la aparición de los \nsíntomas de enfermedad en recién nacidos de madres \nmiasténicas. (Arch. Arg. Pediatr., 1988; 86; 185 - \n189) \nMiastenia gravis neonatal transitoria. \nLa miastenia gravis neonatal transitoria (MGNT) \nes un desorden causante de hipotonía y debilidad \nmuscular que puede afectar los productos de gesta-\nción de embarazadas enfermas. \nSe ha demostrado el mecanismo etiopatogénico \nen la disminución funcional de receptores de acetilco-\nlina en la placa de unión neuromuscular, debida a la \npresencia de anticuerpos circulantes, antirrecepores \nde acetilcolina de origen materno 1. \nEstos anticuerpos (Ac) llegan al feto atravesando \nla barrera placentaria y es posible su dosaje en el sue-\nro de ttxios los hijos de miasténicas . Sin crnhar-\ngo, sólo un porcentaje entre 12 y 33r? de niños mani- SUMMARY \nAmong 15 newbom children from myasthenic \nmothers were observed 6 neonates with transitory \nneonatal myasthen.ia gravis TNMG) (4091 1,). \nNo differences were shown in the evolution of \npregnancy bctween healthy and affected children. \nNone of ihe latter presented perinatal hypoxy or any \ndifficulty for resiratory adaptation. There was a pre. \ndom inance of males. \nThe symptonis started within the first 72 hours of \nlife; general muscular weakness, hypotony, weak suc-\ntion, weak weening and respiratoiy distress were the \nremarcable symptoms. \nThere was a good response to therapy with neos-\ntigmine sulfate. Average days of thera' was 18 (ran-\nge 11-25). \nExcept for a child dead due to a coincident patho-\nlogy all showed total recovery in neonatal period. \nPhvsiopathological factors are revised, which de-\ntermine the occurrence of svmptoms in newborn of \nmyasthenic mothcrs. (Arch. Arg. Pediatr., 1988; 86; \n185 - 189). \nTransltory neonatai myasthenla gravis. \nfiestan la enfermedad transitoria, lo que sugiere la \npresencia de otros factores redisponentes para la \naparición de signos clínicos 6  \nSe presentan 6 pacientes con MGNT asistidos en \nel Servicio de Neonatología de la Cátedra de Pediatría \ny Neonatología de la Universidad Nacional de Córdo-\nba. Se analiza la bibliografía sobre los factores fisio-\npatogénicos que. pueden condicionar la aparición de \nenfermedad en el recién nacido. \nDescripción de casos \nEn una serie de 15 embarazos de 3 madres \nmiasténicas 6 neonatos presentaron signos de enfer- \n• Servicio de NeonaroogÍa. (iátedrn de Pediatría. Hospitat Univenitatio de Maternidad y Neonatoiog(a. \nConsndencia: (Jiegoio WIez 3753, (5009), C:ÓrIcba. Argenna. \nARCH. ARO. PEDIATR., 1988; 86; 185 Madre! \tá ¿ \nMadre III 45114 ¡ \nYimectoniía \t¿ Inicio de tratamiento farmacológico \n•i MGNT 00 Sin MGNT \nFIgura 1 - Disuibución de casos de MONTen una sene de 15 gestaciones, \nmedad transitoria (40%). La figura 1 muestra las ges-\ntaciones en cada madre y el momento de la teraputi-\nca recibida. \nCuatro neonatos con MGNT eran de sexo mascu-\nlino. Dos pacientes pretérmino. El peso de nacimien-\nto varió entre 1.200 y 3.120 g cx 2.590 g). \nLa evolución de las gestaciones fue considerada \nnormal. La valoración subjetiva de los movimientos \nfetales no mostró diferencias entre afectados y no \nafectados. \nEn los casos con MGNT existió buena adaptación \nal nacimiento, reflejada en el puntaje de Ajar. No se \ncomprobó hipoxia perinatal en ningún caso. En 5 pa-\ncientes la iniciación de los signos clínicos se observó \ndentro de las primeras 20 horas de vida. En el restan-\nte, la enfermedad se manifestó a las 72 horas. Tabla 2 - Signos clínicos de .1(iNT en 6 casos \nDehi 1 ¡ dad muscular general izada. Hipotonía 616 \nDificultad en la alimentación. Succión débil 5f6 \nLlanto débil 4/6 \nl)ehilidad facial 4/6 \nDificultad rapiratona 2.16 \nSignos rrulorriorores 06 \nLa tabla 1 resume datos clínicos y evolución de \ncada paciente. En la tabla 2 se presentan los signos \nclínicos predominantes. \nEn todos los casos se comprobó mejoría de la sin-\ntomatología clínica con la administración de sulfato \nde neostigmina ((LI mg 30 minutos antes de cada ali-\nmentación). EJ tratamiento se extendió (reduciendo el \nTabla 1 - Caicter(sticas clfnicas y evolución de los casos de MONT \nMadre Caso Peso \n(g) Edad \ngestaclonal Apgar Sexo Edad de Inicio \n(horas) Duración \n(días) Evolución \n1 1.200 32 5.5 M 3 4 Falleció \n1 2 2.980 38 8-9 M 20 11 Buena \n3 2.970 38 7-7 F 2 15 suena \nII 4 2.280 36 6-8 l 2 20 Buena \nIII 5 1990 39 7-9 F 4 20 Buena \nLII 6 3.120 39 9.9 'vi 72 24 Buena \n186 MIASTENIA GRAVIS número de dosis) hasta la desapanción de signos de \nenfermedad, variando de 11 a 25 días ( 18). \nExceptuando un paciente, fallecido por complica-\nciones cardiopulmonares derivadas de su prematuri-\ndad, todos mostraron recuperación completa en \nperíodo neonatal. \nDISCUSION \nCon el objeto de explicar los factores que condi-\ncionan la aparición de signos clínicos en el neonato de \nmadre miasténica, se ha estudiado la transferencia \nplacentaria de anticuerpos (Ac). Reconocidos como \nlgG, dichos Ac han sido invariablemente demostrados \nen el suero de recién nacidos, tanto sanos como enfer-\nmos de MGNT89 1011 12 \nNo obstante, sólo algunos niños presentan signos \nde afección, lo que ha inducido al estudio de factores \nadicionales que condicionan dicho compromiso clíni- \nCO. \nSe ha demostrado relación directa entre la severi-\ndad sintomática de MGNT y la capacidad de los Ac de \ninducir degradación acelerada y bloqueo de recepto-\nres de acetilcolina en músculo estriado 13. \nOtras observaciones acerca del comportamiento \nde los Ac coinciden en describir su persistencia en el \nsuero de neonatos con MONT, en contraste con la \nrápida desaparición en hijos de miasténicas, sin enfer- II medad \nEden y (Jall 6  demostraron la prolongación de la \nvida media de los Ac en el suero de neonatos afecta-\ndos. Este fenómeno puede deberse a que el paciente \npresente una transitoria síntesis de Ac. De esta mane-\nra los Ac implicados en la patogenia podrían no ser, \nen su totalidad, producto de la transferencia mater-\nna14. \nLa observación práctica acerca de que el procedi-\nmiento de exsanguinotransfusión en neonatos con \nMGNT sólo logra una mejoría transitoria en el estado \nclínico y reduce pobremente el nivel de Ac sérico, re-\nfuerza el concepto de la síntesis mantenida después \ndel nacimiento. \nSe ha demostrado, además, la existencia de sub-\nclases diferentes de IgG en el suero de neonatos y en \nel de sus madres 15. \nExisten factores que de(erminan el grado de aco-\nplaniiento de los Ac con el receptor. Elevadas concen-\ntraciones de alf a- feto- proteína (AFP) tienen efecto in-\nhibidor del acoplamiento de Ac 2. Las altas concentra-\nciones de AFP en el embarazo 16  y en el suero del re-\ncién nacido ofrecerían un efecto protector, inhibiendo \nen forma no específica la unión antígeno-Ac. \nLa disminución de AFP luego del nacimiento per -\nmitiría la unión de Ac a los receptores de acetilcolina \ndespués de transcurridas varias horas, explicando el \nmomento de iniciación de los síntomas neonatales, el  comienzo tardío en otros casos en los que el descenso \nde AFP es más lento, y el empeoramiento en otros, en \nque la sintomatología puede manifestarse desde el na-\ncimiento. \nSobre estos razonamientos fisiopatogénicos se \nhan fundamentado la falta de afectación fetal por \nmiastenia ravis y el inicio postnatal de signos transi-\ntorios18 1950 \nEl momento de aparición de signos clínicos y la \nevolución respecto del tratamiento en nuestros pa-\ncientes coinciden con lo expresado por otros autores 7  \n17 Namha y col. han sugerido que la aparición de de-\nbilidad muscular generalizada después del cuarto día \nde vida torna improbable el diagnóstico de MGNT. \nNo fue evaluada en este trabajo la relación entre el \ntratamiento administrado a la madre durante el emba-\nrazo y la enfermedad neonatal. Aunque existe pasaje \ntransplacentaxio de las drogas administradas, no se ha \ndemostrado un efecto protector para el feto o neonalo. \nLa incidencia de afectación neonatal en nuestra \nserie es la más alta documentada (40 0/1). El predomi-\nnio del sexo masculino, aun cuando el número de pa-\ncientes es reducido, ha sido confirmado previamen-\nte7. \nEJ uso de sulfato de neostigmina mostró ser eficaz \nen la dosificación indicada. Cuando el estado clínico \ndel paciente es estable y la deglución efectiva en algu-\nnos horarios de alimentación, puede utilizarse la vía \noral (1 mg 90 a 120 minutos antes de cada comida). \nBIBLIOGRAFIA \n1. Famhrough DM. Drachman D B. Satyamurti S: Neummuscular \njunction in myasthenia gravis: Decreased acetytcboline receptora. \nSciencc 1973: 182: 293-296. \n2. Lefvert A K. Osterman P0 Newbmn infants of myaslhenic mot-\nhers: Aclinicai study andan irivestigation of acetyleholine receptor \nantibodies in 17 children. Neuiv1o' 1983: 33: 133-138. \n3. Millichap J G. Ldge P R Diagacais and neatnient of nrasthc-\nnia gravis in infancv, childhood and adotescence. Neumlogy 1960: \n10: 1.007-1.014. \n4. Nakao K: Anti-etyIcholine receptor lgG in neonatal myasthe-\nma gravis. N FngI J Mcd 1977: 297: 169. \n5. (Mus M: Acetytcholine receptor antibodies in in(ants of mothers \nwith mvasthenia gravis. Neumto&v 1981: 31: 1.019-1.022. \n6. Eder, R. GaJI SA Mysathenia gravis and pregnancy: a reapprai-\nsal of t1nrectomy. Obstand (]ynecol 1983: 62(3) \n7. Namba T Bmwn 5 13, 0mb 1) Neonatal myasthenia gravis: re-\npori of two case.s and rcview of ihe Ijteraturt. Pediatrtcs 1970: 43: \n488-504. \nS. DDnaidson J Ct Antiacelvtcholine receptor antibody in nconatal \nmyasthenia gravis. Am .1 Dis Child 1981: 135: 222-226. \n9. E)rnat J F O. Donat 1 R Lennon U A íchangetransfusion in \nneonatal mvasthenia gravis. Neumlogy 1981; 31: 9.111. \n10. Gutnian 1. Sevhold M E: Acervicholine receptor antibodies in \nthe absease of necatatal mvasthenia gravis. Areh Neurd 1980: 31: \n738. \nPEDIATRIA PRACTlCA 187 11. Keesey J. UndstlDn J M. Cokety H. Herrmann C: Antiacetvl-\ncholine receptor antibodv in neonatal myasthenia gravis. N Engi J \nMed 1977: 297: 169. \n12. Lefvert A R Determination of acetvlcholine receptor antib4' \nin rnvasthenia gravis: clinicai usefullnes and pathogenic implica-\ntion. J Neurol Neurosurg Psychiatry 1978; 41: 394-403. \n13. Drachman DR. Adarfls R N. Josi fek L F: Funcional activities of \nautoantibodies to acetytcholine receptors and the clinical sevetity \nof nasthenia gravis. N Engi J M 1982: 307: 769-770. \n14. (Ielius VA Svenningsen N W: lgG subciass concenrrations in \npreterni neonates. Acta Paed Scand 1984; 73: 626-630. \n15. Dunn R Neonatai n'asthenia gravis. Am J Obstet Gynecoi \n1976; 125: 265 -266. 16. Beistrand C G Alfa feto protein, albumin and total protein in \nserum pretemi and temi infants and small for gestational age in-\nfanta. Arta Paed Scand 1972; 61: 128-132. \n17. Fenichel O M: Clinical syndrome of myasthcnia gravis in in-\nfancy and chilhood. Areh Neurol 1978: 35: 97. \n18. Stirknxe F L Schaeffer RL Beto H L: Myasthenia gravis oc-\ncurring in no infarrt horn of a myasthenic mother. JAMA 1942: 120: \n1.207-1.2 11. \n19. Volpe Ji: Neuromuscuiardisordets: level ahoye the iower mo-\ntor neuron to the neuromuscular junclion. En: Ncurology of the \nnewborn. MajorpnIems in clinical pediatrics. \\bi 21, W13 Saun-\ndeis Co.. USA 1981. \n20. Holmes 1, B. Driscoil 50, Bradley W (} Contracrures in a new-\nbom infants of a mother with myasthenia gravis. J Ped 1980; 96: \n1.067-1.069). \nFE DE ERRATAS \nEn el artículo: \"Retinopatía del prematuro. Incidencia en recién nacidos con peso de nacimiento Igual o menor \nde 1.500 g\" (Dres. Ana Pedraza, Edgardo Manzittl, Julio Manzltti, Carlos Llama Figueroa, Osvaldo A. Stoliar, Luis M. Pru-\ndent. Arch Arg. Pediatr., Vol. 86(2): 83-85, 1988). \nEn la página: \n84, columna izquierda: \npárrafo, 10 °  renglón, donde dice \"... PhJ < 1.500 g.\" debe decir \"... PN >1.500.\" \n410 párrafo, 2` renglón, donde dice \"... PN > 1.500 g.\" debe decir \"... PN < 1.500 g.\" \nEn el artículo: \"Niveles de Isonlacida en suero de niños después de la administración de 5 o 10 mg/kg' (Oras. \nIsabel Miceil, Isabel N. de Kantor, Liliana Sclavo, Graciela Barbarelli, Graciela Peluffo, Beatriz Broglia, Arch. Arg. Pedlatr., \nVol. 86(2): 90-92. 1988). \nEn las páginas: \n90, Resumen, \tpárrafo, 410  renglón, donde dice: \"... valores \tImI,.. debe decir \"... valores > 1 \n90, Sumrnary, 3e'  párrafo, 4/510  renglón, donde dice \"... concentrations 1 \tIml.\" debe decir \"... concentrations > 1 \n90, IntroduccIón, 410  párrafo, 2 renglón, donde dice .....H 1 \t/ml....debe decir \"... H > 1  \n91, Cuadros 1 y  2, \tcolumna, donde dice\" >2 WnT debe decir ' > 2 Jri1\". \nEn el artículo: \"Gammaglobullna endovenosa como alternatIva a la gammagiobullna hlperinmune en la preven-\nción de varicela en el recién nacido\" (Ores. Rosa Bologna, Alejandro Ellis, Daniel Daniel Stamboullan. Arch. Arg. Pa-\ndlatr., Vol, 86(2): 99-100, 1988). \nEn la página: \n100, Bibliografía, cita N°6, donde dice \"... immune serum.\" debe decir '... immune serum globulln or Varlcella Zoster \nlmmune Globulin. Am J Med 1984; March 30, 124-127.\" \nEn el artículo: \"Sumerslón accidental: particularidades del ahogamiento en pediatría. Propuesta de un protoco-\nlo terapéutico.\" (Ores. Eduardo Halar, Enrique F. Bagué, Marcelo J. Casañas, Daniel R. lndlverl, Daniel A. Irrazábal, Ri-\ncardo J. Obregón. Juan F. Petit, Prof. Dr. Jacobo Halac. Arch. Arg. Pedlatr., Vol. 86(2): 107-116, 1988). \nEn la página 116: \nHubo omisIón de 2 citas bibliográficas, que son las siguientes: \n41. Erikson A, Fraden H, Gerdman P: Sequeiae of accidental neardrowning In childhood. Scand J Soc Med 1973; 1:3. \n42. Kraus J F, Fanti C E, Borhanl V O: Discrlrolnatory risk factors iii postneonatal sudden unexplained death. Am J Epi-\ndemlol 1972; 96: 328. \n188 MIASTENIA GRAVIS PEDIATRIA PRACTICA \nSepsis por Pseudomonas aeruginosa \ncon lesiones nodulares en un paciente \ncon neutropenia maligna de Kostmann \nDres. Alejandro Ellis*,  Graciela  Ortega*. \nJorge Taub**,  Ester  Cáceres**,  Mauro  Castelli** \nRESUMEN \nLa sepsis por Pseudomonas aeruginosa es una de \nlas infecciones por bacilos grasnnegarios que más \ncompromete la vida del pacienre, llevando a un desen-\nlace fatal en el 50-80% de los casos según sea su \nlocalización, se trate va de un huésped iroriil o itt-\ntnunoconiprontetido. Las manifestaciones cutáneas en \ninfecciones se veras son las lesiones nodulares \nperiféricas, habitadas por el gerineiz, y las lesiones \nitecróticas, conocidas como ectima gangrenoso. \n.\\ies(ro paciente, portador de una neutropenia \nmaligna de Kostmann, presentó sepsis por Pseudo-\nnknas aeruginosa con manifestaciones cutáneas, que \ne•olucionó hacia la curación con tratamiento an-\ntibiótico. (Arch. Arg. Peatr., 1988; 86, 190 - 193). \nSepsls - Pseudomonas seruginosa - Neutropenla \n- Lesiones nodulares periféricas - Lactantes. SU MMA AY \nSepsis due te Pseudomonas aeruginosa is ene of \nrite infecrions caused bv Grani negative bacilli wit/i \nJiighest involvetnent of ¡he patient 'r life, which in ap-\nproximatclv 50-80% of tite cases lead.s te fatal en-\ndings according lo its localization being tite patieni \neitlrer a normal or an invunnoconipromised lrost. Skin \nnianifestations tu severe infccrions are the sub-\ncutaneous nodular lesions inhabited bv ¡he pat1uene \nand tlu' necrotic perip/Jeric Iesions known as \ngrangrenous ectima. \nOur patienrs, carrier of a Kosimann tnalignanr \nneutropenia, presented sepsis due te Pseudon tonas \naeruginosa with skin ?nanifestations which evoluted \nrowards cure with antihiotic therapv. 'Arch, Arg. \nPediatr., 1988; 86; 190 - 193). \nSepsis - Pseudomonas seruginosa - Neutropenia \n- Peripheral nodular Ieslons - lnfants. \nPRESENTACION DEL CASO \nDL.. de 45 días de vida, ingresó a nuestro hospi-\ntal el 2-2-87. con un ectima gangrenoso del que se ais-\nlaron bacilos grainnegativos en el examen directo de \nla punción. \nAntecedentes personales: recién nacido de \nténmno con peso adecuado que a los 30 días de vida \npresentó lesiones ampollares en cuero cabelludo que \nfueron tratadas localmente con cremas antibióticas y \nluego desarrolló lesiones de aproximadamente 1 cm \nde diámetro con centro necrótico en abdomen y \nescroto que se hicieron evidentes 2 a 3 días antes de \nsu ingreso. Dichas lesiones fueron tratadas en ios días \nprevios con antisépticos locales y cefalexina oral \n(dosis no determinada). Como antecedente edemiológico, el niño com-\npartió la internación con su madre y un hermano \nmayor que padeció una peritonitis apendicular. \nEn el día de su ingreso, el examen físico reveló un \npaciente severamente comprometido, edematoso, en \nanuria y un hemograma con leucocitosis y \nneutropenia: 11.000 glóbulos blancos/mm 3, 990 \nneutrófilos, y la siguiente fórmula: mielocitos 1, \nmetamielocitos 2, cayados 3, segmentados (, \nhasófilos 2, linfocitos 59 y monocitos 27, en 100 \nelementos. \nSe tomaron hemocultivos, urocuflivo y cultivos de \nvigilancia (de axilas, de fauces, coprocultivo), y se \ncomenzó tratamiento antihiótico con cefalotina 150 \nmg/kg/día, piperacilina 300 mg/kg/día, ambas cada 4 \nDepartamento de Infectología y  Medicina Preventiva del Sanatorio (/iuemes. \nDepartamento de Pediatría del Sanatorio Güe mes. \nCorrespondencia: Dr. Alejandiv Fula: Mansilla 3075. 2o. 1, (1425). Buena Aires, Anentina. \nARCH. ARG. PEDIATR., 1988: 86; 189 horas, y amicacina cada 8 horas, en dosis adecuadas a \nsu creatinin& de acuerdo cori normas de tratamiento \npara huésped inmunocomprometido neutropénico COfl \npresunta sepsis t. Al documentar sejis por Pseudo-\nmonas aeruginosa (Ps.a.) se decidió agregar a la \nterapéutica instituida gammaglobulina endovenosa de \npool (Inmunogama) en dosis de 500 mg/kg en in-\nfusión durante 20 horas. No se presentaron efectos ad-\nversos a la medicación. \nLos hemocultivos de control al 7 °  día fueron \nnegativos. Al 90  día reapareció hipertermia y rechazo \nparcial del alimento, coincidentemente con la presen-\ncia de nódulos subcutáneos (intercostal derecho, luni-\nbar posterior, codo izquierdo e hipocondrio derecho) \nde tamaño desigual. en ningún caso mayores de 1.5 \ncm de diámetro, dolorosos y sin signos de flogosis. De \nellos se aisló el mismo germen. \nSe tomaron nuevos hemocultivos y se modificó el \nesquema antibiótico a ceftazidima-amicacina (100 \nmg/kg/día y 8,7 mg/kg/día respectivamente), sobre la \nbase empírica de aparición de resistencia in-\ntratratamiento. Se repitieron hemogramas persistiendo \nen todos menos en uno, neutropenia menor de \n500/mm3. Coincidentemente aquel que mostró más de \n500 neutrófilos (2.800/mm 3) fue el que se efectuó \nluego de la dosis de gammaglobulina, lo que hizo pen-\nsar en una neutropenia autoinmune y, por lo tanto, se \nadrninistró una 2a  dosis que no modificó el recuento \nde neutrófilos. (Creemos que ello se debió a error de \nlaboratorio.) \nClínicamente la evolución fue favorable. El pa-\nciente fue tratado 5 semanas por vía parenteral y no \nhubo otros focos secundarios de mayor envergadura \n(centellograma óseo y tomografía axial computada de \ncerebro normales), otorgándosele el alta con profilaxis \nantihiótica con norfioxacina (18 mg/kg/día cada 12 \nhoras), en razón de su neutropenia persistente. \nMETODOS \nPor la sospecha de sepsis se tomaron 2 hemocul-\ntivos, se colocó el material dentro de un caldo \ntriptefna-soya, polianetol lfonato de sodio 0,03%. \nsacarosa 10 sulfato de magnesio 0,2591, mcnadiona \n0,5 g/ml y cisteína 0,05% (Britania de 20 mi), y se \ncomenzó con tratamiento con cefalotina-piperacilina-\namicacina. \nPreviamente a tener datos de sensibilidad de la \nPsa. por dilución, se rotó la medicación a cef -\ntazidima-ainicacina, obteniéndose luego resultados de \nconcentración inhibitoria mínima (CJM) y con-\ncentración bactericida mínima (CBM) de 2 ,gi'ml y \nun poder bactericida del suero (PBS) de 1:64. \nLos heniocultivos iniciales mostraron desarrollo \nde Psa. sensible por el método de disco de Kirhv- Bauer2. Todos los cultivos de vigilancia (de axilas, de \nfauces, coprocultivo) desarrollaron Ps.a. con la misma \nsensibilidad. \nLa administración de gammaglohulina se realizó \nluego del dosaje de inmunoglohulinas, cuyos valores \nfueron los siguientes: \nInniunoglobulina G: 875 mg% (valor normal \n230-900 mg%). \nlnniunoglolulinaA: 75 mg% (valor normal = 8-\n55 mg%). \nInniunoglohulina M: 130 mg% (valor normal = \n13-77 mg%). \nLa punción de médula ósea, para estudio de la \nneutropenia persistente, informó normocelularidad \ncon disminución de la progenie leucocítica, con es-\ncasos elementos maduros. Posteriormente se llegó al \ndiagnóstico de neutropenia maligna de Kostrnann por \nla edad de comienzo, detención del desarrollo \nmadurativo de la progenie leucocitaria en etapa de \nmielocite v cultivos de médula ósea que no \ndemostraron mecanismo autoinmune. \nDISCUSION \nEste caso clínico presentó puntos interesantes para \ndiscutir, por no existir suficiente documentación bibli-\nográfica. Son ellos: \n1. Manifestaciones cutáneas de sepsis por Ps.a. en \nniños. \n2. Tratamiento médico o quirúrgico de las lesiones \nnodulares periféricas. \n3. Controversias en la administración de gam-\nmaglobulina endovcnosa. \n4. Perspectivas del paciente con neutropenia \nmaligna. \n5. Profilaxis antihiótica con norfloxacina: razón de \nsu uso en niños. \n1. Manifestaciones cutáneas de sepsis por \nPs.a. en niños \nLa colonización por Ps.a. en la piel es de alrededor \ndel 2% '' puede llegar a un 4-12% en la materia fecal \nde la población adulta 3. \nNuestro paciente tenía como factor de riesgo el \nhaber permanecido varios días en un área hospitalaria \ndurante el período neonatal, en internación conjunta \ncon su madre, acompañando a un hermano inter -\nvenido quirúrgicamente. Por haber recibido an-\ntibióticos por sus lesiones en piel aumentó el riesgo de \ncolonización por bacilos gramnegativos, entre ellos la \nPsa.3. \nLa sepsis por Psa. es cada vez más frecuente-\nmente encontrada en el paciente hospitalizado en las \ndos últimas décadas 1  y afecta fundamentalmente al \nhuspcd inniunocomprometido, aunque también se \n190 SEPSIS POR PSEUDOMONAS han descripto casos en huésped normal en la edad \npediátri ca 4. \nDentro de las manifestaciones de sejis por Ps.a, \nse describe el ectima gangrenoso como una lesión \npoco habitual (menos del 5% en grandes series), si \nbien es más frecuente observarlo en lactantes\". \nNuestro paciente se presentó con ectima \ngangrenoso al igual que casi todos los de las series de \nReed y ('husi&. Su localización en la zona del pañal \nes coincidente con hallazgos publicados que sugieren \nel área perineal como el foco primario desde donde se \ngeneran otras lesiones metastásicas 7. La mortalidad de \nestos cuadros es importante en el huésped in-\nmunocomprometido COfl hacteriemia, alcanzando un \n80% en algunas publicaciones 8. \nLa patogenia del ectima es una vasculitis sin trom-\nbosis3: los gérmenes pueden ser encontrados en la \ntúnica media y adventicia de los vasos y raramente en \nel endotelio. Estas lesiones se asocian con bacteriemia \npor Ps.a. Las lesiones nodulares habitadas sugieren \ndiseminación a distancia a partir de un foco primario, \nson dolorosas y el aspecto de la piel varía desde un \nligero eritema a piel de características normales como \nlas que presentaba nuestro paciente. \n2. Tratamiento médico o quirúrgico de las \nlesiones nodulares perféricas \nVn aspecto controvertido es la decisión del \ntratamiento médico o quirúrgico de las lesiones \nnodulares. Si bien algunas experiencias recomiendan \nsu drenaje3 6  una publicación documentó curación \nsólo con tratamiento médico 9. El tamaño de las \nlesiones es quizás uno de los factores determinantes en \nla decisión de la conducta a seguir. En nuestro caso, el \ntratamiento antibiótico logró una lenta pero eficaz \nresolución dci cuadro. \nPor la aparición de estas lesiones intratratamiento \ncon el primer esquema antibiótico, se rotó a cef-\ntazidima-amicacina, asociación que se monitoreó a \ntravés de la determinación de CIM-CBM v PBS. Los \nresultados ohtcnidos fueron altamente satisfactorios \npara el germen problema. Creemos de mucha \nutilidad el uso del laboratorio de bacteriología para \nmonitorear estos casos más racionalmente. \n3. Controversias en la administración de \ngammaglobutina endovenosa \nEn nuestro paciente se indicó immunoglobulina in-\ntravenosa (1(11V) por dos razones: \n- por tratarse de una sepsis por bacilos gram-\nnegativos (BGN); \n- por la posibilidad de que la ncutropenia sea de \netiología autoinmunc. Hay experiencias publicadas que hablan a favor \ndel empleo de IGLV en sepsis por BGN funda-\nmentándose en los siguientes mecanismos: a) aporta \nanticuerpos, que disminuyen en el paciente séptico 1' \n12• b) actúa como antiendotoxina, mejorando así las \nalteraciones hemodinámi cas producidas por las \ntoxinas; e) favorece, la opsonización y, por lo tanto, la \nfagocitosis' d) aporta fibronectina, una \nglucoproteína plasmática de alto peso molecular que \ndisminuye durante la sepsis y que es necesaria para \nmantener la integridad de la pared vascular12 14 \nLos trabajos realizados se basan en la utilidad del \nantisuero J5 en sepsis por BGN. Para obtenerlo se in-\nyecta a voluntarios la cepa mutante J5 de Escherichia \ncoli, Esta cepa tiene la característica de carecer de \noligosacáridos en las cadenas laterales, de tal manera \nque expone la membrana que es común a todas las \nenterobacterias inclusive a la Ps.a. La autora de este \nantisuero. E Ziegler, demostró disminución de la \nmortalidad en la bacteriemia por BGN y shock \nséptico15 16 \nBuscando resultados similares, se realizaron \ntrabajos utilizando IGIV en sepsis por BGN y estrep-\ntococo del grupo B. Las experiencias más alentadoras \nson las del tratamiento de la sepsis neonatal1' 12 15 \nLa segunda dosis de IGIV administrada a este pa-\nciente se debió a que hubo aumento de neutrófilos a \nlas 24 horas de indicada. Esto sugirió el diagnóstico \nde neutropenia autoinmune18 19  dado que esta enfer-\nmedad ocurre en niños menores de 2 años,y se carac-\nteriza por responder a la administración de IGIV en \ndosis cercanas a los 3 glkg de peso. En este paciente \nse descartó este diagnóstico por estudios complemen-\ntarios. \n4. Perspectivas del paciente con \nneutropenia maligna \nEl síndrome de Kostman o agranulocitosis \ngenética infantil es una afección que se caracteriza \npor presentar neutropenia y severas infecciones bac-\nterianas. Estas aparecen en el primer año de vida y \ntienen una mortalidad del 50% de los casos. Sólo al-\ncafl7an los 5 años de vida el 30% de los pacientes20 21 \nEsta enfermedad no tiene rasgos distintivos \nclínicos que permitan su sospecha previa. En nuestro \ncaso se diagnosticó luego de episodios de infecciones \nen piel y partes blandas. En el hemograma se obser-\nvaron menos de 500 neutrófilos/mm 3  y la médula \nósea mostró celularidad normal excepto en la serie \nblanca, en la cual se encontró detención de la \nmaduración a nivel de promielocito-mielocito. \nSe transmite en forma autosómica recesiva, sien-\ndo la incidencia masculi na- femenina 1:1,2. \nPEDIATRIA PRACTICA 191 EJ uso racional de antibióticos puede aumentar la \nsobrevida, circunstancia que hemos tenido en cuenta \nen nuestro caso al decidir la terapéutica y profilaxis. \nLa esplenectomía, corticoides y andrógenos no han \nsido efectivos. EJ trasplante de médula ósea se postula \ncomo tratamiento posihk 2. \nS. Profilaxis antibiótica con norfioxacina: \nrazón de su uso en niños \nLa profilaxis con norfioxacina en nuestro paciente \nse debió ala persistencia de colonización por Ps.a. aun \nen el momento del alta 23. La norfloxacina no es una \ndroga recomendada en niños por pertenecer al grupo \nde las quinolonas, por su potencial efecto tóxico sobre \nlos cartílagos de crecimiento. Sin embargo. hay \ntrabajos publicados en pediatría con la utilización de \nlas nuevas quinolonas en huéspedes especiales 4. \nLa decisión de su uso profiláctico se debió al ries-\ngo de una nueva hacterientia con alto porcentaje de \nmortalidad, La dosis recomendada en nuestro caso fue \nde 18 rnglkgdf a, mayor que la establecida para pa-\ncientes adultos. Durante los 6 meses siguientes se \nprodujeron algunos Otros episodios compatibles con \ninfección pero no se reçtiÓ una nueva scpsis por Psa. \nBIBLIOGRAFIA \n1. Comité (le huésped inmunocompmmetido Normas de estudiov \ntratamiento en un paciente neurmpénico febril. Sanatorio (Jiiemes. \nSección lnfeccolog(a. \n2. Baum-A W, Kirt' W MM. Shcrnsi Cv col.: Antihiotic suscep-\ntibility testing by a stndarized single disk mech. Am J Clin \nPacho! 1966; 45: 493-496. \n3. \"ey O P Bolivar R. Faistein V. Jadeja L lnfecrions caused k \nPseuclomonas aeruginosa Rey Infeci Dis 1983: 5: 279-313. \n4, Chusid M J. Illilman S M: Communitv-acquire&1 Pseudomonas \nsepais in previously healchy infants. Pediat'rinfecc Dis 1987: 6: 681-\n684. \n5. Flick M R. Cluff LE Pseudomonas haccencmja: Review of 108 \ncases. Am J Mcd 1976: 60: 501-508. \n6 Redd K R. Larter W E Sieber U F y rol.: Penpheral ncxlular \nlesions ¡ti Pscudomonas sepsis' Ihe imFirtance of incision and \ndrainage. J Pediatr 1976: 88: 977-979. \n7. Pollack M. Pseudomonas aeniginca In Mandeil Gv col.: Pon-\nciples and Practice of lnfect dis. John Wiley & Sons New York: p \n1.236.1.254. \nS. (kiuld 1 M. Wise R.: Pseudomonas acruginosa: Clinical manifes-\ntatiis and management. 'llie 1.ancec 1985: II 1.224-1.226. 0. Bagel J. (hsnian Nl E Subcutancous Nodules ¡n Pseudomonas \nSepais. Am J of Mcd 1986: 80: 528.529. \nlO. Seulieri P. Kia,stcrsky J: Significance of scrum hactencidal ac-\nfivitv in che gram negative hacillaty haccenemia in parienta wirh \nand wichoucgranulocvropenia. ArnjMed 1984; 76: 429-435. \n11. Bascom A The role of specific antibody in neonatal hactenal \n¡ofectjons: anoverview. Pcdiatrinfcct 1)is 1986: SS I64-167. \n12. 1-hO H. Shigeoka A O. Pi tic us S y col : lntncvenous lgG in coro-\nhination with other mxlalirics in che ictatment of neonatal infec-\nnon. Ped lnfecn Dis 1986; 5: S 180-184, \n13. Hill It Augustine N. Shigeoka A: Comparativeoonic acrivitv \nof intravenous (iammaglohulin preparations for bacteria! \npanhogcns. Am .1 of Mcd 1984: 76 (3A): 61-66. \n14 Rubli E Bussard S, Frei E y col.: Plasma fjbmnecnn and as-\nsociated variables in surical inrensive care patients Ano Surg \n1983: 197: 310-17. \n15 Bortulcasi R Potencial for intravcnous gammaglobulin use in \nneonatal grani negative infection: arr view. Pediati Infeci Dis \n1986: S.S 198-199 \n16 Zicglcr E Mc Cutchan A. Fierer J y col.: 1rtatmcnt of (itam \nnegative hactenemia and shcak with human anhiseruni Lo a nlutaIlt \nEçcherirhia roO \\ Engl y Mcd 1982: 307: 1.225-1 230. \n1 7Baumgartneri D. (ilauser M P: (ontso'.ersies in che use of pas-\nsive inmunotherapy for hactenal infertions in the critically iii \nparrent. Rey lnfect Dis 1987: 19: 194-203. \nIR Engelhard D. Waneri, Kapor Ny col: Effccr of intravenous \nimmune globulin on natural kilIercell activirv. Possihle asscciation \nwith auroinmune ncutrnpcnia and idiopathic rronilxvropenia. .1 \nPediatr 1986: 108: 77-81. \n19. hlillgartnerJ. Bussel 1: Lsc of ínrravenous (immaglobulin for \nche rreatmenr of autotnmune neutropenta of rhildhocsi and autojn-\nmufle hemolvtir anemia. Ami Mcd 1987:83 (4A) 25-29. \n20. Kcatman R. Infantile genetic agranulctytcais: a recesive lechal \ndtscase in man. Acta PaediatrScand 1956:45 (Sup lOS). \n21. Kostman R Infanrile genctic agranulocytosis ,  A teview with \npresentation of ten new cases. Acta PaediatrScand 1975: 64: 362. \n22. Kcatmanns syndrome E3one marnw failure. 11ematolo oir \ninfancv and chilhood. Naihan D. Oski F. 3a. edition, 1987. \nSaundera. Philadelphia. \n23 Winston Di, Winston OH. Nakari S Lv col,: Noificaracin ver -\nsus Vancomycin/Polirnixin for prevcntion of infections in \ngranulocvtopenic parienta. Am Jof Mcd 1986: 80: 884.800, \n24. (irenier 8 lhompson. Guillor \\l y col.: Ofloxacin kinetics in \nchtldren with mucoviscidusis. Ahatracis of che 19117 Inrerscience \nr'onfcrence rin antimicrohial agenis and chemotherapv (ICAAC) \nNo. 1.263. \n192 SEPSIS POR PSEUDOMONJAS PEDIATRIA SANITARIA Y SOCIAL \nAnálisis de los factores gestacionales y del parto \nrelacionados con la mortalidad perinatal en el \nHospital \"Diego Paroissien\" \nLa Matanza, provincia de Buenos Aires \nOres. Pedro de Sarasq ueta*, Cristina  Díaz**,  Alberto  Schwarcz***, \nRoberto Guntin****,  Silvia  Marzo***,  Rubén  Morresi*** \nRESUMEN \nSe estudiaron los datos obstétricos y neonatales \nde 79 casos de ,;tuerre perinaral observados e,? el \nHospital Paroissien en tina población de alto riesgo \nsocial entre el 1/7/86 y el 3016/87. \nSe con qrobó una elevada frecuencia de antece-\ndentes obstétricos adversos previos y falta de control \ndel embarazo. \nLa ntortalidadperinatai en ,,eonatos de menos de \n1.500 g de peso se relacionópredonrinantenwnte con \ni,,feccione.s nter,,as y con coinplic aciones del parto. \nEn los hallazgos necrópsecos fetales (en este gru-\npo depeso)predominaron la corjoamnionitis y ¡apia-\ncentitis. \nEn los casos con un peso mayor a 1.500 g predo-\nmujitaron asfixia y sus con rplicaciones, pudiéndose \ncon orobar en la mayoría de las m;uiertes neonatales, \ngrave patología del parto. En los hallazgos patológi-\nco.s de los fetos de este grupo de peso se con iprohó \npredominantemente asjb.ia. \nEl amiálisis de la mnortalidadperinatal mediante el \nestudio de la patología del enibarazoy del parto y de \nlos datos de la autopsia fetal, permite definir ¡asprin-\ncipales patolog (as que potencialmente pueden preve-\nnirse con un control adecuado de la gesta y de la \natención del parto a fin de planear estrategias que \ncontribuyan a disnd,uiir la mortalidad perimiatal en \npoblaciones (le alto riesgo social. 'Arch. Arg. Pe-\ndiatr., 1988; 86; 193 - 198). Mortalidad fetal - Mortalidad neonatal - Embara-\nzo de alto riesgo. \nSU MMARY \nObstetrical and neonatal data of 79 perinatal \ndeat/ts which accured in tite Diego Faroissien\" Hos -\npital he! ween 7-1-86 asid 6-30-87 were analyzed. lite \nfantilies belonged to a high risk social population. \nA high incidence ofprevious unfavourahle obste-\ntrical outconie aud lack of prenatal care were obser-\nved. \nMortalirv in very low birthweight izeonazes were \nmnainly related to maternal infection and coiilica -\nrions of labour. \nC'horioamnnionitis and placentitis prevailed in ne-\ncrop.sy fin dings in stilib orn. \nAspbvxia and its con sequences were the most fre-\nquent findings in mteonates wiilr birrhweight higher \nhan L500g. \n7Yre study of perinatal mnortalitv anahzing ¡he cli-\nnical data of pregnancv and labour and the findings \nof tite fetal necropsv, allows tite detection of ¡he ,tai,i \ngroups of por entially preventable problems relared ro \nperinatal mortali(y. (Arch. Arg. Pediatr., 1988; 86; \n193 - 198). \nFetal mortallty - Neonatal mortally - Hlgh risk \npregnancy. \n• Hospital Nacional de Pediatría. \n-. Servicio de Anatomía Palok*ica  del Hospital Diego I'amissien. \nServicio de Neonatología del Hospital Diego Pamissien. \nServicio de (Xstetncia del hospital Diego Paroissicn. \n(orresçondencia: Dr. P. de Saxasqueta Virasom 1647. (1414). Buenos Aires, \nARCH. ARG. PEDIATR., 1988; 86; 193 INTRODUCCION \nEn la Argentina se ha observado en los últimos \naños un descenso de la mortalidad infantil debido a la \ndisminución de la mortaliad postneonatal. Por el con-\nii-ario, la mortalidad neonatal permanece estable en \nsus tasas y por ello actualmente constituye la fracción \nmás importante de la mortalidad en el primer año de \nvida1. \nAunque existen algunos estudios que han analiza; \ndo la mortalidad neonatal en instituciones o regiones \nestos estudios se ocupan predominantemente de los \naspectos relacionados con el diagnóstico de la causa \nde muerte. Por otra parte es muy escasa la información \nexistente en nuestro medio sobre la mortalidad fetal. \nAunquc estos estudios ofrecen información epide-\nmiológica neonatal de utilidad, limitan el conociniien-\nro de los factores de la gestación y del parto que tienen \nrelación con la muerte perinatal. \nEn el presente estudio se analizaron, con esta fina-\nlidad, las historias obstétricas y neonatales de los ca-\nsos de muerte perinatal a fin de detectar los factores de \nla gesta o del parto que pudieron tener rclacin con el \nhecho desfavorable, con ci propósito de que este cono-\ncimiento pueda contribuir a futuras acciones de la \nasistcncia que repercutan en una disminución de la \nmortalidad perinatal. \nMATERIALES Y METODOS \nPerfil de la Institución \nEl Hospital Paroissien es una policlínica situada en \nci partido de La Matanza (provincia de Buenos Aires), \nque funciona desde 1984 atendiendo la demanda es-\npontánea de una población que supera el millón de ha-\nbitantes, con predominio de familias con necesidades \nbásicas insatisfechas 4. \nEn el área perinatal se atienden aproximadamente \n3.800 partos por año de una población de alto riesgo \nsocial y obstétrico 5. Desde mediados de 1985 el Servi-\ncio de Neonatología incorporó las técnicas de cuidado \nintensivo neonatal. \nMétodos \nA fin de analizar los factores obstétricos, del parto \ny de la evolución neonatal inlervinientes en la muerte \nperinatal se estudiaron las historias clínicas obstétricas \ny del recién nacido de 79 casos de mortalidad perina-\ntal acaecidos entre el 1/7/86 y el 30/6,87. Se excluye-\nron 16 historias clínicas extraviadas. \nSe eligió de cada historia clínica obstétrica la cmi-\ndad patológica de la gesta y del parto que a juicio de \nlos investigadores, en cada caso individual, pudo ha-\nber tenido mayor relación con la muerte perinatal. En \nla mayor parte de los casos la patología elegida tuvo \nuna relación causal directa o probable con la muerte  perinatal. En los restantes casos se seleccionó para ca-\nda uno la patología más severa presentada por la ges-\ntante. Se analizaron, además, los antecedentes \nobstétricos y los controles de la gesta actual. \nEn el caso de las muertes fetales se practicó el es-\ntudio anatomopatológico de la placenta y del feto en \n33 casos. Finalmente se registraron los padecimientos \nmás importantes del neonato, que tuvieran relación \ncon la muerte neonatal. \nRESULTADOS \nTasas de mortalidad perinatal (tabla 1) \nPuede comproharse que la mortalidad fetal es ma-\nyor que la neonatal. A una fracción mus' baja de los na-\ncimientos, los de muy bajo peso, le corresponde más \nde la mitad de la mortalidad neonatal y fetal. A su vez, \na los nacimientos de bajo peso les corresponde aproxi-\nmadamente un 75% de la mortalidad perinatal. Por \notra parle, el 42.1% de la mortalidad neonatal se debe \na neonatos de menos de 1.000 g. \nMortalidad neonatal \nEn los antecedentes obstétricos de 31 casos de \nmuerte neonatal se comprobó que en II gestantes no \nhubo ningún control del embarazo Y otras tuvieron so-\nlamente 1 o 2 controles. Hubo 24 multíparas. Entre \néstas, 10 tenían, por lo menos, un antecedente adverso \nen el resultado de las gestas anteriores (abortos es-\npontáneos 5, bajo peso 9, muerte neonatal 4, muerte \nfetal 1). Entre estos 10 casos, 4 controlaron el embara-\nzo actual sólo 2 veces y 1 paciente no recibió ningún \ncontrol. \nLos datos clínicos principales relacionados con la \nmuerte neonatal se presentan en la tabla II. \nMortalidad fetal \nSe estudiaron 48 historias clínicas de embarazadas \ncuya gesta terminó en muerte fetal ' se practicaron 33 \nestudios anatomoparológicos que en 26 casos corres-\n1x)ndieron a la placenta y al feto, en 4 sólo a la placen-\nta y los restantes sólo al feto. \nSe detectó que 29 embarazadas no controlaron la \ngesla actual. Hubo 37 multíparas, de las cuales 23 \ntenían antecedentes adversos en el resultado de las \ngestas anteriores (abortos espontáneos 11, bajo peso 9, \nmuerte fetal 2. muerte neonatal 1). Entre estos casos, \nII eslantes no controlaron el embarazo actual. \nEn la tabla III se presentan los resultados (le lo.s ha-\nllazgos clínicos más importantes que pudieron tener \nrelacion con la muerte íeial. \nEn la tabla IV se exponen los resultados anatomo-\npatológicos de los casos de muerte fetal. \n194 ANALISIS DE LOS FACTORES GESTACIONALES Tabla 1 - Tasas de mortalidad petinatal y mortalidad neonatal específica par intervalos de peso \nNacidos \t Fallecidos \t Muertes \tMuerte \nIntervalo de peso \tvIvos \tNacidos vivos  fetales \tneonatal \t Muerto fetal \n(g) \t ti \t % acumulativo \tn % \t ti \t % acumulativo \t% acumulativo \n500- 999 \t 17 \t 0,61 \t 16 94.11 \t 22 \t 42.10 \t 38,5 \n1.000-1.499 \t 29 \t 1.79 \t 6 20,68 \t11 \t 57.89 \t 57,89 \n1.500-1.999 \t 47 \t 3,61 \t 5 10.63 \t 5 \t 71.05 \t 66.66 \n2.000-2.499 \t 149 \t 9,41 \t 1 0,67 \t 8 \t 73,68 \t 80.70 \n2.500-2.999 \t 572 \t 5 0,87 \t 2 \n3.000-3.499 \t 983 \t 3 0.30 \t 1 \n3.500-3.999 \t 583 1 \n4.000.4.499 \t 156 1 \n4.500-5.000 \t 34 \t 2 5,85 \nDesconocido 6 \nTotales \t 2.570 \t 38 57 \n14.78 \to \t 22.17 \t'c \nTabla II - Datos clínicos principales relacionados con La muerte neonatal \nMaternos* Neonatales \n<1.500 g \t (.orioamnionitis: 4 DepresiÓn grave: 15\" \n(n =20) \t Nacimiento en pelviana 4 SDR' 20 \nRPM >241v 3 Sepsis: 5\" \nDNP: 2 AR.M: 5 \nEdamlsia: 2 Fallecidos \t< 24 h: 15 \nPlacenta previa 1 \nDiabetes gestacional: 1 \nPracidencia de cordón: 1 \nSufrimiento fetal agudo: 1 Depresión grave: 2 \n1.500 - \t Nacimiento en pelviana: 1 SDR 2 \n2.499 g \t Procidencia de cordón: 1 Sepsis: ..... \n(n \t4) \t Corioamnionitis \t1 F'}fl 2 \nM(G 2 \nARM: 3 \nFallecidos \t<24 h: 1 \nSufriniiento fetal agudo: 1 Deprsión grave: 4 \n>2.500g \t l)NP: 3 i-1P \t2 \n(n =7) \t Infección urinaria: 1 FMI: 2 \nCoriosmnionjtis: 1 AR.M: 4 \nHipertensión arterial: 1 Fallecidos \t< 24 ti: 2 \n• De la gcsta y el parto, un solo diagnóstico par paciente. \n- Ms de un diagnóstico par paciente. \n.Apgar \t3, al lcr. minuto de vida. \n• \t• \t1 iemocuitivo positivo. \nAbreviaturas \nl-ll: encefalopatía hipónico-isquóniica: RP\\1: niptura prematura de membrana: DNP: desprendimiento nomioplacentario: SDR síndrome de \ndificultad respiratoria: AR,M: asistencia respiratoria mecánica: \\ICG: malfomiación congénita grave: HP: hipertensión pulmonar. \nComparación de las tasas de mortalidad \nperinatal (1984-1987) neonatos dc bajo y mu\\' bajo peso a excepción de \nSe comprueba un descenso dc la mortalidad neo- aquellos que pesaron menos de 1.000 g. La lasa de \nnatal debido a una disminución de la mortalidad de neonatos de bajo peso fue estable. La mortalidad fetal, \nPEDIATRIA SANITARIA Y SOCIAL 195 Tabla IV - Halla2gos anatomopatológicos principales relaciona-\ndos con la muerte fetal Tabla III - Datns cl(nicca pnncipalcs relacionados con la muerte \nfetal \n<1.500 g (n 3I) \t Concmnionitis: 11 \nRPM >24 h: 6 \np PI, 2 \nDNP: 1 \nPoxidencia de cortlón: 1 \nHipertensión arterial: 3 \nNacimiento en pelviana: 3 \nInfección urinaria: 2 \nSin datos patológicos' 2 \n1300-2300 g \t DNP: 2 \n(n =11) \t 1-lipertensión arterial: 1 \nConoamnionitis: 1 \nTrnmboflehitis prnfunda: 1 \nSin datos patológicos: 6 \n2.500 g \t PP 2 \n(n =6) \t DNP y muerte materna: 1 \nSin datos patológicos: 3 \nUn solo diagnóstico par paciente. \nAbreviaturas \nRPM: ruptura prematura de membranas; PP placenta previa; DN}' \ndesprendimiento nomioplacentario \npor el contrario, se incrementó en ci intervalo de tiem \npo analizado. \nDiscusión \nEn ci presente trabajo se intentó realizar un análi-\nsis de la mortalidad perinatal diferente a las mtxlalida-\ndes habitualmente empleadas para este fin. E análisis \nde la mortalidad perinatal descripta por diagnósticos \nespecíficos (ejemplos: enfermedad de la membrana \nhialina, sepsis, hemorragia intraventricular) o grupos \nde diagnósticos (ejemplos: premaflirez, asfixia, mal-\nformaciones) 3, si bien brinda información epide-\nmiológica útil de los grupos de causas más frecuentes \nde mortalidad no contribuye a aclarar la relación exis-\ntente entre la defunción perinatal s los problemas de \nla gesta y/o el parto que pudieron intervenir como \ncausas o factores concomitantes de importancia.  <1.500 g \t Vellosiris e interelIositir: lO \n(n =24) \t Vellcaítis con coricramnionitis: 5 \nVellosiris con infección fetal: 5 \nPlacentitis: 6 \n(:orkmnionitis e infección fetal: 2 \nMalformaciones generaliiadas: 1 \nHipertensión arterial (placenta): 1 \n1-lvdmpe fetalis: 1 \nDiabetes (placenta): 1 \nFeto macerado: 1 \nSin lesiones patológicas: 1 \n1.500-2.500 g \t Asfixia aguda: 4 \n(n \t8) \t Vellositis: 1 \nHipertensión arterial (placenta): 1 \nRetan:io de crecimiento: 1 \nFeto macerado: 1 \n>2.500 g(' = 1 ) \t hipertensión arterial (placenta): 1 \n• Un solo diagnóstico par paciente. \nEl primer dato de interés observado, es la vincula-\nción existente entre una elevada frecuencia de falta de \ncontrol del embarazo y la mortalidad perinatal. \nEn una población de elevado riesgo social y sani-\ntario corno la atendida en la institución, la falta de \ncontrol del embarazo constituye un marcador que lx)-\nsee un riesgo relativo mayor de muerte perinatal. \nEn observaciones anteriores 5  se comprobó que las \nmujeres sin ningún control tuvieron una mortalidad \nneonatal del S%rV esta cifra descendió a 15 1cen las \ngestantcs con 1 a 5 controles. \nEsta falta de control imde detectar y actuar so-\nbre diferentes factores patológicos que producen es-\ncasa sintomatología en la gestante (infecciones geni-\ntales, hipertensión u otros), que librados a su evolu-\nción son deletéreos para la sobrevida fetal y del recién \nnacido. \nPor lo tanto, es un objetivo principal para abatir la \nmortalidad perinatal, lograr en poblaciones de alto \nTabla V - lasas de mortalidad perinatal par intervalos de peso. 1 lospital D. F'aruissien (1984-1987) \n1984 \t 1985 \nTasa de mortalidad neonatal 2415 \tv 14.78 \nTasa de mortalidad fetal 20.05 22.17 7a, \nTa.sa de mortalidad específica \n500- 999g 92.70 94.11 \n1.000.1.499g 58.05 \t. 20.68 \n1300-1.999 g 33.30 \" 10.63 O \n2.000.2,499 g 7.7 0.67 \n196 ANALISIS DE LOS FACTORES GESTACIONALES Tabla VI -lhsasde nacimientos de bajoy muy bajopese Rela-\nción con la tasa de mortalidad neonatal. Hospital D. Paroissien \n(1984-1987). \n1984 \t1987 \nTasa de nacimiento de neonatos \nde bajo peso \t 9,05 \t9,41 ' \nlasa de nacimiento de neonatos \nde muy bajo peso \t 1,98% \t1.79 \nMotiatidad neonatal .' Porcentaje \nde neonatos de muy bajo peso \t 12.19 \t8.25 \nnesgo como la estudiada, una cobertura universal del \ncontrol prenatal. \nDesafortunadamente, ci análisis de los resultados \ndemuestra un fracaso de las instituciones de salud pa-\nra lograr estos objetivos. \nAsí, a pesar de que una fracción elevada de muje-\nres multíparas estudiadas tenían antecedentes graves \ncon un hecho desfavorable en las gestas anteriores, \npor lo menos, aproximadamente la mitad de ellas no \ncontrolaron adecuadamente el embarazo actual que \nterminó en muerte perinatal. \nEsta observación plantea la hipótesis de que en \náreas como la estudiada una atención de la gesta hos-\npitalaria, fundada en la demanda espontánea, no pue-\nde resolver los problemas de una cobertura universal y \nadecuada y que, por lo tanto. se  necesitan nuevas mo-\ndalidades de atención basadas en una asistencia \nobstétrica externa '' con participación de la comuni-\ndad para lograr este objetivo 6. \nEn el mismo sentido el presente estudio demuestra \nlos posibles efectos de una intervención fundada en un \nincremento de la complejidad y  calidad de la atención \nneonatal en un área de alto riesgo social Y sanitario, \nSi bien se comprueba un descenso notable (a partir \nde las cifras desfavorables iniciales) de la mortalidad \nde neonatos de bajo peso y con un peso mayor a 1.000 \ng, en cambio la mortalidad fetal, que es dependiente \nde la atención de la gesta, se increnientó. \nEstos resultados expresan ci posible límite actual \ndel desarrollo de la neonalología fundado en el incre-\nmento de la complejidad de la atención en países sub-\ndesarrollados como ci nuestro, donde amplias pobla-\nciones tienen un alto riesgo social y  el sistema de sa-\nlud es incapaz de lograr una cobertura universal ade-\ncuada del control prenatal. \nResulta improbable que pueda disminuir la morta-\nlidad en este grupo de peso con un incremento de la \ntecnología por razones económicas derivadas del cos-\nto de la atención de neonatos con un peso menor a  1.000 g y por la grave patología prenatal de la que son \nportadores estos neonatos. Por otra parte, estos neona-\ntos representan casi la mitad de las muertes neonata-\nles. \nEstos hechos refuerzan la necesidad de modificar \nel modelo actual de atención de la gesta a fin de actuar \nsobre los factores de riesgo presentes en este tipo de \npoblación y que culminan en muerte perinatal. \nEJ análisis específico de la mortalidad neonatal \nmuestra que en neonatos de muy bajo peso, con inde-\npendencia de la monotonía de las entidades principa-\nles presentadas por los recién nacidos (síndrome de di-\nficultad respiratoria y sepsis), las infecciones y condi-\nciones maternas con acción probada sobre el feto (co-\nrioamnionitis) o probable (infección urinaria, rotura \nprematura de membranas) se detectan en la mitad de \nlas muertes neonatales. En los restantes casos se com-\nprobaron graves complicaciones del parto (nacimiento \nen pelviana, desprendimiento de placenta, placenta \nprevia, prolapso de cordón) cuya consecuencia es la \nasfixia y la muerte neonatal. La elevadísima frecuen-\ncia de depresión grave y fallecimiento en las primeras \n24 horas demuestra, además, los límites de la atención \nneonatal en este grupo de pacientes gravemente enfer-\nmos antes de nacer y la necesidad de revertir la moda-\nlidad de atención hacia acciones, fundamentalmente \npreventivas para tener mejores resultados. \nSe requieren para este grupo acciones de atención \nprimaria dirigidas a operar preventivamente sobre los \nprocesos infecciosos maternos. Se necesita, además, \nuna atención adecuada del parto prematuro. \nEn neonatos de peso mayor de 1.500 g, la altera-\nción más común relacionada con la muerte es la asfi-\nxia, con frecuencia debida a graves alteraciones pla-\ncentarias o del cordón umbilical. En el caso de las al-\nteraciones placentaria.s se encontró hipertensión arte-\nrial como factor concomitante. \nLa consecuencia de estos piocesos de la gesta y el \nparto se comprueba en el diagnóstico más frecuente-\nmente observado en los neonatos fallecidos con un pe-\nso mayor de 1.500 g; en cefalopatías hipóxico-is-\nquémica, secundaria a hipoxia neonatal. \nLos factores intervinientes en la mortalidad fetal \nson semejantes a los observados en la mortalidad neo-\nnatal. En fetos de menos de 1.500 g de peso, fueron \nmás frecuentes las infecciones y los estudios patológi-\ncos resultaron de gran utilidad confirmando los datos \nclínicos. Predominaron las infecciones placentarias \ncon corioarnnionitis o sin ella, que en la mitad de los \ncasos se asociaron a evidencias de infección fetal. \nEn fetos de mayor peso predominaron como facto-\nres relacionados con la muerte, graves alteraciones del \nparto (desprendimiento de placenta y placenta previa), \nlo que se relacionó con asfixia aguda en los estudios \nPEDIATRIASANITARIAV SOCIAL 197 anatomopatológicos. La falta de datos clínicos pa-\ntológicos en la mitad de los casos, se vinculó a la falta \nde control del embarazo en gestantes que llegaron al \nhospital cerca del momento del parto. \nEl perfil de los factores relacionados con la muerte \nfetal en el presente estudio, con predominio de las in-\nfecciones y en segundo lugar la asfixia aguda, difiere \ndel observado en países desarrollados con una lasa \nmenor de mortalidad fetal y con predominio de las \nmalformaciones congénitas T. \nEstos hallazgos confirman el valor de la autopsia \nfetal en el conocimiento de las causas de muerte peri-\nnatal. \nPuede afirmarse. además, que una parte importan-\nte de las muertes fetales son potencialmente preveni-\nbIes si se actúa sobre las infecciones genitales mater-\nnas y la asfixia mediante un adecuado control del em-\nbarazo y  una elevación de la calidad de la atención del \nparto. \nEl método empleado no postula la existencia de \nuna relación causal directa entre los hallazgos \nobstétricos y del parto y la muerte perinatal. Sólo in-\ntenta vincular el perfil de las gestantes en sus datos \nobstétricos previos y de la gesta actual con el proceso \nde la reproducción. \nA pesar de esta precaución puede comprobarse que \nla descripción de las patologías más importantes de la \ngusta y el parto, permite explicar una fracción muy \nelevada de las muertes perinatales. Por otra parte, aun- que se requiere de un estudio controlado en una po-\nblación de alto riesgo social para comprobar la si-\nguiente afirmación, parece probable que en razón del \nperfil de los principales grupos de padecimientos \nobstétricos relacionados con las muertes perinatales, \nuna fracción elevada de éstas podría evitarse con ac-\nciones de salud preventivas relativamente sencillas \nfundadas en una atención adecuada, accesible y uni-\nversal de la gesta en estas poblaciones. \nBIBLIOGRAFIA \n1 Barançhuk \\ (coordinador): Mortalidad infantil. III Sim1xxsio \nNacional de Pediatr(a Social. Ah Aig. Ped 1981: 79: 198-212, \n2. Crrandi C. Larguía A Nl: Mortalidad neonatal en la Maternidad \nSardá. Manual de Neonatolog(a. Cap. 5. Ed. Ergón, Buenas Aires. \n1982. \n3, Mascona R de Sarasqueta It Prudenl L: Estudio de la mortalidad \nneonatal en la ciudad de Buenos A¡ res en 1984 Arth Aig Ped 1 984; \n83: 307-312, \n4. La pobreia en la Argentina. INDEC 1984. \n5. Schwarrz A Estudio de la mortalidad perinatal en el área de prn-\ngrama del hospital D. Paroissien 1984. Actas Congreso Soc. Adrn. \nSalud, Sepriembre de 1985. \n6. Schwartz A. Martino A Aunagogeascas A de Sanisqueta P: \nAtención pnmaiia de la embarazada en La Matanza (infomie no pu. \n('1 icado). \n7 Rc ston D. Geoghegon F: Amniotic fluid infection with intact \nmemhranes in relation to stillboms. ()stet ('necol 1985; 65: 745. \n747. \n198 ANALISIS DE LOS FACTORES GESTACIONALES CARTA AL EDITOR \nLa atención hospitalaria de los niños \nSr. Director. \nComparto plenamente la euforia y el orgullo pues-\ntos de manifiesto ¡'xr el Dr. Puga en su Editorial, al \npresentar los logros obtenidos durante los primeros \nsiete meses de funcionamiento del Hospital de Pe-\ndiatría Dr. Juan P. Garrahan\", desde su inauguración \nen agosto de 1987 (Arch. Arg. Pediatr., 1988; 86: 73). \nMe alegra sobremanera como argentino, que se \nemprendan tareas con seriedad y criterio de eficiencia \ny espero que la empresa finalmente iniciada pueda \nCofltiflUar avanzando y persistir con las mismas carac-\nterísticas en el tiempo, transformándose así en un \nejemplo que cunda a otras instituciones similares. \nNo comparto sin embargo algunos argumentos uti-\nlizados en el escrito. Un moderno edificio, una nueva \norganización. tecnología actualizada, profesionales en \nhorarios prolongados son todas las características de \nun Hospital acorde con las necesidades de una buena \nmedicina y no privativas de uno que supuestamente \npresta servicios de alta complejidad. \nTampoco comparto que el desarrollo de una insti-\ntución conlleve el detrimento de otras, aludiendo a \nuna Estrategia' de la cual no hay otros signos aparen-\ntes. \nEJ día que se logre que la atención primaria de los \nniños sea prestada fuera de los hospitales, éstos se \ntransformarán en prestadores de servicios que sol ucio-\nnan los problemas de salud más complejos. Mientras \ntanto y a partir de ahora y para siempre se requiere el \napoyo a todas las instituciones hospitalarias públicas \npara adecuarlas a las exigencias modernas de la de-\nmanda actual y futura para poder ofrecer servicios que \ncontemplen primordialmente el respeto por la digni-\ndad humana. Esto no excluye la racionalización. Este apoyo significa asignar a todos los hospitales \nautarquía con presupuestos adecuados y regímenes de \nfuncionamiento, laborales y financieros que les per-\nmita desarrollarse sin tener que acudir a la beneficen-\ncia ni a la mendicidad. \nEl éxodo humano y tecnológico que sufrieron \notras instituciones con motivo de la inauguración del \nHospital \"Juan P. Garrahan' no ha sido remediado a \ncasi un año de ocurrido y los presupuestos oficiales \npara su mantenimiento en clara acción despareja, si-\nguen siendo harto insuficientes para poder hacer fren-\nte a la demanda estable y aún creciente'. \nLa atención humanizada y qersonalizada que poco \ntiene que ver con la tecnología y mucho con las per-\nsonas persiste en estas instituciones, al igual que la \nmística, desde hace más de un siglo y se mantendrá en \nellas en la medida en que no se llevan adelante planes \nque por acción directa o por omisión tiendan a des-\ntruirlas. \n1 Fioadística del 1 -lospital de Niños \"Ricardo OuIirivz, enero-abril \n1988. \nClínica \nCardiología 2.178 \nOncología 150 \nNeurología 4.803 \nhematología 1.908 \nNeurocirugía 274 \n'16 =Endocnnología \t 3.214 \nTotal Clínica \t 26.849 \nTotal cirugía \t 4.526 \n2 Laín Em -raigo 1'.: L.a relación ndico-eníenno. Alianza Ertitorial \nS. A, Madrid, 1983. \nDr. Juan Jorge hleinrich \nMedico División de Eiidocrinologia \nhospital de Niños 'It Ciutirrez\" \nSr. Director: \nMotiva la presente carta la reciente publicación en \nArchivos Argentinos de Pediatría, Vol. 86 N' 1, año \n1988, de las Normas de diagnóstico y tratamiento. 1-ii-\npertensión arterial. \nEstas normas constituyen en general un valioso \naporte al pensamiento y acción del pediatra clínico \ncuando se enf renta con un niño hipertenso. Sin embar- go, un análisis discriminado indica que, a mi juicio, se \nhan deslizado algunos errores de cierta importancia \ntanto en aspectos conceptuales como en las recomen-\ndaciones prácticas. Por ello. me permito sugerir a los \nintegrantes de los \"Comités de la SAF firmantes de \ndichas normas, que consideren la posibilidad de ree-\nxaminar críticamente y eventualmente introduzcan \nmodificaciones en los siguientes puntos: \nAPCI-4. ARG. PEDIATR., 1988; 86: 199 a) Dice en el 2 °  párrafo de la pág. 58: ... (tablas) \nque correlacionan tensión arterial con talla o superfi-\ncie corporal y que sólo son de utilidad en pacientes \ncon marcado retardo de crecimiento. \n- La altura y peso deberán siempre ser considera-\ndas al evaluar el significado de la presión arterial ha-\nllada, dado que las dimensiones del cuerpo están ínti-\nmamente relacionadas con la presión arterial y no sólo \ncuando el paciente tiene retardo del crecimiento(1. 2. \n3). Más aún, en mi experiencia, los niños de gran ta-\nmaño ya sea por su tafia o peso son los que más fre-\ncuenternente son mal diagnosticados como hiperten-\nsos si no se corrige la cifra de presión arterial hallada \npara su tamaño corporal. \nb) Dice ene! 2 0  párrafo. 2 columna de la pág. 58: \n\"En pediatría la hipertensión arterial es generalmente \nde causas secundarias y dentro de éstas, las afecciones \nrenales ocuparían aproximadamente el 80 ..... y en el 3er párrafo de la pág. 59: \"... la hipertensión esencial, \npoco frecuente en pediatría ... :. \n- Que la principal causa de hipertensión arterial en \nla infancia sea secundaria a otras enfermedades es un \nconcepto antiguo y que ha conducido a la malaprácti-\nca de tomar la presión arterial sólo al niño enfermo. \nLamentablemente la no introducción de la toma de \npresión arterial sistemática en el examen de rutina del \nniño sano resulta en un grosero infradiagnóstico de la \nhipertensión esencial en la infancia, tal como lo de-\nmostraran Loggie 4y Londe5. La hipertensión esencial \ndeberá ser considerada una de las principales causas \nde hipertensión arterial en los mayores de 6 años tal \ncomo lo sugiere el reporte de la Task Force 6  y otros 78  \nc) Dice en el párrafo 3.3.1. de la página 59: \nExámenes complementarios indispensables: entre \notros ECG y fondo de ojo. \n- El antes mencionado Reporte de la Task Force \nexpresamente omite al ECG y estudio del fondo de ojo \nde los niños hipertensos dada la extremada rareza con \nque se encuentra alteración en ambos. El ecocardio-\ngrama, en cambio, sí debería formar parte del examen \nde rutina para establecer la masa ventricular izquierda \ny determinar así una posible reversibilidad terapéutica \nen caso de existir ya lesión. \nd) Dice pág. 60: Inhibidores de la enzima de con-\nversión: Captopril. Enalapril Dosis: 0..3 mg/kgd.. \n- Esto hace suponer que el Captopril y el Enalapril \ntienen la misma dosis lo cual no es así. Si bien no se \nhan establecido las dosis pediátricas para el Enalapril, \neste fármaco es cinco veces más potente que el Capt(>-\npril por lo que su dosis terapéutica debiera ser siogni-\nficativ amente menor. Así, mientras que un niño de 20  kg responde a una dosis media de 37.5 mg/día (12.5 \nmg x 3) de Cap(opril, bastarán generalmente 5 mg de \nEnalapril para obtener una respuesta comparable. \ne) Dice en pág. 61, 2da  columna: Clonidina: Alfa \nadrenérgico central, acción similar a la alfainetildopa. \n- La homologación del uso pediátrico de la Cloni-\ndina a la de la alfanietildopa debiera hacerse con gran \ncautela dado que no existe a la fecha, en mi conoci-\nmiento, publicación alguna sobre el uso pediátrico de \nla clonidina, habiéndose reportado crisis hipertensivas \nante la suspensión repentina de la misma. \nf) Se deslizó un error tipográfico en la primer co-\nlumna de la pág. 64: ... el diasoxide puede dar un bro-\nte hipertensivo a los 20' por lo que debe esperarse pa-\nra repetir la dosis 40'. Debe decir: un efecto hipoten-\nsor marcado, y es por este motivo que se debe esperar \nese tiempo. \nAg radeceré a Lid, preste la consideración apropia-\nda a los términos de esta carta para lo cual quedo a su \ndisposición por cualquier aspecto adicional vinculado \na la misma. \n1. Katz S H, Hediger M L, SHall J 1 et al: Blood \npresure, growth and maturation from childhood \nthrough adolescence: Mixed longitudinal analyses of \nthe Philadelphia Blood Pressure Project. Hypertensin \n1980; 2 (suppl 1): 1-55-69. \n2. Gilluni R F, Prineas R J, Horibe l-L Maturation \nVs. age: Assessing blood pressure by height. J Nail. \nMed Assoc 1982: 74:43-46. \n3. Lauer R M, Burns T L, Clarke W R: Assessing \nchildre's hlood pressure. Considerations of age and \nhoy size: The Muscatine study. Pediatrics 1985; \n75:1.081-1.090. \n4. Loogie J M: Evaluation and managment of chi!-\nhood hypertension. Surg Clin North Am Pediatr Surg \n1985; 2:1.623-1.649. \n5. Londe S., Bourgoignie J J, Robson A M et. al.: \nHvpertension in apparently normal children. J Fe-\ndiatr. 1971: 78:569. \n6. Report of the Second Task Force on Blood Pres-\nsure Control in Children 1987. Pediatrics 1987, 79:1. \n7. Londe S, Goldring D, Golluh S W, Hernández \nA: Blood Pressure and hypertension in children: Stu-\ndies, prohlems, and perspectives, in New M 1, Levine \nL S: Juvenile hvpertension. New York. Rayen Press, \n1977, pp 13-24. \nS. Voors A W, Wchber LS. Berenson G S: Aconsi-\nderation of esscntial hvpertension in the pediatric age. \nPractical Cardiologv 3:29, 1977. \nDra. Betty Urunfeid \n200 CARTAS AL EDITOR ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}