{"title": "Tratamientos", "author": null, "url": "https://medicinafuncionalnatural.com/tratamientos/", "hostname": "medicinafuncionalnatural.com", "description": "TRATAMIENTOS MEDICINA FUNCIONAL La Medicina Funcional, también conocida como Medicina Biológica, reconoce que hay que ir al pasado para identificar la causa de la enfermedad en lugar de intentar tratar los síntomas.En la consulta, tras una detallada historia clínica para encontrar la raíz del problema de salud, se utiliza la vanguardia terapéutica y pruebas", "sitename": "Medicina Funcional Natural", "date": "2021-10-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Dra Paula Prado\nLa Medicina Funcional,\ntambién conocida como Medicina Biológica, reconoce que hay que ir al pasado para\nidentificar la causa de la enfermedad en lugar de intentar tratar los síntomas.En la consulta, tras una\ndetallada historia clínica para encontrar la raíz del problema de salud, se\nutiliza la vanguardia terapéutica y pruebas diagnósticas avanzadas para tratar la causa (y no el síntoma) de la enfermedad.Trataremos a los factores responsables no con recetas, sino con cuidado preventivo, suplementos nutricionales, manejo del estrés, mejora del sueño y cambios en el estilo de vida. Juntos y en equipo haremos un plan personalizado, a medio y largo plazo, para recuperar tu salud y vitalidad.\nDespués de realizar un diagnóstico facial completo y con una visión integral del individuo y de los diferentes problemas antiestéticos (faciales, corporales y capilares) y sopesando todas las variables que llevan al envejecimiento, haremos una intervención con diferentes técnicas y productos de excelencia para que tengas el resultado que deseas conseguir.Teniendo en cuenta que lo principal en estética es embellecer, realizaremos los tratamientos médicos de la forma más natural y conservadora posible, a fin de que impere la armonía al corregir imperfecciones, mejorar la calidad de la piel y realzar los rasgos más bellos de tu rostro.\nCada uno de\nnosotros tenemos un Metabolismo único y distinto. Siendo así, podemos\ndeducir que no existe una dieta o alimentación que sirva para todos\nindistintamente ya que cada uno tenemos gustos, estilos de vida, microbiota y genética\ndiferentes. Con un Estudio Genético Avanzado obtenemos un informe nutricional individual para optimizar la salud del paciente. Con él, dibujaremos un plan alimenticio personalizado con una base sólida y científica que (a diferencia de una dieta restrictiva y a\ncorto plazo) podrán dar beneficios de manera duradera.Además, con la Nutrición Funcional ofrecemos estrategias\npara tratar y\nprevenir enfermedades crónicas o relacionadas con la edad, trayendo así más salud y longevidad a tu vida.\nCon\nlas técnicas diagnósticas más modernas podemos diagnosticar cuáles son tus desequilibrios hormonales y traerte a la\nhomeostasis, utilizando los productos que la Naturaleza nos regala para\nrecuperar la salud. Si tienes reglas irregulares, síndrome premenstrual, sofocos, ansiedad u otros síntomas relacionados con la salud hormonal femenina, podemos ayudarte a equilibrarlos para que tu ciclo o la falta de éste no altere tu forma de ser y de ver la vida.De manera similar, con estos mismos principios, si tienes estrés, fatiga, dolores de cabeza, micción frecuente, insomnio, confusión mental o historia familiar de hipotiroidismo, trabajaremos para devolverte el Equilibrio Hormonal Masculino, Tiroideo o Adrenal – según tu necesidad.\nLa obesidad no es sólo un problema estético, pues implica riesgo asociado a enfermedades crónicas como diabetes, hipertensión, enfermedades cardiovasculares y cáncer. Perder peso y ganar salud requiere el seguimiento de un profesional que entienda y sepa qué es lo mejor para cada paciente. Las dietas sin seguimiento médico, pueden desencadenar una deficiencia de nutrientes causando por ejemplo pérdida de cabello, estreñimiento, mareos y calambres.\nComo médico PNK Advance y métodos\ninnovadores para la perdida de peso y el remodelamiento corporal, podemos\nayudarte a perder los kilos que necesitas para sentirte mejor en ti\nmismo.\nUn vez valorado el estado de tu salud, podemos plantear los tratamientos más específicos para nutrir tus células o liberarte de las toxinas que te impiden gozar de salud. Esto puede ser realizado a través de suplementación de vitaminas, aminoácidos o minerales por vía oral (más lenta y paulatina) o intravenosa (más rápida y eficiente) también conocida como sueroterapia. La sueroterapia se realizada por vía intravenosa, evitando el paso de los nutrientes por el sistema digestivo, y disponibilizando así, la suplementación de forma inmediata. Con esta técnica, las células la absorben rápidamente los nutrientes optimizando su recuperación en el menor tiempo posible.\nEn situaciones de estrés permanente, el organismo produce cortisol de manera casi sostenida; afectando negativamente al sistema inmune y al biorritmo del sueño. Para compensar esta situación, el organismo aumenta la producción de DHEA a fin de compensar el efecto nocivo del cortisol. Sin embargo, si esto se produce de manera prolongada, se llega a una situación de agotamiento fisiológico conocido como Fatiga Adrenal. Los avances en investigación nos permite conocer al detalle como tu cuerpo tolera el estrés y de manera personalizada, que acción se debe tomar para recuperar la homeostasis perdida.\nLa Biorresonancia es muy\npráctica y novedosa en el diagnóstico y tratamiento de alergias (alimentarias y\nambiéntales) y de intolerancias alimentarias. Con la muestra del alérgeno se\nhace el test de sensibilidad y se trata con la misma máquina sin necesidad de\npincharse o extraer sangre. Con los resultados se desarrollará un plan\nterapéutico para que puedas convivir con lo que antes te molestaba.\nLa Biorresonancia tiene resultados\nexcelentes en el tratamiento del Dolor. Las\nmolestias en el sistema digestivo a menudo se basan en trastornos metabólicos.\nEstos a su vez, pueden provocar trastornos musculoesqueléticos como reumatismo,\ndolor muscular o gota. f¡El tratamiento con Biorresonancia también puede\ncontribuir a recuperar tu Salud Intestinal!", "language": null, "image": null, "pagetype": "article", "links": ["#content", "https://facebook.com/name", "https://www.instagram.com/name", "", "#", "#", "/", "#", "https://medicinafuncionalnatural.com/medicina-alternativa/", "https://medicinafuncionalnatural.com/sobre-mi/", "https://medicinafuncionalnatural.com/tratamientos/", "/tratamientos#medicina-funcional-y-natural", "/tratamientos#medicina-estetica", "/tratamientos#metabolismo-y-nutricion", "/tratamientos#bienestar-femenino", "/tratamientos/#adelgazamiento", "/tratamientos/#desintoxicacion-y-nutricion-celular", "/tratamientos/#valoracion-del-estres", "/tratamientos/#alergias-e-intolerancias", "/tratamientos/#Tratamiento-del-dolor", "https://medicinafuncionalnatural.com", "https://medicinafuncionalnatural.com", "https://medicinafuncionalnatural.com/", "https://medicinafuncionalnatural.com/contacto/", "https://medicinafuncionalnatural.com/medicina-alternativa/", "https://medicinafuncionalnatural.com/sobre-mi/", "https://medicinafuncionalnatural.com/tratamientos/", "/tratamientos#medicina-funcional-y-natural", "/tratamientos#medicina-estetica", "/tratamientos#metabolismo-y-nutricion", "/tratamientos#bienestar-femenino", "/tratamientos/#adelgazamiento", "/tratamientos/#desintoxicacion-y-nutricion-celular", "/tratamientos/#valoracion-del-estres", "/tratamientos/#alergias-e-intolerancias", "/tratamientos/#Tratamiento-del-dolor", "https://medicinafuncionalnatural.com", "https://medicinafuncionalnatural.com", "https://medicinafuncionalnatural.com/", "https://medicinafuncionalnatural.com/contacto/", "mailto:cita@medicinafuncionalnatural.com?subject=Cita%20Web", "https://www.pronokal.com/es/metodo-pnk/", "tel:+34976237710", "mailto:cita@medicinafuncionalnatural.com", "mailto:info@medicinafuncionalnatural.com", "tel:+34 611 66 88 50", "/sobre-mi/", "/noticias/", "/contacto/", "https://medicinafuncionalnatural.com/tratamientos/#medicina-funcional-y-natural", "https://medicinafuncionalnatural.com/tratamientos/#medicina-estetica", "https://medicinafuncionalnatural.com/tratamientos/#metabolismo-y-nutricion", "https://medicinafuncionalnatural.com/tratamientos#bienestar-femenino", "https://medicinafuncionalnatural.com/tratamientos/#adelgazamiento", "https://medicinafuncionalnatural.com/tratamientos/#desintoxicacion-y-nutricion-celular", "https://medicinafuncionalnatural.com/tratamientos/#desintoxicacion-y-nutricion-celular", "https://medicinafuncionalnatural.com/tratamientos/#valoracion-del-estres", "https://medicinafuncionalnatural.com/tratamientos/#desintoxicacion-y-nutricion-celular", "https://medicinafuncionalnatural.com/tratamientos/#alergias-e-intolerancias", "https://medicinafuncionalnatural.com/tratamientos/#desintoxicacion-y-nutricion-celular", "https://medicinafuncionalnatural.com/tratamientos/#Tratamiento-del-dolor", "/aviso-legal", "/politica-de-privacidad", "/politica-de-cookies", "https://medicinafuncionalnatural.com/personalizar-cookies/"]}