{"title": "Cómo es el tratamiento del VIH", "author": null, "url": "https://www.argentina.gob.ar/salud/vih-sida/tratamiento", "hostname": "argentina.gob.ar", "description": "El tratamiento, que incluye la medicación y los estudios de seguimiento, es gratuito en todo el país. Te lo garantiza la Ley Nacional Nº 23.798.", "sitename": "Argentina.gob.ar", "date": "2017-11-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Si bien no existe cura, existe un tratamiento llamado “Tratamiento Antirretroviral” que consiste en una combinación de diferentes medicamentos.\nEl tratamiento evita la replicación del VIH. No cura la infección, pero evita que el virus se multiplique y afecte tu salud.\nEs CRÓNICO, es decir que una vez que se empieza el tratamiento es necesario tomarlo todos los días, toda la vida.\nSi el tratamiento se mantiene de forma correcta en el tiempo, las personas con VIH tienen una calidad y expectativa de vida similar a quienes no tienen el virus.\n¿Qué significa que alguien esté “indetectable”?\nHoy por hoy los tratamientos existentes permiten disminuir la cantidad de virus en sangre al punto de mantenerlo en forma indetectable, es decir, que los análisis no logran detectarlo.\nSin embargo, esto no significa que el VIH no esté en el cuerpo: en menor cantidad, el virus sí se encuentra en “reservorios” a partir de los cuales vuelve a replicarse si el tratamiento se suspende (incluso durante pocos días).\n¿Cómo se transmite el VIH? ¿Puede prevenirse?\nVía sexual: por relaciones sexuales, a través del contacto con semen, líquido pre eyaculatorio, fluidos vaginales, sangre.\nIMPORTANTE:\nAquellas personas con VIH que estén en tratamiento y se mantengan “indetectables”, NO transmiten el virus por vía sexual.\nPuede prevenirse:\n-\nUtilizando preservativo y/o campo de látex.\n-\nUsando profilaxis pre-exposición y post-exposición.\n-\nTeniendo relaciones sexuales con una persona con VIH con carga viral indetectable.\nVía sanguínea: por contacto directo con sangre con mucosas o por compartir elementos cortopunzantes.\nVía perinatal: por los fluidos presentes en el proceso de gestación, durante el parto o a través de la lactancia.\nEl test de VIH está fuertemente recomendado praa todas las personas gestantes y su/s pareja/s, ya que de esta manera se previene la posibilidad de transmisión del virus. En nuestro país, es obligatorio ofrecer el test a las personas gestantes en el marco de las consultas prenatales.\nExisten tratamientos especiales para que el VIH no se transmita durante la gestación, y varían en relación a si la persona gestante está tomando medicación o no.\n¿Cómo NO se transmite el VIH?\n-\nNo se transmite a través de la saliva, materia fecal, orina, mocos, lágrimas, sudoración, picadura de mosquito.\n-\nNo se transmite por abrazar, besar, compartir vasos o cubiertos, tomar mate o intercambiar ropa.\n-\nNo se transmite por compartir el baño, la cama, la pileta, o por practicar deportes de contacto físico.\n-\nNo se transmite en relaciones sexuales con uso de preservativo, campo de látex, y cuando la persona con VIH tiene la carga viral indetectable. La profilaxis pre y post-exposición, además, reducen significativamente el riesgo de transmisión.", "language": null, "image": "https://www.argentina.gob.ar/sites/default/files/argentina-fb.png", "pagetype": null, "links": ["#main-content", "/", "https://mi.argentina.gob.ar", "#", "#", "https://mi.argentina.gob.ar", "/", "/salud", "/salud/vih-sida", "/salud/vih-sida/comosetrasmite", "/salud/vih-sida/como-saber-si-tenes-vih", "/salud/vih-sida/tratamiento", "/salud/vih-sida/derechos", "/salud/vih-sida/indetectable-es-intransmisible-i-i", "/salud/vih-sida/derechos", "/salud/vih-sida/preservativo", "/turnos", "/jefatura/innovacion-publica/innovacion-administrativa/tramites-distancia-tad", "/miargentina/mesadeayuda", "/pais", "/normativa", "/organismos", "/jefatura/mapa-del-estado", "/acerca", "/terminos-y-condiciones", "/sugerencias"]}