{"title": "PDF", "author": "PDF", "url": "https://www.inmujeres.gob.es/publicacioneselectronicas/documentacion/Documentos/DE0846.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Edita : Fondo Social Europeo\n         Proyecto Equal\n         Universitat Jaume I\nEdición:\nAlicia Gil Gómez y Gemma Escrig Gil\nConsejo de Redacción:\nFundación Isonomía\nTraducciones:\nValencià: Servei de Llengües i Terminologia \nUniversitat Jaume I\nConsejo Científico Asesor:\nConsol Aguilar, Adriana Bisquet, Pascuala Campos, \nAna Fuertes, María Huertas, Dolores Juliano, Carmen \nMagallón, Carmen Mateu, Isabel Morant, Soledad \nMurillo, Cristina Peri Rossi, Ana Rubio, Victoria Sau, \nJulia Sevilla, Amelia Valcárcel, Teresa del Valle y \nTeresa Vicent.\nAsesora Técnica de la Edición:\nCarme Pinyana i Garí\nDiseño:  Begoña Molina\nMaquetación : Llar Digital\nFotomecánica e Impresión:  Llar Digital\nCorrección: Marta Renau Michavila\nISBN:  \nDepósito Legal: \nEntidad Representante:\nUniversitat Jaume I de Castellón\nEntidades Colaboradoras:\nRed Igualdader:\nEn Andalucía: Asociación de Desarrollo Rural de \nSierra Mágina\nEn Asturias: Ceder Valle del Ese-Entrecabos\nEn Cataluña: Universitat Rovira i Virgili\nEn Extremadura: AIMPEI Extremadura\nEn Galicia: AVALIA Sociedad de Coordinación S.L.\nEn Comunidad de Madrid: Centro de estudios \nPsicoanalíticos CEPYP-UNO\nEn Comunidad Foral de Navarra: Consorcio de \nDesarrollo de Zona Media\nEn Comunidad Valenciana: Universitat Jaume IMUJERES [recurs electrònic]: \nel proyecto / [edición, Alicia Gil \nGómez, Gemma Escrig Gil].–Dades \n–[Madrid] : Fondo Social Europeo; \n[Castelló de la Plana]: Universitat \nJaume I; [S.l.]: Proyecto Equal \nIgualdader, D.L. 2007 \n(Año 2468; 17. Desarrollo local \nigualitario)\n Modalitat d’accés: World Wide \nWeb  Versió electrònica del mateix \ntítol en paper.–Bibliografia.\n ISBN: \n1. Dones-Treball. 2. Drets de \nles dones. I. Gil Gómez, Alicia, \ned. II. Escrig Gil, Gemma, ed.. III. \nUniversitat Jaume I. Publicacions. \nIV. Fons Social Europeu. V. Equal \nIgualdader (Projecte). VI. Sèrie.\n331. 58-055.2\nDisponible al web : http://\nisonomia.uji.es/html.php?file=docs/\nspanish/publicaciones/index.phpFICHA CATALOGRÁFICAEn 1993, la OIT (Organización \nInternacional del Trabajo) hizo públicos los \nresultados de unos estudios realizados a nivel \ninternacional, cuyo objetivo era determinar en \ncuánto tiempo la igualdad de las mujeres en el \námbito del empleo iba a ser plena, llegando \na la conclusión de que faltaban 475 años. \nEsta cifra, sumada al año en que se hicieron \npúblicos estos estudios, daba como resultado \nel año 2468.\nEsta fecha emblemática permitía, \npor una parte, hacer un guiño al tiempo y, por \notra, impulsar medidas destinadas a adelantar \nel acontecimiento. Así mismo, señalaba la \nmeta a conseguir en el marco de las Iniciativas \nComunitarias de Empleo, impulsadas por el \nFSE: la desegregación total por sexos del \nmercado de trabajo. Por último, permitía un \nposicionamiento crítico ante una situación de \ndiscriminación de orden mundial. \nPor todo ello, decidimos nombrar, la \ncolección «Año 2468» , a través de la cual han \nsido publicados los resultados de los distintos \nproyectos, relacionados con la igualdad de \noportunidades y el empleo.\nAlicia Gil Gó mez\nCoordinadora General\nProyecto Equal IgualdaderIn memoriam\nOlaya CastellsAÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n\u0018ÍNDICE\nPrólogo  ....................................................................................................................  11 \nIntroducción  .............................................................................................................  15 \n \nMemoria del proyecto EQUAL Igualdader\nAlicia Gil Gómez  ....................................................................................................... 23AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n11PRÓLOGO\n“Si el paradigma de desarrollo humano asume la mirada de género y la lucha de las mujeres \npor su humanidad, al final del segundo milenio y principios del tercero, el reconocimiento civil cara a \ncara de las mujeres será ya el inicio de la utopía feminista: vivir en un mundo de mujeres y hombres \niguales entre sí comprometidos en restaurar y recrear el mundo.”\nLagarde, Marcela.  Género y Feminismo, Desarrollo humano y democracia.  Editorial Horas y \nHoras. Madrid. 1996.\nPara quienes somos posibilistas y consideramos que la igualdad efectiva será un hecho, \nel año 2468 simboliza la luz al final del túnel. Salir de la oscuridad implica que la sociedad \nredima la deuda histórica que tiene con las mujeres y que genere las condiciones para que \nmujeres y hombres vivamos desde la plena ciudadanía. Un objetivo sencillo, un principio ético \nde justicia, que todavía en el siglo XXI pensemos que, por lo novedoso, sigue siendo en lo \ncotidiano motivo de contradicciones, sincretismos y resistencias.\nLa experiencia del proyecto Equal Igualdader, en el que participan ocho entidades \nprocedentes de Andalucía, Asturias, Cataluña, Extremadura, Galicia, Madrid, Navarra y la \nComunidad Valenciana, constituye un paso firme en ese camino hacia la luz. Sabemos que no \nha sido fácil ir dando pasos desde la diversidad que representan tantos contextos. No obstante, \ntres años después del inicio del proyecto, se ha conseguido tejer una red de aprendizajes e \nintercambio de experiencias de trabajo en materia de igualdad de oportunidades entre mujeres \ny hombres que abarca tanto comarcas rurales como periferias urbanas. Ámbitos diferentes \nen cuanto a población, ubicación y recursos, pero atravesados por la misma realidad: la \ndesigualdad de género. A través de estas páginas conoceremos con más detalle el proyecto y \na cada una de las entidades que lo han impulsado.\nTrabajo minucioso y coordinado ha sido  el de la Red Igualdader, similar al de un pequeño \ngrupo de arañas que van construyendo las condiciones para que los territorios donde desarrollan \nsus actuaciones salgan de la oscuridad. ¿Cuál ha sido la clave para que este proceso ya no \ntenga vuelta atrás? Si ya no hay retorno a la oscuridad ha sido porque la formación y la \neducación en género e igualdad de oportunidades de agentes sociales, personal técnico y \npolítico municipal, de la ciudadanía en definitiva, de mujeres y de hombres, ha sido una de las \nmáximas que han guiado todo el proyecto.PROYECTO EQUAL IGUALDADER\n12 En el prólogo que Amelia Valcarcel escribe en el libro de Fadela Amara  Ni putas ni \nsumisas , señala que  “para preparar el complicado terreno en el que habremos de movernos \nsólo nos queda un recurso, la educación”.  Tenemos que aprender a avanzar en ese túnel \ndesde otras formas de convivencia, desde otra moral, construyendo otros valores. Mirar hacia \nla luz significa, en palabras de Marcela Lagarde, “recrear el mundo”. ¿No es deseable algo \ntan bello?\nNo quisiera finalizar este prólogo sin reconocer la profesionalidad, el saber y la ilusión de \ntodas las arañas que han hecho posible esta experiencia, que se denominó Equal Igualdader. \nTambién ese reconocimiento para quienes financiaron el proyecto pues la consecución de la \nigualdad de género no puede ir exenta de recursos.\nSara Ibarrola Intxusta\nSubdirectora de Planificación y Políticas de Igualdad\ndel Instituto Navarro para la IgualdadAÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n13PRÒLEG\n“Si el paradigma de desenvolupament humà assumeix la mirada de gènere i la lluita de les \ndones per la seua humanitat, al final del segon mil·lenni i principis del tercer, el reconeixement civil \ncara a cara de les dones serà ja l’inici de la utopia feminista: viure en un món de dones i hòmens \niguals entre si compromesos a restaurar i recrear el món.”\nLagarde, Marcela.  Género y Feminismo, Desarrollo humano y democracia . Editorial Horas y \nHoras. Madrid. 1996.\nPer als que som possibilistes i considerem que la igualtat efectiva serà un fet, l’any 2468 \nsimbolitza la llum al final del túnel. Eixir de la foscor implica que la societat redimisca el deute \nhistòric que té amb les dones i que genere les condicions perquè dones i homes visquem des \nde la plena ciutadania. Un objectiu senzill, un principi ètic de justícia, que encara en el segle \nXXI pensem que, per nou continua sent en la quotidianitat motiu de contradiccions, sincretismes \ni resistències.\nL’experiència del projecte Equal Igualdader, en què participen vuit entitats procedents \nd’Andalusia, Astúries, Catalunya, Extremadura, Galícia, Madrid, Navarra i la Comunitat \nValenciana, constituïx un pas ferm en aquest camí cap a la llum. Sabem que no ha sigut fàcil \nanar donant passos des de la diversitat que representen tants contextos. No obstant, tres anys \ndesprés de l’inici del projecte, s’ha aconseguit teixir una xarxa d’aprenentatges i intercanvi \nd’experiències de treball en matèria d’igualtat d’oportunitats entre dones i hòmens que comprén \ntant comarques rurals com perifèries urbanes. Àmbits diferents quant a població, ubicació \ni recursos, però als quals els travessa la mateixa realitat: la desigualtat de gènere. A través \nd’estes pàgines coneixerem amb més detall tant el projecte, com a cada una de les entitats que \nl’han impulsat.\nTreball minuciós i coordinat el de la Xarxa Igualdader, de xicotet grup d’aranyes que \nvan construint les condicions perquè els territoris on desenvolupen les seues actuacions isquen \nde la foscor. Quina ha sigut la clau perquè aquest procés ja no tinga tornada? Si ja no hi ha \nretorn a la foscor ha sigut perquè la formació i l’educació en gènere i igualtat d’oportunitats \nd’agents socials, personal tècnic i polític municipal, de la ciutadania, en definitiva, de \ndones i d’homes, ha sigut una de les màximes que han guiat tot el projecte.  En el pròleg que \nAmèlia Valcarcel escriu en el llibre de Fadela Amara  Ni putas ni sumisas , assenyala que “ per \na preparar el complicat terreny en què haurem de moure’ns només ens queda un recurs, PROYECTO EQUAL IGUALDADER\n14l’educació” . Hem d’aprendre a avançar en aquest túnel des d’altres formes de convivència, des \nd’una altra moral, construint altres valors. Mirar cap a la llum significa, en paraules de Marcela \nLagarde, “recrear el món”. No és desitjable quelcom tan bell?\nNo voldria finalitzar aquest pròleg sense reconéixer la professionalitat, el saber i la \nil·lusió de totes les aranyes que han fet possible aquesta experiència que es va denominar \nEqual Igualdader. També aquest reconeixement per als que van finançar el projecte, perquè la \nconsecució de la igualtat de gènere no pot anar exempta de recursos.\nSara Ibarrola Intxusta\nSubdirectora de Planificació i Polítiques d’Igualtat\nde l’Institut Navarrès per a la Igualtat15AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\nINTRODUCCIÓNFrancisco Toledo Lobo\nRector Universitat Jaume I\nEntidad Representante\nAsunción Ventura Franch\nDirectora del proyecto EQUAL Igualdader\nEntidad Representante\nJosé García Vico\nGerente de la ADR Sierra Mágina\nLuis García García\nGerente CEDER Valle del Ese-Entrecabos\nMercè Gisbert Cervera\nVicerrectora de Política Docente y \nConvergencia al EEES\nUniversitat Rovira i Virgili\nMª Ángeles Ramírez Vázquez\nPresidenta AIMPEI\nLuis Burgos Díaz\nSecretario de la Comunidade de Montes \nen Man Común de Vide\n(As Neves)\nLydia Gómez\nCEPYP-UNO\nMª Carmen Ochoa Canela \nPresidenta Consorcio de Desarrollo de la \nZona MediaPROYECTO EQUAL IGUALDADER\n16La Asociación para el Desarrollo Rural de Sierra Mágina es una entidad implicada, desde \nhace 14 años, en impulsar un desarrollo rural sostenible en la Comarca de Sierra Mágina y, \ndesde hace 12 años, en la lucha por la igualdad de oportunidades entre mujeres y hombres. \nLas  iniciativas y programas comunitarios han supuesto una herramienta fundamental en todo \neste proceso, cuyo objetivo principal ha sido mejorar la calidad de vida de las personas que \nhabitan en el territorio. \nComo gerente de la entidad, pienso que la Iniciativa Comunitaria Equal, en la que la \nADR Sierra Mágina ha participado durante las dos ediciones de la misma, ha supuesto para \nla Comarca otro modo de enfocar la lucha por la igualdad de oportunidades entre mujeres \ny hombres, que ha consistido en trabajar por la eliminación de una serie de condiciones que \nse constituyen como obstáculos estructurales para la participación de las mujeres y que, sin \nembargo, han venido facilitando históricamente la participación de los varones. \nLo que motivó la participación de la ADR Sierra Mágina  en el Proyecto Equal  Igualdader \nfue, por una parte, la composición de la Agrupación de Desarrollo , formada por entidades \navaladas por una importante implicación en el ámbito de la igualdad de oportunidades y, por \notra, la filosofía del proyecto, sus objetivos y su metodología, basada en el trabajo en red no \nsólo con las entidades socias de la Red Igualdader sino con los y las agentes del territorio; \ndicha metodología estaba en total sintonía con la forma de hacer de la ADR Sierra Mágina, que \nno concibe el desarrollo rural sin la participación de la población, siendo las mujeres un pilar \nfundamental en ese desarrollo, por lo que consideramos imprescindible su participación en los \nprocesos de toma de decisiones. El proyecto  Igualdader ha puesto las bases para allanar los \ncaminos de la igualdad, capacitando a las personas con responsabilidades en el desarrollo del \nterritorio en el análisis de la realidad desde una perspectiva de género. No obstante, y a pesar \ndel trabajo y del esfuerzo realizado, en las zonas rurales queda aún mucho por conquistar en \nel proceso hacia la igualdad entre mujeres y hombres.\nJosé García Vico\nGerente de la ADR Sierra MáginaAÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n17El Centro para el Desarrollo de la Comarca del Valle del Ese-Entrecabos, entidad a la que \nrepresento como gerente, ha estado interesado en poner en práctica el proyecto plurirregional \nEqual Igualdader ya desde el inicio de su gestación. No fue una decisión difícil.  Los objetivos \nde Igualdader encajaban perfectamente con la finalidad última de nuestra entidad al tratar de \npropiciar un desarrollo local igualitario en los municipios que componen nuestra Comarca. \nAdemás, el proyecto hacía hincapié en los órganos de toma de decisiones y en su compromiso \nefectivo por sacar adelante iniciativas en las que la igualdad de oportunidades entre mujeres y \nhombres sea un objetivo irrenunciable.\nPor otra parte, la Agrupación de Desarrollo estaba formada por entidades que nos ofrecían \nla máxima garantía, comenzando por la entidad representante, la  Universitat Jaume I de \nCastellón, y siguiendo por el resto de entidades socias con alguna de las cuales ya habíamos \ntenido la suerte de compartir el trabajo en común en el Proyecto Mass-Mediación  y otras \nnuevas, cuyo conocimiento ha supuesto una experiencia muy enriquecedora. \nPor último, cabe señalar que Igualdader ha permitido reforzar y dar continuidad a la \napuesta que desde el CEDER se ha hecho ya desde la anterior convocatoria Equal, con nuestra \nparticipación en el proyecto Mass-Mediación, pues es nuestra convicción que la convergencia \nentre las iniciativas comunitarias Equal y Leader y sus respectivos enfoques se complementan \npara propiciar la reducción de los desequilibrios entre hombres y mujeres y la eliminación de \nla segregación del mercado de trabajo, lo que redundará en la calidad de vida de todas las \npersonas que habitan en nuestro territorio.\nLuis García García\nGerente CEDER Valle del Ese-EntrecabosPROYECTO EQUAL IGUALDADER\n18La participación de la Universitat Rovira i Virgili en el Proyecto Equal Igualdader supuso \nuna oportunidad de trabajar en el tema de la igualdad de oportunidades, aportando nuestra \nexperiencia desde el campo de la educación y de las Tecnologías de la Información y la \nComunicación.\nDesde el Laboratorio de Aplicaciones Telemáticas a la Educación, donde desarrollaríamos \nel proyecto, teníamos experiencia en la organización de Planes de Formación para colectivos \ncon dificultades de inserción laboral, entre ellos, las mujeres; por este motivo, la oportunidad \nque se nos ofrecía de trabajar a nivel político y de esta forma poder incidir, directamente, en \nlas tomas de decisiones que favorecerían el Desarrollo Local Igualitario, supuso un gran reto y \nal mismo tiempo una gran oportunidad.\nLas relaciones establecidas en nuestros territorios, gracias a otros proyectos desarrollados, \nnos permitirían crear una red muy diversa, implicando a diferentes tipologías de entidades que \nnos permitiría actuar localmente para luego incidir globalmente en el desarrollo del territorio. \nAl mismo tiempo, el hecho de formar parte de una estructura plurirregional nos permitiría \ncompartir recursos y experiencias que enriquecerían todo el proceso.\nEn conclusión, el hecho de participar en el proyecto Igualdader nos permitiría ser referentes \nen el territorio en temas de Igualdad de oportunidades y de políticas de igualdad y, de esta \nforma, poder acercar el mundo universitario y educativo a la realidad de nuestros municipios y \na las necesidades de las mujeres y los hombres que forman parte de ellos.\nMercè Gisbert Cervera\nVicerrectora de Política Docente y Convergencia al EEES\nUniversitat Rovira i VirgiliAÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n1\u0018Mi nombre es Mª Ángeles Ramírez Vázquez, soy Trabajadora Social, Agente de Igualdad \nde Oportunidades; junto con otras compañeras decidimos crear AIMPEI el 15 marzo de 2004 \ncon la finalidad de mediar para garantizar los mismos derechos a mujeres y hombres.\nPodríamos decir que el proyecto EQUAL IGUALDADER ha supuesto el nacimiento e impulso \nde todo el trabajo que hoy día se lleva a cabo desde AIMPEI.\nA través de un anterior proyecto EQUAL, las componentes de AIMPEI tuvimos la oportunidad \nde ser beneficiarias de un master en género, concretamente Mediación para la Igualdad de \nOportunidades en la Participación Social y en el Empleo. Fue a través de ese proyecto, y más \nconcretamente de ese master, de donde nace la Agencia de Investigación y Mediación para la \nPromoción del Empleo y la Igualdad en Extremadura, que posteriormente adoptaría la forma \njurídica de asociación para poder participar en proyectos como el IGUALDADER.\nIGUALDADER ha supuesto para AIMPEI la integración de ésta en la realidad social con el \nfin de mediar para que la Igualdad de Oportunidades en el empleo y en la participación social, \npolítica, cultural y económica sea una realidad al alcance de todas y todos.\nMª Ángeles Ramírez Vázquez\nPresidenta\nAIMPEIPROYECTO EQUAL IGUALDADER\n20Las Comunidades de Montes son instituciones vecinales tradicionales en Galicia, que \ngestionan el monte comunal de forma colectiva, sin asignación de cuotas a particulares. La \n“representación por casa” es la base de la Comunidad, que a través de los tiempos se ha \nvenido entendiendo como la del “cabeza de familia”, varón. Incluso hoy algunos estatutos \nrecogen o hacen referencia a esa figura.\nEl hecho de que algunas Comunidades de Montes de As Neves (Pontevedra) decidieran \nparticipar en el proyecto Equal Igualdader es en sí mismo algo importante y constituye un \nprecedente de notable significación.\nLas actividades y cursos dirigidos a mujeres que se han llevado a cabo desde este proyecto \nhan sido verdaderas acciones de empoderamiento femenino, que conllevaron el incremento de \nla participación de las mujeres no sólo en las Comunidades de Montes sino también en otras \ninstituciones colectivas parroquiales.\nSobre la base del fortalecimiento colectivo de las mujeres y su incorporación a las tareas \nde dirección y liderazgo, las Comunidades de Montes también se fortalecen y asumen mayores \ncompetencias, tanto en lo que respecta a los usos instrumentales y ecológicos del monte vecinal, \ncomo a las infraestructuras sociales y actividades culturales que muchas veces desarrollan para \nmejora de la calidad de vida en la comunidad parroquial correspondiente.\nY es que las Comunidades de Montes pueden ser un instrumento esencial para el desarrollo \nrural gallego, pero para ello es conveniente y necesaria la participación de las mujeres, como \ntitulares de la Comunidad. Hacernos entender esto al conjunto de la vecindad, empezando por \nlas propias mujeres, ha sido el éxito principal de esta iniciativa por la igualdad.\nLuís Burgos Díaz\nSecretario de la Comunidade de Montes \nen Man Común de Vide (As Neves)AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n21CEPYP-UNO (Centro de trabajo psicoanalítico) es una institución que aborda, desde la \nfundamentación psicoanalítica, la problemática diversa y variada de los malestares que los \nseres humanos padecen, puesto que no existe ninguno que no tenga un origen o un efecto en lo \npsíquico, que no esté relacionado con el medio y que no requiera de una escucha experta para \nser atendido. El psicoanálisis o es un método vinculado a la posibilidad de escuchar e intervenir \nsobre la subjetividad de la época o resulta un artificio que pierde sus fundamentos. Así, en las \ndistintas áreas de CEPYP-UNO encontramos: una escuela de formación de psicoanalistas; un \ninstituto de clínica que sostiene la posibilidad de que las personas que puedan beneficiarse de \nun tratamiento psicoanalítico lo hagan sin que el dinero resulte un obstáculo; un área de trabajo \ninterdisciplinar donde se promueve el diálogo y la investigación entre diferentes disciplinas \n(antropología, medicina, trabajo social, derecho, educación, etc.) y el psicoanálisis en torno \na distintas situaciones de sufrimiento de los sujetos y a las herramientas de las que dispone \no no el/la profesional para enfrentarlas, esto es, se trata de cuidar la calidad del proceso \nde atención y la salud de todos/as los/as intervinientes; también encontramos programas y \nservicios de atención directa a determinadas situaciones y personas (un Punto Municipal del \nObservatorio Regional sobre Violencia de Género de la Comunidad de Madrid y un Servicio \nde Apoyo Especializado de Atención a Familias y Menores en riesgo de exclusión social). \nEn cuanto al trabajo en materia de igualdad de oportunidades, llevamos veinte años \nabordando el problema de la violencia de género –una manifestación sin duda de la violencia \nestructural y de la desigualdad– y la atención de los equipos y profesionales encargados \nde atender a las mujeres que la padecen. CEPYP-UNO participó también en la red Aldaba, \nresponsable del proyecto Equal Mass-Mediación y ha colaborado en distintos proyectos Now. \nNuestra participación en el proyecto Equal Igualdader ha venido determinada por toda esta \ntrayectoria. \nEl hecho de que este proyecto fuese pluriregional y se centrase en la promoción del \ndesarrollo local igualitario han sido los mayores retos e incentivos. Hemos contrastado una \nvez más la riqueza del trabajo en red y que la constitución de la misma se estructurase desde \nla diversidad y la participación igualitaria en la toma de decisiones. Nuestra área de trabajo, \nla Comunidad de Madrid y, en concreto, el municipio de Fuenlabrada, suponía además un \ncontrapunto respecto del resto de entidades participantes, mayoritariamente abocadas al medio \nrural, del que todas/os hemos salido beneficiadas/os.\n \nLydia Gómez\nCEPYP-UNOPROYECTO EQUAL IGUALDADER\n22La participación del Consorcio de Desarrollo de la Zona Media en el proyecto Igualdader \nestuvo motivada por el deseo de trabajar conjuntamente con otros territorios con el objetivo de \nreducir los desequilibrios entre hombres y mujeres y de potenciar una estrategia de desarrollo \ncomarcal más igualitaria.\nPara ello, entendíamos el sistema de trabajo en red como herramienta fundamental tanto \ndentro como fuera de nuestro ámbito de actuación. En nuestros municipios iba a posibilitar la \ncreación de relaciones formales e informales que nos capacitaran como territorio a través de la \nsensibilización y la formación en igualdad de oportunidades entre hombres y mujeres.\nPor otro lado, la articulación de una red plurirregional que nos permitiera conocer las \nexperiencias de diferentes comarcas y entidades, así como colaborar en la creación de \nherramientas de trabajo conjuntas, suponía una oportunidad de formar parte de ese proceso. \nEn definitiva, se trataba de participar en una apuesta por un modelo de desarrollo rural en el \nque se tuvieran en cuenta las necesidades y expectativas tanto de hombres como de mujeres. \nMª Carmen Ochoa Canela \nPresidenta\nConsorcio de Desarrollo de la Zona Media23MEMORIA DEL \nPROYECTO EQUAL \nIgualdader Alicia Gil Gómez25AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\nMEMORIA DEL \nPROYECTO EQUAL \nIgualdader Alicia Gil Gómez\n1ESTADO DE LA \nCUESTIÓN \nSegún consta en la web del Instituto de la Mujer1: “Ya en el Tratado de Roma, por el \nque se constituyó la CEE, se aborda en su art. 119, la igualdad de trato entre mujeres y \nhombres estableciendo que ‘cada Estado Miembro garantizará durante la primera etapa, y \nmantendrá después, la aplicación del principio de igualdad de retribución entre los trabajadores \nmasculinos y femeninos para un mismo trabajo...’ Posteriormente, el Tratado de Amsterdam \nfija, en su art. 2,  que ‘la Comunidad tendrá por misión promover un desarrollo armonioso, \nequilibrado y sostenible de las actividades económicas en el conjunto de la Comunidad,  \nun alto nivel de empleo y de protección social y de igualdad entre el hombre y la mujer …” En \nesta línea el Reglamento (CE) 1260/99 integra el fomento de la igualdad entre mujeres y \nhombres en sus principios generales, en los considerandos y en el articulado. Analizando \nel articulado del citado Reglamento cabe indicar que, en el artículo 2.5 se señala que ‘ la \nComisión y los Estados miembros velarán porque exista coherencia entre la acción de los Fondos \ny otras políticas y programas comunitarios, en particular en los ámbitos del empleo, de la \nigualdad entre hombres y mujeres  …’ Y finalmente, el artículo 8.1 establece que las ‘acciones \ncomunitarias se conciben como complemento de las acciones nacionales correspondientes \no como contribución a éstas. Se aprobarán en estrecha cooperación entre la Comisión \ny el Estado miembro, y con las autoridades y organismos designados por el Estado \n1 http://www.mtas.es/muje r PROYECTO EQUAL IGUALDADER\n26miembro de acuerdo con su normativa nacional y prácticas actuales... Cuando designe a \nlos interlocutores más representativos a nivel nacional, regional, local o de otro tipo, el \nEstado miembro de que se trate establecerá una asociación amplia y eficaz de todos los \norganismos adecuados, de acuerdo con la normativa y práctica nacionales, teniendo en \ncuenta la necesidad de fomentar la igualdad entre hombres y mujeres  ...’\nAdemás del citado Reglamento, existen Reglamentos específicos para cada Fondo Estructural \nen donde se establecen la prioridad del fomento de la igualdad de oportunidades (...)\nPara impulsar dicha igualdad, la Unión Europea ha puesto en marcha planes \nestratégicos en materia de igualdad de oportunidades y empleo. En la actualidad, está \nvigente la Estrategia Marco Comunitaria sobre la Igualdad entre Hombres y Mujeres (2001-\n2005) , definiendo la igualdad de sexos como elemento indispensable de la democracia, \ny cuya plena realización exige la participación y representación por igual de hombres y \nmujeres, para lo que se precisa integrar, el objetivo de igualdad en todas las políticas . (...) Así \nmismo en nuestro país existen Planes para la Igualdad de Oportunidades entre mujeres y \nhombres tanto a nivel estatal, como autonómico y municipal.”\nEs decir, que el campo estratégico y normativo para implementar políticas de igualdad es \namplio y está lo suficientemente regulado como para que se apliquen en cualquier rincón del \nterritorio europeo. Sin embargo, en nuestro país la realidad todavía deja mucho que desear \nconstatándose, una vez más, que una cosa es el derecho (jure)  y otra el hecho (facto), pues si \nbien es cierto que se han producido claros avances generalizados en beneficio de la igualdad \nde oportunidades entre mujeres y hombres en lo que a normativas se refiere, no menos cierto es \nque éstos se han materializado en la práctica de manera desigual para los diferentes sectores \nfemeninos de la población, teniendo, como siempre, mayores dificultades de acceso quienes \ndisponen de menos recursos, pudiendo acceder a mayores recursos quienes habitan las zonas \nurbanas y, por ende, menos quienes lo hacen en zonas rurales.\nY, en parte, ello es así porque los propios organismos de igualdad plantean la existencia \nde importantes vacíos en su intervención, ya que:\n- si bien promueven medidas y ponen en marcha actuaciones (Planes de Igualdad de \nOportunidades, por ejemplo) encaminadas a la consecución de la igualdad, éstas \nsuelen ser horizontales no disponiendo de recursos ni de competencia para aplicar \npolíticas de igualdad transversales  (mainstreaming  de género),\n- su intervención no alcanza a las zonas menos pobladas, llegando, en el mejor de los \ncasos, a poblaciones de más de 5.000 habitantes,AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n27- la relación establecida con las y los responsables de la toma de decisiones tiene, \ncuando se da, carácter consultivo y el asesoramiento en relación con los métodos, \nmodos y herramientas para aplicar el mainstreaming de género se produce con escasa \nfrecuencia,\n- desde los organismos de igualdad se desconocen los recursos estructurales y humanos \nque, aun  en el caso de aquellos que funcionan en su zona de intervención, están fuera \nde su competencia pero que, sin embargo, al trabajar directamente con la población \n(Trabajo social, ADL, Educadores de calle, etc.) son parte importante en la activación o \nparalización de las políticas de igualdad,\n- al carecer de dicha información, por estar fuera de sus competencias, no pueden \nfacilitar la coordinación de las actuaciones, lo que supone una dificultad añadida para \nla implementación de las políticas de igualdad desde criterios de rentabilización de \nrecursos.\nDesde que en 1996 la Comisión Europea introdujo el concepto de Mainstreaming  de \ngénero, los asuntos y temas relacionados con mujeres y hombres  “no quedan reducidos a los \norganismos de igualdad, sino que implican a más nuevos y nuevas actrices en el desarrollo \nde una sociedad equilibrada (...) siendo  la igualdad entre mujeres y hombres parte de \nlas políticas comunes.” 2 Sin embargo,  para que la igualdad entre mujeres y hombres fuera \nposible, inicialmente al menos, se requeriría de un trabajo conjunto entre los organismos de \nigualdad y las personas responsables de la política local. Pero esta relación actualmente es \nprácticamente nula, tanto más cuanto menor es el Municipio. \nPor otra parte, las personas responsables políticas no suelen contar con formación teórica \nal respecto. En el caso de que se oferten cursos, suelen delegar la asistencia en el personal \ntécnico pues no hay una conciencia de obligatoriedad respecto a las normativas que regulan las \npolíticas de igualdad. Además, aun dándose la conciencia y la voluntad política necesaria para \nimplementar el  mainstreaming de género y, en algunas ocasiones, incluso teniendo formación \nteórica (tanto el personal técnico como el político), no se cuenta con herramientas técnicas ni \nmetodológicas para cumplir con la normativa europea en materia de igualdad o, dicho de otro \nmodo, hay una falta de directrices claras sobre cómo implementar transversalmente las políticas \nde igualdad. \nSi a todo ello sumamos que, en más ocasiones de las deseadas, se da una falta de \nsensibilización social y política hacia el tema, el resultado es una clara deficiencia de políticas \n2 Varias/os autores (2002): Políticas locales para la igualdad entre hombres y mujeres. Actas Jornadas. \nAyuntamiento de Vitoria Gastéiz.PROYECTO EQUAL IGUALDADER\n28de igualdad en la mayor parte de las zonas periféricas urbanas y rurales en las que se suele \ntrabajar la igualdad de oportunidades entre mujeres y hombres a través de las Concejalías de \nBienestar social, tratando a las mujeres, es decir al 52% de la población mundial, como un \ncolectivo o grupo social, junto con personas discapacitadas, drogodependientes, indigentes, \netc. sin tener en cuenta que estos grupos sociales están integrados por hombres y mujeres \nsiendo el problema asociado al género un añadido puesto que las mujeres que integran estos \ngrupos sufren una doble discriminación. \nTampoco se tiene en cuenta que la problemática del género, a nivel global, es decir, los \nproblemas de desigualdad entre mujeres y hombres por razón de sexo y por la educación \nestereotipada a través de modelos masculinos y femeninos, requieren un tratamiento general \nespecífico pues las consecuencias son diferentes, para unas y para otros, dependiendo de los \nespacios a los que nos refiramos: públicos, privados o domésticos. \nEn los 90, con el fin de abordar los problemas por razón de género, en los Municipios \nmás sensibles al tema y con recursos suficientes, se crearon las “Concejalías de la Mujer” que \nsi bien se ocupan de las relaciones de desigualdad entre las mujeres y los hombres de manera \nespecífica, lo hacen horizontalmente, sin plantear estrategias transversales que afecten al ámbito \ngeneral de las políticas tanto municipales, como provinciales, autonómicas o nacionales. \nTras las últimas elecciones Municipales, celebradas en 2003, han emergido algunas \nConcejalías de Igualdad, pocas, que debido al escaso tiempo de existencia nos ha sido \nimposible evaluar, contando únicamente con el testimonio oral de alguna de las responsables \n(decimos “las” porque todas están en manos de mujeres) que han ratificado las dificultades, \nplanteadas con anterioridad, para implementar el mainstreaming de género.  \nEsta deficiente orientación y gestión de las políticas de igualdad junto con los factores \nsocioeconómicos, que pasaremos a analizar seguidamente, va a permitir hacer un diagnóstico \nde las necesidades que requieren una atención específica, alguna de las cuales se abordarán \na través del desarrollo del proyecto, objeto de esta memoria, denominado  Igualdader, una de \ncuyas características es que va a ser desarrollado desde una organización Pluri-regional, tal y \ncomo explicamos seguidamente: \nSituación Territorial\nEl proyecto  Igualdader está planteado para ser desarrollado en ocho Comunidades \nAutónomas del Estado Español: Andalucía (Comarca de Sierra Mágina en la provincia de Jaén), \nAsturias (Comarca del Valle del Ese-Entrecabos), Cataluña (Comarca del Montsià y el municipio \nde Tarragona en Tarragona), Comunidad Valenciana (Parque Natural de la Sierra Espadán-\nMijares y el Municipio de Vall D´Uixo en Castellón), Extremadura (Comarca Zafra-Río Bodión AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n2\u0018en Badajoz), Galicia (Municipio de As-Neves de Pontevedra),  Madrid (la Mancomunidad de \nServicios Sociales las Vegas y el Municipio de Fuenlabrada) y Navarra (Consorcio de Desarrollo \nde la Zona Media de Navarra) dotándole así de un carácter plurirregional. Estos territorios, a \npesar de tener características socioeconómicas diferentes y de estar geográficamente dispersos, \npresentan elementos comunes en relación a la demografía, el mercado de trabajo, el desarrollo \nlocal (rural y urbano) y dificultades similares para que se implementen las políticas de igualdad. \nAdemás, en cada una de estas áreas geográficas existen distintos recursos para impulsar la \nIgualdad de Oportunidades, siendo más escasos cuanto más nos alejamos de las grandes \nzonas urbanas. Esta multiplicidad de factores nos va a permitir trabajar sobre un contexto \nvariado y múltiple, realizando análisis comparativos,  transfiriendo buenas prácticas entre los \nterritorios, evaluando  in situ los impactos y observando, de manera directa y simultánea, si los \ndispositivos, propuestas, recursos, etc. articulados para potenciar la igualdad de oportunidades, \nson válidos en todas las situaciones, es decir, si son generalizables o no. \nIgualmente, la plurirregionalidad va a permitir observar qué mecanismos facilitan la \ncoordinación, la optimización y la rentabilización de recursos, qué estrategias aceleran los \nprocesos igualitarios y cuáles los obstaculizan y cómo pueden aprovecharse, con criterios de \neficacia y eficiencia, los recursos existentes (tanto aquéllos específicamente ligados a conseguir \nla igualdad de oportunidades –agentes de igualdad, de mediación social, observatorios \nde igualdad, centros de información a la mujer, etc.–, como aquéllos que, si bien no tienen \nexplícita tal finalidad, al estar implicados en el ámbito económico y social están relacionados \nen las políticas de igualdad más directas –servicios sociales, agencias de desarrollo local, \netc.) conjugándoles con las propuestas más innovadoras, tanto con aquéllas que se acaban de \nponer en marcha en los distintos territorios, como resultado de las ICE EQUAL u otro tipo de \niniciativas y programas de igualdad, como con aquéllas que se vayan diseñando en función de \nlas diferentes necesidades encontradas y de los objetivos a conseguir.\nLos problemas iniciales hacia los que se enfocarán los objetivos del proyecto y, por tanto, \nlas actuaciones de la ADG Pluri-regional  Igualdader,  por ser comunes a todos los territorios, \nserán aquéllos relacionados con el desequilibrio demográfico, por cuanto aún son las mujeres \nlas responsables de reproducir seres humanos y cultura, su ausencia o presencia territorial son \nla principal causa de desequilibrio demográfico que produce fenómenos como: \n- La despoblación y masculinización de zonas rurales. \n- La superpoblación de periferias urbanas.PROYECTO EQUAL IGUALDADER\n301.1 CARACTERÍSTICAS SOCIOECONÓMICAS\nEl estudio socioeconómico se ha realizado analizando los datos de la EPA del INE \n(Encuesta de Población Activa del Instituto Nacional de Estadística) de las ocho zonas de \nintervención.\nEl siguiente gráfico muestra el volumen de población sobre el que se va a intervenir en \ncada una de las zonas:\nGRÁFICO 1:  Población por sexo y zona\nLas diferencias de población más acentuadas se observan en los territorios que engloban \nmunicipios muy grandes, como es el caso de Fuenlabrada y Tarragona.\nMuchos de los municipios con los que se va a trabajar son rurales y presentan bajos \níndices de población  (> de 5000 habitantes) que, en numerosas ocasiones, se encuentra \ndispersa (señalar, por ejemplo, que en el caso de la comarca asturiana la población, con una \ndensidad muy inferior a la media autonómica, se organiza en Concejos y en el municipio de \nAs Neves en Comunidades de Montes). La Vall d’Uixò, Tarragona y Fuenlabrada constituirían \nuna excepción (< 50000 habitantes). El fenómeno del desequilibrio demográfico también es \nsusceptible de ser comentado: en la comarca asturiana, por ejemplo, la zona costera está \npoblada y la zona interior prácticamente no tiene habitantes; en Zafra–Río Bodión el 60% \nde su población se aglutina en torno a 3 municipios principales y en Tarragona el 50% de la \npoblación se concentra en los barrios periféricos.\nLa gran mayoría de zonas de intervención (a excepción de los tres municipios señalados con \nanterioridad) comparten tres características demográficas: el envejecimiento, la masculinización \nde la población y la despoblación.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n31En las zonas señaladas las pirámides de población muestran su parte más voluminosa \nen la franja comprendida entre los 60 y 75 años. Al contrastar los porcentajes de población \npor edad en algunas de las zonas de intervención este fenómeno puede observarse con total \nclaridad: 20% de personas mayores de 65 años frente al 15 % de menores de 16 en As Neves \ny 34% de personas mayores de 60 años frente el 21% de menores de 25 en la Zona Espadán–\nMijares. Esta oposición también es significativa en las comarcas extremeña y asturiana. En \nFuenlabrada, por el contrario, se está produciendo un continuo crecimiento de la población \njoven, derivado de la transformación que tuvo lugar en la década de los 90, convirtiéndose en \nun espacio de oportunidad laboral en la actualidad.\nEl índice de masculinidad alcanza en estas zonas cifras muy significativas, a destacar, \nel municipio de As Neves (0,89) y la Comarca del Valle del Ese–Entrecabos (0,99), siendo \ntambién importante en la Comarca Zafra–Río Bodión. Esta situación se debe, en gran parte,  a \nla mayor tendencia que tiene la población joven femenina a emigrar hacia las ciudades más \ngrandes en busca de mayores oportunidades de desarrollo profesional y personal. Las mujeres \nobservan cómo recaen sobre ellas los efectos de este importante envejecimiento en las zonas \nrurales anteriormente descritas, viendo cómo aumentan sus responsabilidades familiares  sin que \nexistan recursos que les permitan conciliar la vida familiar y laboral o atender adecuadamente \na las personas dependientes, al no producirse una corresponsabilidad por parte de los hombres \nen el desempeño de las obligaciones familiares. Además, tienen una mayor dificultad para \nacceder al empleo, las oportunidades de empleo no se adecuan a su mayor cualificación, \nperciben remuneraciones inferiores en relación a los hombres... La escasez de mujeres y de \npoblación juvenil de las zonas de referencia se traduce, a su vez, en un descenso de la tasa de \nnatalidad, resultando una tasa de crecimiento vegetativo negativa en muchas de las zonas.\nLa escasez de empleo en la zona, de recursos y servicios básicos de todo tipo (es importante \nresaltar el transporte público, insuficiente y con horarios muy rígidos), la decadencia de la actividad \nagraria (es el caso de las comarcas Zafra Río Bodión, el Montsià y Sierra Mágina) contribuyen \na generalizar el fenómeno de la despoblación (en relación a la década de los cincuenta ésta \nalcanza por ejemplo el 50% en la Comarca de Sierra Mágina). En algunas zonas donde se \ndesarrollará el proyecto esta tendencia se está empezando a contrarrestar con la llegada de \npoblación inmigrante, es el caso, por ejemplo, de la Sierra Espadán–Mijares y la Comarca de \nEl Montsià (en algunos municipios de esta Comarca ya representa el 15 o 20 % de su población \ntotal). Como resultado de la despoblación, algunos de estos municipios se han convertido en \nzonas de segunda residencia donde la gente, que se ha trasladado a vivir a las ciudades más \npróximas, acude los fines de semana y en vacaciones (zona Espadán–Mijares, por ejemplo).PROYECTO EQUAL IGUALDADER\n32Al analizar la situación del mercado laboral en el territorio de intervención nos encontramos \nque las mujeres se encuentran todavía en situación de desigualdad en relación a los hombres. \nEl envejecimiento de la población también afecta de manera negativa el desarrollo económico \nde estas zonas.\nGRÁFICO 2: Tasa de actividad por zona y sexo\nGRÁFICO 3: Tasa de ocupación por zona y sexo\nComo puede observarse en los gráficos, las tasas de actividad y ocupación femenina \nson muy inferiores a las correspondientes masculinas en todas las zonas. En muchas de ellas \nla tasa de actividad y ocupación masculina casi dobla a la femenina. En al caso de As Neves \nla tasa de ocupación de los hombres triplica la de las mujeres. En Fuenlabrada, en cambio, \nla tasa de actividad femenina ha aumentado paulatinamente, aunque muchas veces el empleo \nfemenino se caracteriza por la temporalidad. Los índices de incorporación al mercado laboral \nde las mujeres son muy bajos, la actividad femenina se encuentra muy limitada en algunas de AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n33las áreas de intervención (Zafra–Río Bodión, por ejemplo). Muchas veces este acceso se ve \ncondicionado negativamente en algunas de las zonas donde se desarrollará el proyecto por \nla escasez de transporte público y por sus horarios rígidos y escasos  (sucede, por ejemplo en \nEspadán–Mijares y Valle del Ese–Entrecabos, afectando especialmente a las mujeres adultas \nque no disponen de transporte particular).\n05101520253035\nAs Neves Fuenlabrada       Las\nVegasValle del Ese Zafra Río Bodión Sierra Mágina Espadán Mijares      La\nVall d'UixòMontsià  Tarragona NavarraHombres\nMujeres\nGRÁFICO 4: Tasa de paro por zona y sexo\nEl gráfico muestra que las tasas de paro siguen siendo mayores en el caso de las mujeres. \nEn Sierra Mágina y la zona de intervención navarra, el desempleo de las mujeres es 2/3 \ndel total, once puntos porcentuales mayor que la masculina. Esta diferencia también es muy \nacentuada en Fuenlabrada.\nAl analizar todos estos datos no debemos olvidar que, en numerosas ocasiones, las mujeres \nse excluyen como demandantes de empleo debido a que su trabajo no es remunerado (trabajo \ndoméstico, cuidado a personas dependientes, trabajo agrícola y ganadero –muy realizado \npor las mujeres en las zonas de intervención–, economía sumergida...) o a que se inscriben \nen oficinas ubicadas fuera de la zona. También hay que tener en cuenta que en los municipios \npequeños no se suele recurrir al INEM a la hora de contratar (personas conocidas, medios de \ncomunicación...). De igual modo, como puede observarse en los gráficos que se presentan \na continuación, en toda la zona de intervención existe un alto índice de segregación en el \nmercado laboral. En las zonas más rurales, como por ejemplo el Valle del Ese–Entrecabos, estos \nroles y estereotipos parecen estar incluso más arraigados.PROYECTO EQUAL IGUALDADER\n34GRÁFICO 5: Población activa femenina por sector y zona\nGRÁFICO 6: Población activa masculina por sector económico y zona\n En general se puede afirmar que el tejido empresarial de estas zonas es débil, a \nexcepción de Fuenlabrada, Tarragona y La Vall D’Uixò y, en estos casos, las mujeres aparecen, \nmuchas veces, como coempresarias invisibles de un empresariado tradicional masculino y poco \ndemocrático.\nPor su parte, el sector primario está en decadencia en las zonas de Zafra, Fuenlabrada y \nel Montsià. En cambio, continua siendo importante en Las Vegas, Sierra Mágina y en el Valle \ndel Ese–Entrecabos (en este último, la ganadería vacuna es todavía la base de la economía). En \nSierra Mágina destaca la recolección de la aceituna realizada de una manera muy temporal. \nY, aunque las mujeres participan activamente en este sector, en una proporción inferior a la \nde los hombres y muchas veces de manera oculta, no ostentan cargos de responsabilidad (de AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n3550 empresas de producción oleícola en Sierra Mágina, por ejemplo, sólo en una hay una \npresidenta). En la zona Espadán–Mijares la actividad agraria, de secano, es de subsistencia y \nautoabastecimiento empleando casi exclusivamente a hombres mientras otro sector importante \nde la población se desplaza temporalmente en la época de recolección de cítricos. En todas \nestas zonas anteriormente mencionadas, la mayoría de hombres empleados en el sector \nprimario carecen de capacidad de adaptación a las necesidades y demandas del mercado \nlaboral y del sistema económico. Las mujeres, en algunos de los territorios en los que se va a \nintervenir, han generado iniciativas empresariales al entender las dificultades que supone una \neconomía dependiente de la actividad agrícola, pese tener menos disponibilidad económica \n(Sierra Mágina). En los últimos tiempos muchas mujeres, en estas zonas rurales, se incorporan \nal régimen agrario para tener un subsidio.\nLa pesca, que continua siendo una actividad importante en As Neves y la comarca \nasturiana, apenas incluye mujeres.\nEl sector industrial es muy importante en la zona de Tarragona y la Vall d’Uixò. En Sierra \nMágina, aunque de una manera todavía débil, destaca la industria de la madera, la carne, la \nagroalimentaria y la textil, cuyas condiciones laborales, sobre todo para los sectores sociales \nmás marginados (mujeres y personas jóvenes), son bastante precarias. En la industria también \nexiste mucha segregación laboral, siendo una actividad primordialmente masculina. En Valle \ndel Ese–Entrecabos, por ejemplo, la actividad industrial femenina se limita a la industria \nagroalimentaria, en los puestos de baja cualificación. En Tarragona la mujer no se incorpora \nen la industria petroquímica pero sí lo hace en la Comarca del Montsià en el sector del mueble, \naunque el 80% de los puestos directivos los ocupan los hombres. En Sierra Mágina las mujeres \núnicamente trabajan en sectores muy feminizados: textil, agroalimentaria... realizando, en \nnumerosas ocasiones, tareas infravaloradas en relación con los hombres. En la zona Espadán–\nMijares la poca industria existente emplea únicamente a hombres (un sector muy importante se \ndesplaza para trabajar en los polígonos industriales de otros municipios más grandes).\nLa construcción se está instaurando como un sector muy fuerte y altamente masculinizado. \nEn algunas zonas, como las comarcas asturiana y castellonense, aunque no haya ninguna \nempresa en la zona, supone una fuente de ocupación muy importante para los hombres, que se \ndesplazan hasta pueblos cercanos más grandes donde tienen sus puestos de trabajo.\nEl sector servicios es el que emplea la mayor parte del sector femenino dentro del mercado \nlaboral. Los servicios se concentran en los núcleos de población más grandes (La Vall d’Uixò, \nTarragona, Zafra, Fuenlabrada, por ejemplo), siendo una de las principales discriminaciones \nque padecen las localidades menos pobladas. Los pocos servicios existentes en las zonas rurales PROYECTO EQUAL IGUALDADER\n36(Espadán–Mijares, Sierra Mágina, Valle del Ese–Entrecabos, As Neves...) están regentados \ncasi en su totalidad por mujeres.  En relación a la actividad comercial, dentro de este sector, \nen algunas zonas rurales, como la Comarca Zafra–Río Bodión, se percibe un impacto negativo \nsobre el pequeño comercio derivado de la apertura de grandes superficies.\nEl bajo nivel de formación, junto con la falta de experiencia, afecta de forma radical la \nincorporación de las mujeres en el mercado de trabajo en las zonas rurales (el empleo femenino \nse caracteriza, en general,  por la baja formación, frente al empleo masculino cualificado). Sin \nembargo, pese a disponer de menos tiempo y recursos, las mujeres presentan más predisposición \na formarse (esto sucede en Sierra Mágina, por ejemplo). Muchos de los jóvenes ligados a la \nactividad industrial poseen también una cualificación baja (en la zona Espadán–Mijares, por \nejemplo, apenas el 6% de las personas demandantes de empleo tienen estudios superiores). La \ncontratación, mayoritariamente, de mano de obra joven con poca cualificación contribuye, en \nalgunas de las zonas como Sierra Mágina o Fuenlabrada, al abandono de los estudios.\nPor otro lado, la tasa de desempleo de las mujeres jóvenes, quienes presentan altos \níndices de formación, en ocasiones triplica a la masculina. En todas estas zonas rurales, las \npersonas jóvenes más cualificadas ya centran su búsqueda de empleo en los grandes núcleos \nde población, sin involucrarse en el desarrollo social y económico de sus territorios. \nEn casi la totalidad de las áreas de intervención el trabajo femenino se caracteriza además \npor su temporalidad, precariedad, inseguridad, invisibilidad y menor retribución en relación \nal masculino.\nEn muchas de las zonas rurales donde se desarrollará el proyecto, se infrautiliza e \ninfravalora su riqueza forestal y ecológica. Es el caso de As Neves, por ejemplo, donde el 68% \nde su superficie es forestal, o de la comarca asturiana. En estas áreas se podría pensar en la \nselvicultura, la explotación forestal controlada (madera), la agricultura y ganadería ecológica \ncomo posibles Nuevos Yacimientos de Empleo. Otra posible vía de creación de nuevas \nocupaciones sería el aprovechamiento del potencial que supone el patrimonio arqueológico, \ncultural y antropológico, gastronómico y medioambiental de estos territorios, pudiéndose \ndesarrollar actividades tales como el turismo rural, el ecoturismo, la promoción de productos \nautóctonos y artesanales de calidad   (As Neves, Valle del Ese–Entrecabos, el Montsià, Sierra \nMágina). En esta última Comarca el turismo rural ya se ha instaurado como una actividad \ncomplementaria.  En la comarca extremeña el patrimonio histórico también es muy importante. \nEn la zona Espadán–Mijares destaca la artesanía cerámica, los talleres de corcho y los de \nmadera de almez para la elaboración de bastones como posibles potencialidades económicas. \nEl teletrabajo también podría ser otra fuente de empleo. En relación con el fenómeno del AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n37envejecimiento poblacional y con las altas tasas de dependencia, también se presentan \nlos servicios relacionados con el cuidado de personas dependientes como una alternativa \nocupacional (Valle del Ese–Entrecabos, Espadán–Mijares).\n1.2 DESCRIPCIÓN DE LAS PRINCIPALES SITUACIONES DE \nDESIGUALDAD Y DISCRIMINACIÓN TERRITORIALES \nEN LA RELACIÓN MUjERES-hOMbRES\nLas principales situaciones de desigualdad y/o discriminación encontradas en la relación \nmujeres-hombres, extraídas de indagaciones realizadas en cada uno de los territorios donde va \na trabajar la ADG plurirregional Igualdader han sido las siguientes:\n1) En relación al mercado laboral:\n-  Existe un menor número de oportunidades de acceso al mercado de trabajo para las \nmujeres.\n-  No hay oportunidades de empleo en las mujeres jóvenes cualificadas.\n-  Las actividades laborales predominantes en los territorios estudiados están muy \nmasculinizadas.\n-  Existen actividades en las que las mujeres participan de manera supeditada por los \nvarones (por ejemplo, en el caso de la recogida de la aceituna en Sierra Mágina, no \nse contrata a una mujer si no va acompañada de su padre, marido, hermano...).\n-  El trabajo de las mujeres en las explotaciones agrarias y ganaderas no está visibilizado \n(es el caso de la comarca del Valle del Ese–Entrecabos).\n-  Predominan las contrataciones precarias y temporales de las mujeres (en la industria \ntextil en Jaén, el 35% de los contratos a mujeres son parciales frente al 11% a hombres, \ntambién en Fuenlabrada y Zafra).\n-  Existe mucha economía sumergida que afecta mayoritariamente a las mujeres (muy \nabundante en las comarcas extremeña y andaluza).\n-  El acceso al empleo de las mujeres de más de 35 años es difícil, en parte porque no se \ninscriben como demandantes en las oficinas de empleo de las comarcas, no formando \nparte de la población activa y por tanto no teniéndolas en cuenta.\n-  La base formativa para las mujeres más adultas es muy reducida.\n-  Los empleos “feminizados” o tradicionalmente tipificados como femeninos sufren una \ndepreciación salarial (por ejemplo, la industria agroalimentaria o la textil en Jaén).\n-  Existe una fuerte segregación (tanto horizontal como vertical) en el mercado de trabajo: \nactividades ocupadas exclusivamente por hombres (construcción, industria  cerámica PROYECTO EQUAL IGUALDADER\n38o de fabricación de muebles de madera, la petroquímica en Tarragona) donde la \npresencia de la mujer se limita a puestos de auxiliares administrativas, con un acceso \nmuy reducido de las mujeres a los puestos de más responsabilidad, concentrándose \núnicamente en algunos sectores como el de servicios.\n2) En cuanto a la atención a personas dependientes:\n-  Estas tareas siguen recayendo casi exclusivamente sobre las mujeres, debido, entre \notras razones, a un insuficiencia de servicios de atención y cuidados, con horarios \nadaptados y complementarios, que permitan conciliar la vida laboral y profesional. En \nel municipio de As Neves, por ejemplo, pese a que la tasa de dependencia senil es \ndel 42,46% no existen centros de atención a personas mayores. Los pocos recursos de \neste tipo que existen no son suficientes o no se adecuan a los horarios laborales (por \nejemplo, en la Comarca de Sierra Mágina los servicios de guardería son temporales \nen relación a la recogida de la aceituna, en la Comarca de El Montsià éstos no se \nprolongan fuera del horario escolar).\n-  Aunque en algunos municipios más grandes sí que existen servicios de este tipo \n(Tarragona, la Vall d’Uixò, Fuenlabrada...), no se extienden de manera igualitaria en \ntodos los barrios y su coste no siempre es asequible (familias monoparentales...).\n-  No se desarrollan programas específicos de ningún tipo para trabajar con el 48% de \nla humanidad, los varones, quienes no están estimulados ni formados para desarrollar \nroles  domésticos y de cuidados, entre otros aspectos relacionados con los espacios \ndoméstico y privado, estando discriminados en este sentido.\n-  La economía sumergida se ha desarrollado mucho dentro del sector doméstico y de \ncuidados, afectando casi en su totalidad a mujeres, especialmente procedentes de otros \npaíses (sucede, por ejemplo, en El Montsià).\n3) Respecto a la  sensibilización y la participación social: \n-  Escasa presencia de las mujeres en organizaciones sindicales y partidos políticos, las mujeres \nparticipan, generalmente, en aquellas asociaciones que están relacionadas con los roles \nque tradicionalmente la sociedad les ha asignado (asociaciones de mujeres separadas, \nviudas, amas de casa, asociaciones de madres y padres, asociaciones religiosas, etc.) que \nse limitan a realizar las actividades típicamente femeninas  (cursos de cocina...).\n-  En algunos municipios no hay asociaciones de mujeres (por ejemplo, en la zona \nEspadán–Mijares, sólo 9 de los 22 municipios a indagar cuentan con su presencia).\n- En muchos de los municipios estudiados el asociacionismo no atrae a las mujeres \njóvenes.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n3\u0018-  Las mujeres del entorno rural ven dificultada su participación en la vida social y en \nlas actividades de formación por falta de tiempo, de acceso a un vehículo, por la \ndeficiencia de los transportes públicos (sucede en las comarcas asturiana, andaluza y \ncastellonense).\n-  Ausencia de representación por parte de las mujeres en los puestos de responsabilidad \nen las asociaciones de carácter mixto.\n-  En ocasiones, se pueden encontrar otros órganos de participación social, es el caso de \nlas comunidades de Montes en Galicia, auténticos agentes de desarrollo económico y \nsocial, donde tampoco se encuentra representación femenina.\n-  Los niveles de asociacionismo con fines de desarrollo económico son muy bajos (es \nel caso de las cooperativas de producción olivar, vacuna... en Zafra–Río Bodión, por \nejemplo).\n-  La representación femenina en la política local es muy reducida, casi nula en el acceso \na los puestos de máxima responsabilidad dentro de las corporaciones municipales (por \nejemplo, en algunos de los municipios estudiados no hay ninguna concejala, en la \ncomarca Zafra–Río Bodión no hay ninguna alcaldesa, en la zona Espadán–Mijares hay \n21 concejalas frente a 79 concejales y 2 alcaldesas frente a 21 alcaldes). Las mujeres \nintegrantes ocupan concejalías fácilmente relacionables con los roles tradicionalmente \nasignados a la mujer: bienestar social, mujer, cultura...\n-  La representación de mujeres en las profesiones relacionadas con el trabajo técnico en \nel ámbito social  es mayoritaria (Trabajo social, ADL, etc.).\n-  Hay una falta de sensibilización sobre la importancia de implementar políticas de \nigualdad como elemento útil para paliar problemas fundamentales en el ámbito rural (por \nejemplo, la despoblación) y en el urbano periférico (por ejemplo, la superpoblación).\n4) Respecto al Desarrollo Local (Rural y Urbano):\n-  La atención prestada a la problemática de las mujeres en los programas de Desarrollo \nLocal (PRODER, LEADER, AGENDA 21, etc.) que se están desarrollando en estas zonas \nes muy escasa, realizándose, en el mejor de los casos, actuaciones horizontales, sin \natender la perspectiva de género y, por tanto, sin comprender que las soluciones para \npaliar este tipo de problemas requieren propuestas integrales que tengan en cuenta \nlos tres niveles espacio-temporales por los que transitan las mujeres y los hombres: \ndoméstico, público, privado.  \n-  No se rentabilizan los recursos sociales existentes, lo que va en detrimento de la calidad \nde vida de las mujeres, fundamentalmente.PROYECTO EQUAL IGUALDADER\n405) Respecto a la capacitación y a la comunicación: \n- No se implementan políticas de igualdad debido, en buena medida, a la falta \nde formación del personal técnico y político de las instituciones en igualdad de \noportunidades, lo que se traduce en una falta de elaboración de planes locales de \nigualdad de oportunidades, por ejemplo en la zona castellonense no hay ningún plan \nde igualdad de oportunidades.\n-  No existen políticas transversales de igualdad debido, en buena medida, a la falta \nde guías y/o manuales sobre cómo implementar en la práctica el  mainstreaming de \ngénero a las políticas generales, locales, etc.\n-  La segregación del mercado de trabajo se debe, en buena medida, a que las y los \nprofesionales que se dedican a la orientación profesional de los chicos y chicas y \nhombres y mujeres, tanto en lo que se refiere a la elección de estudios y formación, \ncomo de búsqueda de empleo, reproducen los estereotipos de género, de modo que \nno dejan de reproducir la segregación sexual del mercado de trabajo, encaminando \na chicas y mujeres hacia estudios o campos económicos feminizados y a los chicos y \nhombres hacia campos económicos tradicionalmente masculinos.\n-  Las zonas rurales cuanto más pequeñas, menos posibilidades tienen de trasladar a la \nopinión pública sus problemas, existiendo una clara discriminación en este sentido.\n6) Uso de las TIC:\n- Hay una dificultad en el acceso a la información en cuanto a lo que las Tecnologías de \nla Información y la Comunicación (TIC) se refiere.\n -  Las TIC se utilizan de una manera muy limitada en el ámbito de la información.\n-  Aunque en algunas de las zonas indagadas (Sierra Mágina,  zona Espadán–Mijares...) \nhay aulas municipales con ordenadores, éstas son mayoritariamente utilizadas por \nla población infantil y adolescente, sin existir programas que fomenten de manera \ngeneralizada la utilización de estos centros.\n- Los cursos que se diseñan no tienen en cuenta la perspectiva de género (horarios, \ncapacitación de la docencia...).\n-  En algunas de las zonas rurales que integran el proyecto hay una débil estructura de \nbase para la banda ancha (municipios de las comarcas extremeña y asturiana, por \nejemplo).\n7) Otros:\n- Existen roles y estereotipos de género muy marcados en la sociedad rural, lo que hace \nque las mujeres tengan menores oportunidades de empleo.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n41-  Los recursos son escasos y no se rentabilizan, repercutiendo en la cantidad y la calidad \nde las actuaciones encaminadas a potenciar la igualdad de oportunidades.\n-  El medio ambiente no se utiliza como yacimiento de empleo.\n-  Puede observarse una discriminación de género en el acceso al vehículo familiar.\n-  El acceso a la información, a la solicitud de ayudas y subvenciones... es insuficiente.\nFuentes documentales:\nEl diagnóstico de las situaciones de desigualdad y discriminación planteadas en relación \ncon la Igualdad de Oportunidades entre mujeres y hombres, con  el Desarrollo Local (rural y \nperiférico urbano) y con la  Empleabilidad , ha sido posible tras realizar diferentes indagaciones, \ndesde las entidades responsables de la presente propuesta, aprovechando la información \nrecabada a partir de los resultados de:\n- Algunos de los estudios realizados por las agencias de mediación social cuya creación \nfue el objetivo general del proyecto EQUAL  Mass-Mediación desarrollado por la AD \nnº187.  \n-  Los análisis realizados a partir del trabajo desarrollado a través de la Red Transnacional \ndel proyecto Gem-net, realizado en el marco del proyecto EQUAL Mass-Mediación, \ndesarrollado por la AD nº187. \n-  Los análisis de las evaluaciones del impacto de la Agenda 21, implementada en \ndeterminados territorios donde se pretende realizar la presente propuesta.\n-  Los análisis de evaluaciones de proyectos realizados en el marco PRODER y LEADER.\n- Los análisis de evaluaciones de procesos de implementación de Planes de Igualdad \ndesarrollados en el marco del IV programa de Igualdad de Oportunidades.\n-  Las propias indagaciones, realizadas por las diferentes entidades que integran la ADG \nplurirregional Igualdader , que presenta este proyecto, cuya finalidad ha sido realizar \ndiagnósticos previos de  los territorios sobre los que se va a intervenir a través de la \nimplementación del presente proyecto (ver anexos).\n-  Entrevistas en profundidad realizadas a personal técnico político.\n-  Entrevistas realizadas a personal técnico de distintas Direcciones Generales.\n-  Ministerio de Trabajo y organizaciones anejas.\n-  Centro de Investigaciones Sociológicas.\n-  Los análisis ex-post de las evaluaciones de proyectos de creación de empleo realizados \nen el marco de las iniciativas comunitarias de empleo NOW pasadas, implementadas \nen los territorios donde operará la ADG Pluri-regional Igualdader . \n- Otros documentos (ver anexos).PROYECTO EQUAL IGUALDADER\n422. POLÍTICAS \nDESARROLLADAS EN EL \nTERRITORIO\nLa mayor parte de las políticas de igualdad desarrolladas en cada territorio se diseñaron \na través de un Plan de Intervención específico (Plan de Igualdad de Oportunidades), adscrito al \nIV Programa marco de Igualdad de Oportunidades (2001-2004) que no se aplicó de manera \nregular en todas las Comunidades Autónomas por cuanto cada gobierno autonómico, a \ntravés de sus respectivos organismos de igualdad, diseñó y ejecutó su propio plan, siendo los \nresultados dispares y los presupuestos muy diferenciados. \nEn el mismo sentido, en los municipios más sensibles al tema de la desigualdad, se \ndiseñaron Planes de Igualdad, aplicándose, en ocasiones, de manera desigual. El I Plan de \nIgualdad para la Comarca de Sierra Mágina, por ejemplo, permitió  dotar a las Concejalías de \nIgualdad y de la Mujer de los municipios de la Comarca de un presupuesto.\nA pesar de ello, hemos hecho un esfuerzo de síntesis analizando aquellos aspectos más \ngeneralizables, que han sido comunes a la mayoría de Planes de Igualdad existentes en los \nterritorios de la ADG plurirregional Igualdader, para responder al siguiente punto:\n2.1 ANÁLISIS CUALITATIVO DE LAS POLÍTICAS \nREGIONALES Y LOCALES EN MATERIA DE EMPLEO \nY RR hh  QUE SE RELACIONEN CON LA SITUACIÓN SObRE LA QUE SE VA ACTUAR hACIENDO \nREFERENCIA A LAS POLÍTICAS DE IGUALDAD DE \nOPORTUNIDADES\nDesde las Administraciones Autonómicas (Instituto Andaluz de la Mujer, Servicio Galego de \nIgualdade, Institut Català de la Dona...)  se plantean diferentes líneas de actuación encaminadas \nal fomento y mantenimiento del diálogo social, a la formación a lo largo de toda la vida activa de \nlos/as trabajadores/as, a la promoción de la igualdad de oportunidades, al fomento del empleo \nde grupos en situaciones de especial dificultad y a conseguir la adaptación y mejora del servicio \npúblico de empleo para contribuir a la creación de más empleo y de mejor calidad. \nAsí, en este marco se establecen planes desde donde se desarrollan programas concretos \nde política activa de empleo y RR.HH., tales como ayudas e incentivos para la contratación de \nmujeres y grupos más desfavorecidos, programas de asesoramiento, información y orientación \npara mujeres y programas combinados de formación y empleo, formación ocupacional para AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n43desempleados/as, formación continua y reciclaje para trabajadoras/es en activo, etc. Destacar \ntambién que en los últimos tiempos han proliferado las Agencias de Desarrollo Local y, en \nmenor proporción, las Agencias de Igualdad.\nPero al analizar estos programas se observa que están diseñados desde arriba, sin tener en \ncuenta las especificidades de cada territorio, lo que da lugar a una falta de eficacia de los mismos, \nya que no tienen en cuenta el entorno en el que vive la población a los que van dirigidos, ni los \nproblemas relacionados con la inestabilidad demográfica (despoblación o superpoblación). \nAsí, en lo que respecta a la promoción económica de las zonas rurales, queda limitada \na la orientación laboral y los demás recursos, como por ejemplo los viveros de empresas, se \nubican en las grandes ciudades pudiendo solamente utilizarlos aquellas mujeres que tienen \nposibilidad de desplazamiento particular pues, en la mayoría de los territorios donde intervendrá \nel proyecto Igualdader,  los transportes públicos son deficitarios. \nTambién señalar que la información sobre los incentivos a la creación de empleo (subvenciones \npara el fomento del autoempleo, ayudas dirigidas a la creación de empleo autónomo en el caso \nde proyectos que están promovidos por mujeres, ayudas por incorporación de socios/as en el \ncaso de que se trate de mujeres, etc.) muchas veces no llega al medio rural, por lo que son muy \nbajos los porcentajes de mujeres que se benefician de los mismos y, en los casos en los que llega, \nlos modelos existentes no se adecuan a las características de la población del medio rural.\nEn este sentido, los centros de información a la mujer (Infodona en el caso de la Comunidad \nValenciana, Centro Asesor de la Mujer en Asturias, etc.) han venido ubicándose en los núcleos \nde población de más de 5.000 habitantes por lo que los municipios de las zonas rurales (la \nmayoría de las zonas de intervención del proyecto  Igualdader ) quedan fuera del ámbito de \neste servicio. Así, se produce una falta de contacto con la población que hace que muchas \nmujeres no conozcan los recursos existentes y, por tanto, no puedan beneficiarse de éstos. \nTambién es importante señalar la falta de coordinación de recursos como un obstáculo \npara la igualdad, ya que en aquellas zonas urbanas donde coinciden, por una parte, los \ncentros de información a la mujer y, por otra, los recursos locales para el impulso de las mujeres \n(este ejemplo se da en la Comunidad Valenciana, en concreto en el Municipio de Vall D’Uixó, \nen el que opera un Centro de Información a la Mujer, Infodona, dependiente de la Dirección \nGeneral de la Mujer y la Casa de la Dona del Ayuntamiento de Vall D’Uixó) en el caso de que \nlos grupos políticos responsables de uno y otro gobierno (autonómico y local) no sean afines, \nno establecen ningún tipo de coordinación, realizando actuaciones que en algunos momentos \nse solapan y en más ocasiones de las deseadas están más destinadas a competir con “el otro” \nque al impulso real de las mujeres.PROYECTO EQUAL IGUALDADER\n44En cuanto a los programas de formación y empleo, señalar que las escuelas taller y casas \nde oficio no sólo no responden a las necesidades del mercado laboral, sino que además sigue \nobservándose la segregación laboral por parte de los orientadores a la hora de informar al \nalumnado respecto a qué estudios o profesiones elegir, derivando a las chicas hacia sectores \nde empleo feminizados y a los chicos hacia sectores tradicionalmente masculinizados. \nTambién se percibe que  existe una importante discriminación de las alumnas de cursos \nsobre actividades u oficios considerados tradicionalmente masculinos, donde el profesorado les \npresta menos dedicación a ellas que a ellos.\nA todo ello hay que añadir que los distintos Planes de Igualdad de Oportunidades entre \nmujeres y hombres planteados desde las distintas Comunidades Autónomas no han repercutido \nespecialmente en las mujeres de los ámbitos rurales, pues estos planes han hecho especial \nhincapié en el aumento de la participación del movimiento asociativo y la sensibilización, \npero han dejado de lado las medidas de conciliación entre la vida familiar y laboral que son \nprimordiales para, por ejemplo, las mujeres que trabajan en las explotaciones agrícolas y \nganaderas además de la jornada posterior en la esfera doméstica; así mismo, las medidas de \nconciliación entre la vida laboral y familiar son importantes para estabilizar las iniciativas de \nauto-empleo activadas por mujeres emprendedoras. \nTambién hay que señalar que apenas existen planes de Igualdad de Oportunidades en \nmunicipios rurales, en donde las Corporaciones Municipales no incorporan la transversal de \ngénero y, en la mayoría, se incluye a las mujeres dentro de las Concejalías de Bienestar Social \naunque, afortunadamente, en algunos municipios de zonas más urbanas emergen tímidamente \nlas Concejalías de Igualdad.\nPara finalizar señalar que, a pesar del auge de las figuras de las/os Agentes de Desarrollo \nLocal especialmente en las zonas rurales, éstos se centran fundamentalmente en el asesoramiento \ndel empresariado y de emprendedores/as, siendo meros intermediarios administrativos entre \nadministración y empresarios/as, y sin que tengan en cuenta la perspectiva de género. \nAdemás no trabajan coordinadamente con las escasas Agentes de Igualdad que tienen algunos \nmunicipios, pues estas figuras cuentan con poco poder de decisión y de participación en la \npolítica municipal.\nEn las zonas de intervención, la lucha por la igualdad de oportunidades entre mujeres y \nhombres se podría intensificar mediante la coordinación y rentabilización de todos los recursos \nrelacionados con tal finalidad: Concejalías de la Mujer y de Igualdad, Consejerías de Bienestar \nSocial, Dirección General de la Mujer, Centros Asesores de la Mujer, Asociaciones de Mujeres, \nInstitutos de la Mujer a nivel autonómico...AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n452.2 INDICAR SI SE TIENEN EN CUENTA LOS ENFOQUES, \nMETODOLOGÍAS Y RESULTADOS ObTENIDOS EN LA \nFASE ANTERIOR\nComo se ha señalado en el punto 1, tanto  la experiencia desarrollada en el marco \ndel anterior EQUAL como la adquirida en anteriores iniciativas comunitarias de empleo, \nasí como las experiencias transferidas como buenas prácticas por diferentes proyectos, \ncuyos objetivos se vertebraron en torno a la igualdad de oportunidades entre mujeres y \nhombres, nos ha permitido detectar las situaciones de desigualdad origen de la presente \npropuesta. De este modo, los enfoques, las metodologías, los resultados obtenidos, junto \ncon otros elementos aprendidos durante el desarrollo de estos proyectos, son los cimientos \nque dan soporte a nuevas experiencias y, gracias a ellos, éstas serán más sólidas, de mayor \nalcance, con mejores resultados aportando un valor añadido al proyecto por cuanto la \nsistematización de la información recabada va a permitir al proyecto Igualdader poner \nen marcha dos mecanismos innovadores: un directorio de igualdad y un laboratorio de \nexperiencias novedosas y positivas, que volcados en la sede virtual del proyecto (ver punto \n3) incorporarán tanto aquella información relevante, plural y compleja, recabada de fuentes \ndirectas y secundarias y volcadas en los directorios, como las experiencias que se hayan \nexperimentado, como resultado del desarrollo de proyectos anteriores, o que se vayan \ndetectando y/o realizando en cada territorio en el que se desarrolle el proyecto. Así, además \nde facilitar información sobre recursos, técnicas, enfoques, metodologías y buenas prácticas \nrealizadas en el marco de iniciativas y programas relacionados con la empleabilidad y el \ndesarrollo local (rural y periférico urbano) desde la perspectiva de género y la igualdad \nde oportunidades entre mujeres y hombres, se irán incorporando al marco teórico y de \nconocimiento de recursos tanto las nuevas experiencias, como las que funcionaron en su \ndía junto con  ideas novedosas y con validez contrastada, que se desarrollen o se hayan \ndesarrollado en cualquiera de los ejes del PIC EQUAL (transferencia de buenas prácticas), \npara que puedan ser utilizadas por todas aquellas personas, profesionales, políticos u \norganizaciones que desarrollen (o deseen desarrollar o simplemente conocer) proyectos \nencaminados a la consecución de tales fines. \nPor otra parte, se trasladarán lecciones aprendidas en la experiencia anterior, por ejemplo \naquéllas que afectan a la composición de  los socios de la ADG Plurirregional que presenta este \nproyecto, por lo cual se han tenido en cuenta cinco aspectos primordiales en relación con este \npunto, de obligado cumplimiento por las organizaciones participantes a la hora de pertenecer \na la Red Igualdader: PROYECTO EQUAL IGUALDADER\n461.- Que sea manifiesto el compromiso de cada organización-entidad-institución socia de \nla ADG plurirregional  Igualdader con la igualdad de oportunidades entre mujeres y \nhombres y con la perspectiva de género, ya que no puede coordinar un proyecto de \nigualdad quien no participe de la necesidad prioritaria de atender esta problemática.\n2.- Que el personal coordinador y técnico del que disponga o que vaya a contratar cada \nsocio para el desarrollo del proyecto esté cualificado para implementar actuaciones \nvertebradas en torno a la perspectiva de género, la igualdad de oportunidades entre \nmujeres y hombres y las políticas de igualdad.\n3.- Que cualquiera que sea su entidad (asociaciones, empresas, instituciones, etc.) tengan \ncapacidad de gestión y de ejecución de las actuaciones.\n4.- Que compartan la idea de que desarrollar un proyecto pluri-regional es tener la posibilidad \nde trabajar en entornos distintos, persiguiendo objetivos comunes y aplicando un \nmarco metodológico similar, trabajando con las Tecnologías de la Información y de \nla Comunicación de una manera integral, realizando análisis comparativos desde el \nproceso de evaluación continua, aportando datos relevantes tanto para el control de \ncalidad del proyecto como para la transferencia de buenas prácticas. \n5.- Que todos los socios tengan información sobre las adquisiciones alcanzadas desde el \nanálisis de la anterior experiencia de trabajo pluri-regional en el marco Equal por cuanto \nlos resultados han tenido un valor añadido, ya que además de los resultados generales \nesperados, ha permitido:\n- Realizar análisis simultáneos de las actuaciones, contrastando diferentes resultados.\n-  Trabajar, simultáneamente, con diferentes grupos sociales aplicando una metodología \ncomún y observando la diferencia de resultados desde un marco de evaluación \ncontinua.\n-  Reforzar las actuaciones territoriales sostenidas por una red pluri-regional.\n-  Ampliar el campo de difusión del proyecto y el efecto multiplicador de las \nactuaciones.\n-  Mejorar el uso de las TIC e incorporar diferentes aplicaciones y usos.\n-  Obtener resultados testados y generalizables.\nResumiendo:  el hecho de que algunas de las organizaciones que integran la Red Igualdader \ncuenten con más de diez años de experiencia en el desarrollo de proyectos vertebrados en \ntorno a la igualdad de oportunidades entre mujeres y hombres, adscritos a diferentes iniciativas \ny programas comunitarios, aporta una amplia información y permite acceder y disponer de \nmaterial documental, evaluado positivamente, que es preciso seguir consultando y que, sin AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n47duda, podrá contribuir a mejorar y facilitar algunos aspectos del desarrollo del presente \nproyecto, en lo que se refiere a la incorporación de estrategias, herramientas y metodologías \nya testadas, para contar con un protocolo de solución de problemas o incluso para descartar \naquellos aspectos que, gracias a ese material documental que vamos a utilizar como punto \nde partida, podemos saber que están abocados al fracaso, permitiéndonos así rentabilizar \nlos nuevos recursos que pongamos en marcha, mejorar las prácticas más innovadoras y, \npor ello, alcanzar una mayor eficacia y eficiencia en las actuaciones y una mayor calidad \nen los resultados obtenidos GARANTIZANDO LA COMPLEMENTARIEDAD DEL PROYECTO.  \nAparte de estos elementos, que permiten contar con un aprendizaje más profundo, el objetivo \ngeneral del proyecto Igualdader , así como los mecanismos que le dan soporte, es novedoso \ny nada tiene que ver con los objetivos alcanzados a través del desarrollo de los proyectos \nanteriores.\n3. DESCRIPCIÓN DE \nLA INTERVENCIÓN \nPROPUESTA\nDado que, como ya se ha mencionado, los problemas planteados en los puntos anteriores \nson comunes en buena parte de los territorios sobre los que se va a trabajar,  a pesar de la \nvariedad y la diversidad territorial, política, social, cultural, económica, empresarial, de recursos, \nformativa, educativa, tecnológica, humana, etc. que cohabita en la geografía española, siendo \ndiferentes las políticas aplicadas y los recursos generados en cada territorio, las organizaciones \nque forman parte de la ADGP Plurirregional Igualdader  observaron que era necesario poner \nen marcha iniciativas que permitieran aportar criterios y propuestas integrales para articular \nsoluciones de interés general con varias finalidades:\nUna.-  Que tras el desarrollo del proyecto se pudieran lograr resultados de utilidad para la \nmayor parte de la población afectada por procesos de desigualdad. \nDos.- Que dichos resultados fueran susceptibles de integrarse tanto en las políticas locales \ncomo en las generales, implicando en el desarrollo del proyecto a quienes van a hacer posible \ndicha integración, tanto de facto como de jure, es decir, personal técnico/experto y político/\nresponsable de la toma de decisiones.\nTres.- Que para hacer posible el punto uno y dos, era necesario intervenir de forma \nsimultánea, persiguiendo los mismos objetivos, utilizando una metodología común, \nimplementando acciones y activando los mismos instrumentos y técnicas, abriendo procesos de PROYECTO EQUAL IGUALDADER\n48evaluación continua de los impactos comunes, coordinando las actuaciones, etc., en distintos \nlugares, con distintos recursos y con necesidades planteadas de diferentes manera, realizando \nanálisis comparativos de los resultados de las actuaciones realizadas en diferentes Comunidades \nAutónomas a través de los procesos de evaluación continua, de manera que, al finalizar el \nproyecto, se contara con resultados contrastados desde la diversidad de la experiencia para \nque éstos pudieran ser aplicables tanto al ámbito general como ajustados a la idiosincrasia de \ncada territorio, siendo así de utilidad mayoritaria.\nCuatro.-  Que se trabajase la igualdad de oportunidades teniendo en cuenta la relación \nexistente entre la desigualdad, la segregación sexual del mercado de trabajo  y la inestabilidad \ndemográfica.\nCinco.-  Que se estableciera como prioridad conocer el origen o las causas de los problemas \npara poder articular respuestas integrales, de manera que las propuestas estuvieran enfocadas \na resolver “el problema” en lugar de “UN problema”.\nSeis.- Que para poder cumplir el punto cinco, la interacción entre los procesos de \ninvestigación-análisis-planificación-actuación-evaluación-reflexión serían constantes, el \ndesarrollo del proyecto, teniendo que aplicar un método de intervención adecuado y común a \ntodos los territorios: la investigación-acción-participativa.\nSiete.-  Que, por todo ello, la Agrupación de Desarrollo Geográfico Pluri-regional \nIgualdader,  responsable de elaborar y desarrollar el proyecto, debería tener un carácter de \nRed de redes , estando integrada por entidades diversas, ubicadas en distintos lugares de la \ngeografía española, conocedoras de los temas vertebradores del proyecto: mainstreaming de \ngénero, políticas de igualdad, desarrollo Local, empleabilidad, Tecnologías de la Información \ny de la Comunicación, otros.\nDesde Red Pluri-regional  Igualdader  (eligiendo este título, tanto para dar nombre a la Red \ncomo para nombrar el proyecto, con el criterio de que recogiera los pilares de la propuesta: \nIGUALDAd, DEsarrollo y Recursos), se realizó la propuesta que vertebra este proyecto. \n3.1 ÁREA TEMÁTICA ELEGIDA\nEl área temática elegida en el marco del PIC EQUAL es la número 6: reducir los desequilibrios \nentre mujeres y hombres y apoyar la eliminación de la segregación en el trabajo, del eje 4,  \nIgualdad de Oportunidades. AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n4\u00183.2 ObjETIVOS DE LA INTERVENCIÓN Y RESULTADOS \nPREVISTOS: ASISTENCIA A LAS PERSONAS, \nESTRUCTURAS Y SISTEMAS, MEDIDAS DE \nACOMPAÑAMIENTO, ETC.\nObjETIVO GENERAL\nEl objetivo general, en línea con el área temática del PIC EQUAL a la que se adscribe este \nproyecto, es reducir los desequilibrios entre hombres y mujeres, en los ámbitos doméstico, privado \ny público en cada uno de los territorios en los que opere la Red Pluri-regional Igualdader , \npotenciando lo que vamos a denominar Desarrollo Local Igualitario.\nEntendemos como Desarrollo Local Igualitario, el impulso de medidas integrales, diseñadas \na partir de  la capacitación en criterios de mainstreaming de género realizada a través de \nla participación activa en el proyecto de los agentes clave de cada territorio (representantes \npolíticos, interlocutores sociales, personal técnico, personal experto y ciudadanía asociada), \nde modo que se garantice, desde el principio del proyecto, que las buenas prácticas van a \ntransferirse a las políticas locales y sectoriales, trasvasando información sobre aquellos puntos \ngeneralizables a los organismos competentes. Otra característica del Desarrollo Local Igualitario \nes que incluirá medidas de rentabilización y optimización de los recursos existentes en cada \nterritorio en relación con la igualdad de oportunidades entre mujeres y hombres. Además, \nel Desarrollo Local Igualitario alcanzará a la población en general y a los grupos afectados \nde discriminación por razones de sexo en particular, ya que los agentes clave trabajarán \nconjuntamente con los grupos sociales y personas que habitan los territorios rurales y/o de la \nperiferia urbana afectados por problemas de desigualdad.\nEn este sentido, el Desarrollo Local Igualitario, para ser tal, debe: \n- Incorporar la igualdad de oportunidades y el  mainstreaming de género.\n-  Fomentar la participación ciudadana.\n-  Impulsar un modelo de empleabilidad sostenible. \n-  Fomentar del desarrollo local desde una perspectiva integral. \n-  Potenciar el equilibrio demográfico.\n-  Diseñar e implementar medidas que favorezcan la igualdad entre hombres y mujeres \na partir de reestructurar las relaciones que, unos y otras, mantienen en los espacios \npúblicos, privados y domésticos. \n-  Atender prioritariamente los cuidados a terceros, las personas dependientes y las tareas \ndomésticas, como problemas que afectan al conjunto de la ciudadanía  (hombres y mujeres)PROYECTO EQUAL IGUALDADER\n50-  Activar dispositivos y acciones orientados a erradicar la segregación sexual del mercado \nde trabajo.\n-  Potenciar la participación de las organizaciones  sociales. \n-  Estimular el desarrollo de los sectores sociales más desfavorecidos, prestando atención \na los problemas que afectan a los grupos sociales discriminados o que no cuentan con \nigualdad de oportunidades. \n-  Aplicar medidas específicas que impliquen a los varones en la consecución de la \nigualdad de oportunidades para mujeres y hombres.\nObjETIVOS ESPECÍFICOS\nPara poder conseguir el objetivo general, habrá que lograr los siguientes objetivos \nespecíficos:\n1.- Crear una sede virtual, multifuncional y bilingüe (inglés-castellano) para la Red \nIgualdader.\n2.- Asegurar la capacitación  de: 1) los agentes clave de los territorios en los que se opere, 2) \nde los grupos técnicos 3) de los responsables de coordinación, 4) de los representantes \nde las organizaciones de la Red Pluri-regional  Igualdader,  responsables del proyecto, \nen los temas que vertebran el Desarrollo Local Igualitario. \n3.- Crear una herramienta innovadora de centralización y optimización de recursos: los \nDirectorios de Igualdad , en cada territorio en el que opere la Red Pluri-regional Igualdader, \nque sea el medio a partir del cual  se pueda inventariar, catalogar, diagnosticar, intervenir \ny evaluar desde la sistematización de la información de lo que se ha hecho y de lo que \nfalta por hacer, dando cuenta igualmente de los recursos existentes y/o necesarios para \npoder desarrollar  políticas y actuaciones encaminadas a la consecución del fin último del \nproyecto Igualdader : potenciar el Desarrollo Local Igualitario .\n4.- Conocer las potencialidades y las debilidades de cada territorio en relación con el \nDesarrollo Local Igualitario.\n5.- Conocer los yacimientos de empleo de cada territorio.\n6.- Conocer los recursos de cada territorio en relación con los yacimientos de empleo, los \nservicios de proximidad y  el desarrollo sostenible.\n7.- Conocer las necesidades, desagregadas por sexos, de los grupos sociales con los que \nse trabaje en cada territorio en relación con los temas que vertebran el Desarrollo Local \nIgualitario.\n8.- Conocer las potencialidades, desagregadas por sexos, de los grupos sociales con los que AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n51se trabaje en cada territorio en relación con los temas que vertebran el Desarrollo Local \nIgualitario.\n9.- Conocer las debilidades, desagregadas por sexos, de los grupos sociales con los que se \ntrabaje en cada territorio en relación con los temas que vertebran el Desarrollo Local \nIgualitario.\n10.- Conocer las áreas de conocimiento, los oficios, profesiones y los niveles de cualificación \ny de estudios, desagregados por sexos, de los grupos sociales con los que se trabaje en \ncada territorio en relación con los temas que vertebran el Desarrollo Local Igualitario. \n11.- Conocer las áreas de conocimiento, los oficios, profesiones y los niveles de cualificación \ny de estudios de las y los jóvenes vinculados a los territorios en los que se opere, estén \no no censados.\n12.- Realizar un inventario de recursos para la promoción de la igualdad de oportunidades \nentre mujeres y hombres existentes en los territorios en los que se desarrolle el proyecto.\n13.- Crear un dispositivo innovador a partir del cual recabar, compilar, generar, testar y \ncatalogar  buenas prácticas, clasificando las que son específicas y las generalizables: el \nLaboratorio de experiencias novedosas y positivas.\n14.- Potenciar la mejora de las condiciones de vida de los territorios en relación con el ocio, \nla cultura y el fomento de las relaciones interpersonales equilibradas entre mujeres y \nhombres.\n15.- Rentabilizar los recursos existentes y/o generar todos aquellos que requiera la actividad \nde los Directorios de igualdad.\n16.- Potenciar la elaboración de planes integrales de Desarrollo Local Igualitario , realizados \ndesde criterios de calidad de vida, empleo sostenible y relaciones equilibradas entre \nmujeres y hombres atendiendo los ámbitos domésticos, privados y públicos, incluyendo \nel Medio Ambiente como elemento prioritario en la creación de empleo y/o en los \ncriterios de calidad de vida, en las bases de un concurso público, que se pondrá en \nmarcha en el ámbito de actuación territorial de la Red Pluri-regional Igualdader : El \nmaratón por la Igualdad .\n17.- Potenciar las iniciativas emprendedoras y de participación social.\n18.- Contar con agentes clave: políticos/as municipales, interlocutores sociales (sindicatos, \nempresariado), personal técnico (trabajadoras/es sociales, agentes de desarrollo \nlocal, secretarias/os municipales, agentes de igualdad, mediadores sociales, etc.) \ny organizaciones sociales (asociaciones, ONG, etc.) implicados en el proyecto, \ncapacitados teórica y metodológicamente en la aplicación del mainstreaming de género PROYECTO EQUAL IGUALDADER\n52(transversalidad) en las políticas locales, en las políticas de empleo, en los proyectos \nsociales y en los programas de actuación cualesquiera que éstos sean.\n19.- Editar guías y manuales para que los agentes clave dispongan de recursos para aplicar \nla igualdad transversalmente en cualquier actuación, política, proyecto, etc..\n20.- Disponer de un catálogo de programas de formación en distintos soportes (presenciales \ny virtuales), dirigidos a los agentes clave, cuyo objetivo sea conocer y homogenizar  \ncriterios en relación con los temas que vertebran el desarrollo local igualitario: igualdad \nde oportunidades,  mainstreaming  de género, empleabilidad, servicios de proximidad, \nequilibrio demográfico, etc..\n21.- Disponer de un catálogo de programas de formación, dirigidos a la población de los \nterritorios en los que se opere, impartidos por los agentes clave de cada territorio y \npor personal experto, en diferentes soportes (virtual y presencial) cuyos temas estén \nrelacionados con aquéllos que son clave para el Desarrollo Local Igualitario y con las \nTecnologías de la Información y de la Comunicación.\n22.- Visibilizar el trabajo realizado por las mujeres en el ámbito público de cada territorio.\n23.- Sensibilizar e implicar a los hombres en el ámbito doméstico.\n24.- Sensibilizar e implicar a las mujeres en el ámbito público.\n25.- Activar espacios de encuentro, debate y participación para que puedan interactuar \ntodos los grupos sociales, agentes clave y personas vinculadas directa o indirectamente \nal proyecto  Igualdader en cada territorio en el que opere la Red del mismo nombre.\n26.- Realizar campañas de sensibilización que potencien el equilibrio demográfico de los \nterritorios.\n27.- Facilitar el acceso integral a las Tecnologías de la Información y de la Comunicación como \nfuente de información, formación, empleo, educación, cultura, relaciones sociales, etc.\n28.- Integrar los logros en las políticas locales.\n29.-Transferir las buenas prácticas a las políticas locales y trasladar la información de buenas \nprácticas generalizables a los organismos competentes (Consejerias, Ministerios, etc.).\n30.- Disponer de redes  multifuncionales, estables e interconectadas que continúen operando \nuna vez finalice el proyecto.\nhERRAMIENTA\nPara poder conseguir el objetivo general del proyecto, potenciar un modelo de Desarrollo \nLocal Igualitario , se crearán y alimentarán los Directorios de Igualdad , que serán un medio , \nuna herramienta para facilitar el acceso a los recursos estructurales, financieros, estratégicos AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n53y humanos (políticos, técnicos y expertos) existentes en cada zona y a todos aquéllos que \npuedan ser de utilidad para implementar políticas y realizar actuaciones encaminadas a la \nconsecución de la igualdad de oportunidades entre mujeres y hombres, tanto si la consecución \nde la igualdad de oportunidades entre hombres y mujeres figura dentro de sus fines, como si no \n(por ejemplo, puede existir en el territorio un o una agente de desarrollo local que no trabaje \ndesde la perspectiva de género ni aborde políticas de igualdad pero que, sin embargo, sea \nnecesario involucrar en el proyecto e integrarle en los enlaces periféricos, así como recabar toda \nla información que su experiencia y conocimientos del territorio pueda aportar, volcándola en \nlos directorios, ya que será de utilidad para los fines del proyecto: potenciar el Desarrollo Local \nIgualitario; por otra parte, a dicha o dicho agente de desarrollo local habrá que capacitarle en \nigualdad de oportunidades entre mujeres y hombres y perspectiva de género para que desde \nsu práctica profesional aplique el Desarrollo Local Igualitario). \nDISPOSITIVO\nPara poder conseguir el objetivo general del proyecto, potenciar un modelo de Desarrollo \nLocal Igualitario , además de contar con la información de los Directorios de Igualdad , y para \nfacilitar todavía más la optimización de los recursos existentes y potenciar las propuestas \ninnovadoras así como para transferir los resultados y las buenas prácticas,  se articularán los \nLaboratorios de experiencias novedosas y positivas , para facilitar la optimización de los recursos \nexistentes y potenciar las propuestas innovadoras, cuya función será, por una parte, recoger \ny documentar las experiencias ya evaluadas y, por otra, facilitar la implementación y evaluar \nla puesta en marcha de ideas novedosas, cuyos objetivos sean la consecución de la Igualdad \nde Oportunidades entre mujeres y hombres en cualquier área de actuación, diferenciando \ny clasificando aquellas experiencias que sólo sean válidas en determinadas condiciones y \ncontextos, explicando las causas y las situaciones en que no es aconsejable su aplicación, \nde aquellas otras que sean generalizables. Este dispositivo será activado por los enlaces de \ncoordinación y por los enlaces periféricos.\nTanto los Directorios de Igualdad como  los Laboratorios de experiencias novedosas y \npositivas  estarán alimentados  por: a) el personal técnico municipal (trabajo social, agente \nigualdad, educadores de calle, psicólogas/os, agentes de desarrollo local, etc.);  b) el personal \nvinculado a la toma de decisiones (concejalías, empresariado, etc., o personas en quien \ndeleguen); c) las y los interlocutores sociales (sindicatos, mediación social, organizaciones no \ngubernamentales, fundaciones, etc.); d) las y los miembros del tejido asociativo que opere en \ncada zona cuyos objetivos estén orientados hacia la igualdad de oportunidades desde una PROYECTO EQUAL IGUALDADER\n54perspectiva de género; e) representantes de asociaciones u organizaciones de grupos sociales \nsusceptibles de sufrir discriminación (personas discapacitadas, inmigrantes, trabajadoras \nsexuales, otras etnias y/o culturas, mayores, jóvenes, etc.); f) los grupos sociales beneficiarios \nindirectos que formen parte de la población de cada territorio (es decir, grupos sociales o \ncolectivos no contemplados previamente); g) aquellos otros de interés que emerjan durante el \ndesarrollo del proyecto aunque no estén directamente vinculados al territorio –organismos de \nigualdad, Comisión Europea, Fondo Social Europeo, Administraciones públicas autonómicas \no estatales, etc.). \nPara que se produzca el proceso de “alimentación informativa” se establecerán los \nmecanismos de transvase de información y comunicación adecuados, a través de los cuales \nlos grupos participantes y beneficiarios puedan trasladar sus experiencias. La vinculación entre \nlos grupos participantes se establecerá integrando éstos los enlaces periféricos  de la red (que \ndefiniremos más adelante) a partir de tener un objetivo común: conseguir los fines que persigue \nel proyecto Igualdader,  para lo cual invertirán parte de su tiempo productivo/creativo, su \nfuerza de trabajo y sus conocimientos empíricos, teóricos o técnicos, así como la información \ncualitativa y de buenas prácticas que posean y que resulte de interés para el desarrollo de las \nactuaciones (proyectos de otros programas o iniciativas que se estén desarrollando y con los \nque se pueda interactuar, experiencias anteriores, evaluaciones de actuaciones de empleo, \nagenda 21, etc.). El conjunto de la información, aportados por las y los participantes, una \nvez sistematizada y convertida en información relevante para el proyecto, se volcará sobre \nlos Directorios de Igualdad y sobre los Laboratorios de experiencias novedosas y positivas . \nAdemás, desde los enlaces periféricos  se potenciará la activación de medidas y actuaciones que \npropicien la cohesión de los equipos humanos: formación común, foros de debate, actividades \nde diferente índole, jornadas y seminarios de participación, medidas de capacitación, iniciativas \nde creación de empleo, etc. A su vez, la puesta en marcha de estas actuaciones será una nueva \nfuente de información que permitirá seguir nutriendo los Directorios y los laboratorios. Siendo \nasí, la funcionalidad de los Directorios y de los Laboratorios  permitirá conocer, inventariar, \ntestar, utilizar y rentabilizar el uso de los recursos existentes (humanos, estructurales, financieros, \nformativos, etc.) en cada territorio, así como las buenas prácticas de actuaciones que ya se \nhayan realizado. Además, el uso de este  corpus  de información compleja y sistematizada \npermitirá establecer a los enlaces periféricos y orgánicos, si no las hubiera, vías de coordinación \nentre los recursos existentes y, en función de las áreas que se cubran o queden descubiertas, \nincorporar y/o diseñar nuevos recursos destinados a fomentar políticas de igualdad, desde \ncriterios de Desarrollo Local Igualitario , es decir, desde la articulación de medidas integrales AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n55de fomento de la empleabilidad orientadas desde un enfoque de género y atendiendo la \ndesegregación sexual del mercado de trabajo, que permitan reducir los desequilibrios entre \nhombres y mujeres en los ámbitos doméstico, privado y público, impulsando el Desarrollo Local \n(rural y urbano), dando prioridad al estudio y diagnóstico de las potencialidades económicas \nde cada territorio, a la capacitación en mainstreaming  de género de las y los agentes clave y \npriorizando el desarrollo de aquellas alternativas y/o propuestas que estén articuladas desde \nlos temas horizontales del PIC Equal (Medio ambiente, Tecnologías de la Información y de la \nComunicación, Desarrollo Local e Igualdad de Oportunidades), así como dando prioridad a \naquéllas que estimulen la participación ciudadana, que contribuyan a mejorar la calidad de \nvida de las personas y que permitan reequilibrar demográficamente los territorios. \nA los Directorios de Igualdad y a los Laboratorios de ideas novedosas y positivas podrá \naccederse desde la sede virtual del proyecto Igualdader.  Los agentes clave y representantes \nde organizaciones sociales que, estando integrados en los enlaces periféricos , desarrollen \nactuaciones para nutrir tanto los Directorios como los Laboratorios, estarán autorizados por \nlas instituciones y entidades de las que dependan orgánica o contractualmente (y que están \nrepresentadas en los enlaces orgánicos de la Red, que más adelante se describen), para \ndestinar un mínimo de 60 horas anuales de su trabajo a las tareas específicas de transvase \nde información al Directorio y al Laboratorio de su Territorio o ámbito de intervención (este \nsería el caso de los sindicatos, de las organizaciones empresariales, etc.). Por otra parte, las \ny los responsables de las organizaciones e instituciones que aporten los recursos humanos \na su cargo para alimentar los Directorios y los Laboratorios formarán parte de  los enlaces \norgánicos de la Red  Igualdader (ver gráfico). Otra contribución de los responsables de las \norganizaciones integradas en los enlaces orgánicos será el compromiso  participar en los \nprocesos de formación y/o capacitación, así como en aquellas actuaciones que requieran \nel cumplimiento de los objetivos del proyecto, incluidas, de forma expresa, la incorporación \nde los resultados y las buenas prácticas a las políticas de su organización y el traslado de \ninformación cualitativa y cuantitativa que pueda complementar la información de los Directorios \ny de los Laboratorios. Por último, señalar que el proceso de transferencia de información \na los Directorios y Laboratorios , promovido por los miembros de los enlaces orgánicos  de \ncada territorio (representantes de: universidades, ayuntamientos, instituciones, sindicatos, \nempresariado, organizaciones no gubernamentales, fundaciones, etc.) que autorizan  a las y \nlos agentes clave, personal técnico y representantes de organizaciones sociales que integran \nlos enlaces periféricos  a efectuar el transvase de información relevante y contrastada, estará  \ncoordinado por los enlaces coordinadores  de cada territorio.PROYECTO EQUAL IGUALDADER\n56ESTRUCTURA ORGÁNICA INTEGRADA\nDado que el funcionamiento en Red de la ADG Pluri-regional  Igualdader no sólo es un \nrequisito organizativo del PIC EQUAL, sino que, además, su estructura reticular, interdependiente \ne integrada, es fundamental para el cumplimiento de los objetivos del proyecto Igualdader , \nconsideramos necesario describir su estructuración y funcionamiento. La ADG Pluri-regional \nIgualdader se constituye como una Red de redes compleja que operará, simultáneamente, en \nocho Comunidades Autónomas, sobre territorios diferentes con problemáticas distintas y con \ndistintas organizaciones, teniendo como sede común una Web multifuncional. Iniciaremos la \ndescripción partiendo de la periferia –enlaces periféricos que nutrirán los directorios de igualdad \ny darán cuerpo a los laboratorios de ideas novedosas–, pasando por los enlaces orgánicos, \nlos enlaces de coordinación/organizaciones socias y concluyendo en el Núcleo duro de la Red \no centro estratégico de Coordinación y de Gestión General del proyecto representado por el \nComité de Pilotaje.\nEnlaces periféricos: estarán integrados por los RR.HH. (personal técnico, profesional, \nsocial y político) que trabajen o tengan responsabilidad en el ámbito social, en el empleo \ny en las políticas de igualdad (trabajo social, educadores de calle, concejalías de igualdad \no de la mujer, agentes de desarrollo local, agentes de igualdad, mediadores sociales, etc.), \njunto con miembros del tejido asociativo, educativo y social relacionado con dicha temática \n(personal de sindicatos, asociaciones, ONG, entidades de empleo, etc.). Así mismo, desde \nlos enlaces periféricos  se trabajará con los grupos de la población seleccionados en cada \nterritorio, que serán los beneficiarios indirectos del proyecto. Los enlaces periféricos  estarán \nautorizados por los enlaces orgánicos y serán coordinados y dinamizados a través de los \nenlaces de coordinación, que también facilitarán la interacción con el personal responsable \nde las organizaciones (enlaces orgánicos) y con los socios responsables de implementar el  \nproyecto Igualdader en cada territorio. \nLos enlaces periféricos  elaborarán una normativa de funcionamiento interno para regular \nla toma de decisiones, la transferencia de información (en un doble sentido: trasladar y recibir) \ny la representatividad.\nLas personas que integren los enlaces periféricos , en función de su condición (agentes clave, \nrepresentantes sociales, personal técnico y/o población) y necesidades bien recibirán bien \nrealizarán actuaciones de asesoramiento, orientación, formación, capacitación, divulgación, \nayuda en la búsqueda de financiación y acompañamiento para cumplir el objetivo del proyecto,  \npotenciar  el  Desarrollo Local Igualitario  diseñando medidas integrales que:AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n57- En el ámbito periférico urbano, reactiven los recursos y contribuyan a rentabilizarlos y \na aumentar su eficacia y su eficiencia favoreciendo, desde una perspectiva de género \ne integral, la visibilización de los problemas y dificultades de aquellos grupos que \ndependen de la economía sumergida y que están social y culturalmente invisibilizados \n(inmigrantes, personas con discapacitadad, minorías étnicas, etc.) con el fin de abrir \nvías de integración social, cultural, económica, etc.\n-  En las zonas rurales, además, trabajarán con el fin de potenciar el equilibrio demográfico , \nactivando recursos encaminados a evitar la despoblación o bien que contribuyan a poblar \nlas zonas abandonadas, fomentando la empleabilidad desde una perspectiva integral, \nactivando medidas complementarias, de forma que se preste atención a la relación \nque establecen las mujeres y los hombres en los ámbitos doméstico, privado y público, \nimpulsando, así mismo, las medidas necesarias para que las políticas de igualdad y el \nmainstreming de género se integren en las políticas locales y regionales.  \nLos enlaces periféricos  interactúan directamente con los enlaces orgánicos  y con los enlaces \nde coordinación.\nLos enlaces orgánicos están formados por las instituciones, organizaciones y entidades que \nintegran cada red territorial y que, desde su compromiso con el proyecto, actúan conjuntamente \ncon la organización socia responsable del proyecto en su zona para cumplir el objetivo de \nponer en marcha un modelo de Desarrollo Local Igualitario.\nLos enlaces orgánicos  elaborarán una normativa de funcionamiento interno para regular \nla toma de decisiones, la transferencia de información (en un doble sentido: trasladar y recibir) \ny la representatividad. Así mismo se vincularán a la red Igualdader  a través de un convenio \nregulador, ajustado a sus condiciones y posibilidades de participación en el proyecto, entre la \norganización socia del proyecto Igualdader en el territorio con cada organización, entidad \nu organismo que forme parte de la red territorial del proyecto y que esté representada en el \nenlace orgánico. En dicho convenio se recogerán lo que aportan al proyecto así como lo \nque reciben del mismo, estableciéndose los compromisos adquiridos por las partes para la \nconsecución de los objetivos del proyecto Igualdader.\nLos enlaces orgánicos facilitan las actuaciones de los enlaces periféricos y cooperan en \nsu desarrollo. Así mismo interactúan con los enlaces de coordinación y, como ya se ha dicho, \ncon cada organización socia responsable territorial del proyecto  Igualdader integrada en el \nComité de Pilotaje del proyecto (Núcleo duro de la Red).\nLos enlaces orgánicos y los enlaces de coordinación , además de garantizar, desde el \nprincipio del proyecto, la transferencia de las experiencias y buenas prácticas a las políticas PROYECTO EQUAL IGUALDADER\n58locales, posibilitarán la movilización de personal técnico especializado, así como la realización \nde las investigaciones, evaluaciones y todas aquellas actividades que requiera el cumplimento \nde los objetivos del proyecto.\nLos enlaces de coordinación  son los responsables de garantizar el desarrollo territorial del \nproyecto y de coordinar las actuaciones territoriales entre sí y entre el resto de territorios, así \ncomo de facilitar las actuaciones transnacionales que, en su caso, se desarrollen en el territorio \nde su competencia.\nLos enlaces de coordinación interactuarán, además, con las organizaciones socias del \nproyecto y serán gestionados por éstas. Para ello, además de designar una persona responsable \nde coordinar el enlace de coordinación, cada una de las organizaciones socias designará una \npersona responsable de la gestión, con capacidad para tomar decisiones, que será el eslabón \noperativo que relacione a ambos enlaces (el enlace de coordinación y la organización socia \nde la Red Igualdader territorial) en la ejecución práctica del proyecto. Las y los responsables \nde coordinar y ejecutar el proyecto en cada territorio participarán en las reuniones del Comité \nde Pilotaje junto con la institución promotora.\nLos representantes de las organizaciones socias del proyecto en el Territorio de cada \nComunidad Autónoma participante, así como la institución promotora  del proyecto formarán \nel Núcleo Duro  de la Red (ver gráfico) y desarrollarán un trabajo conjunto y coordinado con y \npor los enlaces de coordinación , facilitando la participación de éstos, con carácter informativo y \nconsultivo, en el  Comité de Pilotaje  que estará constituido de pleno derecho por el Núcleo Duro \nde la Red Pluri-regional  Igualdader.\nDesde el Núcleo Duro se realizará el pilotaje del proyecto, el control de la gestión \npresupuestaria, la administración de los recursos, el seguimiento de las actuaciones velando \nporque éstas se ajusten al cumplimiento de los objetivos del proyecto, etc. Para ello, se contará \ncon una Unidad Técnica de Coordinación General que, dependiente y ubicada en la sede de \nla institución promotora disponiendo de su lugar en la sede virtual, facilitará el cumplimiento de \nlos objetivos del proyecto, realizará la gestión presupuestaria y administrativa, la coordinación \ngeneral y se ocupará de coordinar aquellos temas del proyecto que transciendan el ámbito \nterritorial, por ejemplo: los programas de formación por línea (on-line), el proyecto transnacional, \nla edición de materiales y documentos finalistas, las actuaciones de carácter interregional, los \nprocesos de evaluación finalistas, los procesos de transferencia de resultados a las políticas \ngenerales, etc. (Ver normativa de funcionamiento en los anexos).AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n5\u0018\nEL FUNCIONAMIENTO DE LA RED DE REDES \nIGUALDADER\nLos enlaces periféricos  tendrán entre sus funciones conocer, gestionar y rentabilizar los \nrecursos existentes en cada territorio, relacionados con los objetivos que se quieran alcanzar y \ncon las actuaciones que se deban realizar para alcanzarlos, con el fin de economizar medios y \nde poner en marcha iniciativas innovadoras con la garantía de que sólo se arriesgan recursos \nen aquellos campos en los que no se disponga de experiencias previas evaluadas positivamente \n(buenas prácticas); para ello participarán en la preparación y harán uso, entre otros, de las \nherramientas (Directorios de Igualdad) y de los dispositivos (Laboratorios de Experiencias \nNovedosas). Los recursos con los que habrá que trabajar en los enlaces periféricos estarán PROYECTO EQUAL IGUALDADER\n60relacionados con:\n-   Las Tecnologías de la Información y de la Comunicación: centros informáticos abiertos al \npúblico, soporte y programas informáticos, usabilidad, accesibilidad de la población, \nformación/capacitación, otros. \n-  Las experiencias y buenas prácticas experimentadas y relacionadas con los objetivos y \nlas actuaciones comprometidas en el marco del desarrollo del proyecto.\n- Los recursos estructurales con los que se cuente en cada territorio: Concejalías de Igualdad, \nUnidades de Igualdad, Agencias de Mediación, Asociaciones de Desarrollo Local, \nAsociaciones de mujeres, organizaciones vinculadas con los objetivos del proyecto, \nCentros de la Mujer, Centros de Información a la mujer, Observatorios de Igualdad, \nOrganizaciones de Igualdad (Centros, Fundaciones, etc.), entidades de empleo, \nentidades de interlocución social, entidades de dinamización social y cultural, Centros \nrelacionados con la violencia contra las mujeres, personal técnico y experto, otros.\n-  La formación básica, ya que las y los componentes de los enlaces periféricos como \nlas y los componentes de los enlaces orgánicos, de los enlaces de coordinación, las \norganizaciones socias y la representación de la institución promotora que sean miembros \ndel Comité de Pilotaje y que lo requieran, recibirán formación y capacitación –bien \npor línea bien presencial– en materia de igualdad de oportunidades entre mujeres y \nhombres, mainstreaming de género (o transversalidad), políticas de igualdad, desarrollo \nlocal, fomento de la empleabilidad, equilibrio demográfico, desarrollo sostenible y \nTecnologías de la Información y de la Comunicación (TIC), estando todos estos temas \nintegrados dentro del concepto de Desarrollo Local Igualitario, para disponer, de \npartida, de un nivel homogéneo de conocimientos sobre estas temáticas, que permita \ncoordinar partiendo de criterios comunes, el desarrollo de un trabajo conjunto con \nobjetivos compartidos y vertebrados en torno a estos temas.\n-  Otros recursos existentes: se optimizarán todos aquellos recursos existentes en cada \nterritorio.\nCAMPOS Y TEMAS QUE INTEGRARÁN, DE PARTIDA Y DE \nFORMA GENERAL, EL PROGRAMA DE ACTUACIÓN DE LOS \nENLACES PERIFéRICOS IMPULSADO DESDE LOS ENLACES \nORGÁNICOS, COORDINADO Y DINAMIzADO POR LOS \nENLACES DE COORDINACIÓN Y SUPERVISADOS DESDE EL \nNúCLEO DUROAÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n61Estableciendo como base de potenciación del Desarrollo Local Igualitario, las políticas de \nigualdad, el mainstreaming de género en el contexto de la igualdad de oportunidades entre \nmujeres y hombres, para reducir los desequilibrios de unas y otros en los ámbitos doméstico, \nprivado y público, en relación con el desarrollo local y la empleabilidad, potenciando \nla integración de las políticas de igualdad y el mainstreaming de género en las políticas \nlocales y procurando mantener o potenciar el equilibrio demográfico de las zonas rurales y \nperiféricas urbanas, se trabajarán, como marco general, los siguientes campos: investigación;  \nformación/capacitación; planificación; orientación; asesoramiento; participación; información/\ncomunicación; divulgación; evaluación; documentación; transferibilidad/integración.\nLas propuestas, iniciativas, planes y actividades a desarrollar desde los enlaces periféricos  \ny los enlaces orgánicos , en relación con la igualdad y el género, se centrarán en los siguientes \ntemas: Las bases del desarrollo local; la empleabilidad sostenible, como marco general desde \ndonde analizar/evaluar/potenciar  iniciativas de empleo sustentable y el desarrollo profesional \ny/o empresarial en un contexto de Desarrollo Local Igualitario; los servicios de proximidad y \nsu relación con el desarrollo igualitario y sostenible;  el desarrollo cultural; La calidad de vida; \nLa participación en la toma de decisiones, las políticas locales, la interlocución social, etc.; el \nocio, el tiempo libre y las relaciones sociales; los temas que debe atender la formación y la \ncapacitación adecuada a los fines de las actuaciones vertebradas en torno al mainstreaming \nde género y el desarrollo local igualitario; el estímulo/ensayo de las ideas innovadoras y \ncreativas; La utilización sustentable de los recursos ensayados y evaluados positivamente; el \nfomento y la recogida de buenas prácticas; la creación de grupos de auto-ayuda en relación \ncon la orientación, el asesoramiento y el acompañamiento en los recursos y dispositivos que \nse pongan en marcha;  La potenciación de la sustentabilidad y sostenibilidad de los recursos \nexistentes; La transferencia/intercambio de información y visibilización en los mass-media de las \nactuaciones;  los nuevos yacimientos de empleo relacionados con temas medioambientales;  la \nrealización de actuaciones horizontales destinadas a implicar en el proyecto a los hombres del \nentorno de los grupos y colectivos con los que se trabaje en cada territorio, para garantizar el \nprincipio de igualdad; el conocimiento y la profundización en las Tecnologías de la Información \ny de la Comunicación, como herramientas básicas para el cumplimiento de los objetivos en el \námbito de actuación territorial de la red pluri-regional del proyecto: organización administrativa, \ncoordinación del proyecto, coordinación de las unidades de igualdad, redes de comunicación \nentre los grupos beneficiarios (directos o indirectos) del proyecto, asesorías generales, tele-\ntrabajo, transvase de información, directorios de igualdad, laboratorio de experiencias \nnovedosas y positivas, formación por línea, etc.; la sistematización de la información.PROYECTO EQUAL IGUALDADER\n62Los criterios que orientarán la realización de las actuaciones de los enlaces periféricos  \n(utilizando los directorios de igualdad como herramienta de información compleja y los \nlaboratorios de experiencias novedosas y positivas como dispositivo de innovación en el \ntransvase de buenas prácticas),  se basarán en marcos conceptuales relacionados con:  la eficacia; \nla eficiencia; la igualdad; el género; la transversalidad; la rentabilización y la optimización \nde recursos; el impacto de cambio;  el desarrollo sostenible; el conocimiento; la diseminación; \naprender a aprender;  La relación positiva entre acierto-error.\nLOS ENLACES COORDINADORES\nLos enlaces coordinadores, además de realizar la coordinación de las actuaciones \nterritoriales (tanto la de los enlaces periféricos como las de los enlaces orgánicos), como \nsu propio nombre indica, y de facilitar la realización de las acciones que se diseñen y \nprogramen desde los diferentes enlaces, serán los encargados de aportar el soporte \nexperto necesario para garantizar que la implementación de las acciones realizadas \nestén encaminadas a la consecución de los objetivos del proyecto, en relación con: la \nrealización de las investigaciones; la metodología; las técnicas, herramientas y dispositivos \naplicados;  Las medidas de acompañamiento y el seguimiento de las actuaciones; los niveles \nde calidad; la evaluación continua; los análisis comparativos; la selección de resultados y \nbuenas prácticas significativas; la preparación de los programas de formación, seminarios \ny talleres; la aplicación de dinámicas y didácticas participativas y si fuera necesario el \ndiseño y la implementación de dinámicas y didácticas que incrementen la participación; la \nbúsqueda de personal experto en aquellas materias que lo requieran; la interlocución social; \nla publicitación de las actuaciones; la organización  de los eventos territoriales (Jornadas, \nSeminarios, Talleres); la divulgación y publicitación de los resultados; la elaboración de \nmateriales devenidos de la intervención territorial; la búsqueda de financiación cuando sea \nnecesaria; la relación con los Mass-Media; la edición y distribución de los materiales y las \npublicaciones; la sistematización y el transvase de información a la sede virtual; la coordinación \nde los enlaces orgánicos; la coordinación de los enlaces periféricos; la interacción con el \nComité de Pilotaje; la transferibilidad y la integración de las buenas prácticas a las políticas \nlocales; el control administrativo y la gestión económica de las actuaciones; la aplicación \nde las medidas de participación de las y los miembros de los enlaces orgánicos y de los \nenlaces periféricos en la toma de decisiones, así como participar en éstas; todos aquellos que \nrequieran el cumplimiento de los objetivos generales y específicos del proyecto.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n63LA UNIDAD TéCNICA DE COORDINACIÓN GENERAL\nRealizará las tareas que faciliten: la coordinación general del proyecto, atendiendo los \naspectos administrativos y de gestión presupuestaria; la coordinación de las actuaciones y los \nencuentros de trabajo del Comité de Pilotaje; el soporte de las organizaciones socias de la Red; \nLa coordinación del Proyecto Transnacional; el fomento y la garantía de la participación en la \ntoma de decisiones de los diferentes enlaces (de coordinación, orgánicos y periféricos) de la \nRed Igualdader , junto con las entidades socias de la Red.\nAdemás, su responsabilidad es desarrollar las actividades de carácter general: Aplicar \nel plan general de Comunicación y Publicitación; diseñar, activar, evaluar y gestionar el sitio \nWEB, sede de la Red; traducir los materiales a lengua inglesa y, si esta no fuera la lengua \nde trabajo transnacional, también habría que traducir los resultados del proyecto volcados \nen la web a dicha lengua; evaluar los resultados de las investigaciones desarrolladas en los \nTerritorios; asesorar, orientar y apoyar las actuaciones de los enlaces coordinadores; diseñar, \ncoordinar y gestionar los cursos de formación por línea impartidos en el campus -aula de la sede \nvirtual de la Red; diseñar y desarrollar los procesos de adecuación metodológica; coordinar \nlos procesos de evaluación del proyecto; realizar el asesoramiento y la orientación general del \nproyecto; organizar y realizar eventos de carácter nacional y Transnacional; Diseñar, editar \ny distribuir los materiales generales y los finalistas; difundir las buenas prácticas; realizar las \nactuaciones que sean necesarias para transferir los resultados del proyecto en las políticas \ngenerales; realizar todas aquellas funciones de carácter general que sean necesarias para la \nconsecución de los objetivos del proyecto. Se comunicará básicamente a través de las TIC.\nTECNOLOGÍAS DE LA INFORMACIÓN Y DE LA \nCOMUNICACIÓN : \nAl tratarse de un proyecto pluri-regional, el uso de las TIC es fundamental para: realizar la \ncoordinación de la Red (núcleo duro, enlaces de coordinación, orgánicos y periféricos); gestionar \nel proyecto; realizar la coordinación de las actuaciones; tomar decisiones inmediatas; acceder \na y transferir información; disponer de materiales y de documentación de forma inmediata; \npublicitar las acciones; realizar programas de formación por línea; realizar foros de debate de \ntemas esenciales para el proyecto; disponer de redes de distintas competencias (comerciales, \nde información, temáticas, etc.); abordar temas relacionados con la empleabilidad y con el \ndesarrollo local igualitario desde la perspectiva de género, el medio ambiente y las propias TIC, \nentre otros temas; facilitar la participación de personas con problemas de movilidad; asesorar, PROYECTO EQUAL IGUALDADER\n64orientar y acompañar; realizar las evaluaciones; desarrollar y transferir el proyecto transnacional; \nestablecer relaciones con otros proyectos del mismo eje, organizaciones, etc.; difundir y gestionar \nel laboratorio de experiencias novedosas y positivas; difundir y gestionar los Directorios de \nIgualdad; divulgar y diseminar los resultados y las buenas prácticas; crear, participar y gestionar \nlas redes; realizar diferentes programas de formación y de capacitación; otros.\nPara ello se creará una sede virtual compleja (WEB site), que será una herramienta \nfundamental para el desarrollo global del proyecto.\nSEDES DE LA RED DE REDES\nSede virtual\nGracias a las Tecnologías de la Información y de la Comunicación, la Red Pluri-regional \nIgualdader  tendrá una sede virtual de amplio espectro (WEB Site), que permitirá la coordinación \nde los distintos enlaces y de los miembros del núcleo duro, la realización de actuaciones de \norden general (por ejemplo, programas de formación, orientación, asesoramiento, transvase de \ninformación, acciones de coordinación, organización, etc.) y la centralización de la experiencia \ndesarrollada a través de los enlaces de coordinación de la Red pluri-regional (ver punto 4) que \noperará sobre los territorios en los que se ubiquen las sedes presenciales de los socios del \nproyecto.\nEn la sede virtual también se ubicará la sede española de la Red Transnacional, \nestableciendo vínculos con las distintas web de los socios transnacionales que formen parte de \nla Red. Por ello, la sede virtual tendrá que tener apartados que sean, cuanto menos, bilingües \n(inglés-español).\nSedes presenciales\nLa institución promotora del proyecto junto con cada organización socia de la Red \n(Núcleo duro), así como los enlaces coordinadores y orgánicos, tendrán sus respectivas sedes \npresenciales ubicadas en cada territorio, facilitando así mismo espacios para que puedan \ntrabajar las personas que conforman los enlaces periféricos en cada territorio. La información, \nlos materiales, la metodología, los resultados, etc. que se vaya, generando o alcanzando desde \ncada sede presencial a partir de la implementación del proyecto, se transferirán a la sede \nvirtual.\nMétodo\nEl método que más se ajusta a los objetivos que persigue el proyecto, en relación con \nel objetivo general, la potenciación de procesos de Desarrollo Local Igualitario, sin duda es \nla investigación-acción participativa, por cuanto sus cuatro momentos clásicos, planificación-AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n65acción-observación-reflexión, facilitan el seguimiento del proceso y la evaluación continua de \nlas actuaciones, aportando elementos y buenas prácticas para incorporarlos desde el momento \nde la planificación de la acción siguiente. \nEn el marco del proyecto Igualdader,  la investigación-acción-participativa será \nconceptuada, además, como un campo metodológico de investigación alternativo, desde donde \npodemos encontrar marcos referenciales diferenciados; desde donde podemos reconstruir un \nnuevo lenguaje en cuyos significantes no estén aprehendidos significados de desigualdad y \nconfrontación y sí de diferencia y encuentro; donde las relaciones entre mujeres y hombres \nocupen un lugar relevante para poder evaluar cómo éstas interfieren no sólo en la vida de los \nsujetos sino en las relaciones de/con el Poder, con los criterios de autoridad, con el empleo, \ncon las Tecnologías de la Información y de la Comunicación, con el medio ambiente y con \nlos criterios de Igualdad; donde las relaciones sociales, laborales, etc., sean sistemáticamente \ncuestionadas en función de la cantidad de problemas que resuelven y en la forma en que lo \nhacen; donde sea posible analizar y reflexionar sobre el papel que unas y otros jugamos en \nlos ámbitos públicos, domésticos y privados, a la par que buscamos alternativas a los roles \ndiscriminatorios y estereotipados, etc. Es decir, que si bien, en tanto que investigación, la \ninvestigación acción participativa impulsa la indagación, tal indagación constituye, además, \nun acto sustantivo , en la medida en que se trata de averiguar algo con  la obligación de \nbeneficiar e involucrar a otras personas que no pertenezcan a la  comunidad investigadora,  \npor ello su carácter participativo.  En este  sentido, la investigación acción participación no \nsólo posibilita que las personas aprendan, se capaciten  o se informen, sino que, como tal \nacto sustantivo, viene justificado por la necesidad y el deseo de producir cambios desde \nla participación. Es por ello que consideramos imprescindible actuar dentro de un proceso \noriginal de planificación/acción/observación/reflexión (el Desarrollo Local Igualitario), sobre \nel cual, y a partir del mismo, poder desarrollar una experiencia, formativa y de capacitación, \ncomunitaria y activa, diferenciada, economicista y rentable, igualitaria desde el respeto a \nlas diferencias focalizándola desde la implementación del mainstreaming de género . Esta \nperspectiva, influirá tanto en la configuración del propio proyecto, como en el proceso de \ninvestigación y capacitación así como en la metodología y en la puesta en práctica de las \nacciones, es decir, en toda la amplitud curricular posible. Siendo así, la  investigación-acción \nparticipativa , sin duda, constituye el marco metodológico adecuado para llevar adelante \nnuestros objetivos encaminados a potenciar un modelo de Desarrollo Local Igualitario \nsostenido desde el mainstreaming  de género y la aplicación de las políticas de igualdad.\nBeneficiarias/os últimas/osPROYECTO EQUAL IGUALDADER\n66Las y los beneficiarios últimos del proyecto  Igualdader , sobre los que se concentrarán \nlas actuaciones de éste, por cuanto serán los motores capaces de poner en marcha políticas \nde igualdad e iniciativas de Desarrollo Local Igualitario, para, de este modo, mejorar las \ncondiciones de vida de los grupos sociales y las personas a las que prestan sus servicios, \nserán:\n1.- los agentes  claves integrados en los enlaces orgánicos y en los enlaces periféricos: \n- políticos/as municipales, \n- interlocutores sociales (sindicatos, empresariado), \n- personal técnico, trabajadoras/es sociales, agentes de desarrollo local, secretarias/os \nmunicipales, agentes de igualdad, mediadores sociales, etc.\n2.- las personas responsables del tejido asociativo (integrados en los enlaces periféricos):\n- asociaciones,\n- ONG,\n- fundaciones.\nBeneficiarias/os indirectas/os\nSon aquellas personas y grupos sociales sobre quienes recaen los efectos de las políticas \npúblicas y de las iniciativas sociales y de empleo sostenible, siendo las y los beneficiarios \nindirectos del proyecto:\n1.- Los grupos sociales afectados por la desigualdad y la discriminación por razones de sexo, \nde los territorios en los que se desarrolle el proyecto.\n2.- Los miembros asociados y/o vinculados al tejido asociativo beneficiario directo.\n3.- Los grupos sociales afectados por la desigualdad de género.\n4.- El conjunto de la población de los territorios sobre los que se desarrolle el proyecto.\nComplementariedad\nEl proyecto garantiza la complementariedad, en el sentido de no repetir experiencias \nni solapar dispositivos o recursos, iniciando su actuación con una investigación general y \nterritorial sobre lo que ya existe, es decir, lo que hay para poner en marcha el Desarrollo \nLocal Igualitario y sobre lo que se necesita en cada espacio de intervención para poner en \nmarcha el Desarrollo Local Igualitario. Jugando con ambas informaciones, restando a lo \nque se necesita lo que hay, nos quedará lo que falta, evitando de esta manera reincidir en \nactuaciones y en la activación de servicios que o bien ya han sido probados o bien existen. \nLos resultados de las investigaciones se sistematizarán, se diversificarán y se transferirán a \ntravés de dos mecanismos: los directorios de igualdad y los laboratorios de ideas novedosas \ny positivas.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n67Actuaciones complementarias :\n• De formación:\nA)  Realización de un curso de postgrado, por línea (on line), dirigido a todas las y los \nprofesionales vinculados a la orientación profesional, laboral y de estudios (profesorado, \npedagogos/as, orientadores, trabajadores/as sociales, direcciones y jefaturas de \nestudios), encaminado a aportar claves, estrategias y conocimientos sobre cómo los \nestereotipos sexuales son los responsables de la perpetuación de las relaciones de \ndesigualdad y la segregación sexual del mercado de trabajo, de la mínima participación \nde las mujeres en la política y en la toma de decisiones. \n• De financiación:\nA)  Facilitando la compra de ordenadores en aquellas zonas donde las instituciones carezcan \nde medios para hacerlo o a asociaciones que los precisen.\nB)  Creando ayudas destinadas al cuidado de personas dependientes, para que quienes \nestén en tal situación tengan la posibilidad de asistir a las acciones realizadas en el \nmarco del proyecto Igualdader  que sean de su interés.\nC)  Creando ayudas para los desplazamientos de la población beneficiaria indirecta, de \nmodo que puedan participar en las actuaciones que se propongan el mayor número de \npersonas posibles.\nD) Cubriendo los costes generales de incubadoras de asociaciones para potenciar la \nparticipación.\nE)  Cubriendo los costes generales de vivero de empresas para animar las iniciativas \nemprendedoras que repercutan sobre el Desarrollo Local Igualitario.\n• De capacitación, realizando actuaciones horizontales:\nA)  Encaminadas a incorporar a los hombres en el ámbito doméstico y a potenciar su \nemotividad y sus actitudes para establecer relaciones igualitarias con las mujeres y para \ninvolucrarse en los cuidados a personas dependientes.\nB)  Encaminadas a incorporar a las mujeres en los espacios públicos y en los de toma de \ndecisiones últimas, capacitándolas para que realicen procesos de empoderamiento que \nles permitan despegarse “del suelo pegajoso”  y romper  “el techo de cristal”.\nDe transferencia, pues dado su carácter pluri-regional y su marco organizativo de red \nde redes, permanentemente coordinado, garantizando la sincronización de las actuaciones, \nasí como el transvase de información, la aplicación de una metodología común, la evaluación \ncontinua, el arbitrio de técnicas e instrumentos comunes, la capacitación para homogenizar PROYECTO EQUAL IGUALDADER\n68criterios y la elaboración de materiales y dispositivos también comunes volcados en una \nsede virtual de la organización, sumado al compromiso adquirido por los representantes \nde las organizaciones territoriales de integrar en sus políticas los resultados del proyecto \nuna vez finalice éste, garantizan la transferencia del proyecto desde el inicio de éste en \nlas políticas locales y en los organismos con capacidad para transferir el Desarrollo Local \nIgualitario.\nResultados previstos\nAsistencia a las personas, estructuras y sistemas, medidas de acompañamiento, etc.\nEn consonancia con los objetivos, los resultados previstos serán:\nA.-  Disponer de la sede virtual, multifuncional y bilingüe (inglés-castellano), garantizando que \nse mantenga activa y viva una vez finalice el proyecto Igualdader, comprometiendo a la \ninstitución promotora a  prolongar su gestión al menos durante los dos años siguientes a \nla finalización del proyecto.\nB.-  Que en la sede virtual  Igualdader  quede colgado un inventario de recursos, técnicas \ny metodologías para la promoción de la igualdad de oportunidades entre mujeres y \nhombres (directorios de igualdad), al que tenga acceso todo el mundo que necesite \ndicha información\nC.-  Que en la sede virtual Igualdader  quede colgado un catálogo (directorio de igualdad) de \nmedidas y estrategias destinadas a facilitar la implementación del modelo de Desarrollo \nLocal Igualitario, al que tenga acceso todo el mundo que necesite dicha información.\nD.-  Que en la sede virtual Igualdader  quede colgadas guías y manuales (directorio de \nigualdad) que aporten claves y estrategias, testadas y validadas en la práctica, para \nincorporar la igualdad de oportunidades y el mainstreaming  de género en las políticas \nlocales, provinciales, autonómicas y generales, facilitando el acceso a esta información \na todo el mundo que la necesite.\nE.-  Propiciar  el mantenimiento de los Directorios de Igualdad, a través del compromiso de \nal menos una de las organizaciones que integren los enlaces orgánicos del proyecto, \nubicados en cada territorio, a que cuente con capacidad económica y de RR.HH., de \nmodo que una vez finalice el proyecto se siga transfiriendo información relevante.\nF.-  Contar con laboratorios de experiencias novedosas y positivas ubicados en la sede \nvirtual a los que puedan acceder fácilmente todas las personas que requieran conocer \ntal información.\nG.-  Propiciar  el mantenimiento de los laboratorios de ideas novedosas y positivas a través del \ncompromiso de al menos una de las organizaciones que integren los enlaces orgánicos AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n6\u0018del proyecto, ubicados en cada territorio, a que cuente con capacidad económica y \nde RR.HH., de modo que una vez finalice el proyecto se siga transfiriendo información \nrelevante en torno a las buenas prácticas.\nH.-  Que en la sede virtual Igualdader  queden colgadas guías de recursos, servicios de \nproximidad existentes o necesarios, yacimientos de empleo rentables (Directorios de \nIgualdad) y buenas prácticas (Laboratorios de Ideas Novedosas) para que  puedan ser \nde utilidad para facilitar la implementación de modelos de Desarrollo Local Igualitario a \ntodas las personas que necesiten ajustar los desequilibrios demográficos. \nI.-  Mantener los recursos informáticos habilitados en espacios públicos durante la realización \ndel proyecto en los territorios donde haya operado la Red Igualdader , facilitando el \nacceso y el uso de los mismos a la población.\nJ.-  Mantener activas y seguir nutriendo las bases de datos territoriales en las que figuren \nla capacitación académica, profesional y laboral de los y las habitantes censados \nen los territorios en los que haya operado la Red Igualdader , para conocer las áreas \nde conocimiento, los oficios, profesiones y los niveles de cualificación y de estudios, \nsegregados por sexos, de los grupos sociales con los que se trabaje en cada territorio en \nrelación con los temas que vertebran el Desarrollo Local Igualitario. \nK.-  Que la institución promotora y a las entidades con capacidad económica y de RR.HH., \ndinamicen, al menos durante dos años después de finalizar el proyecto  Igualdader,  las \nredes múltiples, activas y polifuncionales (redes comerciales, culturales, relacionales, de \nactividades de ocio, de intercambio de información, etc.), que permanezcan vivas una \nvez finalice el proyecto.\nL.-  Propiciar que las instituciones de los territorios, en colaboración con las entidades \nresponsables del proyecto (con capacidad económica y de RR.HH.), mantengan una \nconvocatoria bianual del concurso público (El maratón por la igualdad) sobre planes \nintegrales de Desarrollo Local Igualitario, implicando a la población real y potencial del \nestado español, así como a los agentes claves, destinando un premio sustancia de modo \nque se estimule la participación masiva.\nM.- Propiciar que las instituciones u organizaciones sociales de los territorios mantengan \nencuentros periódicos en relación con el fomento de las relaciones interpersonales \nequilibradas entre mujeres y hombres, el intercambio de información, la reflexión y la \ntoma de decisiones conjunta en torno a las políticas de igualdad, en los territorios donde \nse haya desarrollado el proyecto  Igualdader,  si tienen carácter presencial, y en la sede \nvirtual, si se realizan por línea. PROYECTO EQUAL IGUALDADER\n70N.-  Que las y los beneficiarios últimos del proyecto realicen sus actuaciones incorporando \nlas políticas de igualdad de manera transversal en todas las actuaciones.\nO.-  Disponer de un catálogo de programas de formación y capacitación, a distintos niveles y \nen distintos soportes, especializados en los temas claves para impulsar el Desarrollo Local \nIgualitario y para la desegregación sexual el mercado de trabajo (Directorios de Igualdad).\nP.-  Disponer de un catálogo de nuevos perfiles profesionales relacionados con la igualdad \nde oportunidades y las salidas que tienen en el mercado de trabajo (Directorios de \nIgualdad).\nQ.-  Disponer de materiales y publicaciones en distinto soporte que sean testigo y den \ntestimonio de las buenas prácticas, del marco teórico, del proceso de implementación \ndel proyecto y de todas aquellas acciones que sean consideradas de interés (Laboratorio \nde ideas novedosas y positivas).\nR.-  Disponer de un curso por línea especializado en cómo trabajar los estereotipos para \ndes-segregar por sexos el mercado de trabajo.\nS.-  Disponer de un catálogo de propuestas testadas, con medidas, claves y actuaciones que \nincorporen a los varones en los ámbitos privados y domésticos, así como a las mujeres \nen los ámbitos públicos (Laboratorio de ideas novedosas y positivas).\nT.-  Integrar los logros en las políticas locales, estableciendo compromisos con las instituciones \nparticipantes (transferencia).\nU.-  Informar sobre los logros a las instituciones provinciales, autonómicas y estatales \n(transferencia).\n3.3.- ACTUACIONES \nHay que señalar que debido a los objetivos del proyecto, la composición de las \norganizaciones que integran la ADG-pluri-regional y las medidas de formación/capacitación \ninterna destinadas a que las y los participantes en el desarrollo del proyecto dispongan de \ncriterios homogéneos respecto a los temas clave del proyecto, la aplicación del principio de \nigualdad de oportunidades entre mujeres y hombres está garantizado en todas las acciones.\nEl marco general de actuaciones previstas realizar para la consecución de los objetivos \nson:\n3.3.1.- Constitución de la Red de redes.\n3.3.2.- Constitución de los enlaces de coordinación ajuste del personal técnico, \nadministrativo y coordinador contratado para desarrollar el proyecto en cada \nterritorio.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n713.3.3.-   Constitución de los enlaces orgánicos.\n3.3.4.-  Diseño de los materiales de investigación territorial y planificación del proceso de \nindagación.\n3.3.5.-   Diseño, realización e implementación de los materiales de evaluación continua y \nfinalista.\n3.3.6.-   Diseño e implementación de los programas formativos y de capacitación (en \nsoporte virtual y presencial) para garantizar la incorporación de la perspectiva de \ngénero de forma homogénea entre todos los miembros de la Red, tanto del núcleo \nduro como de los enlaces fijos.\n3.3.7.-   Realización y desarrollo del Programa Transnacional.\n3.3.8.-   Diseño e implementación del sitio web, Sede Virtual del operativo del proyecto  y centro \nde actuaciones, coordinación, formación virtual, publicidad, información, etc.\n3.3.9.-  Diseño e implementación del plan de difusión y de comunicación.\n3.3.10.-  Realización de las actuaciones de investigación de cada zona concreta de \nintervención.\n3.3.11.-  Diseño y planificación de los programas de intervención y presentación pública \nde los mismos.\n3.3.12. -  Diseño, planificación y realización de las jornadas generales que, con carácter \nitinerante, se celebrarán periódicamente en cada territorio con la finalidad de \nrealizar la coordinación general del proyecto, la adecuación metodológica, \nestablecer los criterios de evaluación y planificar, evaluar, formar, informar, ajustar \ny apoyar pública e institucionalmente el trabajo realizado en cada territorio, así \ncomo para realizar eventos destinados a integrar las actuaciones en las políticas \nlocales. Así mismo se activarán elementos de evaluación in situ , siendo uno de los \nmecanismos de seguimiento de las actuaciones con los que contará el Núcleo duro \nde la Red.\n3.3.13.-  Creación y dinamización de los enlaces periféricos.\n3.3.14.-   Diseño y activación de los Directorios de igualdad.\n3.3.15.-  Diseño, planificación y realización de seminarios-taller destinados a  impartir \nformación presencial en igualdad de oportunidades, creación de empleo, etc. \ndirigida a los beneficiarios últimos del proyecto\n3.3.16.-  Diseñar e implementar los servicios de asistencia  a las personas que sean \nnecesarios, para facilitar la participación en las actividades a quienes tengan PROYECTO EQUAL IGUALDADER\n72cargas familiares.\n3.3.17.-   Diseñar los contenidos y/o ubicar las sedes donde se ubiquen los sistemas \ninformáticos en cada territorio.\n3.3.18.- Prospección, captación y realización de actividades con los grupos de mujeres \nbeneficiarias indirectas.\n3.3.19.-  Diseño, planificación y realización de cursos de formación en TIC dirigidos a las \nbeneficiarias directas,  a los responsables políticos, personal técnico y beneficiarios \nindirectos del proyecto.\n3.3.20.-  Creación y activación de los Laboratorios de experiencias novedosas y positivas.\n3.3.21.- Activación de los viveros de empresas y de las incubadoras asociativas.\n3.3.22.-  Diseño, planificación y puesta en marcha del Concurso Público sobre Planes \nIntegrales de Desarrollo Local Igualitario (El maratón por la igualdad).\n3.3.23.- Diseño, planificación y realización de programas de formación ajustados a las \nnecesidades de cada zona, recabando información a partir de los contenidos y \npropuestas de los planes integrales presentados.\n3.3.24.-  Diseño, planificación y realización, en cada territorio, de actividades de \ndinamización y participación socio-cultural, priorizando las líneas horizontales \ndel PIC EQUAL, activadas desde los enlaces periféricos.\n3.3.25.- Diseño e implementación de un Curso de postgrado, por línea, sobre estereotipos \ny segregación sexual del mercado de trabajo, dirigido a orientador@s  laborales, \nformador@ s, etc. La finalidad de este curso será formar al personal experto en \norientación laboral, profesional y académica, para que no reproduzcan los \nestereotipos sexuales y de género como medida complementaria para impulsar la \ndesegregación sexual del mercado de trabajo y por tanto de la sociedad.\n3.3.26.-  Diseño, edición y subida a la WEB (también edición en soporte papel) de \nguías y manuales de buenas prácticas para la incorporación de la igualdad de \noportunidades y el mainstreaming  de género en las políticas locales, provinciales, \nautonómicas y nacionales.\n3.3.27.-  Diseño e implementación de medidas encaminadas a incorporar a los hombres a \nlos ámbitos privados y domésticos y a las mujeres al ámbito público.\n3.3.28.- Evaluación.\n3.3.29.- Diseño, edición y distribución de los materiales finalistas del proyecto.\n3.3.30.- Diseño, planificación y realización de actuaciones encaminadas a la integración \nen las políticas locales y generales de los resultados del proyecto, así como para AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n73establecer el marco estratégico para la transferencia de buenas prácticas. \n3.3.31.-  Diseminación de los resultados.\n3.3.32.-  Realización de un Seminario europeo, con la presencia de todos los Agentes \nClave del Proyecto, así como de representantes públicos del panorama español \ny europeo (políticas/os, empresariado, centrales sindicales, educación, etc.) \njunto con los socios transnacionales, para transferir los resultados del proyecto \ny establecer estrategias de integración de las buenas prácticas en las políticas \ngenerales.\n3.3.33.-  Conclusiones y cierre.\n3.4 DESCRIPCIÓN DE LAS SITUACIONES DE \nDESIGUALDAD SObRE LAS QUE SE PRETENDE \nINCIDIR, CRITERIOS DE CAPACITACIÓN Y \nSELECCIÓN DE LAS PERSONAS QUE LAS SUFREN EN \nEL TERRITORIO EN EL QUE SE VA A INTERVENIR (DESTINATARIOS úLTIMOS DE LAS ACCIONES). \nMECANISMOS QUE GARANTICEN LA PARTICIPACIÓN EQUILIbRADA DE hOMbRES Y DE MUjERES\n3.4.1.- Las situaciones de desigualdad sobre las que se pretende incidir son de \norden estructural y personal, afectando a diferentes grupos de estructuras y \npersonas. \nLas de tipo estructural, tienen que ver:\n1)  Con las situaciones de desigualdad que sufren los municipios de menos de 5.000 \nhabitantes, por cuanto no reciben ayudas destinadas a la implementación de políticas \nde igualdad y de creación de empleo estable e integral, creando un alto índice de \ndesequilibrio demográfico (despoblación en zonas rurales, superpoblación en zonas \nperiféricas urbanas).  \n2)  Con el personal  de las  instituciones públicas de los municipios (cualquiera que \nsea el número de habitantes) ya que los responsables de la toma de decisiones, así \ncomo los equipos profesionales y los responsables de las organizaciones sociales, \netc. carecen de información respecto a las políticas de igualdad, el mainstreaming \nde género, etc., careciendo, así mismo, de servicios que actúen con estos fines, \npuesto que mayoritariamente se han venido activando concejalías de la mujer o PROYECTO EQUAL IGUALDADER\n74concejalías de bienestar social que abordan el tema “mujer” como un tema más junto \ncon drogodependientes, jóvenes, mayores, inmigración, otras etnias, transeúntes, etc. \ncomo si todos esos grupos sociales no estuvieran integrados por mujeres y hombres, \ntratando de este modo a las mujeres como si éstas fueran un grupo social único sin \ntener en cuenta que representan el 52% de la humanidad y que, por ello, están \nintegradas en todos los grupos sociales, siendo la problemática de género transversal, \ncomún a cualquier otra, desconociendo, además, las recomendaciones europeas, \nestatales y autonómicas en materia de igualdad.\n3)  Con la necesidad de facilitar la optimización de los recursos existentes en aquellos \nmunicipios de más de 5000 habitantes.\n4)  La falta de empleo, servicios y actividades lúdico-culturales.\n5)  Las dificultades para acceder a las Tecnologías de la Información y de la Comunicación, \ntanto en lo que se refiere a la existencia de infraestructuras como en su utilización.\n6)  Las consecuencias de los desequilibrios demográficos.\n7)  La masculinización de la población debida a la aplicación de criterios estereotipados \npor principios androcéntricos y patriarcales.\n8)  La infrautilización del medio ambiente como fuente de riqueza económica y de \naumento de calidad de vida.\n9)  La carencia en formación especializada en igualdad de oportunidades, políticas de \nigualdad y mainstreaming  de género, por parte del personal técnico, profesional y \npolítico.\n10) La utilización de los recursos y dispositivos existentes en materia de igualdad de \nmanera lineal, no integrada y descoordinada.\nLas de orden personal afectan a los grupos beneficiarios indirectos:\n En las zonas rurales:\nA) Mujeres emprendedoras, en edad comprendida entre 25-55 años, con capacidad \npara montar empresas.\nB)  Mujeres y hombres jóvenes, entre 25 y 35 años, que hayan cursado titulaciones bien \nde Ciencias económicas de la rama empresarial, bien de carreras feminizadas y que \nse encuentren en situación de desempleo.\nC) Hombres (desde los 16 años en adelante) que carezcan de formación en temas que \nafectan al ámbito doméstico y privado (tareas domésticas, cuidados, emotividad, \netc., es decir, cuidados para la vida).\nEn las zonas periféricas urbanas:AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n75D)  Mujeres inmigrantes (nacional y/o extranjera), trabajadoras en la economía sumergida \no en empleos precarios.\nE)  Mujeres discapacitadas.\nF)  Hombres jóvenes y estudiantado de secundaria y formación profesional.\n3.4.2.- Mecanismos que garanticen la participación equilibrada entre mujeres \ny hombres:\nAl tratarse de un proyecto adscrito al área temática 6 del eje 4 del PIC EQUAL, cuyo \nobjetivo es implementar medidas de igualdad en sectores ampliamente masculinizados, como es \nel mercado de trabajo y el desarrollo local, los mecanismos que se van a activar para garantizar \nla participación equilibrada entre hombres y mujeres van a atender preferentemente aspectos \ncualitativos y no tanto cuantitativos. Si bien los grupos beneficiarios últimos del proyecto son los \nagentes clave y estos son hombres y mujeres, los beneficiarios indirectos varones también se \nbeneficiarán de los resultados tanto de manera “diferida”, ya que la mejora de las condiciones \nde vida de las mujeres repercute sobre la mejora de la calidad de vida de su entorno, como de \nmanera personal por cuanto se realizarán acciones horizontales, dirigidas a ellos, encaminadas \na la aplicación del principio de igualdad y relacionadas con las aportaciones positivas que \nrecibirán si aprenden a moverse por los tres ámbitos, público, privado y doméstico, de manera \nintegral. Por otra parte, está previsto que  desde los enlaces periféricos y de coordinación se \npotencie la creación de servicios de proximidad de los que se beneficiarán tanto la infancia \ncomo la juventud y personas mayores de ambos sexos, así como personas discapacitadas y \naquéllas pertenecientes a etnias o grupos culturales minoritarios. Así mismo se potenciará la \nparticipación equilibrada de jóvenes y mujeres en los programas de formación y capacitación \ndestinados a personal técnico, político y  experto. En la estructura organizativa y reticular \nresponsable de la implementación del proyecto (nos referimos al núcleo duro), se realizarán \nprogramas de formación en temas como mainstreaming  de género, políticas de igualdad e \nigualdad de oportunidades con el fin de que, tanto si son hombres como si se trata de mujeres, \nlos sujetos elegidos por las organizaciones para desarrollar el proyecto y participar en este \nespacio se tomen decisiones desde criterios homogéneos de igualdad y anti-discriminación. Lo \nmismo se hará con el personal técnico responsable de la ejecución y de la coordinación del \nproyecto.PROYECTO EQUAL IGUALDADER\n763.5 ACCIONES A FAVOR DE LA MEjORA DEL  MEDIO \nAMbIENTE, ELIMINACIÓN DE LAS bARRERAS \nDE TODO TIPO (ARQUITECTÓNICAS Y DE \nCOMUNICACIÓN) QUE DIFICULTAN LA \nPARTICIPACIÓN Y ACCIONES QUE INCORPOREN \nLAS TIC (INFORMACIÓN, FORMACIÓN, \nACOMPAÑAMIENTO, DIFUSIÓN, PROCESOS DE \nGESTIÓN Y COORDINACIÓN INTERNA, ETC.)\nTanto en cuanto los objetivos de este proyecto contemplan la creación de directorios \nde igualdad, y puesto que la implementación de los temas de las líneas horizontales del PIC \nEQUAL, Desarrollo Local, Medio ambiente, Igualdad de Oportunidades y TIC, son tratados como \ntransversales en diferentes acciones que ya han sido planteadas, consideramos redundante \ninsistir en ellas. \n3.6 jUSTIFICACIÓN DE LA COMPLEMENTARIEDAD \n(ASISTENCIA A PERSONAS, MEDIDAS DE \nACOMPAÑAMIENTO, ETC.) CON LAS POLÍTICAS QUE \nSE APLICAN EN EL ENTORNO DE REFERENCIA.\nTanto en cuanto buena parte de los territorios en los que se va a desarrollar el proyecto \ncarecen de recursos específicos para poder aplicar las políticas de igualdad y algunas de las \nactuaciones, aunque no forman parte de la estructura central del proyecto, son básicas para \nconseguir los objetivos del proyecto, se potenciarán los resultados esperados (tema estereotipos \ntanto en formación a orientadores como en las actividades de integración en los espacios \npúblicos, privados y domésticos a mujeres y hombres respectivamente, etc.). Así mismo, dado \nque los grupos beneficiarios del proyecto son los agentes clave, parece necesario interponer \nmedidas que faciliten la participación de quienes, a largo plazo, se van a beneficiar de los \nresultados del proyecto: la población, primando, además, actitudes fundamentales para \nque la igualdad de oportunidades sea una realidad también en aquellas zonas desprovistas \nde medios, como son la participación y el espíritu emprendedor. Por último, señalar que la \nvariedad temática y de especialidades de las organizaciones e instituciones que integran la \nRed Igualdader  (investigación, formación, tecnologías de la información y de la comunicación, \ndesarrollo rural, empresariado social, metodologías cualitativas, mediación social, etc. todos los \ntemas atravesados por la perspectiva de género) suponen un nutriente para la propia red, que se \ncomplementa retroactivamente en sus actuaciones, facilitando la consecución de los objetivos.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n773.7 PREVISIONES EN MATERIA DE PROPIEDAD DE LOS \nPRODUCTOS, GARANTÍA DE QUE LOS RESULTADOS \nObTENIDOS SERÁN PúbLICOS.\nLa propiedad de los productos estará en relación con las organizaciones que financien éstos, \nresponsabilizándose explícitamente, a través del Acuerdo de Constitución de la Agrupación de \nDesarrollo Igualdader , de que los resultados obtenidos serán públicos con la firma de dicho \nAcuerdo, una vez se apruebe el proyecto.\n4. COMPOSICIÓN DE \nLA AGRUPACIÓN DE \nDESARROLLO\nLa ADG Pluri-regional Igualdader está compuesta por 8 entidades ubicadas en distintas \nregiones de la geografía española, recogiendo la idiosincrasia del norte, sur, centro, este y \noeste, diversas en su naturaleza (universidades públicas, entidades privadas, asociaciones y \nconsorcios de desarrollo rural), en sus fines y en su experiencia y unidas por el objetivo de \nreducir los obstáculos hacia la igualdad y las situaciones de discriminación, y para lo cual se \ncomprometen a poner en común y solidariamente recursos (materiales, humanos, tecnológicos \ny experienciales) para desarrollar el proyecto Igualdader . Para ello, cada entidad aportará, \na través de las áreas de actuación más apropiadas, sus competencias y conocimientos para \nlograr los objetivos planteados en el presente proyecto. Las entidades que se describen a \ncontinuación compondrán el Núcleo Duro de la Red Igualdader y serán las responsables de \ndesarrollar el proyecto .\n4.1 DESCRIPCIÓN DE LAS ENTIDADES QUE COMPONEN LA AD Y jUSTIFICACIÓN DE SU PARTICIPACIÓN EN EL \nCONTENIDO DEL PROYECTO.\nSOCIO Nº 1. La Universitat Jaume I de Castellón (UJI) en la C.A. Valenciana es una \nentidad pública de educación superior con vasta experiencia en los campos de desarrollo \nde las tecnologías de la información y la comunicación (TIC), en la realización de programas \nde postgrado relacionados con la igualdad de oportunidades y en la gestión de proyectos \neuropeos de empleo y cooperación para la igualdad de oportunidades y la antidiscriminación \ntales como NOW (1995/1997-1998/2000) y EQUAL (2002-2004), que se compromete a PROYECTO EQUAL IGUALDADER\n78poner a disposición del proyecto los recursos y servicios necesarios para desarrollar el proyecto \nen su ámbito territorial de actuación. \nPor otro lado, su capacidad y voluntad de cofinanciación unida a la experiencia y \ncapacitación demostrada harán posible la asunción y desarrollo de aquellas actuaciones \nque, con carácter general, le sean asignadas por la AD. Actuaciones, entre otras, tales como \nla coordinación y ejecución del proyecto trasnacional, de los procesos formativos, de los \ndesarrollos tecnológicos para la información, la formación y la comunicación así como de la \nrealización de los planes generales de divulgación de las actuaciones (publicaciones en papel \ny en formato electrónico, etc.).  Señalar que, en colaboración con la Fundación Isonomía  de la \nUniversitat Jaume I de Castellón, entidad creada por esta universidad para impulsar la igualdad \nde oportunidades y la antidiscriminación, se podrá ofrecer la experiencia en el desarrollo \nde metodologías, herramientas e instrumentos tendentes a la promoción de la igualdad de \noportunidades derivadas de la puesta en marcha y evaluación de anteriores proyectos de \nrecursos humanos, de igualdad de oportunidades y de iniciativas comunitarias de empleo. \nAdemás, al ser una entidad de carácter público, puede garantizar un adecuado control \nde la gestión de los recursos públicos asumiendo las funciones de entidad representante y de \ncontrol financiero de las actuaciones.\nSOCIO Nº 2. La Agrupación de Desarrollo Sierra Mágina de Jaén, en la C.A. Andalucía , es \nuna entidad privada sin ánimo de lucro constituida en 1993, a iniciativa de los ayuntamientos \nde la Comarca de Sierra Mágina, con el objetivo de unir esfuerzos para promover el desarrollo \nlocal a través de iniciativas comunitarias y proyectos comunes capaces de dar respuesta a las \nnecesidades detectadas a través del aprovechamiento de los recursos de la zona. Forman parte \nde ella, además, un buen número de asociaciones civiles, empresariado y otras entidades tanto \npúblicas como privadas, contando en la actualidad con 150 socios/as. Su capacidad en el \ndesarrollo de proyectos europeos de empleo (NOW y EQUAL) y de proyectos de desarrollo \nrural así como su capacidad en la movilización de recursos sociales y dinamización de los \nagentes que la caracteriza la convierten en una entidad idónea para constituir el núcleo duro de \nla red que desarrolle este proyecto y ejercer un papel activo en el asesoramiento y evaluación \nde los procesos de activación de la participación social para el impulso del desarrollo local \nigualitario.\nSOCIO Nº 3. El Centro para el Desarrollo del Valle del Ese-Entrecabos, en el Ppdo. \nAsturias , es una entidad privada sin ánimo de lucro sita en La Espina, Salas, e integrada por \nlos Ayuntamientos de Allande, Cudillero, Salas, Tineo y Valdés  junto con la Sociedad del Valle \ndel ESE cuyo objetivo es servir de núcleo de convergencia y representación para el desarrollo AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n7\u0018de la Comarca, participando, entre otros, en programas como Leader, Equal (Mass-Mediación, \nImpulsa y en la mesa de coordinación de Promociona) y el programa de  implantación, \ndesarrollo y gestión de la Agenda 21 local. Su experiencia en proyectos europeos de empleo \ny de desarrollo rural la convierte en una entidad capacitada para conseguir los objetivos del \nproyecto en su campo de actuación territorial así como aportar al resto de la red y al proyecto \nclaves para la implicación económica de las organizaciones en los procesos de intervención \nsocial.\nSOCIO Nº 4. Avalia Grupo de Coordinación S.L., en la C.A. Galicia,  es una pequeña \nempresa, sita en Vigo, formada por mujeres expertas en la intervención social desde una \nperspectiva de género que desarrolla su actividad en la Comunidad Autónoma gallega en \nlos ámbitos de formación y gestión de proyectos en torno a la Igualdad de Oportunidades \nasí como en materia de elaboración y evaluación de Planes de Igualdad de Oportunidades. \nAdemás, mencionar que gestiona y coordina el Proyecto Europeo Urbal: Empleo y ciudadanía \nactiva de las mujeres 2003. Aunque es una empresa pequeña, desde la AD se pretende \npotenciar la participación de pequeñas entidades que, como ésta, tienen una sensibilización \nespecial y experiencia acumulada en el campo de intervención regional para la igualdad \nde oportunidades y, a su vez, la convierten en una entidad capacitada para desarrollar los \nobjetivos del proyecto en la zona. \nSOCIO Nº 5. Aimpei-Extremadura: Asociación de Investigación y Mediación para la \nPromoción del Empleo y la Igualdad en Extremadura  es una asociación sin ánimo de lucro, sita \nen Zafra (Badajoz) y constituida en el año 2004, cuyo fin es mediar para lograr el acceso y la \nIgualdad de Oportunidades de todas las personas en la participación social y en el empleo. \nEsta asociación, compuesta totalmente por mujeres, surge como resultado del proyecto Equal \nMass Mediación  (AD. 187), con poca experiencia en el campo de gestión de proyectos pero \ncon un gran bagaje teórico-práctico de sus integrantes en la igualdad de oportunidades.\nSOCIO Nº 6. La Asociación CEPYP-UNO de Madrid en la C. A. Madrid  es una entidad \nprivada sin ánimo de lucro, constituida alrededor de la escuela de formación de psicoanalistas \nque cuenta entre sus objetivos y actividades: fomentar el estudio, práctica e investigación del \nPsicoanálisis en sus vertientes teóricas, clínica y de formación; organizar cursos, seminarios, \nconferencias, congresos, etc.; desarrollar actividades generales y particulares en el campo de \nla acción social, encaminadas especialmente a la atención a colectivos desfavorecidos y al \ndesarrollo y el bienestar de la comunidad; formar un centro de documentación con el material \nimpreso y audiovisual que facilite información especializada. Aunque es una asociación \n“pequeña” su implicación y capacidad demostrada en el desarrollo del proyecto EQUAL Mass PROYECTO EQUAL IGUALDADER\n80Mediación , así como la experiencia particular en igualdad de oportunidades del personal que \naportará su trabajo y conocimientos al proyecto, hace que su participación sea adecuada \npara la consecución de los objetivos generales del mismo en la zona. A su vez la experiencia \nque puede aportar en relación con los procesos de escucha e interpretación de los discursos \npuede ser un elemento clave las fases de indagación de campo, para la dinamización de \ndeterminadas actividades, así como para el asesoramiento y evaluación cualitativa de aquellos \nprocesos de investigación que se aborden. \nSOCIO Nº 7. La Universitat Rovira i Virgili de Tarragona (URV) en la C. A. Cataluña  es una \nentidad pública de educación superior que, bien por su diversa experiencia en la gestión de \nproyectos europeos bien por su carácter de universidad, está capacitada para desarrollar el \nproyecto en su zona de intervención. Como elemento complementario de enriquecimiento de la \nred y del proyecto, se compromete a aportar tanto su experiencia en el ámbito de la educación \ncomo aquellos recursos tecnológicos experimentados que sean necesarios para apoyar tanto \na la Univeristat Jaume I como al resto de la red en los procesos formativos y de desarrollo \ntecnológico que se pongan en marcha para la consecución de los objetivos generales, sobre \ntodo en lo que respecta al diseño y gestión de la sede virtual.\nSOCIO Nº 8. El Consorcio de Desarrollo de la Zona Media  es una entidad pública cuya \nsede principal se encuentra en Olite y que desde 1996 trabaja por impulsar el desarrollo \nintegral de la Zona Media de Navarra a través de la participación de todas y todos los agentes \neconómicos y sociales. Además de los veinticinco municipios que lo componen, en el Consorcio \nparticipan y están representadas diferentes organizaciones públicas y privadas (sindicatos, \nasociaciones empresariales, empresas de economía social, etc.). Desde su gestación, el \nConsorcio ha participado y participa en Iniciativas Comunitarias relacionadas con el desarrollo \nrural (LEADER) y empleo (EQUAL) y trabaja de forma activa para que el principio de igualdad de \noportunidades entre mujeres y hombres sea un eje transversal al desarrollo rural.  La experiencia \nde la entidad en la gestión de proyectos europeos, la experiencia y formación de su personal en \nmateria de igualdad de oportunidades, la capacidad de dinamizar recursos y agentes sociales, \nademás del interés en experimentar y poner en marcha herramientas que contribuyan a un \ndesarrollo rural igualitario, propician que ésta sea una organización idónea para constituir el \nnúcleo duro de la red. AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n814.2 CARACTERÍSTICAS DE LA ENTIDAD DESIGNADA \nCOMO REPRESENTANTE, EN ESPECIAL LAS REFERIDAS \nA SU CAPACIDAD PARA GESTIONAR FONDOS \nPúbLICOS. INDICACIÓN DE LAS ENTIDADES QUE OSTENTAN LAS COMPETENCIAS DE CONTROL\nLa Universitat Jaume I de Castellón es la entidad designada representante por la Red \nIgualdade r por cuanto, al ser una entidad de carácter público, dispone de todos los mecanismos \nexigibles para la gestión de fondos públicos y control financiero del proyecto, aportando su \nexperiencia en la gestión y desarrollo de proyectos europeos de empleo e igualdad. Por ello, \nademás, es la entidad que ostenta las competencias de control a través del Servicio de Control \nInterno de la UJI. Así, la Universidad, como entidad de derecho público, asegurará el control \ninterno de los gastos e ingresos del proyecto Igualdader,  y organizará las cuentas según los \nprincipios de una contabilidad presupuestaria, patrimonial y analítica con expresa sumisión a la \nnormativa contable en vigor,  en  concreto  a  las  previsiones  del  Plan  General  de  Contabilidad  \nPública y demás normativa contable y presupuestaria de la Generalitat Valenciana. Al mismo \ntiempo, en coordinación con el Comité de Pilotaje y la Unidad Técnica, realizará todas aquellas \nacciones necesarias para garantizar el buen funcionamiento del proyecto acogiéndose a las \nnormas establecidas por la Administración Pública y/o fijadas por el PIC Equal.\n4.3 EXPERIENCIA DE LOS MIEMbROS DE LA AD EN \nRELACIÓN CON LA SITUACIÓN DE DISCRIMINACIÓN O DESIGUALDAD CONTRA LA QUE SE PUEDE LUChAR\nPresentamos, a través de los cuadros informativos que figuran a continuación, una visión \ngeneral de la experiencia de los miembros de la AD en relación con las problemáticas detectadas \nen materia de empleo donde se refleja el trabajo y las actuaciones desarrolladas. Como se \npuede observar, la experiencia de los miembros de la AD en relación con las situaciones \nde desigualdad es igualmente diversa y plural en función de su trayectoria previa. Destacar, \nen primer lugar, la trayectoria común en el desarrollo del proyecto EQUAL Mass Mediación \n(AD 187, incardinado en el eje 4 de Igualdad de Oportunidades) de la Universitat Jaume I \nde Castellón, ADR Sierra Mágina de Jaén, CEDER del Valle del ESE Entrecabos de Asturias \ny CEPYP-UNO de Madrid. Por otra parte, destacamos las trayectorias particulares de las \nentidades encaminadas a paliar las situaciones de desigualdad o discriminación:\nLa Universitat Jaume I de Castellón (UJI) en la C.A. Valenciana , como entidad pública \nde educación superior, en colaboración con la Fundación Isonomía  para la igualdad de PROYECTO EQUAL IGUALDADER\n82oportunidades, cuenta en su bagaje con amplia experiencia en el desarrollo de proyectos \neuropeos de iniciativas de empleo dirigidos a fomentar nuevas fórmulas de lucha contra las \ndiscriminaciones y desigualdades de toda índole en relación con el mercado de trabajo. \nNombrar dos proyectos NOW además  del  proyecto EQUAL Mass-Mediación (AD 187) \ndonde la Universitat Jaume I de Castellón es la entidad representante. Así mismo, desde el \ndesarrollo de las iniciativas comunitarias anteriores, se ha generado una Red Institucional, \nintegrada por 67 municipios y entidades, sobre las que se viene trabajando de forma regular \nen relación con los problemas que afectan a los diferentes entornos.\nDe la Agrupación de Desarrollo Sierra Mágina de Jaén  los proyectos que ha gestionado cuya \nfinalidad era eliminar la discriminación de género destacar los siguientes: NOW Orientación, \nInformación y Asesoramiento a las Mujeres Rurales (96/98); NOW – 2 Now2 Mágina (98/00); \nCentro Comarcal de Información a la Mujer (98/02); Las Mujeres en la Europa de la Ciudadanía \n(00/01); Orden para la Introducción de la Perspectiva de Género en los Programas de Desarrollo \nRural (00, 01, 02 y 03); Equal Mass-Mediación (AD.187. 01/04); Proyecto para el reparto \nde responsabilidades domésticas (03/04). Además de los proyectos enunciados también ha \ngestionado: ÍNTEGRA, YOUTHSTART, LEADER II y LEADER +.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n83ENTIDADÁREAS DE INTERVENCIÓN Y EXPERIENCIA DE TRABAJO\nProspección, \nInvestigación y \nAnálisisMejora de los \nRecursos HumanosInformación \ny Orientación \nLaboralPromoción EconómicaCoopera -\nción para el \nDesarrolloFomento de la igual -\ndad de oportunida -\ndes entre hombres y \nmujeres\n1 2 3 4 5 6 7 8 910 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28\nUniversitat Jaume I\nA.D.R. Sierra\nMágina\nCeder Valle  Ese \nEntrecabos\nAVALIA\nCEPYP – UNO\nUniv. de Tarragona \n- Rovira I\nAimpei \nExtremadura\nConsorcio Desarrollo \nZona Media\nLeyenda de códigos\n1. Investigación de necesidades de las personas desem -\npleadas12. Orientación laboral para desempleados/as 23. Cooperación interinstitucional\n2. Investigación de necesidades institucionales y de orga -\nnismos13.  Formación para la búsqueda de empleo24. Formación de responsables municipales y agentes so -\nciales\n3. Investigación del mercado de trabajo 14.  Gestión de empleo  25.Estructuras para el fomento de la igualdad\n4. Investigación en torno a sectores específicos 15.  Orientación laboral específica para mujeres 26. Acciones transversales\n5. Investigación de nuevos perfiles profesionales16.  Información/Acompañamiento a promotores/as y em -\npresas27. Acciones específicas\n6. Investigación específica en torno al colectivo femeni -\nno17. Formación para el autoempleo28. Formación en género de trabajadores/as de la enti -\ndad.\n7. Formación ocupacional para desempleados/as 18. Concesión de ayudas y subvenciones al autoempleo\n8. Formación continua y reciclaje de trabajadores/as 19. Simulación de empresas\n9. Formación post-grado 20. Acompañamiento al autoempleo para mujeres\n10. Formación de expertos/as y agentes 21. Cooperación transnacional\n11. Formación específica en género e igualdad 22. Cooperación transregional / intraprovincialPROYECTO EQUAL IGUALDADER\n84Asimismo, miembros de las entidades que componen la AD tienen experiencia de trabajo \nen el ámbito de los Programas e Iniciativas Comunitarias:\nENTIDADEXPERIENCIA DE TRABAJO\nNOW HORIZON INTEGRA YOUTHSTART ADAPT LEADER PRODER EQUAL OTROS\nUniversitat \nJaume I\nADR Sierra \nMágina\nCeder Valle  \nEse Entrecabos\nAVALIA S.L.\nCEPYP UNO\nUniversitat \nRovira I Virgili\nAimpei-\nExtremadura\nConsorcio \nDesarrollo \nZona Media\nEl Centro para el Desarrollo del Valle del Ese-Entrecabos  ha participado, entre otros, en \nProgramas como Leader, Equal (Mass Mediación AD. 187, Impulsa y en la mesa de coordinación \nde Promociona) e Implantación, desarrollo y gestión de la Agenda 21 local. \nAvalia Grupo de Coordinación S.L. además de ser una empresa dirigida y gestionada \ntotalmente por mujeres,  ha desarrollado, en el ámbito de trabajo de lucha contra la \ndiscriminación,  las siguientes actuaciones que destacamos : elaboración del I Plan de Acción \nMunicipal para combatir la violencia contra las Mujeres de Vigo, coordinación del Plan de \nAcción para combatir la violencia contra las mujeres, evaluación del Plan de Igualdad de \nOportunidades del Ayuntamiento de Mugardos, coordinación y gestión del proyecto europeo \nEmpleo y Ciudadanía Activa de las Mujeres, elaboración estudio empresas de mujeres de Vigo, \ntalleres de formación en género. Participan, además, como expertas en la Escola Galega de \nAdministración Pública en Igualdad de Oportunidades.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n85La Aimpei-Extremadura Asociación de Investigación y Mediación para la Promoción del \nEmpleo y la Igualdad en Extremadura es una entidad de reciente creación, que nace como \nresultado del proyecto EQUAL Mass-Mediación , siendo sus promotoras beneficiarias directas \nde dicho proyecto, por lo que están perfectamente cualificadas para responsabilizarse del \ndesarrollo del proyecto Igualdader.  Como elemento complementario de enriquecimiento de la \nred y del proyecto, aportan compromiso, voluntad de trabajo, ilusión y juventud, recogiendo \nasí el testigo de organizaciones con mayor experiencia.\nLa Asociación CEPYP-UNO de Madrid  ha participado en el desarrollo del proyecto de \ncarácter plurirregional Equal Mass-Mediación (AD 187. 2002-2004) como entidad socia de \nla ADG Red Aldaba. Asimismo, una profesional de la entidad ha colaborado en los proyectos \nNOW (1995-1997/1998-2000) promovidos por la Universitat Jaume I de Castellón, en calidad \nde supervisora de la unidad operativa que coordinaba el proyecto y de las alumnas insertas en \nel programa de formación.\nLa Universitat Rovira i Virgili de Tarragona (URV)  tiene diversa experiencia en la gestión \nde proyectos europeos y de su  currículum  de género podemos destacar la realización de \nestudios y análisis del territorio desde la perspectiva de género, la información, asesoramiento \ny formación para el acceso a la universidad en condiciones de igualdad, la dinamización \nsociocultural del territorio desde la perspectiva de género, la formación y sensibilización en \nigualdad de oportunidades entre mujeres y hombres a la población de la demarcación de \nTarragona, así como el diseño y desarrollo de planes de formación en TIC para el acceso de \nlas mujeres al mercado laboral en igualdad de condiciones. \nEl Consorcio de Desarrollo de la Zona Media , con el objetivo de paliar las situaciones de \ndesigualdad y discriminación ha participado en los siguientes proyectos:\nEQUAL PILNAR (AD 532), 2002-2004, “ Plan para la inserción laboral de mujeres y \njóvenes con titulación en la Zona Media de Navarra ”. Además de ejecutar este proyecto en \nla Zona Media de Navarra, este Consorcio se encargó de la asistencia técnica en materia de \nigualdad de oportunidades del proyecto y participó en dos grupos de trabajo nacionales sobre \nigualdad. Además, puso en marcha la Acción 3 “ Orientar en femenino: Propuestas para \naplicar el enfoque de género en el diseño de itinerarios de inserción ”.\nLEADER PLUS (1999-2006). Acciones específicas sobre igualdad de oportunidades en \nel proyecto y participación en el proyecto de cooperación interterritorial “Mujeres Rurales: \nAlternativas para el Empleo y Acceso a la Dirección”.\nCon el Instituto Navarro de la Mujer, 2004, Proyecto “Programa de formación para el \ndesarrollo rural y la construcción de ciudadanía, desde el enfoque de género, en la Zona PROYECTO EQUAL IGUALDADER\n86Media”. Este proyecto tiene carácter anual y durante 2004, a través del mismo, se impartió \nformación en materia de igualdad de oportunidades al personal político, técnico y agentes \nsociales de los 25 municipios que forman parte del Consorcio.\n4.4 DESCRIPCIÓN DE LA/S ENTIDAD/ES ESPECIALISTA/S \nEN MATERIA DE GéNERO QUE INTERVIENEN EN EL PROYECTO A FIN DE GARANTIzAR LA APLICACIÓN \nTRANSVERSAL DEL PRINCIPIO DE IGUALDAD DE OPORTUNIDADES ENTRE hOMbRES Y MUjERES EN \nTODAS LAS FASES DEL MISMO\nLas entidades que participan como expertas en materia de género en la Red Igualdader ,  \nbien aportando la experiencia de la entidad, bien la experiencia de las personas (con indicación \nde si son mujeres u hombres) que, como integrantes de la entidad, aportarán su trabajo y \nconocimientos a la consecución de los objetivos del proyecto, pueden observarse en el cuadro \nsiguiente: \n \nENTIDADENTIDADES \nESPECIALISTAS \nEN GÉNEROPERSONAL EXPERTO EN GÉNERO \nCOMITÉ DE \nPILOTAJECOORDINACIÓN TÉCNICO\nHombre Mujeres Hombre Mujeres Hombre Mujeres\nUniversitat \nJaume I*\nA.D.R. Sierra \nMágina\nCeder Valle  \nEse Entrecabos\nAVALIA\nCEPYP – UNO\nUniv. Rovira i \nVirgili\nAimpei-\nExtremadura\nConsorcio \nDesarrollo \nZona Media\n*La Universitat Jaume I de Castellón, a través de la Fundación Isonomía para la Igualdad de \nOportunidades, organismo dependiente de la UJI. AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n87La configuración de la Red Igualdader  ha pretendido sustentar su diseño desde criterios de \nespecialidad, capacitación, experiencia y complementariedad también en cuanto al principio \nde igualdad de oportunidades, buscando por un lado la participación, directa e indirecta, de \nentidades especialistas en igualdad de oportunidades en la configuración del Núcleo Duro \nde la ADG Igualdader  (cuyos representantes o personas delegadas, principalmente mujeres, \nintegrarán el Comité de Pilotaje del proyecto) y, por otro lado, la participación de personas \nexpertas en género que aportarán al proyecto su trabajo, conocimientos y lecciones aprendidas \nen materia de género. \n4.5 MECANISMOS DE COLAb ORACIÓN ENTRE LAS \nENTIDADES PARTICIPANTES Y FÓRMULAS DE \nPARTICIPACIÓN EN LA TOMA DE DECISIONES \nQUE GARANTICEN LA IMPLICACIÓN EFECTIVA DE \nTODOS LOS MIEMbROS DE LA AD Y POSIbILITEN LA IMPLICACIÓN DE LOS bENEFICIARIOS EN DIChA \nTOMA DE DECISIONES\nLa ADG Pluri-regional se concibe como una organización en Red, constituyéndose en una \nRed de redes ya que tiene un ámbito de intervención extenso y diferenciado en cuanto a la \nespecificidad de cada una de las regiones donde se implementará el proyecto Igualdader , y a \nlos agentes clave que en tanto que beneficiarios/as últimos/as del proyecto, que participarán \nactiva y dinámicamente en las actuaciones previstas, siendo el ámbito de intervención complejo \npor cuanto permite que todas las entidades que forman parte de la Red estén involucradas en \nlos procesos más importantes  del desarrollo del proyecto. \nPor ello, los mecanismos de colaboración, de establecimiento de relaciones y de \nfuncionamiento entre las entidades participantes, requieren de una organización de igual modo \ncompleja (integrada por nudos  de trabajo y decisión con distintos campos o niveles de actuación: \nComité de Pilotaje, Enlaces de Coordinación, Enlaces Orgánicos y Enlaces Periféricos), pero \ndotada de una normativa de funcionamiento interno que facilite la participación de todas las \nentidades en los procesos de toma de decisiones (Convenio Regulador de Funcionamiento \nInterno), de programas, desarrollados horizontal y transversalmente a lo largo de todo el \nproyecto-, comunes, de interacción grupal (Reuniones de Comité de Pilotaje, Reuniones de las \nRedes Territoriales y Jornadas de Adecuación Metodológica), interdisciplinar (multiplicidad de \ninstituciones participantes) y de integración en los entornos territoriales de referencia (Jornadas \nde Trabajo y de Divulgación a nivel territorial  y general, Seminarios de Integración), de PROYECTO EQUAL IGUALDADER\n88protocolos, criterios de evaluación y metodologías de actuación comunes (Investigación-Acción-\nparticipativa) así como de herramientas de trabajo (Directorios de igualdad y Laboratorio \nde experiencias novedosas), coordinación y evaluación (investigación-acción-participativa) \ncapaces de romper las barreras regionales de la comunicación como son las tecnologías de la \ninformación y de la comunicación aplicadas a la coordinación (Intranet), al trabajo (entornos \ntecnológicos de trabajo e interacción), la formación (formación por línea) y la divulgación (web \ninformativa y publicaciones electrónicas).\nAsí, con el objeto de impulsar el desarrollo del proyecto  Igualdader,  las entidades firmantes \ndel Acuerdo de Desarrollo Geográfico Pluri-regional Igualdader  constituirán el Núcleo Duro de \nla Red Igualdader. \nCon objeto de garantizar el adecuado funcionamiento y coordinación de la AD, así como \nde las actuaciones que se pondrán en marcha para responder a los fines marcados para \neste proyecto, se creará un sistema de participación y toma de decisiones diferenciado según \nlas competencias y el ámbito funcional de actuación, para lo cual todas las entidades que \nconforman la AD han firmado un Convenio Regulador de las Relaciones de la Red Igualdader  \nque establece los ámbitos de participación y toma de decisiones, la composición de los mismos, \nsus funciones, así como la normativa y protocolos de funcionamiento interno de y entre los \nmismos, con el objeto de facilitar y regular las relaciones que permitan desarrollar el proyecto \nIgualdader  garantizando los principios inspiradores del proyecto en el marco de la iniciativa \ncomunitaria EQUAL y al amparo de la normativa que la regula. \nAsí, como ámbitos de participación y toma de decisiones de la Red Igualdader se crearán \nlos siguientes: \nEl Comité de Pilotaje,  compuesto por los/as representantes designados por las entidades \nsocias de la AD, se caracteriza por:\n-  Su función principal es la toma de decisiones últimas relativas al desarrollo del proyecto \nen sus diferentes fases 1, 2 y 3 que garanticen el cumplimiento de los objetivos \nplanteados en la presente memoria.\n- Cada entidad socia tendrá una representación con voz y voto por cada ámbito de \nactuación territorial (8) y una representación con voz y voto por el ámbito de actuación \ngeneral (1), ejercitada por la Universitat Jaume I de Castellón. \n- La representación con voz y voto por cada ámbito de actuación territorial actuará \ncomo correa de transmisión tanto de la información, de la transferencia de propuestas \ncomo de decisiones a adoptar previamente informadas, trabajadas, propuestas y \nconsensuadas entre las Entidades Socias  (núcleo duro de la red), los Enlaces Orgánicos AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n8\u0018(redes territoriales) y los Enlaces Periféricos  (agentes clave) a través de los Enlaces de \nCoordinación.  \n- Las decisiones del Comité de Pilotaje se adoptarán por acuerdo de la mayoría simple.\n- El Comité de Pilotaje se reunirá con carácter ordinario (para seguimiento, evaluación y \nreplanificación de las actuaciones) al menos una vez en cada una de las sedes de las \norganizaciones socias durante el desarrollo de todas las fases del proyecto. Ello implica \nla periodicidad de las reuniones y el carácter rotativo de la sede de las reuniones, \nlo que permite la evaluación “in situ” de los recursos habilitados y las actuaciones \ndesarrolladas así como el acercamiento a la idiosincrasia de las zonas de intervención \na la vez que se refuerza el trabajo de los equipos y el impulso de éstos en las actividades \nde integración y divulgación.\n- Con carácter extraordinario, el Comité podrá convocar tantas reuniones como se \nrequieran para la consecución de los objetivos del proyecto. \n- La coordinación sistemática y el seguimiento de las actuaciones del Comité de Pilotaje \nse realizarán a través de la Secretaría Técnica del Comité de Pilotaje ejercitada por \nla Universitat Jaume I y apoyada en el uso de las TIC (convocatorias, órdenes del \ndía, remisión de actas, etc.), estableciéndose alternativas tecnológicas para la toma \nde decisiones extraordinarias (sistemas virtuales de toma de decisiones) y trasvase de \ninformación. \nPara potenciar y facilitar la coordinación técnica de las actuaciones de la red y la \neconomización de los recursos destinados al desarrollo del proyecto se creará una Unidad \nTécnica  que desempeñará las siguientes funciones en el marco del proyecto: \n- Coordinación técnica de las actuaciones al servicio del Comité de Pilotaje, de la \ncoordinación general, coordinación transnacional, las coordinaciones territoriales y el \nServicio de Control Financiero de las actuaciones.\n- Función administrativa y de gestión al servicio del Comité de Pilotaje de la coordinación \ngeneral, coordinación transnacional y las coordinaciones territoriales.\nCon objeto de integrar en todo el proceso de toma de decisiones, de programación y de \nejecución, tanto a las entidades socias como a los destinatarios finales de las actuaciones en \ntodo el proceso de desarrollo del proyecto (planificación-acción-evaluación) encauzado a la \nconsecución de los objetivos generales del proyecto, se activarán los Enlaces Periférico s, que \nestarán  integrados por las personas expertas y agentes clave de las zonas de intervención, \ndesignados por las entidades clave que componen los Enlaces Orgánicos  territoriales y que se han \ncomprometido a participar activamente en el proyecto mediante convenios de colaboración.PROYECTO EQUAL IGUALDADER\n\u00180Desde las entidades socias de la AD, para facilitar el trabajo de los enlaces periféricos, \nse ponen a su disposición los recursos tecnológicos, materiales, estructurales y humanos  \ndenominados Enlaces de Coordinación  que servirán tanto de soporte técnico territorial al servicio \nde aquéllos como de nudos de coordinación y transferencia de información y propuestas \nentre los Enlaces Periféricos , los Enlaces Orgánicos  y Organizaciones Socias  ante el Comité de \nPilotaje de la Red Igualdader.  Tanto los Enlaces Orgánicos como los Enlaces Periféricos tienen \narticulada su propia normativa de funcionamiento que, con el único límite de los principios \nadheridos al PIC EQUAL, de los principios recogidos en  la normativa de funcionamiento de \nla Red Igualdadader regulada por su Comité de Pilotaje, y ajustada al cumplimiento de los \nobjetivos del proyecto Igualdader así como a las competencias de cada enlace, determinan \ncómo se toman las decisiones y se regulan las relaciones entre las personas integrantes de cada \nenlace. \nAdemás, durante el desarrollo del proyecto se realizarán al menos dos jornadas en las \nque participarán todos los componentes de la red Igualdader integrados en cada enlace, \nincluido el Núcleo Duro  de la Red. \n4.6 DESCRIPCIÓN DEL EQUIPO DE TRAbAjO QUE \nVA A DESARROLLAR EL PROYECTO (MEDIOS \nhUMANOS Y MATERIALES) Y DE LOS MECANISMOS \nQUE GARANTICEN LA APLICACIÓN EFECTIVA DEL \nPRINCIPIO DE IGUALDAD DE OPORTUNIDADES EN EL \nFUNCIONAMIENTO DE LA AD \nAdemás de la experiencia y capacidad anteriormente descrita, todas las entidades que \ncomponen la ADG Pluri-regional Iguladader se comprometen a poner a disposición del proyecto \nIgualdader  todos los recursos materiales, humanos y tecnológicos considerados necesarios para \nla consecución de sus objetivos. \nDesde un punto de vista de recursos humanos , las entidades disponen de personal \ncualificado con experiencia en gestión y desarrollo de programas de promoción económica y \nde empleo (técnicos/as de orientación laboral, técnicos de promoción económica, técnicos/as \nde formación, técnicos/as de investigación, técnicos de planificación y diseño de proyectos, \netc.), caracterizados por su formación multidisciplinar en áreas diversas y complementarias: \nCiencias Sociales, Investigación y Docencia, Gestión Económica y Empresarial, Ciencias \nJurídicas y Políticas, etc. Además, la mayoría de personal que destinará su trabajo al proyecto \n(ver cuadro anterior) es personal experto en género. AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n\u00181Por otra parte, las entidades contratarán, con cargo al proyecto, a aquellos/as técnicos/\nas –expertos/as en género– que sean necesarios/as para la ejecución y desarrollo de las \nactuaciones del proyecto como será el caso del personal de la UT del Comité de Pilotaje y de \nlos Enlaces de Coordinación. \nEn ambos casos, y para garantizar un punto de partida común de conocimientos, claves, \nherramientas y metodologías, que garantice el principio de igualdad de oportunidades ya \ndesde el propio organigrama de funcionamiento de la AD (tanto desde el órgano de toma \nde decisiones, Comité de Pilotaje, como desde los equipos técnicos de ejecución), desde el \nproyecto Igualdader  se han diseñado actuaciones formativas en igualdad de oportunidades, \ndirigidas tanto al personal que integra el Comité de Pilotaje como al personal técnico de la \nAD (además de las actuaciones formativas en igualdad de oportunidades dirigidas al personal \nque integre los Enlaces periféricos), con un programa temático común que se complementará \ncon las I Jornadas de Adecuación Metodológica que abordarán, como uno de los pilares \nestructurales básicos de trabajo común de la AD, la igualdad de oportunidades. \nDesde un punto de vista de recursos tecnológicos  y dado que las TIC van a suponer la \nherramienta fundamental a través de la cual experimentar el desarrollo del proyecto en todos \nlos aspectos, además de la aportación de los recursos que para el desarrollo informático se \nconsideren necesarios, y en especial los de la Universitat Jaume I de Castellón y los de la \nUniversitat Rovira i Virgili de Tarragona, se prevé la necesidad de adaptación, renovación y \nampliación de los sistemas informáticos que permitan el desarrollo tecnológico, de un modo \nintegral, en cada una de las acciones previstas, programas genéricos y específicos, etc. y en \ncada uno de los entornos territoriales de intervención se prevé la necesidad de solicitar la \nampliación de la elegilibilidad permitida por los fondos FEDER. \nEn particular citar como sistema común de coordinación inter-regional y transnacional \nuna herramienta de desarrollo tecnológico para la comunicación y trabajo común, tanto a \nnivel interno de la red (espacio de comunicación privado de la AD), como para dinamizar los \nDirectorios de Igualdad  y el Laboratorio de Experiencias novedosas (foros de trabajo, espacios \nde intercambio de experiencias, talleres virtuales, buenas prácticas, información relevante, \nguías, manuales, recursos, etc.), como a nivel divulgativo general.\nDesde un punto de vista de recursos materiales y estructurales , las entidades cuentan con \nlas estructuras básicas necesarias que aportarán para la puesta en marcha y el desarrollo de \nlas actuaciones previstas: infraestructuras, materiales, servicios, etc.PROYECTO EQUAL IGUALDADER\n\u001825. PRESUPUESTO\nExplicación del presupuesto\nDado que el proyecto Igualdader  es un proyecto de carácter Plurirregional,  se desarrollará \nen ocho comunidades por ocho entidades distintas, siendo la Universitat Jaume I de Castellón \nla entidad que asume la responsabilidad de desarrollar todas aquellas actuaciones de carácter \ngeneral que requiere el proyecto. \nEllo se refleja tanto a nivel de reparto de actuaciones y funciones como a nivel \npresupuestario y, por ende, respondiendo al criterio de solidaridad y compromiso de facilitar \na pequeñas entidades la posibilidad y deseo de participar en el proyecto, asumiendo la \ncofinanciación de todas las actuaciones de carácter general diseñadas en el proyecto, léase: \nUnidad y Secretaría Técnica, Sede virtual, Directorio de igualdad, Laboratorio de experiencias \nnovedosas y positivas, Curso de postgrado estatal sobre Planes Integrales de Desarrollo Local \nIgualitario, Proyecto Transnacional, procesos de capacitación y formación general, construcción \nde espacios virtuales, líneas de publicación –papel y electrónicas, orientación y gestión técnica \nde la red, Jornadas de adecuación metodológica y de integración, etc. \n6. CALENDARIO PREVISTO\nPeriodo diciembre 2004-marzo 2005\n-  Realización de las  primeras Jornadas de Adecuación Metodológica de la Red \nIgualdader en Castellón y reunión del Comité de pilotaje.\n-  Ajuste de las actuaciones, de la Red y del presupuesto, ajustando el proyecto al \npresupuesto aprobado.\n-  Constitución del operativo y de los órganos de decisión de la Estructura Orgánica  \nIntegrada o Red de redes Igualdader : Núcleo Duro (entidad representantes más socios), \nconstitución del Comité de Pilotaje, Ajuste Normativo, Diseño de la UT, etc.\n-  Elaboración del Programa Transnacional.\n-  Constitución y activación de los enlaces de coordinación y orgánicos territoriales.\n-  Propuestas de diseño de la sede presencial.\n-  Diseño del Plan de difusión y Comunicación (imagen corporativa, Mass-Media , etc.)\n-  Inicio de las actuaciones derivadas de la planificación de las jornadas en relación con AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n\u00183los temas tratados.\n-  Presentación de los proyectos en cada territorio.\nPeriodo abril-junio 2005\n-  Activación de la estructura integrada.\n-  Aplicación del Plan de Difusión y Comunicación\n-  Constitución de la Red Transnacional y elaboración del proyecto definitivo.\n-  Presentación del Proyecto transnacional transfiriendo la información a cada territorio.\n-  Aplicación del plan de capacitación.\n-  Diseño e inicio de los procesos de investigación territoriales. \n-  Diseño organizativo de los enlaces periféricos.\n-  Inicio de la construcción de la sede virtual.\nPeriodo julio-diciembre 2005 \n-  Finalización de la sede virtual y realización de la evaluación (análisis de la \nusabilidad).\n-  Presentación pública de la sede virtual en cada territorio.\n-  Desarrollo del Proyecto transnacional.\n-  Continuación de las investigaciones y sistematización de los datos obtenidos.\n-  Elaboración de materiales divulgativos, publicitarios, etc.\n-  Aplicación y finalización del plan de capacitación para los representantes de la Red, \nenlaces de coordinación y orgánicos.\n-  Captación de los agentes clave del proyecto que integrarán los enlaces periféricos.\n-  Diseño de los programas de capacitación para los enlaces periféricos.\n-  Primera evaluación, resultados, conclusiones y productos de los resultados de las \ninvestigaciones.\n-  Segundas Jornadas de Adecuación de la Red Igualdader  en Jaén y reunión del Comité \nde Pilotaje.\nPeriodo enero-junio 2006\n-  Realización de la 1ª Asamblea general de miembros de la red (enlaces orgánicos y \nperiféricos) en Madrid.\n-  Activación y publicitación de los enlaces periféricos.\n-  Apertura del proceso de capacitación/ formación para los agentes clave, representantes PROYECTO EQUAL IGUALDADER\n\u00184de las organizaciones sociales y personal técnico y experto.\n-  Evaluación continua.\n-  Captación de los grupos beneficiarios indirectos que nutrirán los enlaces periféricos de \ncada territorio.\n-  Diseño y realización de actividades de sensibilización y participación (talleres, \nseminarios, etc.).\n-  Constitución de los Directorios de igualdad y de los Laboratorios de experiencias \nnovedosas y positivas  en cada territorio.\n-  Diseño del Curso de Postgrado sobre ruptura de estereotipos y desegregación del \nmercado de trabajo para orientadores/as.\n-  Realización de las terceras Jornadas,  a celebrar en Extremadura y reunión del Comité \nde Pilotaje. \n- Apertura de procesos y acciones abiertas (seminarios, talleres, actividades de \nparticipación, materiales, divulgación, comunicación, asistencia, TIC, medioambiente, \nevaluación continua, etc.). \n-  Desarrollo del Programa Transnacional. \n-  Realización de las cuartas Jornadas en Galicia y reunión del Comité de Pilotaje.\nPeriodo julio-diciembre 2006\n-  Continuación de los procesos y acciones abiertas (seminarios, talleres, actividades de \nparticipación, transnacionalidad, directorios, laboratorios, materiales, divulgación, \ncomunicación, asistencia, TIC, medioambiente, evaluación continua etc.).\n-  Nutrición de los Directorios de igualdad y de los Laboratorios de ideas novedosas y \npositivas.\n-  Inicio de las actuaciones destinadas a igualar a los hombres en el ámbito privado y \ndoméstico, encaminadas a incorporar a los hombres a los ámbitos privados y domésticos \ny a las mujeres al ámbito público.\n-  Periodo de inscripción en el Curso de Postgrado. \n-  Realización de las quintas Jornadas en Madrid y reunión del Comité de Pilotaje.\n-  Continuación de los procesos y acciones abiertas (seminarios, talleres, actividades de \nparticipación, transnacionalidad, directorios, laboratorios, materiales, divulgación, \ncomunicación, asistencia, varones, TIC, medioambiente, etc.).\n-  Evaluación de la transversalidad en las políticas de los territorios en los que opere la \nRed Igualdader .AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n\u00185-  Apoyo (acompañamiento, asesoramiento, orientación, etc.) a la implementación de los \nplanes de igualdad de los concursantes al maratón por la igualdad. \nPeriodo enero-junio 2007\n-  Inicio del Curso de Postgrado sobre ruptura de estereotipos y desegregación del \nmercado de trabajo para orientadores/as. \n-  Realización de las sextas Jornadas en Tarragona y reunión del Comité de Pilotaje.\n-  Realización de la 2ª Asamblea general de miembros de la red (enlaces orgánicos y \nperiféricos) en Madrid.\n-  Evaluación finalista de los procesos y acciones abiertas (seminarios, talleres, actividades \nde participación, transnacionalidad, directorios, laboratorios, materiales, divulgación, \ncomunicación, asistencia, TIC, medioambiente, evaluación continua, etc.).\n-  Evaluación finalista de los dispositivos, herramientas y estructuras reticulares de utilidad \npública .\n-  Apoyo (acompañamiento, asesoramiento, orientación, etc.) a la implementación de los \nPlanes Integrales para el Desarrollo Local Igualitario ganadores.\n-  Diseño, preparación y en su caso traducción de las publicaciones y de los materiales \nde transferencia\n-  Realización de las séptimas Jornadas en Asturias y reunión del Comité de Pilotaje.\nPeriodo julio-diciembre 2007\n-   Continuación del Curso de Postgrado. \n-   Análisis y evaluación de resultados finalistas. \n-  Selección buenas prácticas.\n-  Edición de publicaciones y materiales (en soporte papel y electrónico).\n-  Evaluación del Programa Transnacional y edición de materiales específicos.\n-  Realización de las octavas Jornadas en Navarra y reunión del Comité de Pilotaje.\n Clausura del Proyecto. \n-  Presentación resultados, buenas prácticas y productos.\n-  Transferencia y divulgación buenas prácticas.\n-  Distribución de publicaciones, materiales y productos.\n-  Divulgación de materiales y publicaciones.\n-  Cierre del Programa Transnacional (acto de clausura, etc.).\n-  Difusión de los materiales documentales en soporte papel y electrónico.PROYECTO EQUAL IGUALDADER\n\u00186-  Realización de un Seminario Europeo de Integración para la transferencia de buenas \nprácticas en igualdad, presentando, así mismo,  el modelo testado de Desarrollo Local \nIgualitario. \n-  Evaluación de las diferentes jornadas.\n-  Diseminación.\n-  Acciones para la integración de los resultados en las políticas locales y generales. \n-  Conclusiones y cierre.\n7. SISTEMA DE \nSEGUIMIENTO, \nEVALUACIÓN Y CONTROL\nEl sistema de seguimiento, evaluación y control utiliza indicadores cuantitativos y cualitativos \nvertebrados en torno a la consecución del objetivo general del proyecto: la potenciación del \nDesarrollo Local Igualitario, aplicados desde principios de investigación-acción-participativa, \nque es la metodología común del proyecto.\nMetodología de evaluación a partir de los indicadores de seguimiento:\nDebe incluir elementos de evaluación estratégica y gestión preventiva, ha de estar orientada \nal logro de objetivos, pero también al proceso de aprendizaje, capacitación y participación, \ndebe incorporar instrumentos adecuados de evaluación y, sobre todo, definir una serie de \nindicadores que controlen la inclusión del Mainstreaming  de género y de variables de igualdad \nde oportunidades y de no discriminación, así como todos los elementos que constituyen el \ndenominado Desarrollo Local Igualitario. \nIndicadores de seguimiento para cada tipo de actuación, teniendo en cuenta el enfoque \nde género: el sistema de evaluación debe ser participativo, fomentando la intervención de \nlos diferentes agentes implicados en el proyecto. En este sentido se optará por dos tipos de \nsistemas: cuantitativo y cualitativo.\nCuantitativo,  que deberá atender tres aspectos:\n1.-  Niveles de evaluación. Individual: usuarias/os y participantes;  social: actores locales \n(enlaces orgánicos y periféricos);  técnico: enlaces de coordinación y organizaciones \nsocias; global: Núcleo Duro-Comité de Pilotaje; externo: redes territoriales y/o entidades \no empresas que intervengan en el proyecto con un objeto específico (Redes externas); \nformación/capacitación: actores, agentes clave y participantes en general del proceso \nde formación/capacitación, tanto como sujetos agentes como pacientes.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n\u001872.-   Momentos de la evaluación. Previa o de diagnóstico: estudio ex-ante; inicial; continua \n(proceso); final y ex-post.\n3.-   Enfoque de género. Segregación por sexos de los datos obtenidos; número de servicios \nde atención y cuidados existentes; aplicación de los materiales específicos de evaluación \nde igualdad de oportunidades y Mainstreaming  de género (ver anexos)\nCualitativo : debe atender el proceso, en toda su complejidad, así como la implementación \nde la perspectiva de género, debiendo responder ante la posibilidad de una instrumentalización \nmúltiple que le caracteriza como:\nInterpretativo y analítico , puesto que el material documental y de buenas prácticas, \nrespecto a la interacción de los temas objeto de investigación, resulta todavía escaso, sesgado \ny parcial para el cumplimiento de los objetivos del proyecto (la implementación de la igualdad \nde oportunidades y la antidiscriminación en un contexto de Desarrollo Local Igualitario). \nCon carácter comparativo-relacional , dada la interrelación existente entre las áreas objeto \nde investigación y de intervención, así como de las capacidades y características territoriales \nde las organizaciones miembro de la AD. Siendo fundamental para que los resultados puedan \nincorporarse tanto en las políticas territoriales (locales) como en las generales. \nDe amplitud panorámica , debido al amplio espectro de los temas objeto de intervención \nque siempre estarán en relación con las necesidades detectadas. \nDe naturaleza crítico-evaluativa , pues deberán establecerse nuevos modelos y la \nreconstrucción de los existentes a través de la capacitación específica en materia de \ntransversalidad, igualdad, género, empleabilidad sostenible y desarrollo local, aportados \ndesde la experimentación analítica, crítica y activa, y ponerlos a prueba.\nInteractivos e interdisciplinares , porque interrelacionarán diferentes aspectos teóricos, \nprácticos y metodológicos.\nDe alcance retrodictivo, predictivo y prospectivo , ya que entendemos que será preciso \nretroceder en experiencias pasadas para poder avanzar “otros” criterios, desde el análisis \nprospectivo de las situaciones que resultarán de la incorporación de los nuevos modelos \nreferenciales institucionales, en el marco de la  Sociedad del Siglo XXI , previendo alternativas \nque faciliten el contexto de igualdad de oportunidades y desarrollo para todos los grupos y \npersonas que conforman la sociedad civil y la aplicación transversal de la igualdad en el marco \nde las políticas locales, permitiendo valorar los avances y retrocesos realizados.PROYECTO EQUAL IGUALDADER\n\u001887.1 SISTEMA PROPIO DE EVALUACIÓN CONTINUA \nMecanismos para el control y evaluación de experiencia y resultados finales\nLa responsabilidad de la evaluación finalista del proyecto es del Comité de Pilotaje, que la \nrealizará analizando los resultados de las evaluaciones continuas realizadas por las organizaciones \nterritoriales que integran el Núcleo duro y por los enlaces de coordinación, atendiendo, de forma \nespecial, cuatro momentos claves dentro de cada una de los periodos de actuación: \n•\tEvaluación inicial:  se realiza al principio de la ejecución del proyecto y nos va a permitir \nel establecer una línea base, con un doble objetivo: ajustar las acciones previstas y tener \ndatos que puedan ser cotejados con aquéllos que se obtengan al final del proyecto y \ndurante su seguimiento y valoración.\n•\tEvaluación continua:  esta evaluación se realiza a lo largo de todo el proceso de \nejecución del proyecto. Ello implica realizar una evaluación al inicio de cada actuación, \ndurante dicha actuación y al final de ésta, evaluación que nos va a permitir adaptar las \nactuaciones a las necesidades reales, programar y/o modificar los contenidos de las \nactuaciones previstas y determinar qué actuaciones han sido más o menos efectivas.\n•\tEvaluación final: se realiza al final del proyecto y nos va a permitir hacer una última \ny general valoración del proyecto, tanto de la consecución de los objetivos, como de \nla eficacia, eficiencia y efectividad tanto del proyecto en sí, como de cada una de las \nactuaciones ejecutadas y de las buenas prácticas obtenidas.\n•\tEvaluación ex-post:  el socio con mayor capacidad y responsabilidad en este proyecto \n(UJI) dejará abierta la sede virtual, desde donde se realizará el seguimiento del proyecto \nhasta pasados dos años.\n•\tAdemás se realizarán evaluaciones finalistas de las actuaciones que se realicen en cada \nterritorio , siendo responsables de las mismas las organizaciones socias a través de los \nenlaces de coordinación.\nLa evaluación del proyecto se completa con un seguimiento y valoración de éste; con ello \nse trata de determinar el impacto que ha tenido el proyecto en el medio, haciendo especial \nhincapié en el impacto de género, en las buenas prácticas generadas, en el efecto multiplicador \ny en la integración de éstas en las políticas locales y generales. Esta valoración se podrá \nrealizar a lo largo de los 12 primeros meses de terminar la ejecución del proyecto.\nLos criterios de evaluación que vamos a tener en cuenta son tres fundamentalmente:\n•\tEficacia: medida en la que el proyecto ha producido unos determinados efectos o \nresultados.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n\u0018\u0018•\tEfectividad: medida en la que el proyecto ha alcanzado sus objetivos.\n•\tEficiencia: medida en la que el coste/beneficio de las acciones ha sido ajustado.\nEstos criterios de evaluación deben estar operativizados en indicadores que nos permitan \nrecoger datos de un modo directo, a través de las herramientas oportunas para poder hacer los \njuicios de valor. La naturaleza de las acciones a evaluar nos va a obligar a utilizar indicadores \ntanto cualitativos como cuantitativos, lo que va a determinar, en gran medida, tanto las técnicas \na utilizar como las herramientas que de éstas se derivan. \nLos indicadores medirán el cumplimiento de los objetivos, de los resultados y del \npresupuesto, en unas ocasiones serán traducidos en números y en otras en descripciones de \nprocesos que indiquen cambios cualitativos.\nIndicadores cuantitativos utilizados en todas las acciones (datos desagregados por sexos, \nen todas aquellas actuaciones que así lo requieran):\n•\tNº de actuaciones realizadas.\n•\tNº de acciones estratégicas proyectadas para posibilitar la capacitación de los agentes \nclave en materia de igualdad y en mainstreaming de género.\n•\tNº de acciones estratégicas proyectadas para posibilitar el acceso de las mujeres al \nDesarrollo Local Igualitario.\n•\tNº de productos resultantes.\n•\tPorcentaje de comunicaciones a través de las TIC.\n•\tNº de socios, tanto nacionales como transnacionales, que han participado en la difusión \nde los resultados y en la transferencia de buenas prácticas.\n•\tCantidades presupuestarias asignadas a la igualdad de oportunidades en los \npresupuestos.\n•\tOtros.\n Indicadores cualitativos  (datos desagregados por sexos, en todas aquellas actuaciones \nque así lo requieran):\n•\tCalidad de los encuentros, jornadas y seminarios.\n•\tGrado de participación de los distintos socios, de los agentes clave y de la población \nen general.\n•\tGrado de participación y de compromiso de los enlaces orgánicos.\n•\tGrado de participación, de eficacia y de eficiencia en los enlaces periféricos.\n•\tGrado de coherencia de las acciones territoriales con el proyecto nacional.\n•\tGrado de coherencia de las acciones transnacionales con el proyecto nacional.\n•\tGrado de materialización de las estrategias conjuntas.PROYECTO EQUAL IGUALDADER\n100•\tGrado de validez de las metodologías.\n•\tGrado de utilización de los servicios, herramientas, dispositivos y productos generados \na lo largo del proyecto.\n•\tGrado de interés y participación en los programas de formación y de capacitación \npropuestos.\n•\tGrado de interés y participación en las actuaciones propuestas.\n•\tConocimientos/Capacidades adquiridos/as. \n•\tUtilidad de los materiales elaborados.\n•\tPresupuestos en materia de igualdad destinados a las políticas generales y epígrafes de \nlas partidas consignadas.\n•\tBuenas prácticas transferidas en las  estrategias para la integración de la igualdad de \noportunidades en las políticas locales, provinciales, autonómicas y generales.\n•\tOtros.\nEs importante recordar que estos procedimientos se desarrollarán en el marco de la \ninvestigación-acción participativa.\n7.2 METODOLOGÍA DE EVALUACIÓN A PARTIR DE LOS \nINDICADORES DE SEGUIMIENTO \nMecanismos previstos para el control y seguimiento de las actuaciones:\nLa ADG Red Igualdader se dotará, a través de los órganos establecidos, de los instrumentos \ny mecanismos necesarios para efectuar el control y el seguimiento de las actuaciones de \ncualquier orden, teniendo en cuenta:\n1.-  Criterios y principios de actuación de la ADG (Núcleo Duro).\n2.-  Reglamento y normativa de funcionamiento y organización interna.\n3.-  Realización de materiales de evaluación con criterios comunes y consensuados por el \nNúcleo Duro y por los enlaces de coordinación, tanto cualitativos como cuantitativos.\n4.-  Periodicidad en la entrega y sistematización de los resultados de los procesos de \nevaluación.\n5.-  Centralización de los resultados a través de la UT y posterior subida a la WEB de los \nmismos: generales y territoriales.\n6.- Distribución equitativa y atendiendo las características y capacidades tanto de los enlaces \nde coordinación como del entorno sobre el que actúan (enlaces orgánicos y periféricos), \nde las funciones y actuaciones a desarrollar, tal y como figura en la propuesta, normativa, \nde acuerdo de constitución de la ADG Red Igualdader.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n1017.-  Delegación de la administración, gestión y, por tanto, la asunción del control económico \ny financiero del proyecto, a la entidad designada representante, la Universitat Jaume I \nde Castellón, por cuanto al ser una entidad pública dispone de todos los mecanismos \nexigibles para la gestión de fondos públicos, reflejado en el compromiso de constitución \nde la ADG Red Igualdader.\nSe trata de garantizar las relaciones de reciprocidad, adaptadas a las posibilidades y \nnecesidades de cada socio.\n7.3 MECANISMOS PARA EL CONTROL IN SITU Y \nELEGIbILIDAD DE LAS ACTUACIONES \nSe pueden distinguir distintos tipos de mecanismos: \n- Por una parte, la comunicación ordinaria  (transferencia de información informada) \nque se dará a través de las TIC, herramienta de trabajo rápida y eficaz. \n-  Además, se prevé un mínimo de diez reuniones, ocho de las cuales (una por organización \nsocia) se realizarán en las zonas de intervención de cada organización socia para, \nentre otros objetivos, poder analizar desde el territorio la marcha del proyecto y \ndiseñar estrategias, in situ , acordes con lo encontrado, además de  realizar los ajustes \nmetodológicos, las previsiones oportunas, así como la evaluación continua y finalista \ndel proyecto.\n-  Las reuniones y encuentros se complementarán con reuniones extraordinarias, en el \ncaso de que fuera necesario y/o con participación de todas las organizaciones socias \nen foros de debate planteados desde la sede virtual con fines, entre otros, relativos a la \nevaluación y el seguimiento de las actuaciones.\n-  Pase de cuestionarios de evaluación específicos (ver anexos) al finalizar cada periodo \nde actuación consignado.\n8. IGUALDAD DE \nOPORTUNIDADES \nAl tratarse de un Proyecto adscrito al eje 4 del PIC Equal, todas las actuaciones giran \nen torno al principio de transversalidad en relación con la Igualdad de Oportunidades, \nmáxime cuando los agentes clave (políticos/as municipales, interlocutores sociales (sindicatos, \nempresariado), personal técnico, trabajadoras/es sociales, agentes de desarrollo local, PROYECTO EQUAL IGUALDADER\n102secretarias/os municipales, agentes de igualdad, mediadores sociales, responsables del tejido \nasociativo (asociaciones, ONG , fundaciones, etc.)  son los grupos beneficiarios del proyecto \nque, además de garantizar desde el principio que adquieren las habilidades necesarias \npara realizar la implementación transversal de la IO en las políticas generales, ya que se \nles capacita para este fin a lo largo del proyecto, interactúan durante el desarrollo de éste \ncon los denominados beneficiarios indirectos (grupos sociales afectados por la desigualdad, \nmiembros asociados del tejido asociativo beneficiario directo y conjunto de la población). \nAdemás la IO también se incorpora en la propia Red Igualdader  desde el momento de su \nconstitución abriéndola a la participación de una entidad de reciente creación, la AIMPEI de \nExtremadura. Por último indicar que en este proyecto se trabajarán actuaciones encaminadas \na la incorporación de los hombres en los ámbitos relacionados en los cuidados para la vida en \nlos que estén discriminados, siendo ésta una medida innovadora.\nRespecto a los mecanismos previstos de activar, que se presuponen eficaces para luchar  \ncontra la desigualdad, los más significativos son: Directorios de igualdad y Laboratorios de \nideas novedosas y positivas en cada territorio; Planes estratégicos Integrales para el Desarrollo \nLocal Igualitario; Curso de Postgrado sobre ruptura de estereotipos; Programas de capacitación \npara la implementación del mainstreaming  de género; Guías y manuales de procedimientos \nprácticos; la Estructura Organizativa Integrada y reticular (en red); otros.\n9. INNOVACIÓN\nLos elementos más innovadores del proyecto Igualdader , siguiendo el guión de la memoria \ntipo, consideramos que son:\n9.1.-   En relación con los objetivos, el hecho de potenciar un modelo de Desarrollo \nLocal Igualitario , es decir, que la igualdad entre mujeres y hombres se contemple \ncomo una línea transversal -–en lugar de una horizontal como se viene trabajando \ntradicionalmente y en el mejor de los casos en el marco del Desarrollo Local– y que, \nademás, la perspectiva de igualdad de oportunidades intervenga en el planteamiento \nintegral de las actuaciones por cuanto relaciona empleo, servicios de proximidad, \nocio y calidad de vida para hombres y mujeres, ya que atiende los espacios \ndomésticos, privados y públicos, siendo este enfoque una garantía de sustentabilidad \nde las propuestas. En el mismo epígrafe se incluye el  sector, que también puede ser \nconsiderado innovador por cuanto territorialmente se dará prioridad al desarrollo AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n103del proyecto en zonas prácticamente abandonadas por las políticas sociales \n–municipios de menos de 5.000 habitantes–, simultaneando las intervenciones en \notras territorios y ámbitos con el fin de realizar análisis comparativos con la otra cara \nde la misma moneda: las zonas periféricas urbanas receptoras de los grupos sociales \nque abandonan las zonas rurales en búsqueda de una mejor calidad de vida, que \ncasi nunca encuentran, siendo esta problemática, los desequilibrios demográficos \n(despoblación/superpoblación), totalmente innovadora, máxime cuando va a ser \nanalizada desde esta doble vertiente, concentrando así los problemas que afectan a \nlas poblaciones “migrantes” en todo su recorrido migratorio, resultando también una \nnovedad en lo que al enfoque hace referencia.\n9.2.-   En relación con las herramientas,  el Directorio de Igualdad es novedoso por cuanto \nestá concebido como una herramienta polifuncional que, además de permitir conocer \ne inventariar los recursos existentes, facilita la interacción de éstos de modo que los \nmejora, los optimiza y rentabiliza reduciendo el gasto económico y humano, así \ncomo facilitando elementos fundamentales para la ordenación de las actuaciones \n(metodologías) y la planificación estratégica. El Directorio de Igualdad se complementa \ncon el Laboratorio de experiencias novedosas y positivas, un dispositivo innovador \nen su conceptualización por cuanto su función es polifuncional: creativa, ya que está \nabierta a las ideas innovadoras: experimental, porque sólo incorpora experiencias \nllevadas a la práctica con resultados documentados (tanto de las nuevas como de las ya \nexperimentadas), contribuyendo a facilitar su implementación en diferentes contextos \ncon un mínimo margen de error, por lo que también repercute en la rentabilización y \noptimización de los recursos. Ambos, herramienta y dispositivo, garantizan además \nlas complementariedad del proyecto evitando la repetición de actuaciones que ya \nhayan sido realizadas en anteriores iniciativas. \n9.3.-  En cuanto a los procedimientos de intervención, lo más innovador está en el diseño \ny en la propuesta de gestión del marco organizativo de la Red Igualdader , una Red \nde redes que garantiza la transversalidad de las acciones, la participación horizontal \nen la toma de decisiones y la transferencia de los resultados a las políticas locales \n(Ayuntamientos) y sectoriales (sindicales, empresariales, etc.), por cuanto desde el \ninicio de las actuaciones, tanto en cuanto se trabaja al mismo nivel con el personal \nresponsable de toma de decisiones, técnico y experto y con los grupos sociales, \nya se está trabajando para la transferencia de los resultados finales a las políticas \nlocales y el trasvase informativo de los resultados generalizables a las estructuras con PROYECTO EQUAL IGUALDADER\n104capacidad para influir en las políticas generales, garantizando un  enfoque temático \nintegrado por cuanto las soluciones y las actuaciones realizadas estarán ajustadas a \nlas necesidades de los grupos destinatarios. \n9.4.-   Por último, lo innovador de los Mecanismos internos de funcionamiento de la AD \ntienen que ver también con la organización reticular y con la alternancia de las \nrelaciones que cabalgarán entre lo virtual y lo presencial. También cabe destacar \nla construcción de una sede virtual que será como una ventana abierta a cualquier \nagente externo y ajeno al proyecto a través de la cual se puedan conocer las claves \nde su desarrollo integral.\n10. TRANSFERENCIA\nSe realizará a través de distintas líneas estratégicas:\nUna) Garantizando que las instituciones y organizaciones que integran los enlaces \nterritoriales orgánicos se comprometan a integrar en sus planes de actuación y políticas los \nresultados del proyecto desde el inicio del mismo, incluyendo una cláusula específica en este \nsentido en el marco del convenio marco de la Red.  \nDos) Transfiriendo la información de los resultados a distintos organismos e instituciones \npara que los conozcan y, de ser de su interés, lo incorporen en sus políticas. Esta transferencia se \nrealizará activando los siguientes mecanismos: técnicas de marketing y publicidad, participación \nen foros, presentaciones públicas, seminarios de integración, mass-media, Internet, mailing, \npublicaciones y documentos en distinto soporte, materiales de apoyo, cursos de formación y \ncapacitación en distinto soporte, etc., y se realizará a través de distintas vías de transferencia: \nutilizando las  redes informativas de la Red Igualdader, a través de la sede virtual, utilizando \nlos buscadores internacionales, sistematiza y envío de la información a los organismos públicos \nde igualdad: Secretaría de Igualdad, Institutos y Direcciones Generales de la Mujer, Federación \nde Municipios, Consejerías de Bienestar Social y Trabajo, Ministerio de Trabajo, Asociaciones \ne Interlocutores Sociales: Sindicatos, Asociaciones de Desarrollo Local, Consejos de la Mujer \n(de todas las Comunidades Autónomas), Asociaciones de Mujeres, Colegios Profesionales de \nprofesiones vinculadas al Trabajo en el Ámbito Social, Seminarios e Institutos Universitarios de \nEstudios de Género, medios de comunicación de masas y revistas del sector, etc.\nTres) Estableciendo Compromisos por parte de las organizaciones socias con capacidad \nfinanciera y de RR.HH., para dar continuidad a las actuaciones con resultados positivos, al \nmenos durante los dos años siguientes a la finalización del proyecto.AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n105Cuatro ) A través de las y los agentes clave beneficiarios del proyecto integrados tanto \nen los enlaces orgánicos como periféricos, de manera que desde el inicio del proyecto se está \npropiciando la transferencia de los aprendizajes a cada espacio de intervención e influencia \nde tales agentes, al menos en el territorio donde opere la Red Igualdader .\nCinco ) Estableciendo compromisos por parte de las organizaciones socias, en relación con \nlos productos resultantes, para que se comprometan a su uso y transferencia una vez finalice \nel proyecto: estrategias de desarrollo local igualitario, directorios de igualdad, laboratorio de \nexperiencias novedosas y positivas, cursos de formación por línea, etc.\nSeis) Por último, en relación con la transferencia del modelo de Desarrollo Local Igualitario, \nse realizará también a través de foros públicos, asistiendo a los que se oferten y organizando \nun foro de carácter nacional específico. En dichos foros se propiciará la participación de las \ny los agentes clave, beneficiarios del proyecto, así como de las personas y organizaciones \nparticipantes en el proyecto para que transfieran su experiencia, informando, así mismo, de los \nresultados a las autoridades competentes, organismos de igualdad y asociaciones rurales.\nPlan de trabajo transnacional\nObjetivo \nEl objetivo de esta cooperación transnacional es contribuir al proceso de harmonización de \nla formación en igualdad de género, mainstreaming  de género e igualdad de oportunidades, \nasí como al proceso de harmonización profesional y ocupacional en este ámbito. \nSe trata de poner en común la información existente en los países implicados y en las \ninstituciones europeas, con el objetivo de facilitar información común a todas las entidades \npromotoras de proyectos relacionados con la igualdad de oportunidades. Al mismo tiempo, se \npretende articular propuestas de actuación que contribuyan a la harmonización de la formación \ny de los perfiles profesionales en género. \nAnálisis previo de necesidades\nTodos los proyectos que trabajan en Europa para la consecución de la igualdad de \noportunidades parten de unas premisas y unos objetivos que son fruto del aprendizaje a través \nde programas de formación académica y de la experiencia en el desarrollo de proyectos, como \nlos financiados por el Fondo Social Europeo (NOW y Equal). Estos conocimientos  carecen, \nsin embargo, de homogeneidad, ya que en el campo académico y profesional no existe \nuna reglamentación clara ni puesta en común de lo aprendido. Del mismo modo, existe una \nindefinición en el marco de las ocupaciones y/o de los perfiles profesionales relacionados con PROYECTO EQUAL IGUALDADER\n106la implementación de políticas de igualdad: agentes de igualdad, etc. \nEste vacío normativo tiene consecuencias negativas para la consecución de la igualdad de \noportunidades entre mujeres y hombres en Europa porque: \n-  No ha existido un debate previo formal sobre los conceptos y los objetivos de la \nigualdad de oportunidades entre mujeres y hombres.\n-  Cada plan de formación y, por tanto, cada plan de actuación de igualdad de \noportunidades tiene unos objetivos diferentes, con lo que no se actúa eficientemente en \nla consecución de la igualdad de oportunidades. \n-  Las dificultades en los procesos de capacitación están relacionados con la ambigüedad \nde los perfiles profesionales. \n La  Declaración de Bolonia de 1999 destaca la necesidad de que antes de 2010, los \npaíses firmantes consigan un espacio europeo de educación superior harmónico, tanto en \ndocencia como en investigación. La necesidad de armonizar estudios en mainstreaming  de \ngénero es pues vital por estos motivos: \n-  Si no se homologan las certificaciones en mainstreaming  de género no existirá garantía \npara entidades contratantes de que las personas procedentes de  cualquier país europeo \npueden desempeñar unos cometidos determinados. De este modo, el objetivo de libre \ncirculación de las personas en Europa se convertirá en una quimera. \n-  La falta de consenso en cuanto a la formación en  mainstreaming  de género conducirá \nen la práctica a una implementación dispar de políticas de mainstreaming  de género, \ncontrarias al espíritu de la Constitución Europea. La igualdad de género no puede \ngarantizarse en Europa si no se tiene la seguridad de que se comparte un concepto de \nigualdad de género. \n-  Se desaprovechan los conocimientos existentes sobre mainstreaming  de género porque \nno existen cauces de comunicación para compartirlos.  \n-  No se pueden articular perfiles profesionales que persigan un mismo fin y que garanticen \nunas condiciones de contratación similares en todo el entorno europeo.\nTipología de las acciones a realizar\nEl programa transnacional propuesto reuniría las siguientes actuaciones: \n1.-  Búsqueda de la normativa respecto a la certificación de estudios en igualdad/  \nmainstreaming de género en cada país participante: \n- Análisis cuantitativo de los estudios existentes en igualdad de oportunidades  y  \nmainstreaming de género, incluyendo su tipología: grado, postgrado (máster, doctorado) AÑO 2468 DESARROLLO LOCAL IGUALITARIO:\nEL PROYECTO\n107formación no universitaria.\n- Análisis de la normativa existente respecto a la cualificación exigible para determinados \npuestos de trabajo relacionados con la igualdad de oportunidades, así como de los \nmecanismos existentes para garantizar el cumplimiento de la normativa. \n- Análisis de los catálogos de ocupaciones de las agencias de empleo estatales. \n2.-  Búsqueda de normativa respecto a  estudios de mainstreming  de género a nivel europeo: \ndirectivas, recomendaciones...\n3.-  Realización de un análisis comparativo de la información encontrada en cada uno de los \npaíses donde haya un socio y en los países de su entorno (priorizando aquellos países en \nlos que existe experiencia en el desarrollo de programas de igualdad de oportunidades: \nplanes de igualdad de oportunidades, Now, Equal...).\n4.- Elaboración de propuestas para la mejora de la situación y la contribución a la \nhomogeneización de estudios, titulaciones y perfiles profesionales en el ámbito de la \nigualdad de oportunidades en Europa.  \n5.-  Publicación del estudio, de las propuestas y de las estrategias de implementación \nque surjan de dicho estudio y envío a los organismos competentes de cada país y, \nespecialmente, de la Unión Europea. \nLa lengua de trabajo común será el inglés. Los productos resultantes se realizarán en inglés \ny, como mínimo, en la lengua oficial del Estado donde se realicen los proyectos.  \n \nModalidades de gestión\nLa comunicación ordinaria entre los socios transnacionales se realizará en inglés a través \nde las TIC, puesto que las nuevas tecnologías se presentan como la herramienta idónea de \ntrabajo, facilitando la comunicación entre los socios y el intercambio de información. Así \nmismo, la información pública se transferirá a través de las web nacionales, en las que habrá \nun apartado para el proyecto transnacional, cuanto menos en dos idiomas: la lengua autóctona \ny el inglés.\nPor otro lado, se prevén tantas jornadas transnacionales como socios estén en la Red  \nuna vez se firme el acuerdo definitivo. En los encuentros transnacionales se establecerán, \nentre otras, la metodología de trabajo y las acciones a llevar a cabo en consonancia con los \nobjetivos y de acuerdo a la planificación realizada en el proyecto transnacional. Además de \nestas jornadas transnacionales, a las que asistirán todos los socios, se prevén también otras \nreuniones bilaterales en las que se puedan establecer intercambio de beneficiarias, personal, \netc. y que se puedan adaptar a las necesidades de cada socio. PROYECTO EQUAL IGUALDADER\n108Se propone establecer un Secretariado Transnacional rotatorio, haciendo posible la \nparticipación activa de todos los socios y el reparto de responsabilidades. Cada socio se hará \ncargo de la secretaría transnacional por un periodo de tiempo determinado, siendo el mismo \npara todos los socios.\nPara la coordinación del proyecto se establecerá Comité de Pilotaje Transnacional. \nToma de decisiones\nLas decisiones se tomarán por mayoría simple, utilizando como criterio decisorio el \nacercamiento a los objetivos del proyecto y su cumplimiento.\nReparto de responsabilidades\nEstando asociadas al ejercicio del Secretariado transnacional, dado que éste será rotatorio, \nel reparto de responsabilidades será equitativo e igual para todos los socios, no excluyendo \nactitudes solidarias en el caso de que algún socio no tuviera capacidad para desarrollar alguna \nacción, siendo suficientemente justificada tal carencia.\nMecanismos de seguimiento y evaluación\nAunque se aplique la investigación-acción participativa como método de trabajo, la \nvaloración de la cooperación se establecerá a partir de los productos, implicando a las y los \nparticipantes de las actuaciones (jornadas, intercambios, talleres, etc.), junto con el personal \nexperto y responsable,  en la evaluación de cada evento.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}