{"title": "PDF", "author": "PDF", "url": "armada.defensa.gob.es/archivo/mardigitalrevistas/rhn/1986/1986n12.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "• REVISTA\nDE\nHISTORIA  NAVAL\n1986                     Núm. 12\nINSTYITUTO  DE HISTORIA  Y CULTURA  NAVAL\nARMADA  ESPAÑOLAAño IV\nINSTITUTO  DE HISTORIA  Y CULTURA  NAVAL\nARMADA  ESPAÑOLA\nREVISTA\nDE\nHISTORIA  NAVAL\nAño IV Madrid,  1986 Núm. 12\nREVISTA  DE HISTORIA  NAVAL\nCONSEJO  RECTOR\nPresidente:           Director  del Instituto  de Historia y Cultura Naval, D. José Lorenzo\nRey Díaz, almirante.\nVicepresidente\ny Director:           Jefe del Departamento  de Historia  y Director  del Museo Naval,\nD. Ricardo Cerezo Martínez,  capitán de navío.\nVocales:             Secretario  General  del Instituto  de Historia  y Cultura Naval, D.\nJuan Berenguer  y Moreno de Guerra, capitán de navío.\nRedacción:            D. María Vigón Tabar, Lda. en Biología.  D. M. del Pilar San Pío\nAladrén,  Lda. en Filosofía  y Letras. D. Belén Rivera Novo, Lda. en\nGeografía  e Historia,  y D. Lola Higueras  Rodríguez,  Lda. en Filo\nsofía y Letras.\nD. Hugo Ó’Donnell  y Duque de Estrada,  capitán deInfnteía  de\nMarina, Ldo. en Derecho.\nAdministración:       D. José Luis Pando Villarroya,  teniente coronel de Intendencia  de la\nArmada.  y D. Paloma Moreno de Alborán Calvo.\nDIRECCIÓN  Y ADMINISTRACIÓN:\nMuseo Naval —Montalbán.  2.\n28014 Madrid (España).\nIMPRIME:\nServicio de Publicaciones  de la Armada.\nPublicación  trimestral:  primer trimestre  1986.\nPrecio del ejemplar  suelto: 450 ptas.\nSuscripción  anual:\nEspaña y Portugal:  1.400 ptas.\nResto del mundo: 10 $ USA.\nDepósito  legal: M. 16.854-1983.\nISSN-0212-467X\nNIPO: 076-86-013-2\nPrinted in Spain.\nCUBIERTA:\nDel libro Regimiento  de Navegación,\npor Pedro Medina. Sevilla, 1563.\nSUMARIO\nPágs.\nLas islas Galápagos  en la dinámica  del océano Pacífico,  por Ma\nriano Cuesta Domingo5\nEl mapa de España en el siglo XVIII, por Luisa Martín Meras ...  37\nEl Dr. Valle y Ortega: médico naval y antropólogo,  por Miguel\nAngel Puig-Samper45\nLa Armada  Española’en  el IV Centenario  del Descubrimiento  de\nAmérica,  por Salvador  Bernabéu  Albert67\nSalas y Gómez, una isla chilena en el océano Pacífico,  por Fran\ncisco S. Mellén Blanco83\nDocumento93\nNoticias generales,  por Lola Higueras  Rodríguez97\nRecensión101\nIn Memoriam103\nLa dirección  de esta REVISTA  no se hace responsable  de las opiniones  expresadas\npor los autores en sus artículos.\nLa reproducción  y la traducción,  parcial o íntegra, de los textos e ilustraciones\ndebe ser previamente  solicitada  por escrito a la dirección  de la REVISTA.\nLAS ISLAS GALAPAGOS\nEN LA DINAMICA  DEL\nOCEANO  PACIFICO  (*)\nMariano  CUESTA  DOMINGO\nDoctor en Filosofía  y Letras\nEl 10 de marzo de 1535, hace 450 años, eran descubiertas  unas islas en\nel océano Pacífico.  Parece, pues, una ocasión idónea para conmemorar  este\nacontecimiento,  en un año en que, por otra parte, pueden celebrarse  varios\ncentenarios  igualmente  notables:  los quintos del nacimiento  de Cortés y Al\nvarado,  el segundo  del inicio de la expedición  científica  de Juan y Ulloa, el\ndel Archivo  General  de Indias y, uno también  desde que se realizaron  algu\nnos interesantes  trabajos  sobre este apasionante  archipiélago.\nMerece también  nuestra atención,  por cuanto supuso la incorporación  al\nconocimiento  universal  de las islas Galápagos  —ahora  de Colón—,  que tam\nbién fueron conocidas  por el nombre  de islas Encantadas.  Su existencia,  ig\nnota, había sido, fue y continúa  siendo verdaderamente  extraordinaria.\nQuizá sea uno de los pocos conjuntos  insulares  que no ha motivado  gravísi\nmas tensiones  entre Estados  —al menos no se han originado  brutales  ni\ncruentas  intervenciones—  a pesar de su, en apariencia,  óptima situación  es\ntratégica.  Desde el punto de vista cultural  son algo más que una parte cons\ntitutiva de la patria ecuatoriana,  son patrimonio  de la humanidad  (1).\nEl estudio se va a realizar  a través de un triple enfoque  confluyente:  pri\nmero, una aproximación  sobre geopolítica  e insularidad,  apreciando  la ex\ncepcionalidad  del archipiélago  Colón o Galápagos;  segundo,  mediante  una\nrevisión  del descubrimiento  y situación  de las islas en la dinámica  del océano\nPacífico  y tercero,  su papel en la dinámica  de la conquista  continental  sur\namericana.\nGeopolítica  e insularidad.  Las islas Galápagos.\nLos grupos humanos  ‘en estadios  muy primitivos  de su desarrollo  cultu\nral, inmersos  en una economía  de subsistencia  más o menos autosuficiente,\nveían al gran mar océano como un cúmulo de peligros  desconocidos  y terro\nríficos; el apelativo  de mare magnum  no es tan antiguo,  ni tan primitiva  la\ncultura que expresaba  de tal manera su preocupáción  ante la inmensidad  de\nla masa acuática;  por ello, podemos  afirmar  que no era visto tampoco  con\n(*) ‘De la conferencia  dictada por el autor en la sede de la Real Sociedad  Geográfica.  Ma\ndrid, 22 de marzo de 1985.\n(1)  Fue declarada  Patrimonio  de la Humanidad  en 1981 por la UNESCO.\nAño 1986                                                                 5\nM. CUESTA  DOMINGO\nmayor optimismo  por grupos más avanzados,  que se abastecían  de produc\ntos foráneos  mediante  rutas comerciales  lentas y caras, dentro de espacios\ncontinentales  y compactos.\nConforme  cada grupo social grande fue resolviendo  dificultades,  acumu\nlando excedentes  merced a la explotación  de recursos  propios o ajenos, fue\nron también  desarrollándose  los medios y sistemas  de transporte.  El comer\ncio sirvió para consolidar  posiciones,  ampliar  mercados,  abrir nuevas rutas\ny alcanzar  ese mar océano rúnico, universal).  Paulatinamente,  ese gran es\npacio acuático  dejó de ser visto como un medio hostil, mare tenebrosum;\nfueron afirmándose  nuevas actitudes  ante su presencia  desafiante,  que faci\nlitaron el desarrollo  de aptitudes  transformadoras  del océano en soporte,\nmediante  el cual se logrará la libertad  de ampliar  horizontes  y extenderse\npor toda la Tierra.\nSociedades,  culturas,  que vivieron  en mutua ignorancia  a pesar de en\ncontrarse  a orillas de un mismo mar, entraron  en contacto  enriqueciéndose\nmutuamente  en un mestizaje  benéfico  —a nivel histórico—,  pero con un\ncosto inevitable  en tiempos  inmediatos  a esa confluencia,  con secuelas  ine\nludibles  aunque no deseadas.\nA lo largo de la historia,  especialmente  de occidente,  la explotación  de\nrecursos  ha sido factible merced al transporte  oceánico.  Es un transporte  de\ntal naturaleza  que las rutas marítimas  en sí mismas y la posibilidad  de con\ntrolarlas  constituían  también  riqueza,  tanto mayor cuanto más completo\nfuera el dominio  de las mismas.  En algunas  épocas se tendió a la exclusión\nde otros competidores,  llegándose  a desarrollar  doctrinas  de mare clausum.\nLos mares eran no sólo ruta, sino también  incentivo  y soporte en la expan\nsión y explotación  colonial.\nNo en balde el océano ocupa dos terceras  partes de la superficie  del glo\nbo haciendo  que, cuantitativamente,  las tierras puedan  ser consideradas\ncomo lo marginal,  encuadrando  a lo mayor; bien es verdad que, en ocasio\nnes, es el marco lo importante  y el óleo lo puramente  anecdótico,  desprecia\nble; no es este el caso; entre mares y continentes  se ha producido  un perma\nnente diálogo que ha protagonizado  en gran medida la Historia  universal,\ncomo decía Pirenne.\nLos descubrimientos  geográficos  hicieron  posible que los pueblos  conti\nnentales  europeos  se echaran  hacia afuera, hacia el océano.  Las ciudades  li\ntorales del Atlántico  atrajeron  al comercio  que se estableció  sobre las costas\ndel Viejo y, posteriormente,  del Nuevo Mundo para, paulatinamente,  a ca\nballo de los intereses  económicos,  ir superponiéndose  otros de índole polí\ntica o religiosa,  cultural  en una palabra.  Penetraron  hacia el interior buscan\ndo drenar las eventuales  riquezas  que pudieran  hallarse  o que hubieran  ido\nacumulando  aquellos  pobladores,  generadas  por la Naturaleza  o explotables\nmediante  la acción del hombre  sobre el medio. Es el paso dado desde la épo\nca de los grandes  descubrimientos  —epidérmicos,  marítimos,  litorales  o in\nsulares—  a la conquista  continental  que se inició, de modo nítido, en 1519\nen América.\n6                                                                 Núm. 12\nLAS ISLAS GA LA PAGOS  EN LA DINAMICA  DEL OCEANO  PACIFICO\nTodo ese proceso —a escala universal—  constituye  un fenómeno  de\nreorganización  y transformación  de conjuntos  o unidades  culturales  hacia\nuna vecindad  solidaria o antagónica  pero interdependiente;  y ese proceso se\nrealizó fundamentalmente  por el océano a través de ríos e islas.\nIslas que han prestado  un apoyo muy superior al que cabía esperar en ra\nzón a su magnitud  —exigua  muchas veces— o de sus recursos,  en ocasiones,\nnulos. Sólo su configuración  y posición relativa hacía que adquirieran  valo\nres añadidos;  a veces transformándose  en bases expansivas  políticas y eco\nnómicas que solían exigir pocos recursos para su toma y escasos costos para\nsu mantenimiento  y defensa; es el caso, en primera etapa, de las Indias Oc\ncidentales,  durante un cuarto de siglo las únicas tierras ocupadas  de Améri\nca fueron las islas. Históricamente  podrían hallarse varios ejemplos:  el\nEgeo, Fenicia, las talasocracias  del Indico, Venecia,  Japón\nPero esa línea de contactos  entre dos medios física y biológicamente  di\nferentes que es la costa, por el hecho de ser a priori estimulante  de activida\ndes diversas del hombre;  como las náuticas,  no deben hacernos  pensar que\nsea así ineludiblemente.  El alemán Friederich  List hablaba de hijastras  de\nlos dioses refiriéndose  a costas, que bien por dificultades  náuticas (excepcio\nnal) o por la pobreza del traspaís carecían  de una actividad  márítima  de cier\nta envergadura  y alcance. Enormes  espacios litorales africanos  y americanos\nen épocas indígenas  lo atestiguan,  para perjuicio  propio, evidenciando  la\nfragilidad  de su cultura. Las dificultades  náuticas de los indígenas  de Mada\ngascar, Nueva Guinea, Canarias  y tantas otras islas tienen mucho que ver\ncon estas razones y con otras económicas,  como son la autosuficiencia  ali\nmentaria  más o menos precaria.\nMuchas islas se transformaron  en refugios de cultura y tradiciones  —de\nmodo análogo a algunos puntos insulares  internos,  como zonas de monta\nña— o quedaron  relegadas  adquiriendo  valores negativos  para la potencia\neventualmente  dominadora  en cada época. Es el efecto de talán de Aquiles\nde las denominadas  islas inútiles del Caribe para el Imperio español que\nvuelven a apuntar en el mismo sentido, siglos después,  en nuestros tiempos,\npreocupando  a ciertas potencias  en el área geoestratégica  del Caribe.\nPero volviendo  a las islas relegadas  o de refugio, si se me permite,  a las\nislas aisladas,  pueden hallarse ciertos casos verdaderamente  notables.  Quizá\nlos más sobresalientes  sean la isla de Pascua, refugio increíble  donde, cita un\ngeopolitólogo,  se perdió el último eco de una antigua y poderosa  civilización\ny, por fin, las’islas Galápagos,  último finis terrae, refugio acogedor  último y\nactual de la Naturaleza  con participación  mínima de su elemento  más. impor\ntante y perturbador,  el hombre (2).\n(2)  A título orientativo  indicamos  los siguientes:  Defant,  A.: Physical  oceanography;\nLondres,  1961. Dietrich,  Y. y K. Kaile: General  oceanography.  Nueva York, 1963. Sverdrup,\nJohnson  y Fieming:  The oceans; then phisics chernistry  and general biology - Nueva York, 1960.\nVarios: The Sea. Ideas and obsérvations  on pro gress in the study of the seas. Nueva York, 1963.\nVicens Vives, J: Tratado  general de geopolítica.  El factor geográfico  y el proceso  histórico:\nBarcelona,  1972. Whittlesey,  D.: Geografía  política.  México,  1948.\nAño1986                                     .         7\nM. CUESTA  DOMINGO\nSituación  rélativa de las islas Galápagos  o archipiélago  de Colón en el océano Pacífico.\n8Núm. 12\nLAS ISLAS GALAPAGOS  EN LA DINAMICA  DEL OCEANO  PACIFICO\nLas islas Galápagos  en la dinámica  del océano Pacífico.\nEsta excepcionalidad  del archipiélago  ecuatoriano  debe tener alguna ex\nplicación  lógica dentro de la dinámica  del océano Pacífico (3).\nEl océano Pacífico abarca la mitad de la superficie  total marítima,  mien\ntras que su entorno terrestre  sólo engloba la sexta parte de las que compo\nnen nuestro planeta. La importancia  del mar, siempre manifiesta,  se hace\nabrumadora  en esta macrorregión.  El mapa muestra un gran vacío irrellena\nble con esa infinidad  de microislas  (en su parte occidental)  más o menos dis\npersas o arracimadas;  pero el espacio se muestra mucho más vacío y deso\nlador al este del meridiano  158, donde aparecen  poquísimas  y minúsculas  is\nlas: Pascua, Juan Fernández,  Cocos, Malpelo,  etc., y el notable archipiélago\nde Galápagos,  exceptuando  los otros del litoral canadiense  y chileno.\nLa ocupación  de todo ese mundo insular fue objeto de un laborioso  pro\nceso que concluye  en tiempos relativamente  recientes  y que partió del sures\nte asiático. Un largo proceso que ha ido poblando  hasta las islas más relega\ndas, dejando testimonios,  en ocasiones,  de una cultura material fantástica.\nPero no ocurrió así con el archipiélago  de las Galápagos  que, hace 450 años,\nen 1535, no estaba todavía habitado  por el hombre.\nLa explicación  ha de buscarse  en la distribución  de las tiérras y en la di\nnámica del Pacífico.  Así, el ejemplo tomado de isla relegada —Pascua—  se\nhalla en un paralelo próximo  y meridional  al trópico de Capricornio  en que\nel océano parece trazar un hipotético  puente intercontinental  a través de las\nislas de San Ambrosio,  San Félix, Sala y Gómez y Pascua, uniendo América\ny Tuamotu  para confluir en este archipiélago  todos los avances procedentes\nde cualquier  región más al oeste.\nLas islas Galápagos,  por el contrario,  se hallan al final de un corto —me-.\nnos de 1.000 krn.— callejón abierto —que no convenía  sobrepasar—,  bajo\nla línea equinoccial,  que tiene su única vía de contacto  con el continente\namericano  inmediato.  Las otras tierras insulares  próximas  son Malpelo  y\nCocos, carentes de entidad, aunque probablemente  hayan jugado un impor\ntante papel en el poblamiento  zoofitomórfico  de las islas Galápagos.\nLas coordenadas  de estas islas (bajo la línea equinoccial  y a 90° de L. O.)\ncórresponden  a un área en que la interacción  de vientos y corrientes  dificulta\nparticularmente  la navegación  a vela. A remo son inaccesibles.\nY es que en verdad la navegación  en el océano Pacífico,  que tuvo otros\nnombres  tranquilizadores,  evidenciando  una equivocación  manifiesta  sobre\nsus facilidades  náuticas —hasta las damas podrían navegar por él—, es enor\n(3)  A los títulos reseñados  en la nota precedente  és obligado  añadir: Vallaux,  A.: Geo\ngrafía general de los mares. Barcelona.  Friis, H. R.: The Pacific Basin. A History of (he geo\ngraphical  exploration.  Nueva York, 1967. Landín Carrasco,  A.: Islario español del Pacífico.\nMadrid,  1984. Buse, H.: Historia  marítima  del Perú. Tomo II, vol. II. Lima. Benson,  E. P.\n(Ed): the sea in (he Precolumbian  world. Washington,  1977. Edwars,  C. R.: Aboriginal  Wa\ntercraft on.the Pacific coast. South America.  Berckley,  1965.. Riley y otros.: Man across the sea.\nProblems  of Pre-columbian  contacts.  Austin,  1971.\nAño1986                                 .          . 9\nM. CUESTA  DOMINGO\no\nzLLo\no\no\n1-oo\nLI)\n1\nLI)‘oE\no\nl)\no‘o\nQ\no\n1\n()\nlo Núm. 12\nLAS ISLAS GALAPAGOS  EN LA DINAMICA  DEL OCEANO  PACÍFICO\n-co\n.0\n-\no\no\n1\no\n0\n‘0\no‘o\nu\nouo .\no\n>zoz\no\nLAño 1986 11•\nM. CUESTA  DOMINGO\nmemente  compleja  y hasta el siglo XVIII, por lo menos, muy arriesgada  su\ntravesía.\nSu dinámica  de superficie  tiene unas líneas maestras  elementales,  que\nson —para la región de referencia—  la gran corriente  de Humboldt,  la co\nrriente norecuatorial,  la contracorriente  norecuatorial,  la corriente  surecua\ntonal y el flujo de los alisios. Pero también  se aprecia la existencia  de áreas\nlocales ciertamente  complejas,  de corrientes  y contracorrientes;  de monzo\nnes imperfectos  y calmas y de oscilaciones,  hacia el norte, del Ecuador  tér\nmico.\nEste es el área, perdonen  la reiteración,  en que se halla enclavado  el ar\nchipiélago  de Galápagos,  y respecto  a estas islas los elementos  clave en la\ncirculación  atmosférica  y en la hidrosfera,  en superficie,  son los siguientes:\n1.  Se hallan situadas  en el límite meridional  de una región atmosférica,\nparticularmente  estable,  que abarca hasta el cabo de San Lucas (Cali\nfornia).  Los vientos suelen ser flojos, la nubosidad  muy abundante  y la\npluviosidad  copiosísima  sobre islas y costas continentales  (centroameri\ncanas, panameñas,  colombianas,  ecuatorianas)  —de hasta más de 6.000\nmm.— con una excepción:  las islas Galápagos,  que quedan fuera de esa\ninfluencia  y guardan  mayores  analogías  climáticas  con la aridez litoral\ndel norte peruano.\n2.  Desde las Galápagos  hacia el norte y contra el continente  hay un régi\nmen de pseudomonzones  o monzones  incompletos  del NO. y SO. en ju\nlio, que en enero se invierten,  rolando  al NE. —recuérdese  las fechas del\nviaje de Tomás de Berlanga—  y pueden producir  espectaculares  lluvias,\nincluso en la desértica  costa peruana,  pero no afecta pluviométricamen\nte a las Galápagos.\n3.  Sobre las islas Galápagos  confluyen  los alisios del NE. y SE. en enero y\nsólo los del SE. en julio.\n4.  El archipiélago  de Colón —evitaremos  al menos por una vez la redun\ndancia—  recibe el influjo pleno de la corriente  de Humboldt  enjulio;  no\ntan frontalmente  en enero, constituyendo  una ayuda pasiva al viaje de\nBerlanga  a su no deseada  meta.\n5.  La contracorriente  ecuatorial  del oeste no sufre fundamentales  altera\nciones.\n6.  El Ecuador  térmico  y el frente tropical,  muy separados  en julio, se si\ntúan muy al norte; mucho menos y más proximos  se hallan en enero, de\njando sentir su influencia  sobre la no menos excepcional  climatología  de\nlas islas.\nTodo parece confluir  sobre las Galápagos  para convertirlas  en centro de\nuna de las áreas más típicas de remolinos  y calmas ecuatoriales  de triste me\nmoria en la navegación  a vela. En su entorno  se aprecian  divergencias  que\nse acentúan  hacia el norte y disparidades  entre la estabilidad  en la atmósfera\n(los tornados  no son frecuentes)  y las turbulencias  marinas.\n12                                                                 Núm. 12\nLAS ISLAS GALÁPAGOS  EN LA DINA MICA DEL OCEANO  PACIFICO\nPor otra parte conviene  saber que la contracorriente  ecuatorial  del O.,\nque tiene su ámbito clave entre los 92° y 1100 L. O. y los 3° y 18° L. N., aun\nque carece de la potencia  de la meridional  que citaremos  de inmediato,  en\nalgunas épocas, no fácilmente  predecibles,  puede alcanzar una velocidad  de\n60 millas/día.\nPero sin duda, la corriente  más potente es la surecuatorial  del este (siem\npre en latitudes al norte de la línea equinoccial)  que se origina prácticamen\nte en las Galápagos,  calentando  las masas aportadas  por la corriente  de\nHumboldt,  cuyas aguas van abriéndose  en abanico y entremezclándose  en\nfranjas de diferentes  temperaturas  —18°, 20° C.— a las que es preciso añadir\nafluencias  ascendentes  que el propio Darwin comprobó  tres siglos después,\ncon temperaturas  de 14° C. Esas aguas adquieren  una velocidad  notable con\nun mínimo de 25 millas/día  y pueden alcanzar las 100 millas/día;  son rama\nles fríos que proceden  de Humboldt  o que ascienden  del fondo e influyen en\nla precariedad  ocasional  de la vida marina y en la ausencia de islas coralinas\nen torno a las Galápagos.\nLa corriente  surecuatorial,  con la interacción  de los demás elementos  ac\ntivos en el área, da lugar a unas turbulencias  que han sido repetidamente  ob\nservadas  en la historia y ampliamente  descritas  en pleno siglo XIX.\nAsí, no lejano el III centenario  del descubrimiento  de este archipiélago,\n12 de febrero de 1838, la nave Venus —escribe  Petit-Thouars—,  que nave\ngaba en sus inmediaciones  —2° L. S.; 96° L. 0.—atravesando  el lecho de co\nrrientes muy pronunciadas,  observa que la mar estaba dividida  en largas fajas\nparalelas  alternadas;  en unas, la superficie  aparecía  con chapalateo,  sonora y\nde un azul muy oscuro; en las otras, la mar estaba lisa, estriada y con reflejos\nblanquecinos.  En estas últimas se ofrecía el aspecto de un vasto hervidero,\nanálogo  al que se observa aguas abajo de los estribos de un puerto, conla di\nferencia  de qué aquí el borboteo  parece de una extensión  sin límites...  La co\nmún anchura  de las bandas era de 600 a 700 m., se sucedían  alternando  en di\nrección E. a O. con vientos débiles del SE.\nEl fenómeno  no era sustancialmente  distinto al percibido  hacia el IV\nCentenario  del descubrimiento  de Tomás de Berlanga,  1926, por el Arctu\nrus, como observó W. Beebe, a 2° L. N. y 85° L. 0.: Se descubre  una verda\ndera muralla  de agua, producida  por la unión de dos corrientes  calientes  que\nse dirigen hacia el oeste. En la superficie  se ve una estrecha  línea de espuma\nque ondea sobre la mar tranquila;  numerosas  aves marinas..,  vuelan sobre\nesta línea y picotean  constantemente  en la superficie  del mar. En esa línea hay\nextraordinaria  concentración  de organismos;  los microorganismos  abundan\nde tal manera en algunos sitios, que dan al agua consistencia  de sopa. Pasan\ntroncos de árboles y muchos  de ellos parecen  cubiertos  de conchitas.  Los pe\nces... tiburones  abundan.  El límite de las dos corrientes  se revela desde el\npunto de vista biológico  con extraordinaria  precisión.  El «Arcturus»  lo siguió\ndurante 100 millas; a 10 yardas a cada lado de la línea central de espuma  el\nagua estaba privada  de vida completamente;  La corriente  sur era de 2,5 nu\ndos; la del norte de 1,5 nudos; la del sur estaba 2° C. más fría en la superficie.\nAño 1986                                                                           13\n•   M. CUESTA  DOMINGO\nDurante la noche se oyó tres veces el característico  ruido de las rompientes\ncausado por los remolinos.\nPoco antes, en 1925, el mismo barco, Arcturus,  había tratado infructosa\nmente de hallar la corriente  de Humboldt  al sur de las Galápagos,  fue así\nporque esa famosa corriente,  o los fenómenos  que se reúnen bajo ese nombre,\nquizá en gran parte inciertos,  desapareció  de inesperada  manera a principios\nde año (apud. Vallaux).  Es verosímil.  Se trata de una época en que la con\njunción de todos los factores que hemos citado de la dinámica  oceánica,  pro\npicia que la corriente  fría costera pueda no alcanzar el Ecuador;  el empuje\nde aguas cálidas tambien litorales pero más norteñas  —la denominada  co\nrriente del Niño— juega su papel al efecto.\nCon estos pocos datos podemos  pues aceptar que la región en torno a\nGalápagos  era de difícil navegabilidad  —más si cabe en la primera mitad del\nXVI— en el viaje de acceso, y mucho más complicado  el retorno al continen\nte americano,  siendo sencillo engolfarse  en el océano camino de longitudes\nmás lejanas. Puede que algún barco español y alguna balsa indígena  hayan\nseguido anónimamente  esa vía.\nEl descubrimiento  de las islas Galápagos  en la dinámica  de la conquista\ncontinental.\nSobre esta dinámica  hidrográfica  que acabamos  de enunciar  es verosímil\nque las islas fueran conocidas  por la población  prehispánica  americana  del\nnorte del actual Perú o, fundamentalmente,  de la costa de la República  del\nEcuador,  siempre al sur de la línea equinoccial;  sólo falta precisar un con\ndicionante:  ¿tuvieron  aquellas gentes capacidad  técnica para desarrollar  la\nnáutica hasta los niveles exigidos al efecto?\nDe todos los pueblos del Pacífico suramericano  los asentados  en la costa\nperuanoecuatoriana  habían desarrollado  suficientemente  las embarcaciones\na vela hasta lograr una autonomía  de más de 600 millas; especialmente,  las\ngentes de la región de Guayaquil-isla  Puna, que reúnen las mejores caracte\nrísticas para constituir  lo que alguien ha denominado,  quizá con demasiado\nénfasis, una talasocracia  (4).\nEn la década anterior al descubrimiento  oficial de las Galápagos  y como\n(4)  HoIm, O.: Las islas Galápagos  en la prehistoria  ecuatoriana.  Guayaquil,  1964. Jimé\nnez de la Espada, M.: Las islas de los G-T’Jápagos  y otras más a poniente.  Boletín de la Real So\nciedad Geográfica:  XXXI: 351-401. Madrid, 1892. Eibl-Eibesfeldt,  1.: Las islas Galápagos.  Un\narca de Noé en el Pacífico.  Madrid, 1975. Vidal Gormaz,  F.: El archipiélago  de las Galápagos.\nAnuario  hidrográfico  de la marina de Chile, 50 págs. Santiago,  1890. Larrea, C. A.: Descubri\nmiento del archipiélago  de Galápagos  por navegantes  españoles.  Informaciones  científicas  na\ncionales  (Boletín)  LXXII: 241-266.  Quito, 1955. Beebe, C. W.: Galápagos,  world’s end. Nue\nva York y Lohdres,  1924. Sievin, J. R.: The Galapagos  islands; a history of their exploration.\nCalif. Acadm. Scient. Occas Papers, n° 25. San Francisco,  1959. Estrada,  E.: Los huancavil\ncas; últimas civilizaciones  prehistoricas  de la costa del Guayas.  Guayaquil,  1957. Larrea, C A.:\nEl archipiélago  de Colón (Galápagos).  Guayaquil,  1957.\n14                                                                 Núm. 12\nLAS ISLAS GALAPAGOS  EN LA DINAMARCA  DEL OCEANO  PACIFICO\nconsecuencia  de la búsqueda  del Perú (5), el mejor piloto de la primera eta\npa española  en el Pacífico —Bartolomé  Ruiz— halló a la altura de Esmeral\ndas (1526) una balsa manteña  que llamó poderosamente  su atención:  vio ve\nnir un navío quehacía  muy gran bulto, que parecía con vela latina...  y lo to\nmaron, y hallaron  que era un navío de tratantes  que venía de comerciar  y que\nse hallaba tripulado  por 20 personas  entre hombres,  mujeres y niños. El ob\nservador  era el idóneo, por lo que su opinión es definitiva,  y la balsa —que\nconocemos—  muy estable.  Consecuentemente  podemos  afirmar que los\ncontactos  indígenas  con Galápagos  fueron posibles,  incluso si pasamos  por\nalto otra serie de datos que podríamos  referir detalladamente  como un\neventual  y apócrifo viaje de Tupac Yupanqui.\nLa capacidad  técnica se vio corroborada  por la evidencia  arqueológica:\nnáufragos  .y navegantes  manteños  y eventualmente  trujillanos  llegaron y se\nasentaron  temporalmente  en los pocos lugares propicios  que hallaron en las\nislas —a sotavento—  a la espera de vientos propicios  para retornar  o hasta\nque se hallaran dispuestos  a lanzarse en su busca. Pero nunca esos asenta\nmientos han sido numerosos  ni siquiera estables,  voluntariamente  al menos.\nLa arqueología  muestra evidencias  muy pobres (una media de 2,5 vasijas\npor yacimiento),  ha proporcionado  un total de 2.000 fragmentos  cerámicos\nde tipología  variada y de antigüedad  que puede remontarse  hasta 1.000\naños.\nEs obvio que la población  indígena  fue capaz de alcanzar el archipiélago,\npero en 1535, cuando el obispo Berlanga  arribó a las islas, se hallaban  des\npobladas  por el hombre. Y eso no tiene otra explicación  que la hostilidad  del\nmedio:        -\n1.  Los manteños  no hallaron aliciente  alguno en las Galápagos  para asen\ntarse definitivamente  en ellas. Seiscientas  millas de navegación  y un re\ntorno tan laborioso  como lleno de peligros no eran alternativas  a oponer\na una navegación  y comercio  propicios  con su costa continental  hacia\nel-sur.\n2.  El archipiélago  carecía de agua potable en la costa y, donde podía en\ncontrarse  el líquido elemento,  no se hallaba tierra vegetal, agrícola.\n3.  La escasez de tierra cultivable  tampoco  hacía factible una colonización\ncon fines de aprovisionamiento  al continente  de algún próducto;  menos\naún si se considera  que no había presión demográfica  ni carencias  ine\nludibles en tierra firme.\n4.  Tampoco  las islas eran capaces de proveer de materias  primas idóneas\npara una actividad  artesanal:  oro, plata, estaño, plomo, platino.\n(5) Ver balsa deGuayaquil  apud. Juan y Ulloa.: Relación  histórica del viaje a la América\nmeridional,  1: 266-267,  lám XI. Madrid,  1748, y en otros materiales  documentales  de Frazier\ny Spilbergen  que fueron recogidos  por Benson y Edwars  y Buse o en la obra clásica de Ben\nzoni. También  aportan  datos de interés las crónicas  de Fernández  de Oviedo,  Herrera,  Sar\nmiento de Gamboa,  Cabello  de Valboa,  Estete, Cieza de León y otros, todos ellos bien co\nnocidos  y repetidamente  editados.\nAño 1986                                                                15\nM. CUESTA  DOMINGO\n16 Núm. 12\nLAS ISLAS GALÁPAGOS  EN LA DINÁMICA  DEL OCEANO  PACIFICO\nBalsas de la costa septemtrio\nnal del Perú, dibujadas  sobre\ncerámica mochica.  (Museo de\nAmérica,  núms. 1025 y 1428).\nApud: Cuesta, M. Cultura y\ncerámica  mochica.  Madrid,\n1980.\n5.  Es impensable  el aprovechamiento  del archipiélago  como punto avanza\ndo de pescadores  norperuanos,  dada la riqueza de sus sobreabundantes\naguas, mucho más que las de Galápagos,  que hacía nula su eventual\nrentabilidad  en la relación  esfuerzo/producto.\n6.  La actividad  eruptiva  es un elemento  más a considerar  entre los repul\nsivos del archipiélago  para el asentamiento  humano  antiguo;  algunos\nvestigios  arqueológicos  han sidc afectados  por lava volcánica.\n7.  Los artículos  hallados  en la balsa por Bartolomé  Ruiz —muy importan\ntes sin duda para los portadores—  no tienen ninguna  relación  con pro\nductos de Galápagos.\n8.  No había un dominio  de la técnica náutica en alta mar; los navegantes\nde balsas —dicen  los relatos—  temían enormemente  las calmas de vien\nto y en tales circunstancias  echaban  sus mercancías  al mar para aliviar\nde peso a la balsa o para ofrecer los productos  a los dioses de las aguas\ny obtener  vientos propicios.\nAño 1986 17\nM. CUESTA  DOMINGO\nAceptamos,  pues, un contacto  indígena  con Galápagos  pero de nula\ntrascendencia,  para pasar al que podríamos  denominar  descubrimiento  del\narchipiélago.\nEl descubrimiento  occidental,  español naturalmente,  de las islas Galápa\ngos es producto  de una doble dinámica:  la oceánica  y la histórica.  De la pri\nmera hemos hablado sucintamente;  pasemos  a la segunda.\nEl acceso español al océano Pacífico se realizó por dos puntos —la lle\ngada portuguesa  poco antes al extremo oriente insular no es aquí significa\ntiva—. La primera vez Vasco Núñez de Balboa (1513), lo hizo en el istmo\ncentroamericano;  carecía de elementos  de juicio para hacer una valoración\nde lo que él llamó Mar del Sur por hallarlo en esa dirección;  ni su magnitud,\nni su complejidad  podían ser apreciadas  en un momento  de explicable  eufo\nria, en un momento  en que la dinámica  era descubridora  y se estaba en pro\nceso de dominio  de aquella región ístmica. Se había hallado el mar, no el\npaso.\nEn segundo.lugar  se efectuó el contacto  con el Pacífico por el sur me\ndiante la expedición  Magallanes-Elcano  que, ésta sí, pudo apreciar la mag\nnitud y, con terror, el vacío oceánico.  En realidad,  con esta empresa náutica\nsimultánea  a la conquista  mejicana  va a cerrarse el lapso de los descubri\nmientos  para pasar a la conquista,  al dominio del continente.  Los intereses\ndescubridores  en el Pacífico en busca de islas-escala,  al estilo de Azores,\nCabo Verde, Canarias  o Madera, de otras productoras  de especias no se ol\nvidaron,  pero el descubrimiento,  o mejor, hallazgo de las Galápagos,  escapa\na esa dinámica  descubridora  para entrar en la dinámica  de la conquista  con\ntinentál.\nDesde que en 1513 Balboa tomara solemne posesión  del Mar del Sur, el\ndescubrimiento  del litoral pacífico suramericano  e islas adyacentes  era sólo\ncuestión  de tiempo. Actividades  más cercanas  en el espacio no hicieron sino\nretardar el proceso —dominio  del istmo y conquista  mejicana,  insistimos—,\npero paulatinamente  la existencia  de un poderoso  y rico reino al sur fue ha\nciéndose  presente  en la base panameña  (Andagoya,  1522), que se haría una\nrealidad en la razón social Pizarro-Almagro  (1524-1528),  que pudo valorarse\ndebidamente  a partir de 1531. Es precisamente  en esa dinámica  conquista\ndora del continente  suramericano,  en la proyección  fundamental  Panamá!\nPerú en la qué se inscribe el descubrimiento  de Galápagos.\nEl 14 de noviembre  de 1533 se hallaban  los españoles  a la vista del Cuzco\ncon lo que, tras el golpe de mano de Cajamarca,  se cerraba simbólicamente\nla gran conquista  del Tahuantinsuyu.  Los ardores de la lucha y la unión pro\nducida por un peligro común, al que había que enfrentarse  conjuntamente,\nhabían soterrado  las diferencias  entre Pizarro y Almagro.  Pero esas diferen\ncias aflorarían  nuevamente:  la ventaja legal de Pizarro y la omnipresencia  de\nsu clan eran no sólo incómodos,  sino también incompatibles  para el segundo\njefe de la conquista.  El final de ese proceso podríamos  deducirlo  si no lo co\nnociéramos:  un choque violento entre dos facciones  que van perfilándose  en\ntorno a esas dos cabezas que terminarían  rodando  por el suelo.\n18                                                                 Núm. 12\nLAS ISLAS GALAPAGOS  EN LA DINAMARCA  DEL OCEANO  PACIFICO\nLa última petición  de Almagro  al Rey había sido llevada a la Corte ofi\ncialmente  por Hernando  Pizarro,  y el año siguiénte,  1534, la Corona  auto\nrizaba al manchego  a descubrir  y poblar en un ámbito de 200 leguas al sur\nde Nueva Castilla; era su gobernación  de Nueva Toledo. Elagravio  compa\nrativo quedaba  saldado  en potencia,  pero la realidad  vendría  a trastocar  lo\nque ha sido denominado  “proyecto  de paz”. Veamos  su lógica:\n1.  El precario  conocimiento  geográfico  que sobre América  había en la me\ntrópoli —sobre  todo respecto  a la realidad  de las últimas tierras en pro\nceso de anexión—  hacía imprecisa  cualquier  demarcación.  Las lindes\nentre Nueva Castilla y Nueva Toledo constituyen  una de esas fronteras\nde tensión americana.  Pizarro y Almagro  serían prototipos  en estas li\ndes.\n2.  El proyecto  de paz versus expedición  de Almagro  a Chile tuvo conse\ncuencias  negativas  en todos los frentes excepto  en el geográfico  descu\nbridor:\n— No hubo verdadera  con4uista  ni botín.\n— Se llegó al agotamiento  físico y a la ruina económica.\n— Las frustraciones  a la vuelta eran mayores  que las que habían pre\ntendido  purgar a la ida.\n—  Conocemos  que la catarsis se produciría  en las denominadas  guerras\nciviles.\n3.  Las dos anteriores  confluyen  sobre la ciudad del Cuzco. La capital incai\nca tiene tales coordenadas  que con el conocimiento  geográfico  de la\népoca resulta difícil definir incluso a cuál de las dos gobernaciones  co\nrrespondía.  Había otra frontera  a nivel de Estado que —a pesar de su\ntrascendencia—  tampoco  había sido deslindada:  la línea de Tordesillas.\nEl prestigio  que suponía  su posesión  para Pizarro y sin restar este as\npecto al valor real que tenía para Almagro  —fracasada  su expedición  a\nChile—  fue incuestionable.  El choque subsiguiente,  brutal, era inevita\nble. Carece de importancia  ahora, aquí, saber quién era el poseedor  de\nla verdad.\nEse conflicto  de límites e interpersonal  tantas veces reiterado  en esta y\notras fronteras  de la historia  americana  ponía en peligro la conqüista  y, con\nsecuentemente,  la Corona,  previsora,  había tomado  una primera  provisión\nmediadora  más entre los contendientes  que entre su obra. Se había elegido\nun prestigioso  fraile para que actuara como intercesor:  se llamaba  fray To\nmás de Berlanga  y era obispo de Castilla del Oro (Panamá).  Su nombre  era\nTomás Martínez  Gómez y —al igual que sucediera  coñ tantos otros— fue el\ntopónimo  de su ciudad natal el que prevaleció  sobre su apellido  (recuérdese\nSebastián  de Benalcázar  por Belalcázar),  independientemente  de la sonori\ndad del patronímico,  ahí tenemos  por el contrario  a Juan Fernández,  inmor\ntalizado  en el nombre  de las islas que descubrió.\nPero, sin tener en cuenta la obra eclesiástica  y su aportación  a la ética de\nAño 1986                                                                19\nM. CUESTA  DOMINGO\nla conquista  —que aquí no hace al caso—, hemos de hacer referencia  a sen\ndas cartas de Berlanga  a Carlos V. La primera fechada en Panamá (22 de fe\nbrero de 1535) (6) un día antes de partir hacia el Perú; la segunda desde Vi\nllanueva de Puerto Viejo en Ecuador  (26 de abril) (7), tras su retorno desde\nel archipiélago  que acababa de hallar en el océano. Una y otra están escritas\ncon una claridad y concisión  de contenido  que suele atribuirse  a los castella\nnos, este dominico  era de Soria.\nLa primera,  desde Panamá,  constituye  un informe detallado  del estado\nde Castilla del Oro con precisos apuntes de interés geográfico  e histórico;\nacababa de arribar a su diócesis y se disponía  a proseguir  viaje hacia el Perú,\na pesar de su mal estado de salud y de las dificultades  que entrañaba  el ca\nmino, para comenzar  e concluir  lo que por Vuestra  Sacra Magestad  me es\nmandado.\nEn la segunda —documento  capital del descubrimiento  geográfico  de las\nGalápagos—  se hace una perfecta descripción  de su viaje, que sería —ino\npinadamente—  de descubrimiento  (véase apéndice  1). En ella vamos a de-\ntenernos  haciendo  énfasis en algunos puntos de su contenido:\na)  Desde el punto de vista náutico, además de la fecha de partida, 23 de fe\nbrero de 1535, pueden percibirse  las siguientes  vicisitudes:\n1.  Trajo el navío muy buen tiempo de brisa siete días, empujados  sua\nvemente  por los alisios del noroeste.\n2.  Diónos calma seis días, entrando  en la región de difícil definición,\ncomo apreciamos  en el apartado  segundo.\n3.  Eran tan grandes  las corrientes  e nos engolfaron  de tal manera que\nmiercoles  10 de marzo vimos una isla. Es la fecha del descubrimien\nto y parece que la navegación  se vió favorecida  por efectos de la\ncontracorriente  ecuatorial  y la de Humboldt  con el apoyo de los ali\nsios.\n4.  E estuvimos  tres días en tomar la isla —se refiere a otra—, con cal\nmas... padecimos  muchos  trabajos,  reflejando  la dificultad  náutica\ninterinsular,  no sólo en la región de acceso o salida del archipiélago.\n5.  Pensando  que no estábamos  de la tierra del Perú más de 20 6 30 le\nguas continuamos  con el agua dicha...  e hicimos  a la vela; cierta\nmente la dinámica  en la atmósfera  y en la superficie  habían desvia\ndo sensiblemente  al barco hacia el interior del océano más de lo que\ntenían calculado,  ya que la distancia  del archipiélago  a la costa\necuatoriana,  en línea recta, es casi de mil kilómetros.\n6.  Con mediano  tiempo navegamos  once días sin ver tierra e vino elpi\nloto a decir dónde estábamos  y que quedaba  una pipa de agua; el im\npulso de la corriente  de Humboldt  y de los vientos del sureste les\nhacía tomar un rumbo contrario  aldeseado.\n(6)  Archivo General de IndÍas. Patronato  2.2.2\n(7)  Archivo General de Indias. Patronato  2.2.2\n20                                                                Núm. 12\n• LAS ISLAS GALAPAGOS  EN LA DINAMARCA  DEL OCEANO  PACIFICO•\n7.  Hallé la altura del sol y calculé que se hallaba a 3° sur con rumbo me\nridional,  que más nos engolfábamos  que llegábamos  a tierra; nos\nmuestra  la pericia náutica de fray Tomás de Berlanga,  o quizá del\npiloto, que el obispo tomó como propia, porque la latitud y la direc\nción que indica parecen  muy ajustadas  a la realidad,  por lo que se\nhacía preciso tomar una decisión  inmediata  o internarse  en el mar\nhasta quizá desaparecer  en él o alcanzar  tierras nuevas que hubie\nran quedado  en el anonimato  por la imposibilidad  de retornar;  el\ngran bucle de vuelta a América  en el Pacífico  Norte tardaría  aún\ntreinta años en hallarse.\n8.  Tomó la decisión,  que fue acertada,  Hice virar del otro bordo, na\nvegamos  ocho días y vimos tierra, acababa  de descubrir  el mecanis\nmo que en el océano Atlántico  los portugueses  habían denominado\nla volta de Guiné.\nb)  Desde una valoración  económica  de la naturaleza  de las islas en la óp\ntica de su descubridor,  no podían presentarse  datos objetivos  más nega\ntivos para la época y, después  válidos,  hasta casi nuestros  días:\n1.  E salidos (a tierra) no hallaron  sino lobos marinos  e tortú gas e ga\nlápagos tan grandes que llevaban  cada uno un hombre encima,  e mu\nchas iguanas...  Otro día vimos otra isla mayor que aquella y de gran\ndes sierras e creyendo  que allí, por su grandeza  como por su mon\ntuosidad,  que no podría dejar de tener ríos e frutas, fuimos a ella...\nSe trataba,  pues, en primera  instancia,  de hallar productos  de\nprimera  necesidad,  socorros  en una navegación  que aun no siendo\nlarga —cuando  arribaron  el 9 de abril a la bahía de Caráquez  vieron\ngente de Nicaragua  que había salido hacía ocho meses y tuvimos por\nbueno nuestro viaje en comparación  al suyo—,  sí era azarosa y la su\npervivencia  no podía asegurarse  con certeza.  La búsqueda  de ótros\nproductos  de valor estratégico,  mercantil,  extractivos  u otros, ven\ndría por añadidura  y también  con un resultado  totalmente  negativo.\n2.  Surto el navío en las islas salimos todos los pasajeros  en tierra e unos\nentendían  en hacer un pozo, e otros en buscar agua por la isla; del\npozo salió el agua más amarga que la del mar; en la tierra no pudie\nron descubrir  gota de agua en dos días, e con las necesidades  que la\ngente tenía echaron  mano de una hoja de unos cardos como tunas e\nporque estaban como zumosas  aunque no muy sabrosas  comenzaron\na comer de ellas e esprimirlas  para sacar de ellas agua e sacada pa\nrecía lavadizas  de legía e bebíanla  como si fuera agua de rosas. No\npudo Berlanga  decir más sobre la inutilidad  de las islas en menos\npalabras;  para él rio sirvieron  ni para matar la sed; el Domingo  de\nPasión el obispo ofició la misa y envió a su gente en grupos reduci\ndos —dos o tres personas—  a explorar;  tuvieron  la suerte de hallar\nuna pequeña  cantidad  del líquido elemento  pero no antes de que\nAño 1986                                                                21\nM. CUESTA  DOMINGO\nsufrieran  la pérdida  de dos hombres  y diez caballos  por deshidrata\nción.\n3.  La segunda  isla visitada  les ofrecía similares  productos  que la pri\nmera: lobos marinos,  iguanas,  galápagos,  pingüinos,  etc., y piedras\nduras, otras de gran tamaño  y gran cantidad  de escoria volcánica,\nparece que algún tiempo llovió piedras —exclama  el obispo asom\nbrado por la Naturaleza,  y prosigue,  haciendo  una valoración  defi\nnitiva del archipiélago:  no pienso que haya donde se pueda sembrar\nuna fanega de maiz.\n4.  La travesía  de Tomás de Berlanga  considerada  como viaje de des\ncubrimiento  precisa algunas  matizaciones.  Las palabras  del obispo\nson extraordinariamente  escuetas  pero, como hemos subrayado  al\nprincipio,  suficientemente  explícitas:\nE porque el navío no había mas agua que para dos días, acorda\nron de echar la barca e salir en tierra por agua e yerba para los ca\nballos, ... desde esa isla vimos otras dos. Una mayor de todas, otra\nmediana,  ... y yo tomé el altura para saber en que paraje estaban es\ntas islas, y estan dende medio grado hasta grado y medio de la Equi\nnocial, a la banda del Sur.\nSelección  de la carta de Berlanga  que nos presenta  por un lado su capa\ncidad personal  para calcular  el punto en la navegación,  lo que no deja de ser\nsorprendente  en un hombre  de tierra adentro  —Berlanga  de Duero (Soria)\ny de actividad  misional—,  pero también  deja traslucir  —como  si quisiera  dis\nculparse  ante el Emperador  por la tardanza  en arribar al Perú— que fue su\ntripulación  quien acordó realizar  esa escala técnica,  en las islas Galápagos,\nque por otro lado parecía imprescindible.\nConsecuentemente  podemos  afirmar que se trata de un hallazgo  fortuito\ne involuntario  —se perseguía  con el viaje una finalidad  clara y distinta—,\npero también  afortunado,  por cuanto supuso salvar la vida, ganar un archi\npiélago apasionante  —para nosotros—  y descubrir  el mecanismo  eólico y de\ncirculación  en la hidrosfera  para regresar  al continente  americano.  En el\nsentido estricto de la palabra,  Berlanga  no es un descubridor;  el descubridor\ntiene una serie de dotes tales como voluntad,  que puede hacerle ser duro y\nsin reparos  con tal de alcanzar  el poder, la riqueza y el honor; ingenio para\nsaber sobreponerse  a las dificultades  e improvisar  soluciones  a inesperados\nproblemas  que exigen una respuesta  súbita, y valor para arrostrar  tantas si\ntuaciones  comprometidas.  Es cierto que Tomás de Berlanga  no carecía de\nesta panoplia  de cualidades,  pero también  es verdad que las tenía enfocadas\nhacia otros objetivos  de mayor altura.\nEl obispo Berlanga  carecía de intención  y de interés inmediato  por el\ndescubrimiento  que surgió ante sí. Ni siquiera  puso en práctica  la más mí\nnima medida para ejercer o dar la sensación  de toma de posesión  tan común\ny habitual  en el Nuevo Mundo y en aquella época. Más aún, no se tomó la\nmolestia  ni de poner nombre  a las islas o a determinados  accidentes  geográ\n22                                                                Núm. 12\nLAS ISLAS GALÁPAGOS  EN LA DINÁMICA  DEL OCEANO  PACIFICO\nficos, acción que desde tiempos remotos se consideraba  una elemental  me\ndida de posesión  y dominio —recuérdese  el Antiguo Testamento.\nTomás de Berlanga  pasó sobre las ahora conocidas  como archipiélago  de\nColón como sobre ascuas y, sin embargo,  hemos de aceptar y afirmar que\nfue él precisamente  quien no sólo descubrió  las islas Galápagos  —no puede\nnegarse la evidencia—,  sino —lo que no es menos importante—  quien halló\nla vía de retorno desde aquellas coordenadas  al continente  americano.\nTambién  puede apreciarse  en Berlanga  un embrión de científico  y explo\nrador, desde el punto de vista intelectual.  Conoció someramente  algunos as\npectos biológicos,  climáticos,  ambientales  pero no dio el paso de actuar de\nforma analítica  ni minuciosa  que hubiera dado a su figura talla universal.\nBien es verdad que, como veremos,  Rivadeneira  se tomó menos molestias\naún con el archipiélago,  tanto en su insospechada  arribada  como al valorar\nsu eventual  importancia.\nPosteriores  contactos.\nTras el descubrimiento  del archipiélago,  las islas tuvieron otros visitantes\nque reiterarían  la valoración  efectuada  por Tomás de Berlanga.  No reunía\naptitudes  estratégicas  y sólo eran útiles para acoger a marginados  que supie\nran sacar partido a sus carencias:  agua potable,  alimentos,  población,  menas\nmetálicas,  ni siquiera  tenían una situación  dominante  sobre rutas oceánicas\nni sobre espacios  continentales  apetecibles,  considerando  las condiciones\nnáuticas  adversas.\nUna década después  de Berlanga  y todavía dentro de la dinámica  con\nquistadora  continental  iba a producirse  el segundo  encuentro,  el de Diego\nde Rivadeneira  (1546), como consecuencia  del levantamiento  de Gonzalo\nPizarro en las disputas de Francisco  Carvajal y Diego Centeno,  como descri\nbe Cieza de León. El viaje se realizó desde Anca a Nueva España vía Ga\nlápagos. En sustancia,  aquí nos interesa saber que a la altura de Trujilló,\nmar adentro,  por parte que no había andado ninguna  nave, navegaron  hasta\nhallar una tierra que creyeron  firme, quizá por el juego de luces y sombras\nmotivadas  por la niebla, las ensenadas  y las montañas,  pero tras cuatro días\nde navegación  quedó atras; quisieron  revolver  a ella pero por ser tiempo re\ncio no pudieron  hacerlo.  Corría el mes de mayo. Cerca vieron otras trece is\nlas, y bajaron,  pero no hallando  agua ni nada de provecho  prosiguieron  tris\ntes y con carencias  vitales. Sólo pudieron  confirmar,  aunque con menos ele\nmentos,  lo que Berlanga  había descrito.\nEn su rumbo hacia Guatemala  hubieron  de soportar  sed y, posterior\nmente, tanta lluvia que pudieron  recoger  más de 20 arrobas de ella. Tam\nbién practicaron  la pesca, incluso de la tortuga,  con un luctuoso  resultado\nprecisamente,  porque de súbito, refrescando  el viento, un joven pescador  no\ntuvo tiempo de subir a bordo. Más adelante  soportaron  una gran tormenta.\nTodo sç ajusta, pues, a las, dificultades  náuticas  apuntadas  en el segundo\napartad.\nAño 1986                                                                23\nM. CUESTA  DOMINGO\nCarta de las islas Galápagos  (1793), producto  del reconocimiento  del capitán Torres en la\nfragata Santa Gertrudis.  Museo Naval, Madrid.\nNúm. 12 24\nLAS ISLAS GALA PAGOS  EN LA DINAMIcA  DEL OCEANO  PACIFICO\nLa repercusión  cartográfica  del descubrimiento  y demás contactos  del si\nglo xviha sido muy pobre o quizá la escasez se deba a los incendios  y ventas\nque se han producido  a lo largo de la historia. El hecho de que Berlanga  no\ntuviera una misión de descubrimiento  ni de exploración  hizo que no se es\nperara de él mayor información  de índole geográfica  o náutica. El que la\ncarta-informe  a Carlos V haya podido pasar desapercibida  a los cosmógrafos\nde la Casa de la Contratación  explica que no haya quedado  recogida  en car\ntas magníficas  como las de Alonso de Chaves, Alonso de Santa Cruz o la\ndescripción  de López de Velasco.  La literatura  histórica ha canonizado  al fa\nmoso Ortelius como primer cartógrafo  que incluye al no menos famoso ar\nchipiélago  en su mapa de 1570, y ya resulta enormemente  difícil corregir el\nerror, dada la categoría  del maestro.  Indudablemente,  el Padrón Real debió\nrecoger su imagen mucho antes y la prueba está en que coincidiendo  con la\nobra de Ortelius,  el cronista Antonio  de Herrera ya incorpora  el archipiéla\ngo en su descripción  de las Indias, pero, por lo menos, diez años antes, en\n1560, la obra cartográfica  de Juan de Lisboa lo incluye con total nitidez.\nContactos  posteriores  con las islas.\nDurante  el siglo XVII las islas ejercieron  su verdadera  función marginal\nde relegadas;  fueron visitadas  por grupos piráticos  que, sin miedo a nada\nque pudiera  perturbarlos,  podían efectuar  reparaciones,  descansar  o repar\ntir beneficios.  Es el caso, por ejemplo,  de Morgan  (ca. 1675) y —entre\notros— Cowley (1684). En 1680 el capitán Davis comunicó  noticias sobre las\nislas, en las que también  fondeó Guillermo  Dampier  (mayo de 1684), efec\ntuando un reconocimiento  y, posteriormente,  un interesante  informe.  Tam\nbién fueron visitadas  por los balleneros.  En total, un cúmulo de gentes de\nvariada catadura  y de intereses  diversos  que fueron dando nombre a islas y\naccidentes  geográficos,  produciendo  una duplicidad,  cuando no una multi\nplicidad  de topónimos  para designar  un mismo punto (8).\n(8)  Por decisión  tomada por el Congreso  de la República  del Ecuador,  según un proyecto\ndel Ministerio  de Instrucción  Pública que fue aprobado,  con alguna oposición,  coincidiendo\ncon la conmemoración  del IV Centenario  del Descubrimiento,  los nombres  de las islas de Ga\nlápagos cambiaban  los nombres  con que habían ido imponiéndose  en la cartografía  por una\ntoponimia  hispana:\nSan Cristóbal:  antes Chatham  y también  Grande.\nSanta María: Charles,  Marcarón  o Floreana.\nIsabela:  Albemarle  y Santa Gertrudis.\nFernandina:  Narborough.\nSan Salvador:  James, Santiago  y Tierra de Gil.\nSanta Cruz: Infatigable,  Duque de Norfolk  y Chalvez.\nSanta Fe: Barrington.\nPinta: Abingdon.\nPinzón:  Duncan.\nMarchena:  Bidloe.\nLa Rábida:  Jervis.\nEspañola:Hood\nGenovesa:  Tower, Jarvis, Culpepper.\nNúñez: Wenman.\nAño 1986                                                                25\nM. CUESTA  DOMINGO\nPero a pesar de toda esa actividad  —verdaderamente  escasa—  las islas\nseguían  abandonadas  cuando en 1793 fueron reconocidas,  descritas  y traza\nda su carta esférica  por Alonso de Torres (9), ejecutando  órdenes  del Virrey\nfray Francisco  Gil de Taboada  y Lemos,  trabajo que se completé  con algu\nnas inexactitudes.  Estas y otras expediciones  (como la de Brown,  etc.) no\nmodificaron  la valoración  hecha desde el principio  sobre el archipiélago,  por\nlo que puede afirmarse  que permanecieron  desocupadas  durante  todo el pe\nríodo colonial  como lo habían estado durante  la época prehispánica.\nFinalmente,  durante  el período  republicano,  Ecuador  se decidió por una\ntoma de posesión  efectiva  del archipiélago.  Efectuaría  una primera  expedi\nción al mando de Villamil  (fines de 1831), y el gobierno  tomó posesión  ofi\ncial el 12 de febrero de 1831. El general Villamil  fue el primer gobernador,\ncon dependencia  de Guayaquil.  La historia  posterior  de las islas Galápagos\npuede sintetizarse  en las siguientes  actividades:\n1.  Actividades  de índole científica:  protagonizadas  por un nombre  estelar:\nDarwin (1835), coincidiendo  con el tercer centenario  del descubrimien\nto de Tomás de Berlanga,  en el Beagle, comandado  por Fitz Roy. Otros\nimportantes  expedicionarios  y científicos  pasaron  por el archipiélago.\n2.  Aprovechamiento  marginal  de las islas, que puede quedar simbolizado\nen el establecimiento  de una colonia penitenciaria  (1835) que llegó a\nreunir 250 hombres,  pero que se habían reducido  a 12 en 1851, en la isla\nFloreana.\n3.  Ensayos  para el desarrollo  económico,  para lo que se constituyó  una\ncompañía  para la explotación  de la orchilla  (1858), primero,  para un\ncuarto de siglo después  sancionar  una ley de fomento  (1885).\n4.  Finalmente,  por poco tiempo,  también  entraron  dentro del circuito\ngeoestratégico  del Pacífico:  el Reino Unido (1852) realizó alguna ges\ntión para adquirir  el archipiélago.  En 1854 y 1858 hizo lo mismo Estados\nUnidos.  A fines del siglo xix y comienzos  del xx, ambas potencias  del\nAtlántico  Norte insistieron  —reiteramos  por razones  geoestratégicas—\nsobre las islas, como recogen  sendas publicaciones  de la época en las\nque podemos  encontrar  estos ejemplos:  Las Galápagos  se hallan en el\n(9) Archivo  del Museo Naval (Cartografía,  XXXHI-C-2),  1793.—Carta  esférica  que\ncomprehende  una parte del Archipiélago  de los Galápagos,  desde 10 35 de la lat. septentrional\nhasta 10 de la meridional,  reconocidos  por la fragata «Santa Gertrudis»,  del mando del capitán\nde navío D. Alonso de Torres y Guerra,  desde el día 18 de marzo a121 del mismo.—onstruido\npor el Alférez de fragata graduado  y Primer Piloto D. Lorenzo  Vacaro y dedicado  al Excmo.\nSr. Virrey del Perú D. fray Francisco  Gil y Lemos.\nEs una carta manuscrita,  sin firma, con la costa sombreada  y con orografía  de normales,\norientada  con una lis, graduada  y con líneas de derrotas;  610 x 425 mm.\nEn el mismo Archivo  existe un dibujo previo (Cartografía,  XXXIII-C-1,  520 x 400 mm.)\ny una copia efectuada  por Thomás  de la Cruz doblado  (570 x 400 mm. en Cartografía,\nXXXIII-C-3).  Otra documentación  al respecto,  en el mismo archivo,  ms. 96 (sobre situación\nde varios puntos en las islas Galápagos)  y ms. 271 (sobre encuentros  armados  frente a corsa\nrios en las inmediaciones  del archipiélago,  también  llamado  —ahora  oficialmente—  de\nColón).\n26                                                                Núm. 12\nLAS ISLAS GALAPAGOS  EN LA DINA MICA DEL OCEANO  PACIFICO\ncamino de Panamá  a Nueva Zelanda  y Australia  y en el de América  del\nSur a San Francisco;  con la apertura  del canal de Panamá  su situación  se\nha hecho excepcional.  Pueden servir de depósitos  de carbón,  aprovisio\nnamiento  de las escuadras,  tanto más cuanto en sus costas occidentales  se\nabren algunos  puertos bien abrigados  y de buen fondeadero,  valoración\nque queda subrayada  en el siguiente  fragmento:  La apertura  del canal de\nPanamá  ha de darles mayor importancia  por hallarse  en la derrota hacia\nel suroeste  y no hace mucho tiempo se dijo que Inglaterra,  nación siempre\nprevisora,  y tan prudente  con los poderosos  como audaz con los débiles,\ntrataba de arrebatársela  a Ecuador.\nAfortunadamente  para todos —en cuanto a que como patrimonio  de la\nHumanidad  todos somos beneficiarios—,  los estrategas  se equivocaron  o\nsimplemente  perfilaron  con mayor precisión  su evaluación  de las Galápagos.\nEl archipiélago-carecía  de condiciones  idóneas al efecto y tanto los Estados\nUnidos como su madre patria perdieron  interés por un archipiélago  que eco\nnómicamente  tampoco  lo tenía. Ello permitió  que Ecuador reafirmara  defi\nñitivamente  su soberanía  con una ocupación  suficiente  (6.000 habitantes  en\nlos 7.642 km2.), con su capitalidad  en Puerto Baquerizo  Moreno (menos de\n1.000 habitantes),  sin que, como apuntábamos  al comienzo,  llegaran a pro-\n93 de Pqr(s 923O\nEl gobierno  del Ecuador  impone una Toponimia  hispana  (1982).\nAño 198627\n  ‘‘•‘: h:‘ff1\n1\n1    1\n5j.\n28ISLAS GALAPALOSNúm. ¡2\nLAS ISLAS GALA PAGOS  EN LA DINAMARCA  DEL OCEANO  PACIFICO\nducirse graves y cruentas  acciones comparables  al episodio  de las Malvinas\n(1984).\nPuede, pues, tener por honroso el título que los viejos tratados de geo\npolítica le otorgaban  de islas relegadas  o si se quiere último fines terrae, re\nfugio zoofitológico,  a caballo del contacto  de dos placas (Cocos y Nazca)\ncuya tectónica  alumbró  este excepcional  archipiélago.\nAPENDICE\n(1)\nPuerto Viejo, 26, abril, 1535.\nCarta de fr. Tomás de Berlanga  a Carlos V describiendo  su viaje desde Panamá  y los padeci\nrnientos  sufridos  en él.\nAGI, Patronato.  2. 2. 2..\nSacra Cesarea  Cathólica  Maxestad.\nParecióme  ser justo hazer saber a Vuestra  Magestad  el proceso  de mi viaje desde que partí\nde Panamá,  que fué en veinte e tres de Hebrero  deste presente  año, hasta llegar a esta Villa\nnueva de Puerto Viexo.\nTraxo el navio muy buen tiempo de brisas siete dias, e haziase el piloto cerca de tierra e\ndionos calma seis días; eran tan grandes  las corrientes,  e nos engolfaron  de tal manera,  que\nmiércoles  en diez de Marzo, vimos una isla; e porquen  el navio no abia mas agua que para dos\ndias, acordaron  de echar la barca e salir en tierra por agua e yerba para los caballos,  e salidos\nno hallaron  sino lobos marinos,  e tortugas  e galápagos  tan grandes,  que llevaba cada uno un\nombre encima,  e muchas higuanas  que son como sierpes. Otro dia vimos otra isla, mayor ques\naquella e de grandes  sierras; e creyendo  que alli por su grandeza  como por su mostruosidad\nque no podria dejar de tener rrios e frutas, fuimos a ella, porque la primera  boxaria  quatro o\ncinco leguas, e la otra boxaria diez o doze leguas, e en esto bebióse  el agua quen el navio abia\ne estuvimos  tres dias en tomar la isla, con calmas,  en los quales alli los ombres como los ca\nballos padecimos  muchos  trabajos.\nSurto el navio, salimos todos los pasajeros  en tierra, e unos entendian  en hazer un pozo,\ne otros en buscar agua por la isla; del pozo salió el agua mas amarga que la de la mar; en la\ntierra no pudieron  descubrir  gota de agua en dos dias, e con la necesidad  que la gente tenia\necharon  mano de una hoja de unos cardos como tunas, e porquestaban  como zumosas,  aunque\nno muy sabrosas,  comenzamos  de comer dellas, e esprimillas  para sacar dellas agua, e sacada\nparescia  lavadizas,  de legia, e bebianla  como si fuera agua rosada.\nDomingo  de Pasion yo hize sacar en tierra recaudo  para dezir misa, e dicha torné a embiar\nla gente de dos en dos o de tres en tres, por diversas  partes; fue Nuestro  Señor servido que\nhallasen  en una quebrada,  entre las piedras,  hasta media pipa de agua, e cogida aquella ha\nllaron mas e mas; en fin, que se cogieron  ocho pipas e los barriles e botijas que abia en el fla\nvio, pero de la necesidad  del agua se nos murió alli un ombre, e desde en dos dias que salimos\nde aquella isla otro; e murieron  diez caballos.\nDesde esta isla vimos otras dos, la una muy mayor que todas, que largamente  boxaria\nquince o veynte leguas; la otra era mediada:  yo tomé el altura para saber en qué paraje esta\nban estas islas, y están dende medio grado hasta grado e medio de la Equinocial,  a la banda\ndel Sur. En esta segunda  abia la mesma despusycion  quen la primera;  muchos lobos marinos.,\ntortugas,  higuanas,  galápagos,  muchas  aves de las de España,  pero tan bobas, que no sabian\nhuir, e muchas tomaban  a manos; a las otras dos no llegamos;  no se la dyspusicion  que tienen.\nEn esta, en la arena de la playa, abia unas chinas, que asi como salimos pisamos,  queran pie\ndras de diamantes,  e otras de color de ambar; pero en toda la isla no pienso que ay donde se\npudiese sembrar  una hanega de mahiz, porque lo mas della esta lleno de piedras muy grandes,\nque parece quen algun tiempo llovió Dios piedras;  e la tierra que ay es como escoria,  sin que\nsirva, porque no tiene virtud para criar un poco de yerba, sino unos cardones,  la oja de los\nAño 1986                                                                29\nM. CUESTA  DOMINGO\nquales dixe que cojiamos.  Pensando  que no estábamos  desta tierra del Perú mas de veinte o\ntreinta leguas, contentámonos  con el agua ya dicha, que pudiéramos  tomar otras veynte botas\nde aquellas;  pero fizímonos  a la vela, e con mediano  tiempo navegamos  once dias sin ver tie\nrra, e vino a mi el piloto e maestre a decirme donde nos estábamos,  o que no abia en la nao\nmas de una pipa de agua; yo procuré de tomar aquel dia el sol, y alié questábamos  tres grados\nde la banda del Sur, e vi que por el rumbo que llevábamos,  que mas nos engolfábamos,  que\nno llegábamos  a la tierra, porque ybamos al Sur; hize virar del otro bordo, e la bota de agua\nrepartila  desta manera; que la mitad se dió para las bestias, e con la otra mitad hízose brevaje\nque se echó en la pipa de vino, tenido por cierto que no podíamos  estar lejos de la tierra, e\nnavegamos  ocho dias, los quales duró la pipa del brevaje, dando racion a cada uno que se con\ntentaba;  e acabada aquella pipa, que no nos quedaba  mas remedio,  vimos la tierra e dionos\ncalma dos dias, en los quales bevimos vino puro, pero teníamos  ánimo en ver la tierra. Entra\nmos en la bahia e rio de los Caraques,  viernes en nueve de Abril, e hallamos  allí la gente de\nun galeon de Nicaragua  que abia ocho meses que abian salido de Nicaragua,  e tovimos por\nbueno nuestro viaje en comparacion  del suyo. Esta bahia de los Caraques  está en medio grado\nde la banda del Sur, e en las cartas está en tres grados; desde esta bahía hasta Puerto Viejo,\nay nueve leguas por la costa de la mar. Esta dicha bahía es uno de los lindos puertos que pue\nden ser en el mundo, que pueden llegar los navios a barloar con la tierra, e pueden subir los\nnavios tres o quatro leguas, e no saben si mas. En este entró el Adelantado  Pedro de Alva\nrado, e destruyó  un pueblo que allí estaba de yndios e alborotó  otros; e por donde el fué con\nsu gente es lástima ver el destrozo.\nYo me partí desde esta bahía con los pasajeros  por tierra o a pie, porque las bestias venian\nfatigadas,  por venir a esta Villa de Puerto Viejo, e andando,  e con lo qual dimos en un Valle\nque se llama Charapoto,  que tiene uno muy buen rio, a donde ay muchos yndios ya pacyficos,\nporquel Capitan Francisco  Pizarro se a dado tan buena manera,  que tiene de paces al pie de\ntreynta señores: este Capitan e Teniente  de Gobernador  se a tan bien visto delios, que le traen\ncomida e mahiz e pescado,  e carne de venado, e quanto a menester,  e si por caso quando van\na ver la tierra toman algunos yndios, luego los tornan a embiar a su tierra, e les dan una cruz\npara que con aquella ningun xpiano les haga mal, e que los que quisieren  venir a la ver que\ntraygan aquella señal e no les harán mal ninguno.  Si sabe que algun oro o plata les toman, lue\ngo se lo haze volver, e algunos se lo an traido, e dízeles quél no viene por su oro ni su plata,\nsino para que conozcan  a Dios, e a Vuestra Magestad  e que Vuestra Magestad  les dará amos\nque tengan cargo de les enseñar las cosas de la Santa Fée Cathóiica,  e que aquellos,  por aquel\ncuidado,  ternán ellos cargo de darles de comer. La mantención  deste dicho Capitan me a pa\nrescido ques muy buena de servir a Nuestro Señor e a Vuestra Magestad,  e de descargar  su\nReal concyencia;  e puesto que an de ha.zer muy gran cosa, yo le e dicho la yntencion  de Vues\ntra Magestad  en este caso, e él está en no salir muy pronto della. Ay grandes minas de oro,\ne yo pasé aquí ynformación  de los que iban con Albarado,  que diez e seis leguas desta villa\nay muy buenas minas de oro: créese que ay vivero desmeraldas,  porque los yndios las traen\nen sus joyas; comunmente  tienen los dichos yndios sus toques e puntos desde cobre hasta\nveynte e dos quilates, e de la plata tambien tienen sus puntos e en partes muy buenos reparos.\nCreese que antes de medio año estará pacyfica mucha cantidad  desta Tierra, por el buen tra\ntamiento  quel dicho Capitan e Teniente  les fase; e Vuestra Magestad  le deberia dar fabor en\nello, e es menester  segund las inportunaciones  de la gente que tiene, porque se le van los ojos\ntras cada punta de oro que veen.\nYo me partiré plaziendo  a Nuestro Señor, para la Villa de San Miguel,  de aquí a quatro\ndias: del Gobernador  Don Francisco  Pizarro no se sabe al presente;  está bien retirado desta,\naunque algunos creen e dezian que viene a la Villa de Truxillo,  ques entre San Miguel e\nXauxa.\nEl Señor, a Vuestra Sacra Magestad  llene de santo amor e gracia por largos tiempos e con\nconservacion  de sus Reynos e acrecentamiento  de otros de nuevo como deseo. Desta Villa\nnueva de Puerto Viejo, veynte e seis dias de Abril de mill e quynientos  e treinta e cinco\naños.—De  Vuestra Sacra Cesárea Cathólica  Magestad.—Muy  cierto criado e siervo e perpe\ntuo Capellan  que sus reales pies e manos besa.—Fray  Tomás eps locastelli  aurii.—Está  fir\nmado.\n30                                                                 Núm. 12\nLAS ISLAS GALAPAGOS  EN LA DINAMARCA  DEL OCEANO  PACIFICO\n(2)\nDescripción  particular  de las islas Galápagos.\nISLA CHATHAM  O GRANDE.—Esta  isla es la más oriental  del grupo; mide 25,5 millas de\nlargo de NE. á so., 7 de ancho medio, 60 de perímetro  y una área de 140 millas ó sean 48.076\nhectáreas;  pero gran parte de esta superficie  es árida, principalmente  en los contornos  inme\ndiatos al mar, como se ha dicho anteriormente.\nLas cumbres  del SO. de la isla se elevan á 500 m. sobre el nivel del mar y 219 las del NE.\nSegún la opinión  general de los viajeros,  Chatham  es la más a propósito  para la implantación\nde una colonia,  con motivo de la extensión  relativa de su suelo fértil, de los buenos puertos\nque ofrece en su costa occidental  y la abundancia  de agua, leña y legumbres.\nLos principales  surgideros  son los siguientes:\nBahía Agua Fresca (Fresh Water),  al S.—Es una ensenada  abierta con 35 á 40 m. de pro\nfundidad,  á 4 cables de la aguada.  Esta consiste  en un manantial  que brota de una colina de\nlava de menos de 9 m. de elevación.  Los buques provistos  de buenas amarras  podrán fondear\nallí y hacer aguada sin dificultad  y sin peligro.  Véase el plano de Fresh Water de la carta in\nglesa núm. 1.375.\nPuerto Stephen.—Se  abre por la medianía  de la costa NO. de la isla. Posee un buen fon\ndeadero  en 18 a 22 m. de profundidad,  á 0,5 de milla de la costa, y se reconoce  con el auxilio\nde la isleta Kicker, que se encuentra  hacia fuera de su medianía  y se eleva 121 m. sobre el mar,\ncasi perpendicularmente  desde una profundidad  de 55 m. La punta Finger, en la costa NE. de\nla isla, es un notable picacho  que mide 156 m. de altitud.\nRada Terrapin  (Tortuga).—Es  un fondeadero  abierto al lado NO. de la isla, con 22 á 25\nm. de profundidad  á 0,5 de milla de la costa. La punta Hobbs destaca un arrecife peligroso  por\n1 milla al NE. de la isla Chatham.\nPuerto Chico (Wreck).—Se  abre inmediatamente  al N. de la punta Wreck, y es más pro\npiamente  una caleta con buen fondeadero  para buques pequeños.  En este puertecito  se halla\nestablecida  la colonia fundada  en 1845 por el general D. José Villamil,  quien estableció  en ella\nalgunos  cultivos  é introdujo  ganado vacuno,  cabrío y porcino.\nPuerto Chico es capaz de contener  dos ó tres buques grandes  con bastante  holgura;  pero\nal tomarlo  es menester  resguardarse  del banco que obstruye  su boca.\nEn el fondo de la caleta hay buen desembarcadero  para botes, y cerca de él un galpón pe\nqueño que sirve de depósito  para los artículos  que se exportan  de la isla para Guayaquil,  los\ncuales consisten  en aceite de tortuga,  aguardiente  de caña, bacalao,  orchilla  y cal de piedra,\nque se fabrica en regular cantidad.  En las cercanías  de la orilla existen rocas calizas y un horno\nen que se calcinan  para extraer la cal.\nEn 1856 había en Chatham  como 1.000 cabezas de ganado,  asnos, cabras y cerdos. En 1875\nocupaban  la isla los señores  Cobos y Monroy,  á cuyas órdenes  trabajaban  37 individuos,  que\nen esa época constituían  la población.  Sin embargo,  la agricultura  se ejercía en muy pequeña\nescala, y la tierra cultivada  no pasaba de cuatro hectáreas,  en las cuales se producían  frutas,\nhortalizas  y caña de azúcar.\nEl comandante  D. Federico  Chaigneau,  de la corbeta chilena Chacabuco,  que visitó la isla\nChatham  en 1887, se expresa  en los términos  siguientes  con relación  á ella:\n«Un camino conduce  desde la playa (del puerto Chiéo) hacia la parte superior  de la isla,\ndonde está establecida  la hacienda  del Progreso,  de propiedad  de D. Manuel J. Cobos, el cual\ná la sazón se hallaba en las otras islas con sus labradores  recogiendo  orchilla,  especie de liquen\nque producen  todas las del archipiélago  y producto  que alcanza buenos precios en Europa,\npara emplearlo  en teñir los géneros  y constituye  una de las principales  entradas  para el pro\npietario.\n»La isla Chatham  es susceptible  de las más variadas  producciones,  debido á las variaciones\nque experimenta  el clima; así en la parte baja y plana, su terreno es incultivable,  á causa de\nla gran cantidad  de piedras sueltas y de gran tamaño de que se halla sembrado...  Esta parte\nes además  relativamente  calorosa  y seca, porque rara vez lluevey  solo produce  un pequeño\narbusto silvestre  parecido  al algodón  y llamado  por los habitantes  algodoncillo,  y unos cuantos\ncactus ó quiscos;  además su vegetación  es raquítica  y poco importante.  En la parte elevada y\ná medida que se sube, la vegetación  toma mayor desarrollo  y lozanía,  y á los 200 m. de altura\nAño 1986                                                                31\nM. CUESTA  DOMINGO\ndonde tiene su asiento la hacienda,  llega aquella á su mayor fuerza. El terreno en esta parte\nse encuentra  transformado  por la doble acción de las lluvias y del sol; las lluvias son frecuentes\ny el terreno de un color rojo, produce  los frutos más variados  de la zona tropical conjuntamen\nte con muchos  de la templada;  así, al lado de la caña de azúcar, café, plátanos,  piñas, camotes\ny yucas, se ven producirse  las patatas,  los frijoles y los melones.\n»Rara es la semilla que no ha producido,  de los muchos  ensayos  que se han hecho, para\nsaber de lo que es capaz el terreno productor  de la isla, siendo el cacao el único que no ha sur\ntido buen efecto.\n»La principal  producción  agrícola  de la isla es la caña de azúcar, de la cual se extrae el\naguardiente  por medio de un pequeño  trapiche  y de un alambique  que sirve para la destilación\nde la miel que aquella produce.\n»La isla cuenta con 140 habitantes,  de los cuales 20 son mujeres.\n»Hay una autoridad  civil que con el nombre  de “jefe territorial”  del archipiélago,  desem\npeña el teniente-coronel  del ejército  ecuatoriano  D. Pedro Jaramillo.\n»En Chatham  abundan  los animales  ariscos, como perros, asnos y gran cantidad  de la raza\nbovina.  Los primeros  son enemigos  encarnizados  de las crías. Los toros y vacas sirven para el\nalimento  de los colonos,  empleándose  en la hacienda  diariamente  uno de ellos como cazador.\n»La orchilla es, no obstante,  la principal  fuente de entrada,  porque siendo el terreno cul\ntivable relativamente  pequeño,  todos los productos  apenas bastan para la alimentación  de los\nmismos  habitantes,  compuestos  en su mayor parte de relegados  del Ecuador  por diversos  de\nlitos, los cuales son empleados  en la hacienda  mediante  el pago de pequeños  salarios y la ali\nmentación  que les proporciona  el Sr. Cobos.»\nAguada.—El  agua se obtiene  de pequeñas  vertientes  ó manantiales  que se hallan en las\nquebradas;  pero en los años poco lluviosos  llega esta á escasear,  porque el ganado la consume.\nA pesar de las frecuentes  lluvias y rocíos de la región elevada,  los depósitos  de aguason  poco\nabundantes,  favoreciéndolos  el subsuelo  volcánico  y poroso que facilita la inmersión.\nFaro.—En  el fondo de puerto Chico existe un faro de sexto orden, que sirve de dirección\npara tomar el puerto; pero el corto alcance de su luz y su situación  interna,  lo hacen inadecua\ndo para los intereses  generales  de la navegación.\nCorrientes  .—Las corrientes  que bañan las costas de la isla Chatham  son bastante  notables,\ny la temperatura  del agua del mar en su superficie,  de 23° centígrados,  es relativamente  fría\nrespecto  del aire ambiente.  En la costa oriental  la corriente  corre de S. á N. con una fuerza\nde 0,5 de milla por hora; en el extremo  N. con una rapidez de 1,5 milla hacia el No.; en la\ncosta occidental  el aguaje va hacia el SO. con fuerza variable  de 1 á 1,5 milla, y sobre la ex\ntremidad  S. y SO. arrastra  hacia el O. y ONO. con fuerza de 1 á 2 millas por hora.\nEl South America  Pilot, de 1886, agrega: «Se dice que las corrientes  de la punta Wreck 6\ndel Naufragio  son fuertes y variables  en su dirección.  El buque de S. M. B. Peterel,  en junio\nde 1875, refiere que cuando estaban  como á 3 65 millas de la costa, encontraron  una corriente\nque tiraba hacia barlovento,  aun más fuerte que el viento SSE.».\nISLA CHARLES  O FLOREANA.—Es  de forma más o menos circular y de 450 m. de altitud.\nMide 26 millas de perímetro  y una superficie  de 13.736 hectáreas.  Su aspecto es muy particu\nlar, por estar rodeada  de pequeños  montículos,  semejantes  en su forma, aunque diferentes  en\ntamaño,  con un aspecto siempre  igual desde cualquier  punto qe se la mire.\nEntre las colinas y hacia el centro de la isla se halla la altura llamada  Floreana  (en recuerdo\ndel general ecuatoriano  Flores),  que es la más prominente.  En las planicies  de la isla, desde\n180 m. de altitud para arriba, se produce  en abundancia  y con poco trabajo toda clase de frutos\ntropicales,  y las tierras que aún no están desboscadas  parecen  de igual fertilidad  y aparentes\npara diversos  cultivos,  capaces  de satisfacer  las necesidades  de 100 ó más pobladores.\nEn 1849 había en Floreana  25 habitantes,  2.000 cabezas  de ganado vacuno,  algunos  cer\ndos, cabras y asnos; varios años más tarde el ganado había incrementado  notablemente,  hasta\nestimarse  en más de 4.000 cabezas.  En 1875 ocupaba  la isla un Sr. Valdison  y 26 peones que\nse ocupaban  del cultivo del terreno para su sustento,  mientras  llegaba la época de la cosecha\nde la orchilla.\nEl 30 de septiembre  de 1889, el jefe territorial,  hablando  de la Floreana.  se expresa  así:\n«Esta isla, aunque pequeña,  tiene dos manantiales  de agua potable,  pequeños,  y algunas la\ngunas que se forman con los aguaceros  y continuas  lluvias; pero el establecimiento  de chacras\n32                                                           Núm. 12\nLAS ISLAS GALAPAGOS  EN LA DINAMARCA  DEL OCEANO  PACIFiCO\nse hace difícil por hallarse  la isla invadida  de puercos,  asnos y una enorme  cañtidad  de perros;\nlos primeros  destruyen  los sembrados  y los últimos atacan las crías del ganado vacuno y ye\nguarizo que existe en Floreana  en pequeña  cantidad.  Esa plaga puede muy bien exterminarse\ncon un poco de empeño,  para utilizar los campos,  que son capaces de contener  cinco ó seis mil\ncabezas  de ganado y una buena hacienda  agrícola,  con la esperanza  de reembolsar  cualquiera\ncantidad  que se invierta,  después  de cinco años de beneficio  activo, por ser sus terrenos  muy\nferaces,  tener buenas vías de comunicación  con el interior y mucha facilidad  para establecer\nmangas y potreros,  y mansedumbre  en sus puercos  durante  todas las épocas del año.»\nRada Black Beach (Playa Negra).—Se  abre al SO. de la isla y proporciona  un buen fon\ndeadero  en 18 á 36 m. de agua, con fondo de arena, á 3 y 5 cables de la costa, y bien protegido\ncontra la mar de leva por varias rocas pequeñas  que se hallan entre él y punta Saddle.\nEl desembarcadero  se encuentra  en una pequeña  playa de arena que hay entre las piedras\nnegras, y es accesible  en todo tiempo.  En sus vecindades  se puede obtener  leña en abundan\ncia.\nArrumbando  el pico más alto de la isla al E. 19° 4° S. se irá al fondeadero  de Playa Negra\nlibre al S. de la roca de 1,8 m., situada á alguna distancia  de la costa, y no se deberá fondear\nen menos de 18 m. de agua.\nBahía Post Office (Correo).-.--Se  abre en el lado NO. de la isla Floreana,  y es un fondea\ndero bajo todo punto de vista superior  á Playa Negra; tiene fondo de conchuela  y profundidad\nmoderada;  es de fácil acceso, pero carece de agua potable.\nEn 1870 fué visitado  por el buque de S. M. B. Zealous,  y diez años más tarde por la\nTriumph,  que fondearon  en 17 m. de agua, arrumbando  la isla Onslow al N. 62° E. El nombre\nde la bahía se debe á que allí habían establecido  un depósito  los balleneros,  instalando  un bu\nzón para la correspondencia,  á fin de que los buques que arribaran  al puerto, leyendo  el so\nbreescrito,  tomasen  la que podían conducir  á su destino.\nEl mejor desembarcadero  de Post Office es el punto de observación  que señala el plano\nparticular  de la carta inglesa núm. 1.375.\nPor el lado oriental  de la isla Floreana  se encuentran  varios islotes circundantes;  el Gard\nner es el más exterior,  á 4 millas de la costa; y á 3 millas al E. 17° S. se encuentra  una roca\npeligrosa  debajo del agua.\nCorrientes—El  aguaje del mar viene del SE. con una velocidad  de 1,5 milla por hora, y al\nchocar contra la Floreana  se bifurca:  el ramal del N. dobla la isla y se dirige al NO., y el del\nS. va al ONO., para dar en seguida  sobre la costa S. de Albemarle.  Estas corrientes  son in\nsidiosas  para los buques de vela, muy especialmente  en la época de calmas.\nMareas.—En  la bahía Post Office el establecimiento  del puerto es á las 2’ 10” y la eleva\nción de las aguas de 1,8 m.\nArrecife Macgowen.—Es  un rodal peligroso  que consiste  en una roca ahogada  y otra que\nvela á poca altura sobre el agua, á 0,5 de milla al E. de aquella.  Con relación  á la isla Hood,\nqueda al S. 530 30’ E. y 23 millas de distancia.  A 1,5 milla del rodal se sondan 90 m. de pro\nfundidad.\nISLA HOOD.—Es  la más SE. y meridional  del grupo: mide 9 millas de longitud  de E. á O.,\nun ancho medio de 4, un perímetro  de 20 y una superficie  de 10.300 hectáreas  apróximamen\nte; es de forma ovalada,  de costas escabrosas,  montuosa  y de 194 m. de altitud. Está cubierta\nde arbustos,  pero no parece tener agua.\nBahía Gardner.—Es  un fondeadero  situado en la parte NE. de la isla Hood, al lado de la\nisla Gardner,  de 53 m. de altitud; pero para tomarlo  debe tenerse cuidado  con la roca Magi\ncienne que se encuentra  en el centro de la bahía. Esta roca tiene 4,7 metros de agua sobre ella\ny 9 á 16 en su redoso.\nCorrientes—El  aguaje del mar va próximamente  hacia el NO., y al chocar contra la isla se\nbifurca y la contornea  por el N. y el S. con una velocidad  de 1,5 milla por hora. Sobre la costa\nN. de Hood la corriente  se dirige al occidente,  pero separadas  de la isla, las aguas van al ONO.\ny NO.\nISLA INFATIGABLE  O CHALVEZ.—La  forma una gran montaña;  es de forma más ó me\nnos circular,  y mide 23 millas de E. á 0., 19 de N. á S., un perímetro  de 72 y una superficie\nde 92.720 hectáreas.  Esta isla ha tenido diferentes  nombres.  Los descubridores  españoles  la\ndenominaron  Santiago  y supusieron  que era la única del grupo que tenía agua potable.  El ca-\nAño 1986                                                                33\nM. CUESTA  DOMiNGO\npitán bucanero  Ambrosio  Cowley,  en 1684, la denominó  Duke of Nortolk,  nombre  que le\nconservó  Colnett en 1794 y Duperrey  en 1822; Fitz-Roy  la llamó Indefatigable  en 1836, pero\nlos ecuatorianos  la llaman al presente  Chalvez.  Queda esta isla 27 millas al N. de la Charles\nó Floreana.\nSegún el jefe territorial  de las Galápagos,  ya citado, la isla Infatigable  es «la reina del ar\nchipiélago;  presenta  todas las comodidades  para establecer  en ella dos ó tres haciendas  en\ngrande escala y numerosas  chacras,  pudiendo  crearse toda especie de ganados,  con buen éxi\nto, por ser abundante  de agua y ser fértiles los terrenos  elevados  y muy abundantes  de pastos.\nTiene también  facilidades  para la apertura  de caminos,  mangas y potreros  en todas las esta\nciones.\nInfatigable  ofrece varios fondeaderos,  pero el más importante  de los denunciados  hasta\nahora es la bahía Conway,  situada al NO. de la isla, que se reconoce  por los islotes Guy Faw\nkes, grupo muy diseminado  al N. de la bahía.\nLa bahía Conway  ofrece buen desembarcadero  para botes; abundan  los galápagos,  más\nque en las otras islas, y hay agua y leña, plátanos,  cabras y asnos cerriles,  lo que le promete\ncierto porvenir  en su día.\nISLAS DUNCAN  Y BARRINGTON.—Son  dos islas pequeñas,  la primera  situada á 6 millas\nal O. y la segunda,  con 270 m. de altitud, á 10 millas al SE. de la isla Infatigable.\nISLA JAMES O SANTIAGO—Es  parecida  á las islas Chatham  y Floreana,  y queda al NO.\nde Infatigable.  Está tendida de ESE. á ONO. por 20 millas de longitud,  con una anchura  me\ndia de 10, un perímetro  de 58 y una superficie  de 51.510 hectáreas.  La recorre por su centro\nun cordón de cerros que se elevan hasta 515 m. de altitud.\nLa isla Santiago  ofrece bastante  terreno para el cultivo, y aun cuando es escasa de agua de\nbuena calidad,  son frecuentes  las lluvias y fuertes aguaceros,  como en las demás islas del ar\nchipiélago.  Se halla muy poblada  de asnos y cerdos que destruyen  el terreno  apropiado  para\nel cultivo; pero extinguidos  estos destructores  animales,  la agricultura  y la ganadería  podrían\nimplantarse  en la isla con provecho.\nEn esta isla hay un lago salado formado  en un cráter antiguo,  y de él se puede extraer sal\nen abundancia,  la cual constituye  un artículo  valioso para la conservación  de la carne de vaca,\ntortuga,  cerdo y pescado.  Desde los tiempos  de los bucaneros  esta isla era una de las más fre\ncuentadas;  y se recuerda  haberse  hallado en ella algunos  restos de utensilios  abandonados  por\nlos viajeros  que han hallado  en la isla abrigo y ciertos recursos.\nBahía James.—El  mejor surgidero  que ofrece la isla Santiago,  llamado  James, se halla en\nsu costa occidental  al N. de un notable  cerro que afecta la forma de un pan de azúcar de 364\nm. de altitud. Los buques pueden fondear  en 25 m. de agua á 1 milla de tierra. El puerto ofre\nce buen desembarcadero  en todas las épocas del año, y es el mejor de la isla.\nPuerto Sullivan.—Se  abre al SE. de la isla Santiágo,  pero es muy abierto y profundo.\nISLA ALBEMARLE.—Es  la mayor de las Galápagos  y está formada  por un singular  haci\nnamiento  de productos  volcánicos.  Contiene  seis enormes  cráteres,  cuyas bases se encuentran\nunidas por las lavas que ellas mismas han vomitado.  Su forma es la de un ángulo recto cuya\nabertura  mira al occidente.\nAlbemarle  mide 74 millas de N. á S., un ancho medio de 15, un perímetro  de 230 y una\nsuperficie  aproximada  de 376.365  hectáreas.  La costa 5. se encuentra  expuesta  á los vientos\ngenerales  y la cubren por completo  los vapores  y las nubes que aquellos  acarrean.  Es verde y\nligeramente  provista  de. arbustos;  pero la fuerte mar de leva prohíbe  hacer un examen  de esta\nparte de la isla, que es tan baja, que no se puede distinguir  hasta que se ve en la costa la resaca.\nCuatro islotes, que no son otra cosa que los restos de otros tantos volcanes,  situados  cerca del\nextremo  SE., forman con la isla Brattle un grupo interesante,  sino por su utilidad para preser\nvar á los buques de acercar demasiado  la costa de la isla en esa parte, que es sumamente  pe\nligrosa.  Una gran mar de leva que arrastra hacia la costa en circunstancias  que los vientos son\ngeneralmente  flojos, son otras tantas razones que aconsejan  alejarse,  si es posible,  de las cos\ntas de la isla Albemarle.  Sin embargo,  hay allí surgidero  para un caso de necesidad.\nEl jefe territorial  de las Galápagos,  al hablar de la isla Albemarle,  se expresa  así: «es abun\ndante de agua, aunque salobre,  en sus costas, y ofrece facilidad  para el desarrollo  de una in\nmensa cantidad  de ganado,  sirviendo  de base las 7 ú 8.000 reses que contiene  á la fecha (1889);\npero la dificultad  de abrir vías de comunicación,  por hallarse  en su mayor parte rodeada  por\n34                                                                Núm. 12\nLAS ISLAS GALAPAGOS  EN LA DINAMARCA  DEL OCEANO  PACIFICO\nterrenos  volcánicos,  la hace desmerecer  y no pensar en la agricultura  por la dificultad  de ex\nportar los productos.  Desde febrero hasta junio, en que prevalecen  las calmas y las corrientes,\nlos pobladores  quedarían  incomunicados»>.\nAlbemarle  abunda en tortugas  y las aguas en peces variados,  que forman un ramo de ex\nplotación  en los meses de julio hasta enero.\nCaleta Iguana.—La  punta Essex, que es el extremo  SO. de la isla Albemarle,  es alta, y al\nN. de ella y al pie del cráter más alto se halla la caleta Iguana, fondeadero  mediocre;  su costa\nes abundante  en el reptil á que debe su nombre,  de repelente  aspecto,  si bien de carne exqui\nsita.\nBahía Isabel (Elizabeth).—Ocupa  el fondo del ángulo recto que forma la isla Albemarle\ny que mira al occidente;  cerca de ella se halla el istmo Perry, bajo y de 6 millas de anchura.\nAl N. de la caleta Iguana está la punta Christopher,  que es el extremo  austral de la bahía\nIsabel, cuya costa septentrional  está formada  por la isla Narborough.  El paso que hay entre\nesta isla y la Albemarle  es como de 2 á 3 millas de ancho, con una profundidad  de 100 m.\nCaleta Tagus.—Se  halla en la medianía  de la costa occidental  del cuerpo N. de la isla Al\nbemarle  y en el canal que forma esta con la de Narborough,  mirando  hacia esta última. Es un\nsurgidero  abrigado  y cómodo,  formado  por un viejo cráter, con profundidad  de 11 á 25 m. de\nagua. Tiene capacidad  para seis buques.  No hay peligros  á su entrada,  y sus costas son tan es\ncarpadas  que se hacen inaccesibles.  Durante  la estación  de las lluvias deben haber allí muchas\ncaídas de agua, á juzgar por los desgastes  producidos  en las rocas.\nPróximamente  á 0,5 de milla al SE. de la entrada  S., en la punta de la caleta Tagus, y á\npoca altura sobre la marca de las altas mareas,  se encuentra  una aguada pequeñaen  unos char\ncos que existen en la boca de dos angostos  filones de roca acantilada.  En este punto el desem\nbarcadero  es bastante  regular.\nBahía Banks.—Se  llama así á la abertura  que media entre la isla Narborough  y el cabo\nBerkeley,  punta NO. de Albemarle.  No ofrece surgidero  alguno, siendo muy profundo  el mar\ná 0,5 de milla de la costa Narborough,  pues no se halla fondo con 273 m. de sondaleza.\nLa punta más septentrional  de la isla Albemarle  destaca  un arrecife  hasta 1 milla fuera\nde ella.\nISLA NARBOROUGH.—Ocupa  el ángulo que forma la isla Albemarle;  tiene una forma\nmás ó menos cuadrada  y la constituye  una gran montaña  volcánica.  Mide1.130  m. de altitud,\n54 millas de perímetro  y una superficie  de 65.510 hectáreas.\nEs enteramente  estéril y desolada,  contorneada  por un extenso  manto de lavas; ha sido el\nfoco donde se han manifestado  las últimas convulsiones  ignívomas.  El buque Tagus vio en\n1814 dos cráteres  en ignición  y M. Morrel,  en sus viajes del año 1825, describe  una terrible\nerupción  volcánica,  siendo ésta la última manifestación  de la fuerza central citada por las na\nrraciones  modernas  que hemos podido consultar.\nISLOTE  REDONDO—Peña  de 460 m. de perímetro  y 26 m. de elevación,  que se encuen\ntra á 13 millas al N. 84° 30’ 0. de la punta septentrional  de la isla Albemarle.\nISLAS BINDLOE  Y TOWER.—La  Bindloe  es más ó menos circular,  de 243 m. de altitud.\nMide 8 millas de largo de ONO. á ESE., 5 de ancho por través y una superficie  de 9.615 hec\ntáreas. Aunque  por sus dimensiones  y altura podría ser de alguna utilidad,  no es conocida  ni\naun se sabe si ofrece surgidero.\nLa isla Tower es pequeña  como superficie,  pues no tiene más de 1.717 hectáreas.  Es muy\nescarpada,  aplanada  en su cima, y mide 64 m. de altitud.\nISLA ABINGDON.—Esta  isla mide 7 millas de longitud  de NO. á SE. y una superficie\naproximada  de 5.151 hectáreas.  En cuanto. á su altitud, no pasa de 600 m. Consiste  en una\nmontaña  de aspecto semejante  á las demás del grupo, pero no posee un puerto propiamente\nhablando.  Sin embargo,  ofrece un surgidero  con 13 á 27 m. de profundidad,  fondo de arena,\ná 3 ó 4 cables de la playa, de través con los altos peñascos  que hay al costado  occidental  de\nla isla, próximamente  á 1,5 millas al N. del cabo Chalmers.  Los peñascos  ó rocas de su vecin\ndad tienen próximamente  300 m. de altura, y yendo de fuera parecen  levantarse  perpendicu\nlarmente  del agua; pero aproximándose,  un angosto  tajo escarpado  y muchos pedazos  de pla\nya de arena negra pueden  verse al pie de. los escarpes.\nDirecciones  —Tomando  este fondeadero  por el S., si se rodea el cabo Chalmers  á 1 milla,\nlo que puede hacerse con toda facilidad  y sin riesgo, se verá un gran manchón  verde al pie de\nAño 1986                                      .        35\nM. CUESTA  DOMINGO\nla parte más alta del peñasco;  fuera de él y á 2 ó 3 cables al N. se encuentra  el fondeadero.\nSin embargo.  desembarcadero  no podrá hallarse  sino á 1,5 milla al N. del fondeadero.\nEl comandante  del buque de S. M. B. Conway,  capitán Basil Hall, desembarcó  en 1822 en\nla costa S. de la isla Abingdon  para hacer observaciones  con el péndulo.  También  hizo algunas\nobservaciones  con el termómetro  durante  los pocos días que permaneció  en tierra en el mes\nde diciembre,  y pudo comprobar  que la temperatura  mínima  durante  la noche era de 20,5°\ncentígrados,  y la máxima  durante  el día de 30,5°.\nISLAS CULPEPPER  Y WENMAN.—Son  dos islotes rocosos  y apartados  del grupo de las\nGalápagos,  situados  al NO. y SE. uno de otro, á 20 millas de distancia.  Wenman  es el islote\nmás austral,  con una altitud de 249 m. Queda 72 millas al N. 28° 0. de la punta Albemarle,\ny correctamentehablando  consiste  en tres islotes y una roca grande.  cerca unos de otros, y\nfragmentos  de un solo cráter, que á la distancia  parecen  formar un solo cuerpo.\nEl islote Culpepper,  de 165 m. de altitud, es de naturaleza  semejante  al Wenman,  con una\nroca por fuera de su extremidad  SE.\nMareas—El  establecimiento  del puerto en la bahía Post Office tiene lugar á las 2’ 10°’; en\nla caleta Iguana á las 2h; en bahía Agua Fresca á las 2” 23°’; en bahía Conway  á la 1” 56°’; en\nbahía James á las 3” 10°’. La diferencia  de nivel varía entre 1,5 y 1,8 m.\nPeligro.—El  buque inglés Talisman  ha denunciado  la existencia  de un peligro situado 100\nmillas próximamente  al SE. de las Galápagos,  por la latitud de 2° 18’ S. y 88° 16’ de longitud\nO. En agosto de 1871, el buque de 5. M. B. Carnaleon  pasó varias veces sobre el punto indi\ncado sin haber encontrado  ningún signo de su existencia,  y el comandante  Mac Langhlin,  de\nla marina real inglesa,  no cree en su existencia.\n36                                                                Núm. 12\nEL MAPA DE ESPAÑA\nEN EL SIGLO XVIII\nLuisa MARTIN  MERAS\nJefe de Investigación  del Museo Naval\nEn 1789 aparece en Madrid el Atlas Marítimo  Español  hecho por orden\ndel Rey por Vicente Tofiño de San Miguel, director de las compañías  de\nguardamarinas  de Cádiz. Este magnífico  atlas se completaba  con el Derro\ntero de las costas de España en el Mediterráneo  ysu correspondiente  de Afri\nca para inteligencia  y uso de las cartas esféricas,  Madrid 1787 y con el Derro\ntero de las costas de España en el océano Atlántico  y de las islas Azores o Ter\nceras para la inteligencia  y uso de las cartas esféricas,  Madrid 1789, del mis\nmo autor, quien en el prólogo del Atlas dedicado  al Rey consideraba  que las\ncartas que le presentaba  la mayor gloria que pueden  traer a V. M., es que\nimiten su exemplo  las demás potencias.\nEste fue el resultado  de una amplia campaña  de levantamientos  y trian\ngulaciones  de costas llevada a cabo por un equipo de oficiales de la Armada,\ndesde 1783 hasta 1788, a las órdenes de Vicente Tofiño. El personal  que lo\nconstituía  había recibido su formación  en el observatorio  astronómico  de\nCádiz y para realizarlo  se basaron en un método combinado  de triangulacio\nnes geodésicas,  observaciones  astronómicas  y estima náutica, logrando  un\ntrabajo científico  de gran calidad que constituye  la única aportación  seria a\nla cartografía  de la península  ibérica en el siglo xviii.\nLos oficiales que colaboraron  con Tofiño fueron: Alejandro  Malaspina,\nDionisio  Alcalá Galiano,  José Ortiz Canelas,  Juan Vernacci,  José Espinosa\ny Tello, Felipe Bauzá y Cayetano  Valdés, que volverán  a formar parte de to\ndas las comisiones  científicas  promovidas  desde entonces  por la Marina, por\nla especial preparación  astronómica  y geodésica  adquirida  en estas tareas.\nTres de estos oficiales,  José Espinosa  y Tello, Dionisio  Alcalá Galiano y\nFelipe Bauzá que continuaron  especialmente  vinculados  a las tareas carto\ngráficas durante su carrera de marinos,  hicieron notar, a lo largo de su vida,\nla necesidad  de acometer  la construcción  de una carta oficial de España, que\nfuera en cartografía  terrestre  lo uue el Atlas Marítimo  Español  de Tofiño\nhabía sido para la cartografía  marítima.\nVamos a estudiar en este trabajo los planes, reiteradamente  presentados\na la Superioridad  por estos marinos,  que, desgraciadamente  y por diferentes\navatares políticos  se quedaron  en simples proyectos  más o menos elabora\ndos. A consecuencia  de este fracaso, hasta bien entrado el siglo XIX, no se\nconseguirá  dotar a España de una cartografía  eficaz y moderna.\nEl primer antecedente  del proyecto  corresponde  a Jorge Juan, quien en\n1751 dirigió a la Secretaría  de Estado y del Despacho  Universal  de Marina\nAño 1986                                                                37\nL. MARTIN  MERAS\nCarta general del Atlas marítimo  español,  de Vicente Tofiño.\n38 Núm. 12\nEL MAPA DE ESPAÑA  EN EL SIGLO xviii\nun Método de levantar y dirigir el mapa o plano general de España con refle\nxiones a las dificultades  que pueden ofrecerse  por D. Jorge Juan, capitán de\nnavío de la Real Armada,  con un apéndice  del mismo año titulado Reflexio\nnes sobre el método de levantar el mapa general de España (1). Aunque esta\npropuesta  ya ha sido estudiada  por el profesor  Vázquez  Maure (2) resumi\nremos aquí el planteamiento  general, basado, como afirma dicho autor en el\nbagaje geodésico  que adquirió este marino en la comisión  de medición  de un\ngrado de meridiano.  Proponía,  en suma, la medición  de un triángulo  geodé\nsico en el centro del reino y a partir de éste, levantar ocho series de trián\ngulos que fueran por los ocho rumbos de la aguja náutica hasta los extremos\ndel país y a la vez ir sacando los detalles del terreno incluido dentro de los\ntriángulos.\nA continuación,  detallaba  los instrumentos  que serían necesarios,  así\ncomo el personal  cualificado,  que formaría  ocho compañías,  cada una de\nellas integrada  por cuatro sujetos inteligentes  y otros dos no tan inteligentes;\nentre los primeros  se nombraría  a un director particular  que daría cuenta a\nun director general que residiría en la corte, centralizando  y unificando  los\ntrabajos.\nEste minucioso  plan no se llevó a efecto debido, probablemente,  a la caí\nda en desgracia  en 1754 de su mentor, el Marqués  de la Ensenada.  Y durmió\nen un cajón hasta que fue publicado  por Espinosa  y Tello.\nCuarenta  años después,  en 1792, cuando Espinosa  y Tello estaba en Ma\nnila, todavía comisionado  a las órdenes de Malaspina,presentó  un plan al\nministro de Marina para que lo elevase a la Junta de Estado, en el que acon\nsejaba que, aprovechando  el material humano y técnico que había generado\nla expedición  alrededor  del mundo, se hiciera un levantamiento  sistemático\nde España. Se le contestó  que se volvería a tratar el tema cuando terminase\nsu comisión  y la nación estuviera  en paz.\nEspinosa  llegó a España en 1794 y se encontraba  sirviendo  en la escuadra\ndel Mediterráneo  cuando, en noviembre  de 1795, recibió una carta de su\namigo y compañero  Dionisio  Alcalá Galiano en la que le comunicaba  que\nhabía sido comisionado  por el gobierno  para la formación  de una carta geo\nmétrica de España, invitándole  a participar  en el proyecto.  Con estas noti\ncias, Espinosa  escribió a la Secretaría  de Marina para recordar  que él había\npropuesto  un plan semejante  en 1792. La carta decía lo siguiente  (3):\nExcmo. Sr. D. Pedro Varela.\nEn mayo de 1792 hallándome  en Manila dirigí a la Junta de Estado\npor mano del Sor Dn Antonio Valdés un plan para la formación  de la\nCarta Geométrica  de España; en que manifestaba  la necesidad  de esta\n(1)  Apareció  publicado  en el apéndice  a la primera  memoria  de la Dirección  de trabajos\nhidrográficos  en 1809, por José Espinosa  y Tello.\n(2) Jorge Juan y la cartografía  españóla  deiS. XVIII. in: Separata  de Técnica topográfica.\nVol. II n.° 4. 1974, págs. 23-29.\n(3)  A. G. M. Sec. Depósito  Hidrográfico.  Asuntos  particulares.\nAño 1986                                                                          39\nL. MARTIN  MERAS\nobra, su poco costo limitándola  por aora a lo esencial,  y la utilidad que\nresultaría  de observar  al mismo tiempo las elevaciones  respectivas  de\nlos lugares por medio del barómetro.  S. M. aprovó mi propuesta,  que\npara en la Secretaría  de Marina y remitió su ejecución  para quando se\nhiciese la Paz.\nVerificada  esta, hago presente  a V. E. mi deseo de dar principio  a di\ncha obra para la qual me creo dispuesto  con el estudio y práctica  que he\ntenido de estas operaciones  desde 1783 que fui destinado  a levantar  las\ncartas de nuestras  costas en la Península  y seguidamente  las de América\ny Asia.\nNtro Sr guarde a V. E. muchos  años. Navio «Stma Concepcion»  en\nCartagena  8. de Dicbre de 1795. José de Espinosa.\nPodemos  comprender  fácilmente  la alarma de Espinosa  al ver que su\nplan iba a ser realizado  por otro compañero,  sobre todo si recordamos  que\nesto mismo sucedió en 1787 cuando presentó  un plan para levantar las cartas\nde las costas de América  en unión de Alcalá Galiano,  Alejandro  Belmonte\ny José M. de Sanz (4), proyecto  que fué desechado  en favor del que acaba\nba de presentar  Alejandro  Malaspina.\nEl plan de Alcalá Galiano,  dado a conocer,  como el de Jorge Juan, en el\napéndice  a la primera memoria  de la Dirección  de Hidrografía  por Espinosa\ny Tello es como sigue:\nPlan de Alcalá Galiano  en 1796\nMedición  de una base principal  en las cercanías  de Madrid, observando\ncon ayuda del sector tanto al N. de la capital como al S.\nSujetar dos arcos de meridiano  a una base de 16 ó 20 varas. Una vez es\ntablecidos  los triángulos  se extendería  una red geodésica  por toda la penín\nsula, utilizando  los barómetros  para medir niveles.\nLos instrumentos,  como sucedía siempre en esta época, se pedirían  a\nLondres y deberían  ser: un sector de seis pies de radio, dos cuartos de cír\nculo y dos teodolitos  del uno.\nAñadía Galiano en la carta a Espinosa:  Yo estoy y estaré siempre por los\ninstrumentos  de mayor radio para las operaciones  prolixas  y creo que para los\ntriángulos  de la meridiana  serán preferibles  los quartos de círculo.\nLos oficiales encargados  de esta comisión  iban a ser, además de Alcalá\nGaliano y Espinosa,  que se ocuparía  de una de las tres secciones  en que es\ntaría dividido el trabajo: Juan Vernacci,  capitán de fragata, los tenientes  de\nnavío Juan José Varela, Francisco  Velasco,  Juan José Vildosola,  Felipe\nBauzá, encargado  además del dibujo de las cartas, y el alférez de navío José\nVernacci.\n(4) Plan que parece el más conveniente  para formar la carta de las posesiones  españolas  de\nAmérica  septentrional.  M. N. ms 146. doc 9.\n40                                                                 Núm. 12\nEL MAPA DE ESPAÑA  EN EL SIGLO xviii\nEste proyecto  que fue el que llegó más lejos de todos, pues estaba apro\nbado por el Rey y se había comisionado  ya a Juan Vernacci  para la compra\nde instrumentos,  en Londres,  fue inexplicablemente  abandonado  y cada ofi\ncial se reintegró  a su correspondiente  departamento  marítimo  (5).\nEl último intento de establecer  una carta geográfica  en el siglo XVIII co\nrrespondió,  una vez más, a Espinosa  y Tello; él mismo lo explica en el citado\napéndice  a la primera memoria  de la Dirección  de Hidrografía:  En el año\n800 con ocasión de haber presentado  a SS. MM. varias cartas de las costas de\nla América  construidas  en la Dirección  Hidrográfica.  Al ver nuestros  progre\nsos en esta parte, despertaron  los deseos de que se levantasen  mapas exactos\nde las provincias  del Reyno; y como ya estaba reunido al expediente  que pa\nraba entonces  en el Ministerio  de Estado, mi propuesta  del año 92, fui llama\ndo por el Señor Secretario  de aquel Despacho  para conferencia  cerca de la\nconstruccion  de la carta de España,  y de su orden trabajé ciertos apuntes que\nle presenté  en 12 de junio del mismo año. Pero las graves atenciones  del Mi\nnisterio en aquella época le obligaron  a desistir nuevamente  del proyecto,  y a\nremitir su execución  a tiempos  más tranquilos.  Dicha propuesta,  hecha en\n1792, y repetida  en 1800, la omitimos  por no abultar este escrito.\nEstos dos planes que Espinosa  no incluyó en su apéndice,  quizá por mo\ndestia, fueron recogidos  por Luis María de Salazar en el apéndice  n.° 4 al\nDiscurso  sobre los progresos  y estado actual de la Hidrografía  en España (6).\nPlan de Espinosa  y Tello en 1792\nTitulado  Reflexiones  sobre la necesidad  de construir  una carta geográfica\nde España,  modo y medio de levantarla  con exactitud,  resalta en el preám\nbulo que está todavía muy atrasado  en España el conocimiento  de la geogra\nfía interior del reyno. Se ignora la situación  astronómica  de las capitales  y de\nlos pueblos  y sus distancias  respectivas:  la extensión  y límites de cada provin\ncia y las ventajas  que ofrece su terreno para el cultivo de sus diversas  produc\nciones, el curso de los ríos, y el más benéfico  que pudiera  dárseles,  si se re\nmoviesen  los estorbos  que el tiempo o la ignorancia  han opuesto a su corriente\nen para ges conocidos;  En la incertidumbre  en. que se está de las leguas qua\ndradas de superficie  de cada provincia  se carece de unidad de medida para\ncomparar  con las de otra su población,  su fertilidad  y su riqueza y la propor\nción que guarda con estas bases el nzmero  de propietarios  que tiene y los im\npuestos que paga, y las exenciones  y el fomento  que necesita.\nEste cuadro, tan desoladór,  del atraso de España en materia cartográfi\nca, tenía que estar pintado por un espíritu ilustrado  propio de aquella épo\n(5) No he podido encontrar  ninguna  noticia que indique  los motivos  de la suspensión  de\nesta comisión.  Sin embargo,  creo que el inicio del proceso de Malaspina,  que comenzó  a fi\nnales de 1795, fue determinante  del fracaso de este plan.\n(6) Discurso  sobre los progresos  y estado actual de la Hidrografía  en España.  Madrid. Im\nprenta Real. 1809.\nAño 1986                                                               41\nL. MARTIN  MERAS\nDon José Espinosa  y Tello. Oleo de la época. Museo Naval.\n42 Núm. 12\nEL MAPA DE ESPAÑA  EN EL SIGLO xviii\nca. Continúa  Espinosa  deseando  que esta tarea de iina carta geográfica  de\nEspaña la acometa el gobierno  oficialmente  pues como hemos visto simpli\nficaría el gobierno  de la nación, al gestionar  de una manera racional los re\ncursos naturales  y humanos.\nEl método de trabajo deseable  consistiría,  partiendo  de Cádiz, en levan\ntar por bases y ángulos  un plano de todo el reino; determinar  por observa\nciones celestes las posiciones  astronómicas  de todos los puntos principales,\nmedir la verdadera  distancia  itineraria  de unos a otros y establecer  por me\ndio del barómetro  la altitud sobre el mar. A partir de este trabajo se ligaría\npor triangulaciones  todo el territorio.  Las triangulaciones  terrestres  se com\npletarían  con las descripciones  hidrográficas  dadas en los Derroteros  de To\nfiño.\nPara calcular el monto económico  de este plan convenía  construir  la car\nta geométrica  de una provincia  y a partir de ahí se deduciría  el coste total.\nLos instrumentos,  que se traerían del observatorio  astronómico  de Cá\ndiz, debían ser:\nDos cuartos de círculo de dos pies de radio.\nDos sextantes  con horizonte  artificial de azogue.\nDos relojes de longitud.\nDos teodolitos  con sus transportadores.\nDos barómetros.\nPlan de Espinosa  en 1800\nEste plan, que difería poco del anterior,  apuntaba  el deseo de levantar\nel mapa con los mismos métodos  utilizados  por Tofiño, punto de referencia\nobligado  cuando se trataba de realizar un levantamiento  serio y científico.\nAl mismo tiempo, los distintos  fracasos que había sufrido con anteriores\nproyectos  le hicieron ser más modesto  en sus pretensiones  porque la quime\nra de aspirar a lo perfecto  estorba tal vez la adquisición  de lo útil y suficiente,\ny causa daños comparables  con los de la misma ignorancia.\nLa primera operación  necesaria  para calibrar los pros y los contras del\nproyecto  era reconocer  al por mayor el terreno, determinando  longitudes  y\nlatitudes  de dos o tres puntos de cada provincia  y con referencia  a éstos, le\nvantar la carta de cada una de ellas; obteniendo  esto y reuniéndolas  todas, re\nsultará la carta general del reyno. En esta carta se expresarían,  por medio del\ndibujo, todas las particularidades  del terreno. Los instrumentos  astronómi\ncos se traerían del observatorio  de Cádiz y sólo en caso de necesidad  se en\ncargarían  a Inglaterra.\nEspinosa  encontraba  dificultades  para determinar  el presupuesto  de la\nobra hasta que no se hubiese comenzado  y añadía, a modo de deseo, todo\nestá en empezar.  De todas formas los gastos serían sucesivos  y dependerían\nde la rapidez que se imprimiera  al proyecto.  En cuanto al personal necesario\ntampoco  lo podía determinar  a priori, en todo caso eran necesarias  personas\nAño 1986                                                               43\nL. MARTIN  MERAS\nexperimentadas  en estas tareas y, según él, los oficiales de Marina reunían\nestos requisitos.\nEste último plan también se frustró y entre las lamentaciones  de su autor\nno alcanzamos  a descubrir  el verdadero  motivo de su fracaso, aunque supo\nnemos que serían los de siempre:  envidias,  intrigas políticas y problemas  de\ncompetencia.  El dramático  colofón corresponde  a Espinosa  y no requiere\ncomentarios:\nPresentado  al gobierno  en quatro distintas épocas; deseando  este al pare\ncer llevar a cabo obra tan importante;  teniendo  todos los medios para su exe\ncución sin necesidad  de ageno auxilio; no ofreciéndose  estorbo de mayor con\nsideracion  que fuese capaz de impedirlo;  en fin, pendiendo  sólo de la volun\ntad del soberano,  y habiendo  sobrados  motivos o antecedentes  para contar\ncon ella, sin embargo  quedó frustrada  la idea, y hoy carece España todavía\nde un mapa.\nAunque los levantamientos  sistemáticos  ni siquiera se empezaron,  sí se\nhicieron,  sin embargo,  por parte de oficiales  de la Armada,  observaciones\nastronómicas  en el interior de España a lo largo del siglo XVIII. Así en 1748\nJorge Juan realizó operaciones  destinadas  a fijar la posición astronómica  de\nMadrid, que continuaron  Vicente Tofiño y sus ayudantes  en 1788 y José de\nMazarredo  hasta 1795. Una vez creado el Depósito  Hidrográfico  en 1797\nprosiguió  este trabajo Felipe Bauzá y los resultados  obtenidos  se publicaron\nen los almanaques  náuticos de 1807 y 1808.\nEsta carencia de una cartografía  fiable y moderna  se hace patente, des\ngraciadamente,  con motivo de la invasión napoleónica,  cuando los estados\nmayores españoles  e ingleses intentaron  manejar mapas de la península  y se\nencontraron  únicamente  con la cartografía  del taller de Tomás López, que\ncomo él mismo confesaba  promediaba  los cálculos matemáticos.\nEn los primeros  veinticinco  años del siglo XIX volvemos  a encontrar  in\ntentos de establecer  una cartografía  oficial de España que serán encomen\ndados una vez más a un oficial de Marina, el insigne cartógrafo  Felipe Bau\nzá. La exposición  de estos planes y sus vicisitudes  serán objeto de un nuevo\nartículo.\n44                                                                 Núm. 12\nEL DR. VALLE  Y ORTEGA:\nMEDICO  NAVAL\nY ANTROPOLOGO\nMiguel Angel PUIG-SAMPER\nLicenciado  en Ciencias  Biológicas\nCentro de Estudios  Históricos.  C.S.I.C.  Madrid\nA J. L. Peset\nCon motivo de la reciente  cesión al Museo Naval de material  manuscri\nto, obra del médico de la Armada  Dr. Hermenegildo  Tomás del Valle y Or\ntega, nos proponemos  en este artículo  comentar  brevemente  dicho material\ny dar alguna noticia de la vida y obra de este insigne médico naval y antro\npólogo.\nEl material  que çomentaremos  está constituido  por diversos  trabajos  y\ndocumentación  biográfica,  de entre los que sobresalen  dos manuscritos:  Las\nInstrucciones  Antropológicas  para el viaje de la fragata «Blanca»  y el Estudio\nAntropológico  de una colección  de cráneos  de la provincia  de Madrid,  que\ncontiene  un Resumen  histórico  de la Antropología.\nAsimismo  se ha considerado  oportuno  incluir un anexo que con el título\nde Historial  da cuenta de la actividad  del Dr. Valle y Ortega como director\ndel hospital  naval de Cañacao,  en los últimos momentos  de la insurrección\nfilipina del 98. En éste, como en los otros documentos,  hemos intentado  res\npeta.r en lo posible la redacción,  puntuación  y ortografía  utilizadas  en el ori\nginal, aunque en algún caso se han hecho pequeñas  correcciones  para hacer\nintéligible  el texto.\nQuiero expresar  mi agradecimiento  a los herederos  del Dr. Valle, Gui\nllermo del Valle y María Angeles  López, por su comprensión  y generosidad,\nasí como al personal  del Museo Naval, especialmente  a su director  José Ma\nría Zumalacárregui  y a María Dolores  Higueras  y Ana María Vigón.\nPerfil biográfico  del Dr. Valle y Ortega (1).\nHermenegildo  Tomás del Valle y Ortega nació el día 13 de abril de 1850\nen Madridejos  (Toledo).  Sus padres fueron Tomás del Valle y Lorenza  Or\ntega. Estudió  en el Instituto  San Isidro, de Madrid,  consiguiendo  el título de\nbachiller  en Artes por la Universidad  Central en 1865. Cinco años más tarde\nobtuvo el de bachiller  en la Facultad  de Medicina  de la Universidad  Central\ny en 1871 el de licenciado  en dicha Facultad.\n(1)  Los datos biofráficos  están tornados  de su Hoja de Servicios  y material  biográfico\ncedido por D. María Angeles López y D. Guillermo  del Valle.\nAño 1986                                                               45\nAl. A: PUIG-SAMPER\n46El Dr. Valle y Ortega en París (1881).\nNúm. 12\nEL DR. VALLE Y ORTEGA:  MEDICO  NAVAL  YANTROPOLOGO\nEn otoño de 1872 ingresó en el Cuerpo de Sanidad  de la Armada,  siendo\nsu destino la fragata Victoria,  con la que participó  en el bloqueo  de Carta\ngena durante  la insurrección  cantonal.  Su primer viaje a Filipinas  lo realizó\nen 1874, en el vapor mercante  Irurat-Bat,  con motivo de su destino en las\ncompañías  de Infantería  de Marina.  Desarrolló  también  su labor de médico\nen el vapor Marqués  de la Victoria,  división  naval del Corregidor  y hospital\nde Cañacao,  al que volvería  unos años más tarde y en el que sufriría las con\nsecuencias  de la insurrección  filipina.\nSu participación  en la vida científica  data de esta época en la que ingresa\nen la Sociedad  Española  de Historia  Natural  (1874) y en la Real Sociedad\nEconómica  Filipina  (1877). Realiza además  su primera  memoria  científica,\nRelación  de dos casos de ataxia locomotriz  progresiva,  y a su vuelta a Espa\nña, al año siguiente,  ingresa en la Sociedad  Anatómica  Española,  donde en\ntra en contacto  con un grupo destacado  de médicos  interesados  por las nue\nvas disciplinas  morfológicas,  entre las que se encontraba  la Antropología.\nConsecuencia  de esta relación  es, muy probablemente,  su entrada  en 1880\nen la Sociedad  Antropológica  y su participación  en la fundación  de la Socie\ndad Española  de Higiene  en 1881, en una época en la que se encontraba  li\nbre de sus obligaciones  militares  por licencia concedida  a causa de su boda\ncon Emilia Gismero  y con el propósito  de que terminase  un manual  del\nPracticante  y Sanitario,  después  de un breve destino en la fragata Zaragoza.\nEn julio de 1881 viajó a París con objeto de estudiar  de cerca la consti\ntución y funcionamiento  de la Sociedad  de socorro  a, los heridos  militares.\nSiguiendo  los consejos  del Dr. Pedro González  de Velasco,  creador de la So\nciedad Antropológica  Española  y propietario  del Museo de Antropología  de\nMadrid,  realizó un curso de antropología  en París bajo la dirección  de To\npinard y Manouvrier,  continuadores  de la obra de Paul Broca. Además  tra\nbajó durante  el verano en el laboratorio  de Quatrefages  y Hamy estudiando\nuna colección  antropológica  de las islas Marianas  y Carolinas,  con objeto de\nprepararse  para hacer lo mismo con las ricas colecciones’  conservadas  en el\nMuseo de Antropología  de Madrid.  Así, a su vuelta de la capital francesa,\nacomete  el estudio de las mencionadas  colecciones,  fruto del cual es uno de\nlos manuscritos  que se conservan.  Este laborioso  trabajo coincide  lamenta\nblementé  con la desaparición  del Dr. González  de Velasco  y la inmediata\ninactividad  de la Sociedad  Antropológica,  con lo que su repercusión  en la\nvida científica  española  fue nula. Ni siquiera  llegó a imprimirse,  tal como es\ntaba planeado,  en el Boletín  de Medicina  Naval, revista que dirigía el\nDr. Angel Fernández-Caro  (2).’\n-    El Dr. Valle fue destinado,  en 1884, al hospital  militar de Ferrol, pero no\nllegó a tomar posesión  de su cargo. Pasó por Cartagena  e inmediatamente\nfue reclamado  desde Madrid con el fin de que acabase  sus obras, especial\nmente sus Elementos  de Cirugía Militar.  Con motivo de la preparación  por\nla Armada  de un viaje de circunnavegación  con fines de instrucción  naval,\n(2)  Puig-Samper,  M. A., y Galera, A: La Antropología  española  del siglo XIX. Instituto\nArnau de Vilanova,  del CSIC. Madrid,  1983. 93 pp.\nAño 1986                                                                47\nz\n/\n-4\n-4M. A. PUIG-SAMPER\n48 Núm. 12\nEL DR. VALLE Y ORTEGA:  MEDICO  NAVAL  YANTROPOLOGO\nel Dr. Valle acometió  la tarea de redactar unas Instrucciones  antropológicas\nen 1886. Estas iban dirigidas  especialmente  a los médicos navales que rea\nlizarían el viaje a bordo de la fragata Blanca por todos los mares del mundo\n(3). El interés científico  del viaje motivó la creación  de una comisión  de la\nSociedad  Española  de Historia Natural,  que gestionó  el nombramiento  de\nuna comisión  de naturalistas,  formada  por Odón de Buen y Tomás Erice,\nque participaría  en la expedición  (4). A pesar de las buenas expectativas  que\nofrecía este viaje, su itinerario  se redujo a los mares del norte de Europa (5)\ny Argelia,  de donde proceden  las observaciones  más interesantes  (6). Los\nresultados  antropológicos  pueden calificarse  de muy escasos si consideramos\nlos datos suministrados  por Odón de Buen en una carta dirigida al director\ndel Museo de Ciencias Naturales  (7), con lo que las aspiraciones  del Dr. Va\nlle y otros médicos navales, como el Dr. Fernández-Caro,  quedaron  frustra\ndas. Las Instrucciónes  antropológicas  para el viaje de la fragata «Blanca»,  re\ndactadas  por el Dr. Valle, no llegaron a imprimirse,  aunque tenemos cons\ntancia de que fueron conocidas,  dado que el explorador  Luis Sorela las so\nlicitó para uno de sus viajes a Guinea (8).\nDesde 1889 el Dr. Valle y Ortega colaboró  en la redacción  del reglamen\nto del material  quirúrgico  y farmacológico  de los buques, siendo además\nnombrado  académico  corresponsal  de la Real Academia  de Medicina  y Ci\nrugía de Madrid (9). En 1892 fue destinado  al crucero Isla de Luzón, en el\nque recorrió las costas africanas,  asistiendo  en 1893 al bombardeo  de Ma\nrruecos. Desde esta última fecha se dedicó a estudios de estadística  sanitaria\nhasta 1897 en que fue destinado  a Filipinas,  haciéndose  cargó del hospital de•\nCañacao  en el que sufriría las consecuencias  de la insurrección  filipina.\nPor sus servicios  en Filipinas  recibió condecoraciones  de la Cruz Roja y\nla medalla de Alfonso xiii, concedida  por Sagasta en 1902. Más tarde pasó\npor la Jefatura de la Inspección  General de Sanidad (1905), hospital de Ma\nrina de Cartagena  (1907) y del Ferrol (1909), siendo su último destino el de\nJefe del Centro Estadístico  Sanitario  (191014).  Falleció en Madrid el 1 de\n(3)  A. F.-C.: Un viaje de circunnavegación.  Boletín de Medicina  Naval, IX, 1886,\npp; 25-28.\n(4)  Anales de la Sociedad  Española  de Historia  Natural.  Actas. XIV, p. 15. Sesióndel\n7 de enero de 1885; p. 17. Sesión de 4 de febrero de 1885; XV, p. 20. Sesión de 3 de marzo\nde 1886.\n(5)  Buen, Odón de: De Kristianía  a Tuggurt.  Impresiones  de viaje. Madrid, Imp. For\ntanet. 1887, pp. 11-13.\n(6)  Guardia,  R. de la: Diario de navegación  del guardiamarina  D. Rafael de la Guardia\nen la fragata «Blanca»  en los mares de Europa.  278 folios, 3 hojas. 1887. Manuscrito.  Museo\nNaval. Madrid.\nMontaldo,  F.: Desde la Toldilla.  Madrid. Imp. A. Rodero.  1887.\n(7)  Carta manuscrita  de Odón de Buen, fechada el 15 de octubre de 1888. Archivo del\nMuseo Nacional  de Ciencias  Naturales.  Madrid.\n(8)  Robles Mendo, C.: “Exploradores  científicos  de la Guinea”.  Trabajos  del Instituto\nBernardino  Sahagún  de Antropología  y Etnografía,  IV, 1946, p. 76.\n(9)  En sesión de gobierno  de 5 de julio de 1890, según consta en las Actas de la Real\nAcademia  Nacional  de Medicina.\nAño 1986                                                                49\nM. A. PUIG-SA  MPER\njunio de 1928. Para terminar  este pequeño  perfil biográfico  diremos que el\nDr. Valle colaboró  de 1885 a 1898 con el Boletín de Medicina  Naval, en el\nque desarrolló  una interesante  labor como difusor de los nuevos conoci\nmientos médicos (10).\n(10) Valle Ortega, H. T.: Fisiología  del aparato locomotor.  El salto. Boletín  de Medicina\nNaval, IX, 1885, pp. 129 y 230, X, pp. 11 y 25.\nContribución  a los estudios de Higiene general. La alimentación  vegetal. Boletín de Me\ndicina Naval, IX, p. 59, 1886.\nDiccionario  de Higiene  Pública y Salubridad,  por Ambrosio  Tardieu,  traducido  por\nD. José Sáenz Criado. Boletín de Medicina  Naval, IX, p. 189, 1886.\nCraneometría.  Boletín de Medicina  Naval, IX, p. 246. 1887.\nApuntes  para un libro (Notas bibliográficas).  Boletín de Medicina  Naval, X, p. 16. 1887.\nLos tiempos apocalípticos.  Boletín de Medicina  Naval, X, p. 41. 1887.\nApuntes  de un viaje a las Marianas.  Boletín de Medicina  Naval, Xi, p. 64. 1888.\nMagnetismo  e hipnotismo,  por el Dr. A. Cullerre.  Boletín de Medicina  Naval, Xi, p. 104.\n1888.\nUna cura de aguas azoadas.  Boletín de MedicIna  Naval, XI, p. 166. 1888.\nAlgo sobre microbios.  Boletín de Medicina  Naval, XII, pp. 293-297.  1889.\nLo que podemos  pedir y lo que debemos  hacer en los hospitales.  Boletín de Medicina  Na\nval, Xlii, pp. 78-81. 1890.\nEstadística  Sanitaria  de Marina. Boletín de Medicina  Naval, XIII, p. 230. 1890.\nA propósito  de un libro. Boletín de Medicina  Naval, XIII, pp. 279-282.  1890.\nLaboratorios  en los Hospitales.  Boletín de Medicina  Naval, XIV, pp. 170-172.  1891.\nLa gripe a bordo. Boletín de Medicina  Naval, XV, pp. 6-11. 1892.\nCongreso  antropológico  de Bruselas.  Boletín de Medicina  Naval, XV, pp. 229-232.  1892.\nLa Higiene en nuestros  barcos. Boletín de Medicina  Naval, XV, pp. 267-269.  1892.\nEstudio teórico-práctico  sobre Mecanoterapia,  por D. Joaquín Decref y Ruiz. Boletín de\nMedicina  Naval, XV, pp. 272-274.  1892.\nCrónica de Congresos  médicos.  Boletín de Medicina  Naval, XVI, pp. 141-146.  1893.\nUn nuevo organismo.  Boletín de Medicina  Naval, XVI, pp. 165-167.  1893.\nUna visita a Gibraltar.  Boletín de Medicina  Naval, XVI, pp. 237-241.  1893.\nDe la asepsia en la cirugía de urgencia.  Traducción.  Boletín de Medicina  Naval, XVI!, pp.\n17-23. 1894.\nLos cruceros  Cuba y Luzón. Apuntes estadísticos  para su historia sanitaria.  Boletín de Me\ndicina Naval, XVIJ, pp. 33-38. 1894.\nDe la obesidad  y su tratamiento.  Boletín de Medicina  Naval, XVIII, p. 5. 1895.\nInconvenientes  y ventajas del material quirúrgico  reglamentario.  Boletín de Medicina  Na\nval, XVIII, p. 97. 1895.\nEl material  de los parques sanitarios.  Boletín  de Medicina  Naval, XVIII, pp. 185-186.\n1895.\nLas oposiciones  a Sanidad de la Armada.  Boletín de Medicina  Naval, XVIII, p. 264. 1895.\nBibliografía  de varios libros. Boletín de Medicina  Naval, XVIII, pp. 87, 112, 113, 161, 162,\n209, 241, 263 y 264.\nUna ratificación.  Boletín de Medicina  Naval, XIX, p. 5. 1896.\nBibliografía.  Boletín de Medicina  Naval, XIX, pp. 17-18, 41-42, 278-280 y 289. 1896.\nUn caso curioso de toxemia renal. Boletín de Medicina  Naval, XIX, p. 79. 1896.\nEstadística  de los Hospitales  de Marina. Boletín de Medicina  Naval, XIX, p. 230. 1896.\nParoxismos  angustiosos  de los asténicos  y su tratamiento.  Boletín de Medicina  Naval, X1X,\np. 246. 1896.\nLos Hospitales  de Marina en la Península.  Boletín de Medicina  Naval, XIX, pp. 269-274.\n1896.\nBibliografía  de discursos  de la Sociedad  Española  de Higiene,  1896-97.  Boletín de Medi\ncina Naval, XX, p. 17. 1897.\n50                                                                Núm. 12\nEL DR. VALLE  Y ORTEGA:  MEDICO  NAVAL  YANTROPOLOGO\nLas Instrucciones  Antropológicas  para el viaje de la fragata “Blanca”  y el Es\ntudio Antropológico.\nLas pretensiones  del Dr. Valle al escribir sus Instrucciones  quedan refle\njadas en su propio manuscrito  cuando dice:\nEl viaje de la fragata española  «Blanca»  puede marcar una época en nues\ntras ciencias  naturales,  gracias a él podremos  emanciparnos  por lo menos en\nlo que se refiere a la Antropología  en nuestras  colonias  y no tendremos  el sen\ntimiento  que produce  naturalmente  al ver que un país extranjero  presenta  a la\npública  curiosidad  tipos, trajes y utensilios  de naturaleza  de algunas  colonias\nnuestras  que no conocemos  en la Metrópoli.\nAún están vivos los recuerdos  de los viajes de la Magicienne,  de la Beals\n(sic) con el naturalista  Darwin,  gloria de Inglaterra,  el de el Challenger  y tan\ntos Otros. Recordando  nosotros  por nuestra parte con un legítimo  orgullo el\nde las -fragatas  con la Comisión  científica  que en los años 64 y 65 visitó la\nAmérica  del Sur, trayendo  las riquísimas  colecciones  que se admiraron  en el\nJardín Botánico  de Madrid  (11).\nComo ya se indicó en otro lugar (12), el Dr. Valle señala como fines de\nla antropología  el estudio del origen del hombre,  el conocimiento  de sus ap\ntitudes físicas y morales,  la observación  de sus diferentes  grados de civiliza\nción, etc..., resumiendo  la importancia  que concede  a la nueva ciencia di\nciendo que el conocimiento  de la antropología  constituye  la base necesaria\npara todo lo que atañe a la humanidad  (13). Asimismo  justifica  sus conoci\nmientos  en este campo científico  de la siguiente  manera:\nvamos a escribir algunas instrucciones  antropológicas  poniendo  a con\ntribución  lo poco que aprendimos  en el curso del verano de 1881 en la Escuela\nde Antropología  de París con Mr, Topinard  y lo que nuestra mucha afición\na estos estudios  nos ha hecho leer y practicar  en el único punto que en España\npuede servir para ello actualmente,  que es en el Museo del Doctor Velasco\n(14).\nLa formación  antropológica  del Dr. Valle y Ortega en el seno de la es\ncuela francesa  determinó  sin duda su interés por escribir unas Instrucciones\nantropológicas,  de la misma forma que el líder de la escuela antropológica\nLos Hospitales  de Marina eñ la Península  en 1895. Boletín de Medicina  Naval, XX, p. 35.\n1897.\nLos Hospitales  de Marina en la PenínuIa  en 1896. Boletín de Medicina  Naval, XX, p. 77.\n1897.\nEl Hospital  de Cañacao  durante  la Campaña.  Boletín de Medicina  Naval, XXJ, p. 25.\n1898.\n(11)  Valle y Ortega,  H. T.: Instrucciones  antropológicas  para el viaje de la fragata «Blan\nca». Manuscrito.\n(12)  Puig-Samper,  M. A., Fernández,  J. y Marrodán,  M. D.: Un manuscrito  antropoló.\ngico del siglo XIX. II Coloquio  de Antropología  Física Juan Comas.  1982. En: Estudios  deAntropología  Biológica.  México.  UNAM,  1984, pp. 571-588.\n(13)  Valle y Ortega,  H. T.: Instrucciones...,  pp. 5-6.\n(14) Valle y Ortega,  H. T.: Instrucciones...,  pp. 10-11.\nAño 1986                                                             51\nM. A. PUIG-SA  MPER\nEl Dr. Valle y Ortega en Cavite (1898).\n52Núm. 12\nEL DR. VALLE  Y ORTEGA:  MEDICO  NAVAL  YANTROPOLOGO\ndel país vecino, Paul Broca, había hecho unos años atrás redactando  sus fa\nmosas lnstructions  générales  pour les recherches  etobservations  sur l’anthro\npologie,  1865 (15), las Instructions  craniologiques  et craniométriques,  1875\n(16), y otra serie de obras de carácter similar. En España existía un vacío en\neste tipo de obras de instrucción,  apareciendo  en esta época la de Federico\nOlóriz: Recolección  de cráneos para estudios antropológicos  (17) y las breves\nInstrucciones  del Jefe de la Sección de Antropología,  Etnografía  y Prehisto\nria del Museo de Ciencias  Naturales  de Madrid, Manuel Antón (18), con un\ncarácter más concreto  y limitado que las redactadas  por H. Tomás del Valle,\nquien recomienda  la recolección  de material para su estudio desde el punto\nde vista de la antropometría,  la etnología,  la sociología  y la lingüística,  aun\nque su interés esté centrado  especialmente  en la antropometría.\nEn la primera parte de las Instrucciones  recomienda  la utilización  de la\nfotografía,  aunque con ciertas precauciones  para evitar que las medidas su\nfran distorsiones,  punto en que se une al otro gran médico antropólogo  Fe\nderico Olóriz (19). Asimismo  recomienda  la obtención  de otras de carácter\nmenos técnico pero de claro interés etnológico,  al igual que recomendaba\nManuel Antón en sus breves Instrucciones  para la recolección  de ejemplares\nde Antropología.\nHay que destacar  también el hincapié  que hace el Dr. Valle en que la\ntoma de datos sea rigurosa y la recogida  de objetos al azar, para no distor\nsionar la muestra y permitir un estudio estadístico  válido. No hay que olvi\ndar que la escuela francesa exige ambas condiciones,  sin duda por la influen\ncia decisiva que la obra de A. Quetelet  tuvo en los orígenes  de la antropo\nlogía científica  (20), yel Dr. Valle conoce dicha obra, como queda reflejado\nen la bibliografía  que suministra  al final de su manuscrito.  Así, en el capí\ntulo dedicado  a las Medidas,  notas e indicaciones  que hay que tomar en el\nhombre vivo. Antropometría  (21), después de citar los instrumentos  adecua\ndos para la toma de medidas,  casi todos creados por la escuela francesa  (22),\ninsiste en la necesidad  de una práctica rigurosa que evite los errores en la re\ncogida de datos.\nRespecto  al contenido  de las Instrucciones...;  ya comentadas  en otro tra\nbajo, sólo decir que incluyen  la descripción  de diferentes  métodos  de reco\nlección y conservación  de piezas anatócas,  caracteres  de determinación\n(15) Mém. Soc. d’Anth.,  t. II, 1865, pp. 69-204.\n(16) Mém. Soc. d’Anth.  2.’ serie, II, 1875, p. 196.\n(17)  Olóriz y Aguilera,  F.: Recolección  de cráneos para estudios  antropológicos.  Grana\nda. Libr. Paulino Ventura.  1884. 16 pp.\n(18)  Antón Ferrándiz,  M.: Instrucciones  para la recolección  de ejemplares  de antropolo\ngía (Prehistoria  y Etnografía).  Madrid. Museo de Ciencias  Naturales.  S. f. 3 pp.\n(19)  Arquiola,  E.: “Anatomía  y antropología  eñ la obra de Olóriz”. Dynamis,  1, pp. 165-\n177. Granada,  1981.\n(20)  Arquiola,  E.: El método en la Antropología  Física: La obra de A. Quetelet.  XLIV\nCongrés d’Histoire  et d’Archeologie  de Belgique.  Huy, 1976. Actas, II, pp. 586-588.\n(21)  Valle y Ortega, H. T.: Instruccionés...,  p. 40.\n(22)  Hoyme,  L. E.: “Physical  anthropology  and its instruments:  an historical  study”.\nSouthwest  J. Anthropol.,  1953, pp. 408-430.\nAño 1986                                                                53\nM. A. PUIG-SAMPER\nracial, y un amplio capítulo dedicado  a la Antropometría,  con especial aten\nción a la craniometría,  la especialidad  preferida  por los antropólogos  posi\ntivistas. En esta parte elabora una ficha que recoge las principales  medidas\npropuestas  por la escuela antropológica  francesa,  deteniéndose  también\npara recomendar  el estudio de las deformaciones  cefálicas naturales  o pato\nlógicas y las étnicas o artificiales.\nPor tanto y para no alargar este apartado,  podemos  destacar como ras\ngos distintivos  de este manuscrito  del Dr. Valle: el rigor que exige en la\ntoma de datos, la utilización  de instrumentos  de medida adecuados,  la inclu\nsión de la estadística  descriptiva,  el intento de uniformar  la información  me\ndiante la elaboración  de fichas antropológicas  y la detallada  descripción  de\nlos puntos y medidas  aceptadas  por la antropología  francesa.\nDe la misma época (1886) en que fueron redactadas  las Instrucciones...\nes el otro manuscrito  que ahora ha sido cedido al Museo Naval y que lleva\npor título Estudio Antropológico  de una colección  de cráneos de la provincia\nde Madrid.  Este trabajo iba dirigido a los lectores del Boletín de Medicina\nNaval, en el que finalmente  no llegó a publicarse  por motivos que descono\ncemos.\nEn el prólogo, el Dr. Valle da cuenta de las razones que le llevaron a pu\nblicar este estudio práctico de craniometría,  comentándonos  los ánimos re\ncibidos del Dr. Velasco para que se formase como antropólogo  en París y las\ndificultades  para la elaboración  de su trabajo. Además explica la utilidad de\nlos trabajos antropológicos  para los médicos navales:\nSi á todos los que se dedican al estudio de las ciéncias Naturales  les es con\nveniente  el estudio de la Antropología,  á nadie le es necesario  como al médico\nde la Armada.\nLos muchos  viages que hace constantemente,  sus visitas á paises lejanos y\npoco esplorados  y los conocimientos  anatómicos  que posee le colocan  en tales\ncondiciones  para los estudios  de Antropología,  que á no ser una persona  es\npecialmente  comisionada  para estos trabajos  nadie podía llenar mas cumpli\ndamente.\nMas que conveniente  es que esta ciencia se vulgarice  entre nosotros  y así\ncomo en Francia,  Alemania,  Inglaterra  é Italia encomiendan  a los médicos  de\nMarina los estudios  Etnográficos  y de Antropología  general de las comarcas\nque los barcos visitan, así en España se podrá hacer esto mismo, y conocere\nmos á fondo esas colonias  nuestras  aun vírgenes  en este particular  de Asia y\nAfrica y nos evitaremos  el rubor de que Francia envie á Montano  y Rey á Fi\nlipinas ó que vaya Jagor coleccionando  cráneos de negritos  y estudiando  una\nEtnografia  que para nosotros  aun no ha dicho su primera  palabra.\nEsta situación  que nos rebaja ante los centros científicos  estrangeros  debe\ná toda costa terminar:  es una necesidad  moral que todos sentimos  y que de al\ngun medio hay que hacer que concluya.  Hoy por hoy coleccionando  y hacien\ndo acopio de materiales  á semejanza  del desgraciado  Domec que recogió gran\nnúmero  de objetos etnográficos  de Davao y sus inmediaciones.\n54                                                                            Núm. 12\nEL DR. VALLE  Y ORTEGA:  MEDICO  NAVAL  Y ANTROPOLOGO\nNo creo que en el Museo Naval dejasen de tener buena acogida  los dona\ntivos que de estos objetos se enviasen  (...) (23).\nEl Estudio Antropológico  (...) estaba estructurado  en tres partes: un re\nsumen histórico  de la Antropología,  unas nociones  prácticas  de craneome\ntría y el estudio de la colección,  habiendo  quedado  las últimas partes incom\npletas en el manuscrito  que ha llegado hasta nosotros.  Aun así, la revisión\npráctica  que realizamos  hace tiempo sobre la misma colección  estudiada  por\nel Dr. Valle y Ortega en el Museo Velasco,  hoy Museo Etnológico,  no hizo\nsino confirmar  la mayor parte de los resultados  de su estudio,  por lo que no\ninsistiremos  aquí en su importancia,  excepto  para decir que es uno de los\nprimeros  trabajos  prácticos  de antropología  física realizados  en nuestro sue\nlo (24).\nEl Resumen  histórico  de la Antropología,  que se incluye a continuación,\ntiene el mérito de ser una de las primeras  y escasas reflexiones  que sobre la\nHistoria  de la Antropología  se hace en España.  Tiene el inconveniente  de la\nbrevedad  aunque ésta se justifica  si tenemos  en cuenta que el Dr. Valle sólo\npretendía  introducir  su estudio práctico  enmarcándolo  históricamente.  La\naproximación  histórica  que se nos muestra  en este pequeño  estudio se rea\nliza a la manera  francesa  de la escuela dé Broca, tal como el mismo Dr. Va\nlle nos advierte  al referirse  a Topinard.  Se trata de buscar en el túnel de la\nHistoria  la tradición  y la justificación  de los nuevos estudios  en torno al\nhombre,  considerado  ya como integrante  de la serie animal. Es por este mo\ntivo por el que se buscarán  con especial  atención  los nombres  de anatómicos\nimportantes  como padres de la nueva disciplina,  aunque más tarde se con\ncrete que la aparición  de la Antropología  como ciencia se debe fundamen\ntalmente  a la obra de Buffon,  tal como aceptaba  la escuela francesa.\nCabe destacar  una pequeña  referencia  a Colón y la importancia  que tuvo\nel Descubrimiento  para la Etnografía,  aunque este punto queda sin desarro\nllar.\nLo que sí intenta dejar claro el Dr. Valle en su resumen  histórico  es la\nimportancia  de la figura y la obra de Paul Broca como organizador  de los\nnuevos estudios  y unificador  de los métodos  y técnicas  antropológicas.\n(23)  Valle y Ortega, H. T.: Estudio Antropológico  de una colección  de cráneos de la pro\nvincia de Madrid. Manuscrito.  pp. 16-18.\n(24)  Marrodán,  M. D., Puig-Samper,  M. A. y Merlo, J. A.: “Estudio  antropológico  de\nla serie madrileña  de la colección  del Dr. Velasco”.  V Reunión  bienal de la Real Sociedad  Es\npañola de Historia Natural.  Oviedo, 1981. Resúmenes.\nAño 1986\nM. A. PUIG-SAMPER\nANEXO  1\nResumen  histórico  de la Antropología.\nDifícil es en grande extremo esta parte primera de nuestro trabajo, no en verdad porque\npueda creerse que faltan materiales  para ello, contrariamente  a los que dicen que la Antropo\nlogía es una ciencia de 20 años de fecha, sino precisamente  porque se cae en el extremo opues\nto.\nSon tantos los datos que hay que recopilar,  que es seguro que se han de quedar muchos sin\napuntar convenientemente  y posible es que otros no resulten con la claridad que fuese apete\ncible por la concisión  que en este escrito se impone como condición  primera.\nEn tres grandes partes divide M. Topinard  la Historia de la Antropología  en su Tratado\nelemental.  Primero,  desde la antigüedad  hasta el año 1230 de nuestra era, época del renaci\nmiento de la anatomía;  segundo,  desde esa fecha hasta 1800, época de la constitución  de la\nAntropología  como tal, merced a los trabajos de Buffon, Blumenbach,  Sammering  y White,\ny tercero, desde 1800 a 1880.\nPrimer período.  No es posible saber nada concreto  ni aún imaginarse  cuáles eran los co\nnocimientos  científicos  de los sabios contemporáneos  de la erección  de las pirámides  de Egip\nto que fueron hechas hace más de 6000 años, los griegos en su período de tradición,  contem\nporáneos  de la edad de piedra de Etiopía y de los dalmeses  del N de Africa según Herodoto;\nes fácil que tuvieran algunas ideas precisas de las grandes civilizaciones  China, Judía y Egipcia\n(25) de las que las separaba  sin embargo  mayor espacio de tiempo que a los griegos de noso\ntros. Poco ha llegado a nuestro poder de esos datos y aún hay que agradecer  a la suerte el que\nhayan podido atravesar  los que poseemos  a la barbarie  destructiva  y a la religión celosa en ex\nceso más de una vez (26).\nTenemos  como datos positivos  de esa época y como ideas generales  los estudios hechos del\nhombre en el concepto  de animal superior de la escala zoológica.  La distinción  de él y de los\ngrandes monos solamente  por su mayor volumen  cerebral,  por el lenguaje  articulado,  la inte\nligencia y la estación bípeda. La noción de raza bien caracterizada  por Hipócrates  y (a) la que\nsólo le falta el nombre.\nLa idea de la influencia  del medio explicada  clara y terminantemente  en el libro de Aires,\naguas y lugares, del mismo médico, cuando habló de los Scytas que viven en las llanuras y que\nson gruesos, pequeños  y de cabellos negros, y de los Phasios que habitan países pantanosos\ny que son altos y amarillentos  (27). Herodoto,  llamado por todos el Padre de la Historia,  ha\nbló dos veces del cráneo del hombre con referencia  a los que vió en el campo de batalla de Pla\ntea y dice que los de los Egipcios  eran de paredes gruesas y los de los Persas de huesos más\ndelgados,  atribuyéndolo  a que los primeros  no se cubrían la cabeza, se la afeitaban,  y el sol,\nel aire y la intemperie  se lo hacían más fuertes que a sus enemigos  que tenían en este parti\ncular costumbres  diferentes.\nEs decir, que la idea de la influencia  del medio hace su aparición  en el mundo hace 2300\naños como una cosa natural y corriente.  (28).\n(25) Entre las muchas pinturas que los egiptólogos  han sacado de los antiguos monumen\ntos hay una colección  de caras representando  los tipos de los pueblos vencidos,  curioso mo\nnumento  etnográfico  que tiene la mayoría de los tipos con los caracteres  actuales de las razas.\n(26) Como señala Valls en su Introducción  a la Antropología  (Barcelona,  1980. p. 27),\nHamy hizo una observación  similar indicando  que en las pinturas de las tumbas reales de los\nfaraones  de las dinastías  XVII a XXI hay personas  que pueden reconocerse  como egipcios,\nnegros, blancos y orientales.\n(27). Hipócrates  (460-377  a. de J. C.) estudia además las deformaciones  craneales  artifi\nciales de los “macrocéfalos”.  Comas (Manual de Antropología  Física. México, 1976. p. 20) le\nconsidera  precursor  de Buffon y suele aceptarse  que es el primero que esboza la doctrina bio\ntipológica  y la noción de raza.\n(28) Herodoto  (484-425 a. de J. C.) es reconocido  como uno de los primeros  autores que\nadmite la influencia  del “medio”.\n56                                      .  Núm.12\nEL DR. VALLE Y ORTEGA:  MEDICO  NAVAL  YANTROPOLOGO\nEn particularidades  la descripción  de los Macrocéfalos  de Hipócrates,  pueblo de la India\nque se deformaba  artificialmente  el cráneo y que después  de muchas generaciones  no era(n)\nnecesarias  las maniobras  de amasamiento  para que los individuos  nacieran  ya con el cráneo\ndeforme,  anuncia un hecho que aún hoy se comprueba  en los habitantes  de la Tolosa Francesa\ny en algunos  isleños del Pacífico  (29).\nLos estudios  anatómicos  en este primer período  no tienen gran valor, pues Aristóteles  y\nGaleno no disecaron  al hombre y esto se ve, a pesar de lo que se haya dicho en contra, en que\nentre otros gravísimos  errores se describe  el esternón  compuesto  de 6 piezas siendO esto sólo\nverdad en los monos, la matriz bilobulada,  etc... y aunque en la escuela de Alejandría,  Era\nsístrato y Herófilo  disecaron  por espacio de 40 años cadáveres  humanos  y aunque Homero  en\nla Ilíada demuestra  conocimientos  anatómicos  nada vulgares,  lo mismo que en la Ayurveda,\nobra escrita ensánscrito  hace muchos  miles de años, no se ven detalles que demuestren  el fa\nvor que merece esa base de la Antropología.\nConocido  es el busto en mármol  encontrado  en las ruinas de la casa de Musa, médico de\nAugusto,  el cual, presentando  el exterior  humano,  tiene las vísceras  al descubierto  y éstas son\nlas de un mono.\nEn resumen,  en este período  que ilustraron  hombres  como Aristóteles,  Hipócrates,  Gale\nno, Plinio y otros que no estaban aún... por los prejuicios  religiosos,  se esboza el estudio del\nhombre  tal y como la moderna  Antropología  le comprende,  formando  parte de mundo ani\nmal, siendo una parte integrante  de él, distinguiéndose  por características  bien confirmadas  y\nes seguro que de haber continuado  este criterio sano y seguro la ciencia de que nos ocupamos\nhubiera-tenido  un adelanto  grandísimo,  en cuanto se hubieran  adquirido  conocimientos  serios\nde anatomía  (30). Por desgracia  vinieron  las grandes  invasiones  de Oriente;  razas nacidas en\nlugares desconocidos  (...) se arrojaron  en número  infinito sobre unas sociedades  que habían\nconcluido  su tiempo,  bien por determinación  Suprema,  bien por fatalidad  inherente  a las gran\ndes leyes naturales  que condenan  implacablemente  al que presenta  menos aptitudes  para la lu\ncha por la vida.\nOtra causa de grandísima  perturbación  fue la aparición  de la religión  de Cristo, que al dar\nnuevas leyes morales  conmovió  las sociedades  que resistían  en el Occidente,  y ambas concau\nsas reunidás  dieron lugar a unas nacionalidades  distintas  regidas por leyes en todo contrarias\ny después  de un período  larguísimo  de luchas en el que no había tiempo más que para com\nbatir por la idea o por el suelo, se estableció  una calma relativa que aprovecharon  los hombres\nde espíritu  superior  que sembraron  seguramente  al azar pero que sembraron  mucho.\nSegundo  período.  Vemos al principio  de él la ciencia salir de su largo sueño. El dogma ca\nlificaba de herético  al que dijese que el hombre  no era de esencia divina, distinta en todo a los\ndemás seres, como-hecho  a imagen y semejanza-de  Dios. El escalpelo  empleado  en el cadáver\nera anatemizado  y aunque las dos excomuniones  lanzadas  contra- Federico  II, emperador  de\nAlemania  (que había decidido  que ninguno  pudiese ejercer la medicina  sin estudiar  dos años\nde lógica y cinco de medicina,  de los cuales uno por lo menos de anatomía),  no le impidieron\nseguir este camino lo mismo que a Roger, rey de Sicilia, esto era motivo suficiente  para que\nla anatomía  no estuviese  en 1230 atenida a las afir. - ciones de Galeno (31). Las órdenes  mo\nnásticas  acapararon  cuanto había de hombres  de cienciá enaquellas  sociedades  que se estaban\nAntón Ferrándiz  (Antropología  o Historia Natural del Hombre.  Madrid.  1912. p. 21) rec\ntifica a Topinard  comentando  que la observación  de los cráneos  egipcios  y persas se realizó en\nla batalla de Cambises  y no en el campo de batalla de Platea.\n(29) En esta afirmación  se ve clara la huella de la escuela francesa  que admitía la heren\ncia de caracteres  adquiridos.\n(30)  El profesor  Valls nos recuérda  que Aristóteles  introduce  el término  antropólogo,\n-        realiza comparaciones  interesántes  entre el hombre  y los primates  no humanos  y analiza el\ngrado de cerebralización  y las proporciones  de las extremidades,  señalando  el bipedalismo\ncomo característico  de nuestra especie,  haciendo  así observaciones  que sólo se repetirán  mu\ncho más tarde con la obra de los antropólogos  de la Ilustración.\n(31) El año 1240 se firmó la Ordenanza  de Federico  11(1194-1250)  en la que se establece\nla obligatoriedad  de utilizar la disección  del cuerpo humano  en la enseñanza  de la Medicina.\nAño 1986                                                   57\nM. A. PUIG-SA  MPER\nconstituyendo  y ellos sólos volvieron,  como en tiempo de los Asirios y Caldeos,  Egipcios,  In\ndios, Griegos  y Hebreos,  a tener la ciencia encerrada  en los claustros  y vestida con las túnicas\nsacerdotales.\nPeríodo  fue éste lastimoso  no porque no hubiese órdenes  como la de San Benito, que con\ntaba con varones  eximios,  sino porque la mayoría  estaban compuestas  de gentes soez e igno\nrante cuyo saber estaba encerrado  en el relicario  que cubría los huesos o ropas de algún santo,\ny porque todas ellas hacían guardar  a la ciencia la más estricta y rigurosa  clausura.\nEra preciso que las ciencias  naturales  se estudiaran  y que viniesen  a sacarlas  de su maras\nmo hombres  de valer y por entonces,  en medio de la gran revolución  ocasionada  por Cristóbal\nColón, Gutenberg  y Lutero,  aparecían  los anatómicos  Mundinus  y Vesalio  (32).\nNació con ellos la lucha de lo nuevo y demostrable  con lo viejo y dogmático  y se gastaron\ngrandes  inteligencias  entre los galenistas  y antigalenistas,  saliendo  a esta animada  palestra  Syl\nvio, Falopio,  Eustaquio,  Colombo,  Favricio  D’Aquapendente,  Mariscot,  Balucino,  Bartholini\ny otros muchos  a quienes  la ciencia merece  agradecimiento.\nDe esta lucha salieron  dos grandes  resultados:  el primero  fue el considerar  necesario  el es\ntudio de la anatomía  con el derrumbamiento  del galenismo  y el segundo  la separación  de los\nestudios  médicos  de los de Historia  Natural,  cosa que hasta entonces  no se había hecho por\nser las dos ciencias  tan exiguas que se podían abarcar a un tiempo sin necesitar,  como fue pre\nciso desde esta época del renacimiento  de la Anatomía,  la división  del trabajo.\nDesde el siglo XII al XVI la actividad  de los europeos  era tan grande que a más de la fiebre\ndel constante  batallar tuvieronla  y no pequeña  por los viajes, que puede decirse que de esta\népoca data el conocimiento  de nuestro planeta,  coronándolos  a todos el del inmortal  Colón.\n- La Etnografía  se enriqueció  en gran manera.  Todos los navegantes  traían de sus viajes ob\njetos recogidos  en los países que visitaron  y al par que esto descripciones  de los tipos que ha\nbitaban aquellas  regiones,  de sus usos, costumbres,  religiones  y todo lo que puede contribuir\nal conocimiento  de un pueblo.  Razas extraordinarias  como las de los Australianos,  Bosquima\nnos y Patagones  se presentaban  al mundo científico  acompañándolas  series enteras de anima\nles nuevos tales como las (...).\nLos monjes que habían partido en apretadas  falanges  a la conquista  de almas trajeron  a la\nciencia enorme cantidad  de materiales  y los conocimientos  médicos  se ensancharon  lo mismo\nque los de Historia  Natural  abs que estaban  íntimamente  ligados.\nPor entonces  aparecieron  los primeros  estudios  de Anatomía  comparada,  con Volcher\nKoiter. que siguiendo  los planes de su maestro  Falopio  hizo el paralelo  osteológico  del hom\nbre y del mono. También  Ambrosio  Paré comparó  los esqueletos  de un hombre,  un pájaro y\nunmamífero  (33).\nAl fin del siglo XVI y principios  del XVII el microscopio  se aplica a las investigaciones  de\nlas ciencias  naturales  con Malpigio,  las inyecciones  nacen perfectas  con Ruysh y conociendo\nsu necesidad  se crea en 1662 la Academia  Real de Londres,  en 1666 la de Ciencias  de París\ny a poco la Imperial  Leopoldina-Caroliniana  de Berlín, dando en ellas la primera  noción de\nespecie bien definida  el inglés John Ray (34).\nEl verdadero  trabajo de demolición,  aunque pudiéramos  llamarle  de restauración  pues era\nvolver al concepto  del hombre  tal como le tenían los sabios Griegos,  empieza  con la publica\nción de dos memorias.  Tratan ambas asuntos de antropología  zoológica,  la primera  es de Ty\n(32)  Mundinus.  Anatomia  Mundini  a capire usque ad pedes. 1316.\nVesalio,  A.: De humani  corporis  fabrica,  libri septem  1543.\n(33) Comas indica (Manual  ..., p. 25) que Volcher  Koiter (1534-1576)  realiza estudios  de\nanatomía  comparada,  sobre el feto y el niño en sus obras:\nExternarum  et internarum  principalium  humani  corporis  partium  tabulae.  Nuremberg.\n1572.\nTractatus  anato,nicus  de ossibus foetus abortivi  et infantis dimidium  anni nati. Nuremberg.\n1569.\nDe Ambroise  Paré (1510-1590):  Anatomie  universelle  du corps hu,nain.  París, 1561.\n(34) John Ray (1627-1705)  introduce  la noción de especie,  con un criterio reproductivo.\nHistoria  generalis  plantarum.  London,  1686.\n58                                                                 Núm. 12\nEL DR. VALLE  Y ORTEGA:  MEDICO  NAVAL  YANTROPOLOGO\nson (1699) y la segunda  del cirujano  Garengeot  (1707) y hacen la comparación  de un antro\npoide y el hombre,  y de los sistemas  musculares  del hombre  y el perro (35).\nEl siglo XVIII pertenece  a los enciclopedistas  y a los grandes  naturalistas  Linneo,  Blumen\nbach y Buffon.\nLinneo,  que en las reducciones  que vió publicar  de su grandiosa  obra Systerna  Naturae mo\ndificó algunas  de sus primeras  afirmaciones  elevó un monumento  imperecedero.  Sacó del\nerror un fárrago de las nomenclaturas  arbitrarias,  su clasificación  dicotómica  y como comple\nmento hizo lo que tal vez haya que hacer con los cuerpos  simples de la química  actual, dismi\nnuir los grupos creando  las divisiones  en clases, órdenes,  géneros  y especies.\nEl hombre  encontró  su sitio marcado  en esta gran clasificación  y fue colocado  en el orden\nde los Primates  llamado  Horno sapiens y dividido  en Ferus (36) = Arnericanus  = Europeus  =\nAsiaticus  = Aser (Negro)  y Monstruosus  (Anormal).  Poniendo  en esta clasificación  de Horno\nal Sylvestris  o Trogloditis  (Grandes  monos del antiguo continente,  orangután,  etc...).\nEsta clasificación  tan perfecta,  que ha sido seguida y lo es por todos los antropólogos,  da\na conocer  el espíritu observador  del gran naturalista.\nEn el mismo año 1707 en que Linneo nació vióla luz su rival Buffon.  Ambos representan\ndos escuelas  distintas,  la del primero  morfológica  o de los hechos,  de la que fueron continua\ndores Blumenbach  y Cuvier. La del segundo  es la fisiológica  y dejando  a la primera  el trabajo\nde clasificar  los individuos,  las familias,  los géneros  y las especies,  se dedica a estudiar  los ór\nganos, su funcionamiento,  las relaciones  de unos seres con otros, las condiciones  de su exis\ntencia y las razones  de la armonía  universal  del mundo de los seres animales.  Escuela  que ha\nengendrado  a Lamarck,  Geoffroy  Saint-Hilaire  ... y Darwin.\nBuifon es después  de Aristóteles  el creador  de la Antropología.  Con él nace también  cla\nramente  la idea del transformismo  de Haeckel  cuando dice: no es aventurado  suponer  que de\nun solo ser ha podido sacar la naturaleza  todos los demás, él es el verdadero  fundador  de (la)\nAntropología,  puesto que ha sido el que ha estudiado  al hombre  bajo el punto de vista mor\nfológico  y biológico;  estudió su origen, su crecimiento,  le comparó  con los demás animales  y\ndeslindó  las grandes  divisiones  de la Antropología  en general,  especial  y zoológica.  Flourens\ndice a propósito  de Buffon que hasta él no se había estudiado  al hombre  más que como indi\nviduo y que desde él se le estudió como especie (37).\nA consecuencia  de las ideas y trabajos  de Buffon y dé los naturalistas  que siguieron  sus\nhuellas (Lamarck,  Geoffroy  Saint-Hilaire,  Daubenton,  Camper,  Blumenbach)  se empezó  a\ndiscutir,  con más calor tal vez que el que conviniera  a una controversia  científica,  la cuestión\ndel monogenismo  y poligenismo.\nDos palabras  son éstas que no han entrado  de hecho en la ciencia hasta que la escuela po\nligenista  del N. de América  las ha lanzado,  pero Bory de Saint-Vincent  y Desmulins  por los\nmonogenistas  y Buffon por los poligenistas  las tenían ya para significar  la idea que los sepa\nraba.\nCuestión  es ésta tan ardua y delicada  que merece fijemos la atención  en ella.\nLas sociedades  primitivas  no veían más puesto que el que ellas ocupaban,  todo lo que no\nconocían  era un desierto  impropio  para la vida y que si acaso era habitado  tenía que serlo por\nseres bárbaros  inferiores  y siempre  enemigos.\nLa tradición  mosaica  nos enseña que hubo un paraíso en el cual Dios colocó el primer\nhombre  al que sumergió  en un profundo  sueño para, quitándole  una parte de su carne y sus\nhuesós...,  darle una compañera.\n¿Debemos  interpretar  esto por la creación  primera  de un ser hermafrodita,  primer paso de\nlos seres reproductores  y el sueño de Adán como el misterio  con que la naturaleza  hace surgir\nlos seres nuevos?  Llega después  el pecado,  Adán y Eva son arrojados  del Paraíso y de sus hijos\n(35) Tyson, E.: Orang-outang,  sive Horno sylvestris,  or the anatorny  of Pygmie compared\nwith that of a rnonkey,  an Ape and a Man. London,  1699.\nGarengeot,  R. J. C. de. Myotomie  hurnaine  et canine. 1707.\n(36) En la época de Linneo había bastantes  hombres  que vivían en los bosques  en estado\nsalvaje.\n(37)  Véase Comas, J.: Buffon, precursor  de la Antropología  Física. México,  1958. 32 pp.\nAño 1986                                                                59\nM. A. PUIG-SA  MPER\nuno mata al otro... por entonces  no tenían...  y la Biblia, que hasta entonces  no ha hablado\nmás que de aquellos  seres como los únicos que vivían en la tierra, dice que Caín se marchó\ncon su mujer llevando  una señal en la frente para que no le matasen.  ¿Quién o quiénes?.  Se\nrían sin duda los habitantes  de las comarcas  que bañaban  los ríos que salían del Paraíso que\ncomo la misma Biblia dice: = El... comprende  en su curso todo el país de Hevila donde se en\ncuentra el oro y el... el Gibon que recorre el país de los moros, el Hedikel  que viaja por la Si\nria y el Prat.\nContradicciones  son éstas, muy de notar para no tachar de fallos de atención  el sagrado  li\nbro, a los que no opinen que la especie humana  nació de una sola pareja y a los que nos mo\ntejaron por esto no vendrá mal decirles  que la unidad de origen del hombre  no fue definitiva\nmente adoptada  hasta el año 415 en que San Agustín  lo elevó a la categoría  de dogma fijando\nademás  en su Civitate Dei la fecha de 6.000 años al mundo según dice la escritura.\nTambién  declaró dogma de fe el que no había antípodas....\nPara afirmar estos puntos, en 748 el monje Virgilio fue condenado  por los cánones  durante\nel Papado de Zacarías.  En 1110 Guillermo  de Conches  fue censurado;  en 1450 el judío Samuel\nSarsa fue quemado  vivo y a pesar de la multiplicación  de estas terribles  medidas  tomadas  con\ntra la razón que apartaba  la fe que vacilaba,  un Concilio  discutía  bajo el reino de Justiniano\nsilos negros eran hijos de Adán, y en 1512 el Papa decretó que los indios de América  eran des\ncendencia  de la primera  pareja paradisíaca.\nEl eterno conflicto  entre lo revelado  y lo que vemos; la eterna cuestión  de el Dios que en\nla infancia  de los Pueblos  los crea a ellos solos, pacta con ellos, les da por una especie de con\ntrato amparo  y protección  en pago de sumisión,  absoluta,  rezos y humillaciones.  La cuestión\naún visible en varios puntos de nuestro globo, donde echaron  de ver que su Dios es el que les\ndá la satisfacción  de la primera  necesidad,  la de alimentarse,  que luego y progresivamente,\ndespués  que el adelanto  material  ha evitado estas rudas contingencias,  los legisla, los higieniza\ny después  les da una misión que llenar, misión que siempre  y por fatal coincidencia  está ligada\na las inclinaciones  y necesidades  físicas del hombre,  por eso siempre  le manda exterminar  a\nsus enemigos  que lo son los que ocupan su país fértil, y una vez allí establecidos  nace un dog\nma moral que tiende a difundirse  y a dominar,  ofreciendo  en pago de la sumisión  una reali\nzación de las aspiraciones  del hombre  otra vida mejor.\nPor eso en la oración  Dominical,  paráfrasis  de todas las de los demás pueblos,  vemos pri\nmero el temor traducido  por la alabanza,  después  la petición  a que obliga la necesidad  diaria\ny después  y en último término  la promesa  de nuestra bondad pero en forma conminatoria,  así\ncomo el que cumpliendo  una parte del pacto tratado se cree con el derecho  de exigir lo mismo\nde la otra parte contratante.\nLa Biblia, aquí como en muchas otras cuestiones,  no nos saca adelante  del conflicto,  así\nque no es extraño  que T. Paracelso  (1520) diga que Moisés era teólogo y no físico y que no\nse puede fiar más que de las pruebas  y la experiencia.  Noventa  años más tarde, Bruno escribía\nque ninguna  persona  sensata podía decir que los indios y los etíopes eran hijos del mismo pro\ntoplasma.\nMás tarde, un noble protestante,  1. La Peyrére,  publicó un libro (38) que mereció  de la\ncensurael  auto de fe, en el cual colocándose  al lado de la Biblia decía apoyado  en citas ex\ntraídas de ella que Adán y Eva no son más que los padres del pueblo judío, que antes existían\notros hombres  y que la Tierra del Génesis  es la Tierra Santa que los judíos ocupaban.  Que los\ngentiles  fueron creados el 6.° día y que Adán creado el 7.° fue el sólo hombre  que entró en el\nParaíso.\nYa hemos dicho que este libro fue quemado  y además le contestaron  nada menos que 39\nmonogenistas,  entre ellos Fabricius,  que en su refutación  dijo que los indios establecidos  en\nla costa de Malabor  hace mil años son tan negros como los etíopes (39), argumento  que ha\nsido el último..,  de los monogenistas  hasta que ha sido refutado  y destruido  completamente\nen estos últimos  tiempos.\n(38) Systema Theologicum  ex Preadamitorum  hypothesi.  1655.\n(39)  Fabricius,  J. A.: Dissertatio  critica de hominibus  orbis nostri incolis specie el ortu avi\nto inter se non differentibus  quam inauditc’rio  gymnasi.  Hamburgo,  1721.\n60                                                                Año 1986\nEL DR. VALLE  Y ORTEGA:  MEDICO  NAVAL  YANTROPOLOGO\nPor esta época y más posteriormente  es cuando se dieron a luz las antiguas hipótesis  de la\ncreación  del hombre.  Las doctrinas  de Lucrecio  y Epicuro,  que le hacían hijo de una causa\núnica y accidental  tal como se ve sucede con algunos insectos.  La de los egipcios,  que le crea\nban entre el cieno que depositaba  el Nilo, que era tan fecundo que se veían las ratas entre\notros animales  formados  de medio cuerpo arriba y la otra parte aún sin movimiento  ni vida.\nLas opiniones  de Ovidio, que daba por posible una germinación  en la tierra. La de los es\ntoicos, que hacían al hombre  provenir  de una piedra animada  por una llama divina, y más tar\nde (a principios  de este siglo) ya el naturalista  Oken, que expuso en el Isis un largo artículo\nsobre El origen del hombre,  en el cual se inclinó a pensar que los gérmenes  (no dice cuáles)\nse depositaron  en el mar que estaba en aquella época a 96 Far. y allí se rodearon  de una en\nvoltura,  absorbieron  el agua cargada  de detritus orgánicos  alimenticios  y a los dos años fueron\ndepositados  en las playas donde pudieron  bastarse  a sí mismos,  aunque para que uno viviera\ndebieron  perecer  millones  de ellos, cosa no de grande importancia  dada la inmensa  fuerza\ncreadora  de aquella época del mundo.  Todo esto y más se expuso,  se discutió  y aquilató  en\naquel período  de discusión  apasionada  que, si no resolvió  el irresoluble  problema  que aún es\npera, tal vez un golpe de azada que lo esclarezca,  difundió  tan gran suma de conocimientos\nque siempre  que se trate de Antropología  hay que volver la vista a él para recoger el inmenso\ncaudal que atesoraron  todos los hombres  de ciencia de esta época y (a) la que pusieron  el sello\ngrandioso  de su genio Blumenbach,  Bradley,  Voltaire  y los enciclopedistas.\nHasta aquí hemos tenido que ir relatando  los hechos principales  que se han ido sucediendo\nen el campo de la ciencia, por tener necesidad  de ver dónde era y en qué época en donde te\nnían lugar la fundación  de las bases de la Antropología.\nEn esta época se establecen  ya formalmente  una de sus más importantes  ramas, la craneo\nlogía, tal como la comprendemos  hoy y no como la entendió  GaIl, que es el que usó por pri\nmera vez esta palabra.\nAnteriormente  a Blumenbach,  que fue el que estudió la craneometría  de un modo casi\nperfecto  (40), habíanse  hecho muchos ensayos  para conseguir  medir el cráneo humano  de una\nmanera regular y uniforme.  La descripción  de esta parte del esqueleto  por A. Vesalio, con las\ncomparaciones  que establece  entre los cráneos  Turcos,  Griegos,  Belgas y Germanos,  no ca\nrece en verdad de importancia.  Bernardo  de Palissy intentó medir con la regla y el compás  el\ncráneo pero renunció  a ello. Spigelio  hizo algunas medidas  con aplicación  a ciertos cráneos de\nformes;  en 1740 se midió por Hurault  un cráneo de Caribe. Daubenton  y Cuvier hicieron  al\ngunas mediciones  relacionándolas  con la Anatomía  comparada  y sobre todo al punto especial\nde la posición  del agujero occipital.  De la orientación  del plano de este orificio nació el ángulo\nde Daubenton,  que modificado  por Broca tiene actualmente  mucha importancia.\nCamper  aparece  después  y su nombre  conocido  por el célebre ángulo facial (que) tiene\nmás valor para los artistas que para los craneólogos,  aunque éstos no pueden olvidar que es\nel que primero  puso en práctica  para el estudio del cráneo el procedimiento  tan fecundo  de las\nproyecciones.\nGalI trajo a esta cuestión  grandísimas  confusiones,  porque estudiaba  el cráneo en su aspec\nto morfológico  y con las relaciones  que creía debían existir entre el continente  y el contenido.\nLas ideas de topografía  cerebral  de este hombre,  cuya popularidad  fue grandísima,  se\naceptaron  por espacio de muchos  años y actualmente  raro será el museo que no posea algún\ncráneo marcado  con la infinidad  de departamentos  en donde estaban situados  según él los cen\ntros creadores  de todas las variadas  aptitudes  del hombre,  o esas cabezas  de porcelana  que\ntambién  se ven en muchos  gabinetes  de estudio de hombres  de ciencia,  Sitio por otra parte\ndonde solamente  están, pues este sistema prematuro  y sentado sobre falsas premisas  ha caído\nen el descrédito  que se merecía,  y si hemos dicho estas pocas palabras  sobre esto ha sido por\nque en España,  cuando se habla de craneometría,  muchas personas  creen que se trata de pro\nseguir o resucitar  los sistemas  de GaIl... o Cubí, siendo así que, según la frase de no sé quién,\nla frenología  es a la craneometría  actual como la Alquímica  a la Química  (41).\nPero todas estas tentativas  no dejaron de aportar,  siquiera  fuese indirectamente,  datos pre\n(40) Decades craniorum,  de 1790 a 1813.\n(41) Respecto  a España,  véase Granjel,  L. S.: La Frenología  en España (vida y obra de\nMariano  Cubí). Salamanca,  1973.\nNúm. 12                                                                 61\nM. A. PU1G-SAMPER\nciosos para la craniometría,  que estudiada  primero  en las diferencias  que existen entre los crá\nneos del hombre  y de los demás animales,  bajo el punto de vista anatómico  y más tarde como\ndiferenciador  entre las razas, llegó a adquirir  una importancia  capital no tan sólo en las manos\nde Blumenbach,  Van der Hoeven,  Morton,  Bernard,  Baer, Retzius,  etc. etc... sino que llegó\nal máximun  de perfección  que conocemos  con el inolvidable  P. Broca (42).\nEste hombre  eminente,  al que se debe la difusión  y el esclarecimiento  de puntos importan\ntes de la Antropología,  ha dado, durante  una vida de actividad  suma, la mayor parte de los\nprocedimientos  actualmente  en uso para las prácticas  de craneometría.\nDotado  de una inteligencia  superior  que abarcaba  con raro poder todos los hechos para\ndarlos un valor general en poderosa  síntesis,  reunía además la condición  del análisis elevado\na un alto grado. Gran anatómico  y hombre  de una instrucción  vastísima,  trató de reunir todos\nlos procedimientos  craneométricos  usados cada uno según el capricho  de su autor y concilia\ndos por otros que tuvieron  un valor real y fueron exactos.\nEsta obra que empezó  en 1860 (3. época de la Antropología)  (43) y que sorprendió  la\nmuerte,  fue hecha merced a una laboriosidad  y una perseverancia  para el trabajo de la que hay\nmuy pocos ejemplos.\nEl estudió todo lo escrito de Antropología  y en particular  de craneometría,  comparó  todo\nlo hecho y notó las grandes  divergencias  que existían  en los diferentes  trabajos,  según el mé\ntodo seguido  en su estudio.  Comprendió  la necesidad  de que todos los antropólogos  se pusie\nran de acuerdo  para adoptar  procedimientos  iguales y se creyó obligado  a presentar  al mundo\ncientífico  unos nuevos métodos,  que se esforzó en hacer lo más posiblemente  matemáticos.\nNo reparó en el trabajo que esto había de ocasionarle  y allí en su gabinete,  enriquecido  por\ndonativos  que llegaban  de todas las partes del mundo, estudiando  una y otra vez series de crá\nneos, no permitiendo  que en ellos se deslizase  a sabiendas  un error sin volver a rehacer lo he\ncho, perseverante  e incansable,  recogió estos datos que recopiló  y publicó en sus instrucciones\ncraneológicas  y tuvo el placer de ver que el mundo científico  las aceptaba,  excepción  hecha de\nlos alemanes,  en los que aún reina el más desagradable  desorden,  natural cuando se considera\nque cada autor tiene procedimientos  propios  a veces muy distintos  de los demás, lo que los\nhace incomparables,  salvo el trabajo penoso de reducción  de medidas  (44).  -\nNo puede darse minuciosidad  mayor que la que Broca exige para las medidas  de cráneos,\ny todo el que siga al pie de la letra sus Instrucciones  puede tener la seguridad  de que su trabajo\ntendrá un valor científico  indiscutible  y podrá ser aceptado.\nNo se dedicó solamente  este médico ilustre a la craneometría,  sus trabajos  durante  el tiem\npo en que fue secretario  de la Sociedad  de Antropología  fueron tantos y tan profundos  que\nparece imposible  que el trabajo de un hombre  haya sido capaz de tan grandes  resultados.\nSiempre  el primero  en la brecha, fue el que hizo separar de la antigua Sociedad  de Etnología\na 1. Geoffroy  Saint-Hilaire,  Gratiolet,  E. Godard,  Brown-Sequard,  Bertillon,  Bulard,  Ver\nneuil, Robin, etc., y fundar, después  de la célebre discusión  sobre el cruzamiento  de los lepó\nridos, la Sociedad  de Antropología,  a la que tenía todas sus complacencias  (45). Estudios  ana\ntómicos,  trabajos  etnográficos,  instrucciones  a los viajeros,  invención  de aparatos,  excursiones\ncientíficas  (46), todo lo llevaba a cabo con la holgura  del que le salvan medios intelectuales,\ny bien puede decirse de este hombre  infatigable,  a quien la muerte vino a arrebatar  prematu\nramente,  que es el que ha dado más impulso  a las ciencias Antropológicas  en la época actual.\n(42) Arquiola,  E.: “Paul Broca y la antropología  positivista  francesa”.  Asclepio,  XX\nVIII, 1976, pp. 51-92. Pozzi, S.: “Broca.  Biographie  bibliographie”.  Revue d’Anthropologie,\noctubre  de 1880, pp. 577-608.\n(43) En 1861 leyó su primer trabajo de craneometría  a la Sociedad  Antropológica  de\nParís.\n(44) Tal sucede con la colección  de Morton:  Crania Americana,  Filadelfia,  1839, cubica\nda con mostaza.\n(45) Broca, P.: “Mémoire  sur l’hybridité  et sur la distinction  des espéces animales”.  Jour\nnal de physiologie,  t. 1, 1858, pp. 432-471,  684-729;  t. II, 1859, pp. 218-250,  354-390.\n(46) Una de ellas a Zarauz,  de donde salió con una rica colección  de cráneos vascos que\nle ofreció el Dr. Velasco,  en cuya casa vivía, cuya colección  hemos visto estudiada  y está en\ntodos los libros que tratan de estos particulares.\n62                                                                Núm. 12\nEL DR. VALLE Y ORTEGA:  MEDICO  NAVAL  YANTROPOLOGO\nANEXO  II\nHISTORIAL\nFilipinas.\nEnero  En 1° estaba destinado  en el Hospital  de Marina de Cañacao,  donde desempeñaba\nlos cargos de 2° Jefe del Establecimiento,  la clínica 1° de Medicina  y la sala de Ofi\nciales con un promedio  de 90 á 120 enfermos.\nFebrero  Continúa  en la misma situación.\nMarzo  En 18 se hizo cargo de la Dirección  del Hospital  por haber sido destinado  á desem\npeñar la Jefatura  de Sanidad  del Apostadero  el Subinspector  de 2° D. Francisco\nCarrasco.\nAbril  Seguía en el mismo destino.  El día 28 recibió órdenes de la Superioridad  de trasladar\nel Hospital  ú los camarines  de sierra que poseía en 5” Roque D. Doroteo  Inocen\ncio. Inmediatamente  de tener ésta órden reunió á todo el personal  del Estableci\nmiento con objeto de organizar  el traslado,  oyendo los pareceres  de los Jefes de\nclínica y las necesidades  de ellas relativas  principalmente  á los enfermos  y heridos\nque tuvieron  que ser trasportados  á brazo ó en carruaje.  Se adquirieron  por la Ad\nministracion  los medios necesarios  de trasporte,  y en el mismo dia comenzó  el\ntraslado  del material  al local antes citado. Se hicieron  algunas obras en él para co\nlocar mejor algunas dependencias,  y en los días 29 y 30 quedó evacuado  por com\npleto el hospital  de Cañacao  en el que sólo quedó una ambulancia.  Todos los he\nridos y enfermos  estuvieron  perfectamente  alojados  en los camarines,  y el servicio\nse hizo con la regularidad  y el esmero debidos,  siendo los trasladados  unos 320\nhombres  que necesitaron  un material  numeroso  é importante,  no teniendo  que la\nmentar ningun accidente.\nMayo  En 1° á las dos de la madrugada  se tocó por las cornetas  de la Plaza el punto de aten\nción que era la señal convenida  para que cada uno estuviera  en su destino,  tras\nladándose  inmediatamente  y sin mas que lo que llevaba puesto al Hospital  en\ndonde tomó las disposiciones  necesarias  para que cada cual se ocupase  de su sec\nción para que no pudiera  haber confusiones.  Se colocaron  las camas para las cu\nraciones,  se desinfectaron  los instrumentos  y cada uno estuvo donde debia estar\nesperando  los acontecimientos.\nA las seis comenzó  el fuego y á las seis y media entró el primer herido que lo\nfué un paisano  indio, al que se curó y pasó á su domicilio.  Continuaron  entrando\nmas heridos que eran curados  en el acto y á las nueve proximamente  vino la orden\nde que fuesen al Arsenal  Médicos  para curará los que habia desembarcado  la Es\ncuadra.  Salieron  con ese objeto los dos Jefes de clínica quedando  solo en el Hos\npital, y á poco llegaron  los heridos del Ulloa que se curaron,  y otros varios que\nconstituian  la primera  evacuación  del Arsenal,  llegando  despues  los Jefes de clí\nnica citados acompañando  al grupo mayor de heridos.  Continuaba  el fuego y los\nproyectiles  enemigos  cayendo  á las puertas mismas  del Hospital  hicieron  bajas\nque fueron asistidas  en el Establecimiento.  Al llegar la noche todos los heridos es\ntaban curados  y asistidos  convenientemente.\nEn 2 habiendo  llegado por la mañana  el Sr. Inspector  de Sanidad  dijo que iban\ná bombardear  Cavite y S” Roque, y entonces  me trasladé  inmediatamente  al Ar\nsenal para tomar órdenes  de la Autoridad  á quien hice presente  que si el bombar\ndeo se llevaba á efecto los camarines  eran un sitio muy expuesto  por presentar\nmucho blanco y por estar no solo construidos  todo de madera,  sino llenos de pie\nzas de ésta en el interior,  por lo que sería de temer un incendio.  El Sr. Gral. Sos\ntoa en vista de estas razones  me autorizó  para que hiciera lo que creyese mas\noportuno,  y con ésta autorizacion  y no habiendo  podido encontrar  al Sr. Inspector\nmi Jefe inmediato,  dí la órden de trasladar  heridos enfermos  material  y demás á\nla Iglesia de 5n Roque que por ser de piedra ofrecía mas garantias  de seguridad\nsobre todo para el incendio.\nAño 1986                                                               63\nM. A. PUJG-SAMPER\nSe volvió á movilizar  todo, teniendo  bastantes  dificultades  por la falta de bra\nzos por que los enfermeros  y demás sirvientes  inferiores  habian desertado  en su\nmayoria.\nEn pocas horas se hizo este traslado  sin tener que lamentar  ningun accidente.\nAquel dia pasaron  por delante del Hospital  las Autoridades  de Guerra y Ma\nrina que evacuaban  la Plaza, y salí á tomar órdenes  del Sr. Gral. Sostoa, el cual\nme dijo que estabamos  amparados  por el convenio  de Ginebra  y que obrase segun\nlas circunstancias.\nSabiendo  que ya no tendria lugar el bombardeo  determiné  volver los enfermos\ny heridos á Cañacao  por que los tagalos habian estado robando  toda la noche las\ntiendas de los chinos y no obedecian  á ninguna  Autoridad,  por lo que envié á Ca\nñacao á los dos Jefes de clínica para que acomodasen  los hombres  cuando llegá\nran, quedándome  en union de un Médico  Mayor, dos primeros  y un segundo  en\nla Iglesia para proceder  á ésta tercera evacuación.\nComo ya no teniamos  personal  subalterno  tuvimos  nosotros  mismos que sacar\ná los heridos para colocarlos  en los carretones  ó subirlos a las camillas,  siendo esto\nun trabajo ímprobo  y penoso.\nMientras  estaba ocupado  en esto y en los mil incidentes  que son de suponer  y\nque omito en gracia á la brevedad,  los insurrectos  estaban  saqueando  mi casa en\nCavite sin que pudiera  ir á defenderla  por estar atendiendo  á un sagrado  deber\noficial. Se concluyó  el traslado  del Hospital  á Cañacao  al anochecer,  y como las\nfamilias  acogidas  se habian apropiado  de las habitaciones  tuvo que dormir en el\nsuelo..\nEl 3 por la mañana  envió á la Escuadra  Americana  á dos Médicos  que habla\nban el Inglés para significar  el Admiránte  Devvey  que acogiéndose  al tratado de\nGinebra  deseábamos  ser evacuados  sobre Manila.  Aquel Jefe envió á tierra al de\nEstado Mayor de la Escuadra,  el cual me manifestó  que así lo harían pero con la\ncondición  de que yo diera mi palabra  de honor de que el barco en que nos iban\ná conducir  no le detendrian  en Manila.  Accedí á lo pedido y dejo una guardia de\n-    diez hombres  para defender  el Hospital  de los insurrectos.\nEn 4 se hizo la primera  expedicion  compuesta  de unos 100 enfermos  y algun\nmaterial.  Aunque  segun el capítulo  6° del convenio  de Ginebra  todo el material\nde hospitales  fijos pertenece  al vencedor,  dí orden para que todo se envalase  con\nvenientemente  con objeto de embarcarlo  si me dejaban.\nEl 5 por la mañana  llegó el barco que habia de llevarnos  á Manila y en él se\ncolocaron  á la popa todos los colchones,  y sobre ellos los gravísimos  heridos que\nestaban  con nosotros  y los muchos  operados.  Me dejaron  colocar el material  y\nsolo quedó en el Hospital  aquello que era imposible  de transportar,  como camas,\nmuebles,  etc. Salvé todo el material  de cirugia, el de curaciones,  los aparatos  de\nclínica, la biblioteca  y todos los medicamentos  caros de la farmácia,  además de las\nropas y efectos que tenian á cargo las Hermanas  de la Caridad.\nLlegamos  á Manila á las cinco y media de la tarde dejando  los heridos  en la\nambilancia  Militar de S° Gabriel,  presentándome  al Excmo.  Sr. D. Patricio  Mon\ntojo el cual aprobó mi comportamiento,  pues se salvó todo el material  y no per\ndimos ni un solo hombre  de tantos graves heridos y operados  como teníamos  y a\npesar de las evacuaciones  y viajes que tuvieron  que hacer obligados  por las cir\ncunstancias.\nEn 10 recibiÓ órdenes  del Gral. para proceder  á la formación  de un nuevo\nHospital  para Marina en el convento  de Guadalupe.  Fué nombrado  en union de\nun Contador  de la Comision  á Compras  para adquirir  lo mas necesario  como así\nse hizo.\nEn el local que se nos cedió se procedió  á las obras necesarias,  y al cabo de\nquince días el nuevo hospital  funcionaba  con regularidad  albergando  todos los he\nridos de Marina,  escepto aquellos  que por su gravedad  no pudieron  abandonar  las\nambulancias  de Ejército.\n64                                                                Núm. 12\nEL DR. VALLE  Y ORTEGA:  MEDICO  NAVAL  YANTROPOLOGO\nJunio    En 4 el Coronel Lasala perdió la linea del Zapote, quedando  el Hospital  á vanguar\ndia de nuestro Ejército por lo que y en previsión  de-lo que pudiera ocurrir dí ór\nden de salir de él á todo el personal  que no debiese permanecer  en el edificio se\ngun Reglamento:  Quedando  en él dos Médicos segundos,  el Farmaceútico,  Cape\nhan, Pagador,  Hermanas,  Practicantes  y el que-suscribe.\nLlegaron  los insurrectos  por la tarde y pidieron  al Teniente  que mandaba  la\nfuerza de 20 hombres  que defendia  aquel edificio que se rindiera.  Yo escribí al\nJefe de los tagalos diciéndole  que dejara salir el Hospital  que era neutral pero no\n-       atendieron  mi reclamación.  Se rompió el fuego .y á las 42 horas se rindió el des\ntacamento  por falta de municiones,  y entraron  los indios que nos atropellaron,\nnos robaron todo y nos maltrataron.\nEn seis llegó al Convento  de Guadalupe  Pio del Pilar y se formó consejo de\nguerra saliendo un oficio para Aguinaldo  en el que se proponia  que fueramos  fu\nsilados el Teniente  y yo por que con mis cartas había dado tiempo á que el prime\nro se atrincherase  mejor. Durante estos dias fué objeto de toda clase de amenazas\ny malos tratos, teniendo  que interponerse  para que no fusiláran  al- Practicante\nMayor que cometió el delito de no saludar á un titulado Capitan.\nEl 11 llegó á Guadalupe  un convoy de heridos procedentes  del destacamento\nde Cazadores  de Calamba,  los que fueron alojados y asistidos convenientemente.\nEn 12 el Cónsul Inglés se presentó  en Guadalupe  para libertar el Hospital,\npero como los indios no quisieron  entregar  á los Cazadores  heridos sino que por\nel contrario  los retuvieron  prisioneros  y con la ausencia  nuestra iban á quedar pri\nvados de asistencia  facultativa  que necesitaban  todos, pues habia heridos gravisi\nmos, se quedó voluntariamente  prisionero  para no abandonarles  por humanidad\ny por ser soldados  españoles,  considerando  que este puesto de peligro debía ocu\nparlo él y no uno de los segundos  Médicos que con él estaban. Encargó al mas an\ntiguo de ellos del Hospital  de Marina en donde no habia ningun enfermo  grave,\ny solo para un viaje cómodo de una hora pues él colocó á la gente en las lorohas,\ny se quedó en Guadalupe  para la defensa,  auxilio y asistencia  de los Heridos.  -\nEn 14 era necesario  dar de comer á toda aquella gente (56 personas)  gestionó\nde los insurrectos  que le facilitáran  víveres pero esto lo hicieron con tal escasez\nque el 16 falleció un Cazador  de debilidad.\nEn 21 llegó á buscar aquellos heridos y al que suscribe un Médico Mayor de\nSanidad Militar, el cual traia autorizacion  para llevarnos  á Manila donde llegó por\nla noche, presentándose  al momento  que dejó los heridos en el Hospital  al -Sr.\nGral, el que alabó su conducta.\nEn 22 fué destinado  á.prestar  sus servicios  á las órdenes del Sr. Inspector  de\nSanidad Militar.\nJulio    Continuó  en igual situación.\nAgosto   En 9 recibió órdenes de constituirse  en servicio permanente  y estuvo en el Hospital\nde sangre de S” Juan de Letran.\nEn 13 entraron  en -dicho Hospital  los heridos procedentes  de las líneas exte\nriores bombardeadas  por los buques enemigos,  y estuvo curando á los que le co\nrrespondieron:  por estos servicios fué propuesto  para recompensa  por el Excmo.\nSr. Inspector  de Sanidad Militar.\nSepr.    Continuó  en el Hospital  de S° Juan de Letran con el cargo de Jefe de clínica.\nOcV.    Sigue en igual situacion.\nNov°.    En 14 se encargó de la Jefatura de Sanidad del Apostadero  por haber sido pasapor\ntado por enfermo  á la Península  el Subinspector  de primera D. Francisco  Carras\nco que lo desempeñaba.\nDice. - En 31 continua  en la situacion  anterior.  -\n-                -                        Manila 31 de Diciembre  de 1898.V°B°  -\n-             El jefe de Estado Mor     -  -\n- (Firma ilegible)             - Hermenegildo  Tomas del\nValle (firmado)\nAño 1986  -  -                                                       65\nLA ARMADA  ESPAÑOLA\nEN EL IV CENTENARIO  DEL\nDESCUBRIMIENTO  DE AMERICA\nSalvador  BERNABEU  ALBERT\nLicenciado  en Historia\nEl pensamiento  positivista  decimonónico  concibió  la idea de elaborar  un\ncalendario  que, a imagen del religioso,  honrase  cada día de cada mes a un\nbienhechor  de la humanidad.  No es extraño,  por tanto, que en este siglo se\ngeneralizase  una práctica,  ininterrumpida  hasta hoy, consistente  en conme\nmorar hombres  o acontecimientos  de gran trascendencia  para una colectivi\ndad. En España,  hay que esperar hasta el último cuarto del siglo XIX para\nque el P. Feijoo reciba los festejos  de sus paisanos,  siendo posteriormente\ncelebrados  los centenarios  dedicados  a Calderón,  Murillo,  Santa Teresa,\nSaavedra  Fajardo,  San Juan de la Cruz y D. Alvaro de Bazán. Del vencedor\nde Lepanto  y las Terceras  y primer almirante  de la Invencible  se inauguró  el\n19 de diciembre  de 1891 una estatua en la plaza de la Villa de Madrid,  rea\nlizada por Benlliure,  mediante  suscripción  popular  (1).\nNo obstante,  ninguna  de las conmemoraciones  realizadas  tuvo la impor\ntancia y dimensiones  de la dedicada  al IV centenario  del Descubrimiento  de\nAmérica,  en 1892. Su carácter  mundial  tuvo su expresión  más significativa\nen un torneo honorífico  entre España,  Italia y Estados  Unidos,  mientras  que\nla participación  de toda la sociedad  de nuestro país lo convierte  en un espejo\nde la España decimonónica  y una cala del pensamiento  y actitudes  finisecu\nlares. Por último, el Centenario  marcó el cenit de un movimiento  de apro\nximación  de España a las Repúblicas  Hispanoamericanas,  asentado  en una\ncoyuntura  económica  favorable,  que Vicens Vives ha denominado  la cresta\ndorada de la Restauración,  especialmente  brillante  en el decenio  1876-1886,\ncuya finalización  coincidió  con las fiestas centenarias,  impidiendo,  junto al\ninicio de la guerra de Cuba, hacer efectivos  los deseos de acercamiento  o in\ntimidad,  según Rafael María de Labra, estimulados  en esos meses y plasma\ndos en proyectos  concretos  junto a la retórica  de tales acontecimientos  (2).’\nEl 28 de febrero de 1888 la Reina Regente,  María Cristina  de Austria,\nfirmó una serie de decretos,  elaborados  por el gabinete  liberal de Sagasta,\nque crearon  la Comisión  del Centenario  bajo la presidencia  del jefe del Go\nbierno y la vicepresidencia  del Duque de Veragua,  D. Cristóbal  Colón y de\n(1)  Leopoldo  Barrios escribió que Nuestro  siglo se distingue  de los que lo han precedido,\nen el loable afán de conmemorar  los sucesos más trascendentales,  aquellos  que formen época en\nla historia.  Revista Militar, t. III, n.° 19 (1.° de octubre de 1892), p. 609.\n(2)  Véase mi artículo El IV Centenario  del Descubrimiento  de América  en la coyuntura  fi\nnisecular  (1 880-1893).  Revista de Indias, Vol. XLIV, julio-diciembre  1984, n.° 174, pp. 345-\n366.\nAño 1986                                                                67\n(Hemeroteca  Municipal  de Madrid.)\nNúm. 12S. BERNABEU  ALBERT\n68\nLA ARMADA  ESPAÑOLA  EN EL IV CENTENARIO  DEL DESCUBRIMiENTO\nla Cerda. Dos Secretarios,  Juan Valera y JoSé Facundo  Riaño, y un nume\nroso grupo de vocales completaron  la organización  de dicha Comisión.  En\ntre estos vocales hay que destacar la presencia  del Almirante  de las fuerzas\nnavales y cuatro oficiales más de los diferentes  cuerpos de la Armada.\nA partir de este momento,  la presencia  de la Marina en el Centenario  fue\nincrementándose  hasta convertirse  enuno de los protagonistas  principales.\nLas conmemoraciones  centenarias  se dispusieron  en torno a tres aconteci\nmientos:  el aniversario  de la salida de las naves duranteel  mes de agosto; el\n12 de octubre, la fecha tan esperada  y la visita de los reyes de Portugal a Ma\ndrid en noviembre,  viaje que sirvió de pretexto para inaugurar  las tres expo\nsiciones, organizadas  por el Gobierno,  junto a los numerosos  congresos  con\nvocados por Academias  y otras entidades.  Tánto los festejos de agosto como\nlos de octubre tuvieron  como marco la provinçia  onubense  y el carácter ma\nrítimo es indiscutible.  Su disposición  se debió a la Junta del Centenario,\ncreada por Cánovas del Castillo, ante la ineficacia  de la primera Comisión,\nla cual va a recoger las demandas  de los onubenses,  quienes ya habían crea\ndo en 1880 la Sociedad  Colombina  para canalizar  los festejos del centena\nrio (3).\nCentenario  de Colón y Centenario  del Descubrimiento.\nDurante  los preparativos  del Centenario  (1888-1891)  se produjo una im\nportante  mutación  en el objeto de éste. Iniciado como Centenario  de Colón\nen el que predominaba  una visión romántico-religiosa  del Almirante,  fue\npoco a poco deslizándose  a un Ceñtenario  del Descubrimiento  de América,\nde contenido  más amplio, en el cual se incluían los gestores y compañeros\nde la empresa  colombina,  y se consideraba  ésta el punto álgido de un pró\nceso iniciado por los portugueses  en los albores del siglo XIV.\nUn tercer Centenario  del Descubrimiento  del Nuevo Mundo tuvo su ori\ngen en la polémica  suscitada  entre los dos primeros  y vino a acentuar  el con\ntenidó del segundo.  Recogió también la protesta de España ante la conme\nmoración  en otros países de un Centenarió  personal  del Almirante,  donde\nla gloria de la nación que hizo posible el descubrimiento  quedaba  olvidada\no vilipendiada.\nEn esta precisión  del contenido  del Centenario  a celebrar,  tuvo decisiva\nimptrtancia  la labor del marino e historiador  Cesáreo  Fernández  Duro\n(1830-1908).  En 1875 y 1880 había ya dedicado  sendos artículos  al aniversa\nrio de la muerte de Colón y a la conmemoración  de la partida de las naves\ncolombinas  del puerto de Palos, pero fue a partir de 1883, con su obra Colóny Pinzón.  Informe  relativo a los pormenores  del descubrimiento  del Nuevo\n(3) Los antecedentes  del Centenario  fueron recogidos  por Jesús Pando y Valle en su libro\nEl centenario  del descubrimiento  de América.  Prólogo de D. Alejandro  Pida! y Mon. Madrid,\nRivadeneyra,  1892.\nAño 1986                                                                69\nS. BERNABEU  ALBERT\nMundo,  presentado  a la Real Academia  de la Historia  (4) cuando inició su\ngran labor de esclarecedor  de la época del Descubrimiento.  Contrario  a la\nvisión romántica  que predominaba  de Cristobal  Colón, censuró  el libro de\nRoselly  de Lorgues,  que gozaba de gran popularidad,  y frente a un Cente\nnario personalista  señaló en un popular  artículo que: España habrá de enal\ntecer entonces  primero  y ante todo a España,  por aceptar la gran empresa,\npara la cual las otras carecían  de aptitud y arrojo; a los Reyes Católicos,  re\npresentantes  de su unidad,  árbitros  de la iniciación  del viaje; a los monjes de\nla Rábida y los magnates  que elevaron  hasta las gradas del trono al extranjero\nde la capa raída, zaherido  de loco, a los marineros  de Palos que pusieron  en\nsus naves vidas e intereses  (5).\nApoyó Fernández  Duro la candidatura  de Huelva como sede de las so\nlemnidades  centenarias  e ideó un museo de los disparates  colombinos,  don\nde el visitante  pudiese  admirar  el huevo de Colón, la hamaca  de Anacaona\no la bandera  que tomó a los moros en Málaga.\nSu artículo,  que publicó  bajo el seudónimo  de Hart, obtuvo amplia re\npercusión  en la prensa española  e inició una importante  polémica  colombi\nna. Francisco  Barado comentaba  en La Vanguardia:  Comparar  a la Rábida\ncuando de celebrar  se trate el centenario  del descubrimiento  del Nuevo Mun\ndo, con Granada,  con Barcelona  o con Valladolid  será siempre  un delito de\nlesa historia;  postergarla  y olvidarla  con tal circunstancia  es un crimen de lesa\ningratitud...  (6).\nCánovas  del Castillo  no sólo no la olvidó, sino que dispuso  que tanto el\naniversario  de la partida de las naves colombinas  como el IV centenario  del\nDescubrimiento  de América,  el 12 de octubre  de 1892, tuviese en la capital\nonubense  y en La Rábida su principal  escenario,  es decir, un marco maríti\nmo para una empresa  que fue española  y marina (7).\nLa fiesta naval onubense.\nEl acto anual celebrado  por la Sociedad  colombina  Onubense,  desde su\nfundación  en 1880, para conmemorar  la salida de las carabelas,  se convirtió\n(4)  Fernández  Duro, Cesáreo:  Colón y Pinzón.  Informe  relativo a los pormenores  del\ndescubrimiento  del Nuevo Mundo.  Madrid,  Tello, 1883.\n(5)  Fernández  Duro, Cesáreo:  ¿Es el Centenario  de Colón? Carta dirigida al Sr. D. Mar\ncos Jiménez  de la Espada,  enumerando  documentos  apócrifos  que se han publicado  con refe\nrencia al Descubrimiento  del Nuevo Mundo.  Revista Contemporánea.  Madrid,  t. LX)(IX,  30\nde julio de 1890, p. 130. Fue publicado  bajo el seudónimo  de Hardt.\n(6)  Barado,  Francisco:  Centenario  de Colón. La Vanguardia,  Barcelona,  n.° 1.570, 2 de\nseptiembre  de 1890, p. 1. Véase también  Opisso,  Alfredo:  En, con, pos, sin, de, sobre el IV\nCentenario.  La Ilustración  Ibérica,  Barcelona,  n.° 402, 13 de septiembre  de 1890, p. 582 y SS.\n(7)  Como afirmó Gabriel Maura Gamazo:  El estadista  historiador  que presidía  el gobier\nno, cuya superioridad  de entendimiento  y de palabra  los necios tan sólo desconocieron,  osten\ntaba títulos inmejorables  para llevar dignamente  desde el más alto puesto político  español la ro\nbusta voz de su hidalga raza. Maura Gamazo,  Gabriel;  Historia  crítica del reinado  de Alfonso\nXIII durante su minoría  bajo la regencia  de su madre Doña María Cristina  de Austria.  Barce\nlona. Montaner  y Simón, 1919, p. 150.\n70                                                                Núm. 12\nLA ARMADA  ESPAÑOLA  EN EL IV CENTENARIO  DEL DESCUBRIMIENTO\nen 1892 en el primer acontecimiento  del IV Centenario.  Es necesario  tener\nen cuenta, tanto la evolución  en las ideas del Centenario  que he apuntado\nanteriormente,  como el inicio de los festejos  italianos  el 10 de junio, festivi\ndad de San Cristóbal,  para comprender  la reacción  de la Junta, elevando  a\nnivel oficial y centenario  el 3 de agosto y encargando  a la Armada  la cele\nbración  de una gran ceremonia  marítima  en la cual participaran  buques de\nguerra de todo el mundo.  Así, el ministro  de Estado envió el 1 de julio (tan\nsólo un mes antes) invitaciones  a Francia,  Alemania,  México,  Argentina,\nUruguay,  Chile, Perú, Centro-América,  Colombia,  Portugal,  Inglaterra,\nAustria,  Suecia y Noruega,  Grecia,  Turquía,  Holanda,  Estados  Unidos e\nItalia.\nEl general Beránger,  ministro  de Marina,  salió de Madrid el 27 de: julio\nacompañado  de los también  generales  Delgado  Parejo, director  de personal\ndel Ministerio  de Marina,  y Bermejo,  jefe de la Armada,  D. Cesáreo  Fer\nnández Duro, Manuel  Mozo y los senadores  Magaz y Fabra. La Comisión\nllegó el 28 a San Fernando,  visitando  al día siguiente  la carabela  Santa Ma\nría, construida  para dar mayor solemnidad  a los actos, y la corbeta Nautilus,\nen la cual dirigió el ministro  algunas maniobras.  Este mismo día llegó la es\ncuadra italiana para participar  en los festejos.\nEl día 30 se trasladaron  a Cádiz en el Lepanto,  recibiendo  los honores  de\nordenanza  de las escuadras  allí fondeadas,  entre las cuales se hallaban  ya la\nfrancesa,  la inglesa y un crucero mexicano.  A esta misma ciudad llegó un día\ndespués  la Santa María, en medio de un ininterrumpido  cañoneo,  mandada\npor el capitán  de fragata Concas,  seguida  del Legazpi.  Posteriormente,  y\ntras ser saludados  en una recepción  dada por el ministro  de Marina a los al\nmirantes  y oficiales  españoles  y extranjeros,  la carabela  fue remolcada  por\nel Pelayo hasta el puerto de Huelva,  siendo escoltada  por los buques Legaz\npi, Isla de Luzón, Isla de Cuba, Temerario,  Cocodrilo,  Arlanza,  Cuervo,\nNautilus,  Scout, Mirondelle  y torpederos  ingleses  n.° 47 y n.° 48. Mientras\ntanto, el acorazado  portugués  Vasco de Gama y la representación  norteame\nricana anclaron  en Cádiz, sumándose  al Centenario.  A las dos de la tarde re\ncibió la capital onubense  a la Santa María y a sus buques acompañantes,  ini\nciándose  diversos  actos (Misa de campaña,  desfiles,  banquetes,  recepciones,\nretretas...,  etc.) en los que participaron  numerosos  invitados  y curiosos  en\nbusca de diversión.\nSin duda, los dos momentos  más importantes  fueron la velada literaria  y\nartística,  que contó con la presencia  del gran poeta José Zorrilla,  y la cere\nmonia naval del 3 de agosto, aniversario  de la salida de las naves: A la pri\nmera claridad  —escribe  F. Duro—  se oyó el ruido de las cadenas  de las an\nclas que los buques llevaban;  rompió la marcha el «Legazpi»,  de la insignia\ndel Ministro,  siguióle  la «Santa María» remolcada,  y al aparecer  el sol entre\ncortinas  se izaron en la altura de la Rábida las banderas  de todas las naciones\namericanas,  saludándolás  las baterías  en tierra, y en la mar la primera,  la ca\npitana de Colón con sus lombardas.  Formóse  próntamente  la escuadra  inter\nnacional  de cruceros,  saliendo  majestuosamente  por la barra en dirección\nAño 1986                                                                71\nHemeroteca  Municipal  de Madrid.)S. BERNABEU  ALBERT\nA          UTi  CN1E”  1L  C-I \n72 Núm. 12\nLA ARMADA  ESPAÑOLA  EN EL IV CENTENARIO  DEL DESCUBRIMIENTO\na la doble línea en que estaban  los acorazados.  Llegando  a la cabeza,  «la\nSanta María» desplegó  las velas en que estaba pintado  el signo de la reden\nción ... (8).\nTomaron  parte en la ceremonia  35 naves, 6 mercantes  y 29 de guerra, 11\nespañolas  y 18 extranjeras,  pertenecientes  a Francia, Holanda,  Austria, In\nglaterra,  Portugal,  Estados Unidos e Italia, y tan sólo dos representantes\nhispanoamericanos:  México y Argentina.  Para Sánchez Moguel lo que des\npertaba  más vivo entusiasmo  entre los espectadores  de este espectáculo  impo\nnente era la majestad  de la manifestación  de respeto y cariño tributados  a Es\npaña por las armadas  extranjeras,  señaladamente  la italiana.  Esta nación en\nvió cuatro barcos: Lepanto,  Duilio, Bausan y Dogali,  siendo junto a Ingla\nterra la más representada  (9).\nFernández  Bremón la describía  así: Día glorioso,  fiesta naval inolvida\nble, que borra la idea de todas las luchas de cuatro siglos, y hace que las má\nquinas de guerra fabricadas  para la lucha se conviertan  en instrumentos  de\nfiesta y cortesía  en que todas las naciones  celebran  un progreso  humano  que\na todos los pueblos  honra yfavorece  (10). Resultó por tanto, salvo pequeños\nfallos del programa,  un completo  éxito que recogieron  todos los periódicos\nespañoles  y extranjeros,  muestra de los progresos  de la Restauración  y la efi\ncacia de la Armada.\nEl alcalde de Palos dirigió telegramas,  fechados  en una de las celdas de\nLa Rábida, al Papa León XIII, a los presidentes  de las repúblicas  iberoame\nricanas y a varios soberanos  europeos.  Otro acontecimiento  memorable  fue\nel bautizo de los cañoneros  Audaz y Rápido,  que pasaron a llamarse Pinta\ny Niña. Retretas,  banquetes,  regatas y otros festejos ocuparon  el tiempo de\nla comitiva  del general Beránger  hasta el día 6 en el que tomaron  el tren con\ndestino a Madrid. Federico  Montaldó  escribió en la Revista General de Ma\nrina: Silos telegramas  honrosísimos  de S. M. y las felicitaciones  generales  de\nla nación entera necesitaran  algún complemento  para el digno almirante  Be\nránger y para la ilustre corporación  que representa  bien pudieran  hallarlo  una\ny otra con la satisfacción  que proporciona,  y que en este caso puede ser com\npletísima,  el cumplimiento  del deber por parte de todos y con honra y prez\npara la Armada  (11).\nLa reconstrucción  de la «Santa María»>.\nLa protagonista  de la fiesta ñaval de agosto en Huelva fue,. sin duda, la\nSanta María, es decir, la reproducción  realizada  por la Armada de la nave\n(8) Fernández  Duro, Cesáreo:  Reseña crítica del Centenario,  en La España Moderña,\nagosto de 1892, p. 183.\n(9)  Sánchez Moguel,  Antonio:  La fiesta de Huelva,  en La Ilustración  Española  y Ame\nricana, Madrid, Vol. XXIX,.8  de agosto de 1892, p. 70.\n(10) Fernández  Bremon,  José: Crónica  Géneral,  en La Ilustración  Española  y Americana,\nMadrid, Vol. XXIX, 8 de agosto de 1892, p. 66.\n(11) Montaldo,  Federico:  El centenario.  Preliminares  Marítimos.  Revista General  de Ma\nrina. t. XXXI, Cuaderno  2, agosto de 1892, p. 205.\nAño 1986                                                               73\nS. BERNABEU  ALBERT\ncapitana  de Cristóbal  Colón. Su figura se convirtió  en el símbolo  del\nIV Centenario,  apareciendo  en grabados,  carteles, programas,  y miles de ar\ntículos de recuerdo  que el mercantilismo  decimonónico  puso a disposición\ndel visitante.\nAunque los estudios acerca de la histórica nave habían ya comenzado  en\nlos años anteriores,  en especial la Restauración  hipotética  de las carabelas  de\nCristóbal  Colón (12) de Rafael Monleón,  parece ser que la petición nortea\nmericana  de modelos  para construir  las tres carabelas  fue lo que decidió al\nGobierno  español,  por decoro patrio, a reproducir  en tamaño, forma, apa\nrejo y otras particularidades,  la nave capitana de Colón. El 25 de febrero de\n1892 una real orden expedida  por el Ministerio  de Marina indicó la determi\nnación de contribuir  de esta forma al esplendor  del Centenario,  y el 24 de\nmarzo se aprobó en el Senado un proyecto  de ley concediendo  la autoriza\nción para su construcción,  según un presupuesto  de 125.073 pesetas, que al\nfinal sería reducido  a 42.359, deduciendo  jornales de la Maestranza  del Ar\nsenal y alguno de los materiales.\nLos primeros  trabajos se debieron  a una Junta compuesta  por el general\nde ingenieros  Casimiro  Bona, el capitán de navío Cesáreo Fernández  Duro,\nel artista Rafael Monleón  y el capitán de fragata Emilio Ruiz del Arbol, que\ncontaba con el concurso  de los académicos  de la Historia Aureliano  Fernán\ndez Guerra y Rada y Delgado.  Aprobados  por ella los planos, modelos,  por\nte, tonelaje y demás; se encomendó  la realización  de tan perentorio  y deli\ncado trabajo a una comisión  ejecutiva,  compuesta  por el Sr. Duro como pre\nsidente, Francisco  Cardona,  teniente  de navío de primera,  el restaurador\nMonleón,  el contador  Gomez Símico y el ingeniero  Leopoldo  Puente Wilke.\nBajo la dirección  de este último, jefe de la tercera agrupación  del arsenal de\nLa Carraca,  se llevó la ejecución  de la Santa María con gran eficacia y rapi\ndéz, botándose  el 26 de junio, tan sólo 63 días después de su inicio y resul\ntando con la línea exacta de flotación.  Fernández  Duro comentaba  en La\nEspaña Moderna:  Tienen puesta la vista en ella los marinos  de todas partes,\nporque es el de la restauración,  alarde arqueológico  no vulgar. Al mismo\ntiempo que aquí, se han hecho estudios  teóricos  en los Estados  Unidos de\nAmérica  y en Italia. En Génova  está encargado  de construir  modelos  el capi\ntán D’Albertis,  que al efecto escribe una obra titulada «Arte nautica ai tempi\ndi Colombo»;  en Portugal  se forman,  por orden del Gobierno,  otros modelos\nde las naos de Vasco de Gama, y habrá de ser, por tanto, la nuestra,  objeto\nde análisis y crítica ilustrada  (13).\nRafael Monleón  consideró  las carabelas  como naos comunes,  aunque li\ngeras y sin grandes diferencias  esenciales  entre ellas: Las carabelas  de Colón\neran mayores  que lo que vulgarmente  se cree, de marcha rápida, de construc\n(12) Monleón,  Rafael:  Restauración  hipotética  de las carabelas  de Cristóbal  Colón. Ma\ndrid, Imp. de Infantería  de Marina,  1891.\n(13)  Fernández  Duro, Cesáreo:  Reseña Crítica del Centenario,  en La España Moderna,\nMadrid,  julio de 1892, p. 201. La nao Santa María. Memoria  de la comisión  arqueológica  eje\ncutiva. Madrid,  Progreso  editorial,  1892.\n74                                                                 Núm. 12\nLA ARMADA  ESPAÑOLA  EN EL IV CENTENARIO  DEL DESCUBRIMIENTO\nción sólida, con castillos alterosos  a proa y a popa, tres palos verticales  y bau\nprés, aparejo redondo  en el mayor y trinquete,  latino en la mesana y cebadera\nsin foques en el bauprés  (14). A pesar de haber trabajado  con la mayor es\ncrupulosidad  y rigor científico.  No se puede exigir en estos trabajos  una exac\ntitud rigurosa  (...) pues siempre  quedan algunos  detalles incompletos  y algu\nnas dudas que resolver  (...) (15).\nCon motivo de una consulta realizada  por el teniente de navío, Joaquín\nde Ariza, ilustre bibliotecario  de la Dirección  de Hidrografía,  a D. Pelayo\nAlcalá Galiano sobre si la nave capitana de Colón era nao o carabela,  escri\nbió este último dos escritos defendiendo  el carácter distinto de la Santa Ma\nría. Por esta distinción  esencial  entre la carabela  y la nao en casco y aparejos\nsobre todo en la forma del primero  me cabe la duda de si al hablarse  cuando\nse descubrió  el Nuevo Mundo de navíos de gavia se indican con esa denomi\nnación las naos de carga que llevaban  cofa de la cual carecieron  las carabelas\nembarcaciones  ligeras y de menor porte, aun cuando llevasen  aparejo redon\ndo (16).\nTambién  defendió  la tesis de nao el contador  de navío José Marín Car\npio en el Diario de Cádiz: Las naves de Colón tuvieron  camarote  (17). Al\nmargen de esta cuestión,  hay que destacar la aparición  de diversos estudios\nrelativos a la tripulación,  armamento  y vida en las carabelas,  gracias a las in\nvestigaciones  de Cesáreo Fernández  Duro (18).\nEl 12 de octubre  de 1892.\nAcompañada  de la Pinta y la Niña, construidas  a expensas  del erario es\ntadounidense,  la Santa María asistió a la conmemoración  centenaria  del 12\nde octubre,  que fue presidida  por Alfonso  XIII y María Cristina de Austria.\nLa Familia Real salió de Madrid el 7 de octubre,  pernoctando  en Sevilla y\nllegando  a Cádiz el día 9, donde se les ofreció un Te Deum en la Catedral,\nrecepción  en la Casa Consistorial  y lunch. De madrugada  embarcaron  en el\ncrucero Conde de Venadito,  con dirección  a Huelva, donde llegaron la ma\nñana del día 10 en medio del entusiasmo  popular.  Durante la travesía fue\nron escoltados  por los navíos de Francia, Inglaterra,  Italia, Rusia, Austria,\nAlemania,  Estados Unidos, México, Portugal,  Argentina,  Holanda  y Dina-\n(14)  Monleón,  Rafael: Las carabelas  de Colón (1), en El Centenario,  Vol. 1, p. 59.\n(15)  Monleón,  Rafael: Las carabelas  de Colón (II), en El Centenario,  Vol. 1, p. 127.\n(16)  Alcalá Galiano,  Pelayo: La Carabela  Gallega o Santa María o la nao capitana  de Co\nlón. Madrid,  tip. de Ricardo Alvarez,  1892, p. 31. Véase también del mismo autor Nuevas\nconsideraciones  sobre las carabelas  de Colón, Madrid, Ricardo Alvarez,  1893.\n(17)  Carpio, José María: Las naves de Colón tuvieron  camarote,  en Diario de Cádiz, 21 de\nnoviembre  de 1892.\n(18)  Fernández  Duro, Cesáreo:  Armamento  de las carabelas  de Colón, en El Centenario,\nvol. 1, p. 197 y SS; Tripulación  de la nao Santa María y de las carabelas  Pinta y Niña, en El Cen\ntenario,  vol. 1, p. 483 y SS; La vida en las carabelas  de Colón, en El Centenario,  vol. III, p. 166\ny ss.\nAño 1986                                                                75\nS. BERIVABEU  ALBERT\nNúm. 12 76\nLA ARMADA  ESPAÑOLA  EN EL IV CENTENARIO  DEL DESCUBRIMIENTO\nmarca, llegados  para tomar parte en las solemnidades  como homenaje  a la\nnación española.\nUna circular fechada  en Palacio el 4 de octubre invitó a los representan\ntes de Italia, Portugal,  Santo Domingo,  Argentina,  Salvador,  Guatemala,\nCosta Rica, Colombia,  Uruguay,  Bolivia,  Perú, EE.UU,  Brasil, Chile, Mé\nxico y Haití. El costaricense  Peralta señalaba  en su respuesta:  El hecho gb\nriosísimo  por virtud del cual entraron  a formar parte del mundo civilizado  los\nvastos territorios  que yacían escondidos  en los remotos  e ignorados  confines\ndel occidente,  por obra de España,  y a España vuelven  los ojos y se asocian\ncon júbilo los representantes  de aquellos  países, convertidos  en naciones  para\nconmemorar  el hallazgo  del Nuevo Continente.\nLá Regente  asistió a la clausura  del IX Congreso  de Americanistas  y pre\nsenció una procesión  cívica representando  la producción  económica  local.\nEl acontecimiento  más solemne  fue la inauguración  el día 12 de octubre  de\nun monumento  al Descubrimiento  de América  en la explanada  contigua  al\nMonasterio  de la Rábida.  Tras su bendición  por el arzobispo  de Sevilla, ex\npuso el Presidente  de la Sociedad  Colombina  los grandes  esfuerzos  de la ciu\ndad para llevara cabo el programa  del Centenario,  firmando  seguidamente\nMaría Cristina  los siguientes  decretos:  proyecto  de ley para declarar  fiesta\nnacional  la fecha del Descubrimiento,  autórización  de residencia  en el Mo\nnasterio  de La Rábida a favor de la Orden de San Francisco;  concesión  del\nToisón de Oro al Duque de Veragua;  tratamiento  de excelencia  a las ciuda\ndes de Extremadura  en que nacieron  Cortés, Nuñez de Balboa y Pizarro;  re\ncompensas  al arquitecto  restaurador,  Ricardo  Velázquez  y al ingeniero  Luis\nMolini;  indulto de cinco penas de muerte.\nTerminados  los actos en Huelva,  la Familia Real se trasladó  a Sevilla, a\ncuya ciudad llegó el día 14 la Santa María, junto a otras naves invitadas  a los\nfestejos.  El 24 de octubre  envió la Regente  un saludo a todos los represen\ntantes de países participantes,  para en nombre  de su Gobierno  dar gracias\nal de ese país por la nueva prueba de deferencia  y amistad  dispensadas  a\nSS.MM.  y a España al disponer  que su escuadra  escoltase  a la nave real en el\nviaje desde Cádiz a dicho puerto.  Dos días más tarde, el 26 de octubre,  di\nmitió Beránger  a causa de la concesión  de una serie de condecoraciones  ci\nviles a marinos  sin intervención  del ministro  del ramo.\nCon la llegada a Madrid de la Familia Real el 4 de noviembre  se iniciaron\nlos actos en la capital de España,  que contaron  con la presencia  de los mo\nnarcas lusitanos.  Numerosas  fueron las intervenciones  de miembros  de la\nArmada  en Congresos,  ciclos de Conferencias,  en la Exposición  Histórico-\nEuropea  y en diarios y revistas.  Destacaremos  los trabajos  de Martín Ferrei\nro, primer delineador  constructor  de cartas hidrográficas  de la Dirección  de\nHidrografía,  que estudió la carta de Juan de la Cosa, el cosmógrafo  Alonso\nde Santa Cruz y la influencia  del descubrimiento  en las ciencias  geográficas\n(19); José Gómez Imaz que publicó una Monografía  de una carta hidrográ\n(19) Ferreiro,  Martín:  Carta de Juan de la Cosa, en Revista General  de Marina,  t. XXXI,\n1892, p. 366-401;  El cosmógrafo  español Alonso de Santa Cruz, en Revista General de Marina,\nAño 1986                                                                           77\nS. BERNABEU  ALBERT\nfica del mallorquín  Gabriel de Valseca;  Patricio Montojo,  capitán de navío\nde primera clase, que coincidió  en su conferencia  en el Ateneo con el geó\ngrafo Otto Neussel al afirmar que Guanahaní  era la isla de Watling (20), y\nlos ya citados Montojo  y Fernández  Duro.\nPor sus características  especiales  estudiaré  en último lugar, el Congreso\nMilitar Hispano-Portugués-Americano,  realizado  en el Centro del Ejército\ny de la Armada  de Madrid, durante el mes de noviembre.  Sus iniciadores\nfueron los capitanes  del Estado Mayor Pío Suárez Inclán y Carlos García\nAlonso, el comandante  de artillería  Vicente Sanchiz Guillén, el general Az\ncárraga, ministro de Guerra, y el general Pando, presidente  del centro mi\nlitar anfitrión.  La Comisión  Organizadora  estuvo presidida  por el general\nAlvaro Serrano y Echarri, la cual señaló en la convocatoria  que: La celebra\nción del próximo  centenario  que España y América  tratan de conmemorar,\nha venido a hacer más estrechas  las relaciones  de ambos pueblos  con el re\ncuerdo de su mayor origen y despertando  en el Ejército  español  el deseo\nde coadyuvar  a tan noble propósito,  invitando  a sus compañeros  de armas\nde allende los mares a la realización  de una conferencia  que fije para lo por\nvenir la conformidad  de sus costumbres,  codificando  los usos y leyes de la\nguerra (21).\nEfectivamente,  se intentó establecer  las bases del Derecho  de gentes en\ntiempo de guerra, sancionando  por escrito lo que era practicado  gracias a los\nprogresos  del siglo XIX, como el buen trato de niños y mujeres en tiempos\nbélicos. Para ello, se celebraría  con posterioridad  una Convención  Ibero\namericana  que actualizase  el Tratado de San Petersburgo  (1868), el Conve\nnio de Ginebra (1864) y la Conferencia  de Bruselas  (1874).\nLos temas tratados fueron los siguientes:\n1.—Quienes  deben considerarse  como beligerantes.\n2.—Relaciones  entre beligerantes.\n3.—Relaciones  entre los beligerantes  y la poblaeión  civil.\n4.—Ocupación  militar.\n5.—Convenios,  armisticios,  tregua.\n6.—Neutralidad.\nt. XXXIII,  julio de 1893, pp. 3-25; El camino de Indias, en La Ilustración  Española  y Ame\nricana, n.° XXIX, 8 de agosto de 1892, p. 92; Influencia  del Descubrimiento  del Nuevo Mundo\nen las Ciencias  Geográficas,  Madrid, Rivadeneyra,  1892.\n(20)  Montojo,  Patricio:  Colón y el Nuevo Mundo,en  El Centenario,  vol. II, pp. 385-398;\nDe cómo pudo existir la Atlántida,  en El Centenario,  vol. III, pp. 97-107; Las primeras  tierras\ndescubiertas  por Colón, Madrid,  Rivadeneyra,  1892; De Palos a las Indias, en La Ilustración\nEspañola  y Americana,  t. XXIX, 8 de agosto de 1892, pp. 71-75; De cómo fue el descubrimien\nto de Puerto Rico, en El Centenario.  Revista Ilustrada,  vol. IV, 1893, 421-426.\n(21) Congreso  Militar Hispano-Portugués-Americano.  Reunido  en esta corte en el Centro\ndel Ejército y de la Armada  durante el mes de noviembre  de 1892. Madrid,  Imp. y Lit. del De\npósito de la Guerra,  1893.\n78                                                                Núm. 12\nLA ARMADA  ESPAÑOLA  EN EL IV CENTENARIO  DEL DESCUBRIMIENTO\n7.—Neutralidad  del canal de Suez en las guerras marítimas.  Medios de\nhacerlo eficaz y respetado  por todas las naciones  en obsequio  al co\nmercio internacional.\n8.—Condiciones  indispensables  para el bloqueo marítimo.  Efectos jurí\ndicos de éste.\n9.—Contrabando  de guerra en las guerras marítimas.  Presas.\n10.—Derecho  de visita.\nAsistieron  36 representantes  extranjeros  (9 portugueses,  un norteameri\ncano y 26 iberoamericanos);  sin embargo,  la mayoría de ellos no tuvieron un\ncarácter militar, elaborándose  las conclusiones  sin apenas intervención  de\nlos mismos.\n1893: España en los EE.UU.\nEl viaje de la carabela  Santa María, acompañada  de la Pinta y la Niña,\nconstruidas  por la nación que ahora las acogía conjuntamente,  tuvo como\nfin realzar la brillantez  y solemnidad  de las fiestas centenarias  estadouniden\nses. Pero el predominio  de unos festejos dedicados  a la gloria del Almirante,\ninfluidos  por la poderosa  colonia italiana,  dió a la histórica  nave una dimen\nSión nueva: representar  a la nación española,  pues como señaló Angel Stor\nen La Ilustración  española  y americana:  hay en la historia del descubrimiento\nde América  un personaje  más grande que Isabel y Fernando  el Católico;  más\ngrande que Mendoza,  Santan gel, Deza, Marchena,  Cabrero,  Coloma  y Pin\nzón; más grande que Colón mismo, porque no existe individuo  jamás que sea\ncapaz de lo que es capaz un pueblo. Este personaje  es España,  verdadero  pro\ntagonista  de aquella maravillosa  epopeya  (22).\nTrazado el itinerario  del viaje (La Habana,  Nueva York y Chicago,  prin\ncipalmente)  fue necesario  preparar  el navío en La Carraca,  modificando  el\naparejo y las elevadas  superestructuras  del casco. Tras ser probado  los días\n21 y 22 de diciembre,  inició su travesía  el 11 de febrero,  debido a problemas\ndel buque remolcador  Isla de Cuba, quien lo acompañó  hasta las islas Cana\nrias, donde fue recibido  en medio del entusiasmo  general y desarrolló  la tri\npulación  un apretado  programa  de actos y festejos  durante  los días 15 y 22\nde febrero,  visitando  el puerto de La Luz y Santa Cruz de Tenerife.\nA partir de las islas Afortunadas,  la Santa María, navegó a vela, probán\ndose la solidez del casco y mejorando  la impresión  que se tenía de las jarcias,\nlo que no evitó que el mal tiempo dificultase  la travesía.  Según su capitán,\nConcas y Palau, muy fatigoso  ha sido el viaje para toda la dotación  por el mo\nvimiento  verdaderamente  increíble  de este buque, apenas se aparta un poco\n(22)  Stor, Angel: Las conferencias  en el Ateneo. La Ilustración  Española  y Americana,  t.\nXXXIII,  8 de septiembre  de 1892, p. 147.\nAño 1986                                                                79\n1\n7\no\noo\no1-.oEoS. BERNABEU  ALBERT\n80 Núm. 12\nLA ARMADA  ESPAÑOLA  EN EL IV CENTENARIO  DEL DESCUBRIMIENTO\nde la posición  de bolina; y lo mismo las imposibles  condiciones  de gobierno\napenas hay la menor marejada,  quizás la que no fatigaría  ni a un bote (23).\nEl día 29 reconocieron  el grupo de las Vírgenes  y el 30 llegaron a San\nJuan de Puerto Rico en plenaSemana  Santa. Lo que atenuó las celebracio\nnes centenarias.  Al amanecer  del día 8 el crucero Jorge Juan remolcó la nao\ncapitana  a la histórica  capital de Cuba. Allí le aguardaban,  junto a las prin\ncipales autoridades,  sus compañeras  en el Descubrimiento:  la Pinta y la\nNiña, quienes remolcadas  por los cruceros norteamericanós  Newark y Ben\nnington fueron entregadas  a la Armada para ser devueltas  definitivamente\nen Chicago.\nLa estancia en La Habana estuvo completamente  ocupada. en asistir a ce\nlebraciones  cívicas y religiosas,  donde no faltaron los banquetes  ofrecidos\npor las Casas Regionales.  El día 15 de abril se inició la maniobra  de salida\ndel puerto, llegando  el 20 a la bahía de Chesapeake,  y un día después a\nHampton  para reunirse con el resto de las escuadras  invitadas  a la revista na\nval de Nueva York, la cual se inició el día 24, tras disponer  las naves en dos\nformaciones  encabezadas  por las tres carabelas.  En la mañana del día 27, el\npuerto de Nueva York asistió a una ceremonia  memorable,  tan sólo deslu\ncida por el mal tiempo, que retardó el recorrido  del Presidente  Cleveland,\nacompañado  del Duque de Veragua  con uniforme  de Almirante,  a lo largo\nde las dos formaciones  de navíos, según el siguiente  orden:\nEnterprise  (EE.UU.)\nPinta    Santa María  Niña\nEF.UU.                         INGLESES\nBlake (almirante)Philadelphia  (almirante)           Atra1ia\nNewark (almirante)               Magicienne\nAtlanta                        Tastar\nSan Francisco\nBancroft                         RUSIA\nBennington\nBaltimore                      Dimitri Donskoi  (almirante)\nChicago (almirante)              General Admira!\nMiantonomoh                   Rijuda\nYorktown                        FRANCIA\nCha rl eston\nVesuvius                       Arethuse  (almirante)\nConcord                       Hussard\nJean Bart\n(23)  Concas y Palau, V. M.: Viaje de la nao «Santa María», en Revista General de Marina,\nt. XXXII, 1893, p. 628. Existe una segunda  parte del artículo  (pp. 667-678)  y su conclusión  en\nel tomo siguiente  (t. XXXIII,  pp. 183-200).\nAño 1986 81\nS. BERNABEU  ALBERT\nARGENTINA                     ITALIA\nEtna (almirante)\nNueve de Julio (almirante)           Giovanni  Bausau\nHOLANDA                       ESPAÑA\nInfanta isabel (almirante)\nVan Speyk                       Reina Regente\nNueva España\nALEMANIA\nBRASIL\nKaiseriu Augusta                  Aquidaban  (almirante)\nSecadier                        Tiradentes\nRepública\nTerminados  los actos de Nueva York, las tres carabelas  continuaron  via\nje a Chicago,  no sin dificultades  hasta llegar al río San Lorenzo,  en donde\nla tripulación  de la Santa María, que ahora tripulaba  la Niña y la Pinta para\nahorrar gastos al Gobierno,  disfrutó de la multitudinaria  acogida de Quebec\ny Montreal.  La nao capitana,  símbolo del IV Centenario  fue regalada  al\npueblo norteamericano  en señal de agradecimiento  y amistad,  estamos en\n1893...\n82                                                                Núm. 12\nSALAS  Y GOMEZ;\nUNA ISLA CHILENA\nEN EL OCEANO  PACIFICO\nFrancisco  S. MELLEN  BLANCO\nLa isla de Salas y Gómez, erróneamente  llamada de Sala y Gómez, está\nsituada en los 26° 27’ 18” de latitud 5. y en los 105° 28’ de longitud  W.\n(Fig. 1). La isla habitada  más próxima es la de Pascua, Rapa-Nui,  situada a\n200 millas al oeste. Ambas dependen  del gobierno  de Chile y son las más\nalejadas de su costa.\nSon pocas las noticias que se tienen de dicha isla, para algunos autores\nislote, y las que existen están acompañadas  de errores, entre ellos su topo\nnimia y la historia de su descubrimiento,  que inducen al lector a recaer fre\ncuentemente  en los mismos.\nDurante  nuestras investigaciones  sobre una expedición  española  en 1770\na la isla de Pascua fuimos recopilando  una serie de documentos  relativos  it\nSalas y Gómez, que dan noticia de su descubrimiento  y de su denominación.\nNuestro estudio se basó fundamentalmente  en los datos existentes  en el\nArchivo del Museo Naval de Madrid, que fueron relatados  por José Manuel\nGómez, capitán y piloto de la fragata Víctor, y recogidos  por Andrés Balea\nto, director de la Escuela de Náutica en Lima, con fecha del 9 de abril de\n1810, en la capital peruana.\nPara que no haya duda al respecto,  transcribimos  literalmente  el texto de\ndicho documento  que aparece en las figuras 2 y 3, correspondientes  a los\nfols. 7 y. y 8 del Ms. n.° 96 del A.M.N. (2), que hacen referencia  al impor\ntante descubrimiento.\nPor Don Jose Manuel  Gomes (3) Capitán  y Piloto de la Fragata  Victor\ncorsaria  de este comercio  en 18 y 19 de Octubre  de 1805.\nVs/a de Salas Valdés, (6 bien de Salas y Gomes)  ... Latitud S. 26° 28’ 47”,\nLongitud  O. de Cádiz, 99° 09’ 46”.\nLa Latitud se le dedujo de la observada  al medio día el 19 de Octubre,  es\ntando la medianía  de la Ysla al SO. del mundo á distancia  de 3 millas, y la\nLongitud  se determinó  por una estima traída desde el promedio  de dos Lon\n(1) La carta inglesa transcribe  erróneamente  el título de isla de Sala y Gómez.\n(2) Situación  de varios puntos en las costas occidentales  de América  e islas adyacentes,\ncomo las Galápagos  y otras. Doc. 1.\n(3) Baleato escribe Gómes en el documento  estudiado,  no obstante  hay otros escritos en\nel Ms. 96 en que aparece como Gómez.\nAño 1986                                                                83\nF. S. MELLEN  BLANCO\nFig. 1. Situación  de la isla de Salas y Gómez según la carta n.° 1389 del Almirantazgo  bri\ntánico (1).\n84Núm. 12\nSALAS Y GOMEZ,  UNA ISLA CHILENA  EN EL OCEANO  PACÍFICO\nIt           Cw        .. .           ..  . \n-   ‘jLd.  . -       .- .-  - .         . \nJfiL,ta,  ‘     .  .             -      CV. Jt\n5.&1’eidewww   . -         ió.3 2C.\n,  ‘‘?                           Jo   2..L2,?  4Ç . 4;I44 .   . -\nm 2’Z’e í(a,,1 fam\n)‘I%$J   y    \n                      iKI4,      a’7rnzec\n1 3   :   zL       LS\nS4:     • eN    ¿zhzlr   e;’  .. 2 h 47..   *‘\n,        ¿   ‘       a »‘eJi.o  8\n     ‘                     \n                             .I       ,\n..                            ‘                    IgJe \n                  .       ?       \n                   ¿     :1        _)  €. \n              -.      ,»        L’ j/9%Z9.O.\n!                  ¿.i,,   ; 7  ¿o k         .. ¿Wa n rnez\n          :*•4    .‘ ..         t,,o.t..    4’j&a.  etSc’\n.        .       i          .  ?flaj  LS. ; ;L*mL&  ;e : iO. £\n.                       : L,ÇJ$  J1SI&I.    \n        . . .,  .—.  e      _C.. ¿..  dt  ,; \n                       a Jw    4I/  )zh.”\n.  , .       e . « t LZZt7        ¿1    Z7?P  £M4\n:            c4.4 .  ;              )t4   \n                 ,             CL.,  -J3,a4$   \n z      O  e     £be.    \n.         1  —. ,.—  -.           »a4.io,  , & btCJ,  d  \n.    .          cc.        \n- .             .      - ),  - C);4i   t3dY?)  k912 ‘a \n/               •      1  -\n       .    ;f’ :F.z#   0c27         2.;  : -u \n!         ,   s’      y   \n            a1Ve4e4.  .  Á&hW    Cz&4  \nAño 1986                                                   85\nF. S. MELLEN  BLANCO\n?A4J   i te m 4a€ ;i 4?   \n             ?*‘                #Wz.  »e.- ‘ç ¿wi e,J’ \n  0dJ dI ! )4z  ).2O&.  4Çf  1         fl4,         _\n1                          cnaw  )d2c  k.’uj1 •,pv  J ttnD  /I2at/6  7e4$ )elD 1           J/.&c,    :,-f     \n‘         r’             -,\n   5 .2’    et’’  4Lj   Cnt2  vq             ¿‘#ey \na  i?/  “t    a /    1 .tl-,’  /1                       Bfa, .‘/4 ¿azx  1      uø,Ç0   dz,fcJ2           112  ,i                                        *\n1   fl4k   \n.           —    .          /        1            a.\n  .P(&&’  (ZI,»MO  ¿, C ,/34V  jflt  1aa.a-  a’ri    aa  hd Z  w                     ;\n-   a        .     ::   ‘‘:   .-tz”; .\n 3           tu’,n.o  €.‘uita,  1 \n1W                 . 2   )J /  . ¿/ ..          -\n    £se Çz4&.  a4L - flZO  \nJ Or (a/r/av  z:/e /  J’\n,               - ‘*-                 a’;. »\ndI. de         -     \n- -        Z.            •1.\n .   .Z.aa.  ‘y .‘?o2 ¿,Xa.ev  .!W:yç,\n iic’&a.)e  e,ppçs,\n  ,\n zu’a  :4d   Z-2 \nE» J7.2 ¿4  9nAa\n1-igs. 2 y 3.—I)ociiincnio  original que recoge  ci (lCSCUIlFiflhiCfl(O  de la isla de Salas y (Jólnc7.\n(Archivo  MUSCO  Naval).\nNúm. 12\nSALAS Y GOMEZ,  UNA ISLA CHiLENA  EN EL OCEANO  PACIFICO\ngitudes observadas  por distancias  Lunares 34 horas antes de avistarla,  cuyas\ndos Longitudes  solo se havían diferenciado  en 15’ 40” de grado.\nLa Ysla tiene tres quartos de milla de largo de ESE. á ONO. con media\nmilla de ancho. Su centro es de tierra baxa con una colina en cada extremo del\nE. y del O. por lo que mirada al S. á distancia de 8 ú 10 millas parece dividida\nen dos: No puede verse a mas que a 15 ú 18 millas: Es árida inhavitada  y casi\ntoda de piedras: Esta rodeada de arrecifes con reventazón  que no proporcio\nnan desembarcadero  alguno:\nAl SSE. y a distancia  de media milla de la Vs/a hay varios farallones  con\nmucha rompiente.  Al NE. 1/4 N. ya 1 1/2 mil/a tiene un escollo aflor de agua\nque solo rompe con mucha mar, y se manifiesta  estando cerca por medio de\nun blanquizal.  En la parte del SO. donde hace una especie de Bahía se vieron\nfragmentos  de un naufragio.  Tiene pájaros marinos,  y pescado de color de co\nbre, malo para comer, y en su inmediación  se observó la variación  de la Ahu\nja de 7° NE.\nDe la existencia  y próxima  situación  de una Ysla por aquel para ge ya se\ntenia noticia, porque la vió el día 23 de Agosto de 793 el Piloto D. José Salas\nValdés en un viage que hizo desde Payta por altura aunque la distancia  larga\na que decía se hallaba demorándole  al NNO. corregido  quando observó la\nLatitud y el error natural de su Longitud  por que fue de estima en todo aquel\nviage no permitían  colocarla  con confianza  en las cartas. La hemos nombra\ndo por eso Ysla de Salas y Gomes, y haviendo  entrado en el Callao el día 16\nde Marzó de 806 la Goleta Americana  Pilgrin que vino desde Boston a esta\nmar por el sur de Nueva Holanda y Zelanda a la matanza de Lobos constava\ndel Diario de su Capitan Samuel Delano que el 12 al 15 de Agosto de 805 re\nconoció esa misma Ysla á quien nombraron  Wreck dejando/a  situada por ob\nservación  en Latitud 5. 26° 30’ y por Distancias  Lunares en Longitud  de\nGrenwich  (4) 104° 50’ occidental,  cuya situación  es de 1’ 13” mas 5. y 36’ de\nLongitud  mas al E. que la que encontró  Gomes.\nPosteriormente  vio también esa Ysla el día 24 de Septiembre  de 1806 el\nPrimer Piloto del Navio Milagro Dn. Jose Hurtado,  y conviniendo  su des\ncripción con la que se ha dado, la dejó situada en Latitud S. 26° 29’ 52” y\nLongitud  de 990 29’ 43” Occidental  de Cádiz. La Latitud fue deducida  de la\nObservada  al medio día, o cinco horas antes de marcar la Ysla, y la Longitud\ntraída desde el Promedio  de dos Longitudes  observadas  cinco días antes de la\nmarcación,  cuyas dos Longitudes  se havían diferenciado  en 16’ 39” de grado.\nEl Promedio  de los resultados  de los tres observadores  dá á la Ysla la situa\nción siguiente.\nVs/a de Sa/as Valdés ... 5. ... 26° 29’ 33” ... 99° 04’ 29”. Que difiere poco\nde la que encontró  Gornes.\n(4)  Greenwich.\nAño 1986                                                                           87\nF. S. MELLEN  BLANCO\nDe este documento  se deduce que el primero en descubrir  la isla fue el\npiloto José Salas Valdés, el día 23 de agosto de 1793, y que durante un corto\nperíodo de tiempo, hasta el 19 de octubre de 1805, fue denominada  isla de\nSalas (Fig. 4) o de Salas Valdés, para pasar a llamarse seguidamente  isla de\nFig. 4.— Detalle  de una carta de la Dirección  Hidrográfica  en que aparece  el nombre  de 1.\nSalas. (Archivo  Museo Naval).\nSalas y de Gómez (Fig. 5), nombre compuesto  de los dos apellidos  de los pi\nlotos que la descubrieron  en las fechas citadas y que aclara el error de la ma\nyoría de los autores que mencionan  a una persona,  llamada erróneamente\nSala y Gómez, como áutor de dicha hazaña.\nEl nombre dado por los pilotos, Salas y Gómez, se mantuvo  en la carto\ngrafía mundial hasta principios  de este siglo, aunque desconocemos  la causa\nde la supresión  de la s del apellido Salas en la cartografía  moderna,  así como\nen la mayoría  de diccionarios,  enciclopedias  y textos. Mientras  no se de\nmuestre lo contrario  el nombre correcto  es Salas y Gómez.\nEsta deshabitada  isla es de origen volcánico.  Tiene una longitud de 1.200\nmetros, una anchura de 150 y una altura aproximada  de unos 30 metros.\n88                                                                 Núm. 12\nSALAS Y GOMEZ,  UNA ISLA CHILENA  EN EL OCEANO  PACIFICO\n.‘\n10)1 .•  1 lirI. M\ti..Ii  —\n . 1. I)dosa\nDía U\n-‘.       1. de Salas  y de Gimk1  ..lrrccife  dud\nI.?’ascwi_......_.L  )  •1.Gwinn\n1.   ishintoñ4e\nCol7in  en l8i7\ny mar  urss  s , •1\nt’•  .\n__n4d\nPajrij:.Padore\n1\n-QES.•l  en  anoS  15Fig. 5.— Detalle de una carta\nesférica del Globo terráqueo  de\n1857. (Archivo  Museo Naval).\nAparece  desde lejos como un sólido roquedal  con tres picachos  elevados\n(Fig. 6). La zona W. forma un pequeño  promontorio,  mientras  que en la\nparte oriental  sobresalen  dos cerros basálticos  (Fig. 7). La zona central está\n——\nFig. 6.— Salas y Gómez al S. a 12 millas.\nhundida,  y en las grandes  mareas el mar pasa sobre ella. Debido al constante\nbatir de las olas y a la orografía  de la isla sólo es posible desembarcar  con\npequeñas  embarcaciones  y aun así es de difícil acceso. La zona más frecuen\nte para tomar tierra es una especie de caletón en la parte SSW., donde exis\nten unas rocas que entran en el mar formando  un pequeño  muelle. Para fon\ndear es conveniente  doblar la punta Philipi y, a 200 brazas de distancia,  lar-Fig. 7.— Salas y Gómez al S. a 1 1/2 millas de distancia.\nAño 1986\nF. S. MELLEN  BLANCO\ngar el anda a unos 55 metros de profundidad;  de esta forma la propia isla\nresguarda  la embarcación  de la gran marejada.\nEn toda la isla no se conoce la existencia  de manantial  de agua dulce,\naunque hay grietas y concavidades  en las rocas, que recogen el agua de llu\nvia que sirve de gran ayuda para las personas  que lleguen a abordarla.\nHay poca vegetación,  encontrándose  algas marinas y una especie de he\nlecho del tipo Asplenium.  Los peces y crustáceos  abundan  en su acantilada\ncosta y existen numerosas  colonias de aves marinas que anidan entre sus ro\ncas.\nLos indígenas  de Pascua la conocían  con el nombre de Motu Motéro\nHíva. Para Charlin (5) dicha denominación  significa islote donde huían los\nque no eran pascuenses,  sin embargo,  Jordi Fuentes (6) lo traduce por islote\npara navegar  al continente.  Ello indica que los pascuenses  conocían  la exis\ntencia del continente  americano,  aunque quizá fuera bautizada  así después\ndel descubrimiento  de Pascua por los europeos.  Aparece  nombrada  en an\ntiguas leyendas  de los pascuenses,  quienes se desplazaban  a ella para pescar\ny recoger huevos de aves marinas.\nLos documentos  citados del A.M.N. recogen también que en la parte del\nSW. de la isla se apreciaban  restos de naufragios,  dato que ratificaban  años\nmás tarde, en 1875, los marinos de la corbeta chilena O’Higgins  (7).\nEn los últimos años ha sido visitada con alguna frecuencia  por embarca\nciones, generalmente  chilenas,  pero con estancias  de pocas horas. El 26 de\noctubre de 1955 recaló en ella el investigador  noruego Heyerdahl  antes de\ndingirse a Pascua. El Instituto  de Estudios Isla de Pascua, organismo  depen\ndiente de la Universidad  de Chile, organizó  unaexpedición  en octubre-no\nviembre de 1981 para hacer un pequeño  documental  con el objeto de efec\ntuar futuras investigaciones.  Según el director de dicho Instituto,  no se re\ngistraron  restos de embarcaciones,  y aunque vieron algunas maderas  en las\nzonas bajas de la costa, que indicarían  la posibilidad  de un naufragio,  se in\ndina a pensar que son restos arrastrados  al islote por las corrientes.  De to\ndas formas, dados los peligros de la zona, no se realizó una prospección  sub\nmarina sistemática,  para afirmar si había restos específicos  de alguna em\nbarcación,  como relatan los marinos anteriormente  citados.\nEn el 1 Congreso  Internacional  Isla de Pascua y Polinesia  Oriental,  cele\nbrado en Hanga Roa en septiembre  de 1984, fue presentada  una ponencia\nsobre la expedición  de 1981, acompañada  de diapositivas  que mostraron  as\npectos geológicos  y marinos de la isla, así como su fauna y escasa vegeta\nción. Creemos  que sería muy interesante  realizar otra expedición,  con es\ntancia de varios días en Salas y Gómez, para explorar  minuciosamente  sus\nzonas accesibles  y recoger todo tipo de datos y materiales  a fin de hacer un\nestudio general y temático  de las características  de dicha isla.\n(5) Charlin,  Carlos: Geo-etimología  de la Isla de Pascua, p. 159.\n(6) Fuentes,  Jordi: Diccionario  y gramática  de la lengua de la isla de Pascua, p. 267.\nEste autor indica que el nombre correcto es Motu Motére Híva.\n(7) Chaigneau,  Federico:  Instrucciones  náuticas de la costa de Chile, p. 236.\n90                                                                Núm. 12\nSALAS Y GOMEZ,  UNA ISLA CHILENA  EN EL OCEANO  PACIFICO\nAproximadamente  a una milla de distancia  de Salas y Gómez, y en direc\nción NE. 1/4 N. del extremo NE. de dicha isla, se halla un pequeño  arrecife\no bajo, denominado  Scott, bautizado  así por haberlo descubierto  el capitán\nH. Scott, de la embarcación  inglesa Druid, en 1855. Es un peligroso  roque\ndal de unos 1.000 metros de longitud  por unos 50 metros de ancho, donde\nel mar rompe continuamente.  Más al este, el capitán Jacobo Gwinn descu\nbrió una roca en 1802, que lleva su nombre. La situó en los 26° 32’ de latitud\nS. y en una longitud W. de Cádiz estimada  en 94° 26’.\nEn 1817, los capitanes  Jorge Washington  y Job Coffin de las fragatas\nGlobe y Barclay, respectivamente,  dedicados  a la pesca de ballenas y lobos\nmarinos,  además de divisar la isla de Salas y Gómez, localizaron  una isla pe\nqueña y baja, con rompientes,  al W. 1/4 SW. corregido  y distante 30 leguas\nde la anterior,  cuya situación  determinaron  por la estima llevada de una isla\na otra, notificando  su posición en los 26° 45’ 55” latitud S. y en 100° 34’ 27”\nlongitud W. a su llegada al Callao en agosto del citado año.\nHemos querido recordar con todo lo anteriormente  escrito una zona del\nPacífico que, aunque apartada  del continente  americano  por más de 1.850\nmillas, tiene vida propia, con una serie de islas, islotes, arrecifes  y rocas que\nhan jalonado  la historia de la navegación  del Pacífico Sur con una lista de\nnombres  aportados  por sus descubridores  e ignorados  o deformados  lamen\ntablemente  por otras personas  ajenas a tales descubrimientos.\nBIBLIOGRAFIA\nManuscritos\nSituación  de varios puntos en las costas occidentales  de América  e islas adyacentes,  como las\nGalápagos  y otras. Doc. 1, Ms. 96, Museo Naval, Madrid.\nRectificaciones  de las costas del Mar del Sur y puntos del Océano  entre Chiloé y 5. Blas de\nCalifornia.  Copias formadas  por Baleato y Vacáro con otros papeles sueltos. Doc. 6,\nMs. 96, M. N., Madrid.\nImpresos\nCHAIGNEAU,  Federico:  Instrucciones  náuticas  de la costa de Chile. Anuario  Hidrográfico\nde la Marina de Chile, Año XX, Santiago,  1896.\nCHARLIN  OJEDA,  Carlos: Geo-etimología  de la Isla de Pascua.  Santiago,  Instituto Geo\ngráfico Militar, 1947.\nENGLERT,  Sebastián  (R. P.): La tierra de Hotu Matu’a.  Santiago,  Edic. de la Universidad\nde Chile, 1974.\nFUENTES,  Jordi: Diccionario  y gramática  de la lengua de la Isla de Pascua.  Santiago  de\nChile, Editorial  Andrés Bello, 1960.\nHEYERDAHL,  Thor, y FERDON,  Edwin, Jr.: Reports  of the Norwegian  archaeological\nexpedition  to Easter Island asid the East Pacific. Vol. 1. Archaeology  of Easter Island. (Con\nla colaboración  de varios autores).  The School of American  Research  and the Museum  of\nNew Mexico, n.° 24, 1.a parte. Santa Fe, N. M., Forum Publishing  House. Stokholm,  1961.\nLOPEZ,  Juan E.: Exploración  de las islas exporádicas  al occidente  de la costa de Chile, por la\ncorbeta O’Higgins”.  Anuario Hidrográfico  de la Marina de Chile, T. II. Valparaíso,  1876.\nAño 1986                                                                91\nF. S. MELLENBLANCO\nMELLEN  BLANCO,  Francisco  S.: Manuscritos  y documentos  españoles  para la historia de la\nisla de Pascua. (Mención  especial en los premios Cultura Hispánica.  Madrid,  1983. De\npróxima  publicación  por CEHOPU).\nVIDAL GORMAZ,  Francisco:  Geografía  Náutica de la Repúblicá  de Chile. Anuario  Hidro\ngráfico de la Marina de Chile, año VII. Santiago,  1881.\nCartografía\nOcéano Pacífico.  Islas Esporádicas.  Isla de Sala y Gómez. Plano levantado  por los oficiales de\nla corbeta chilena O’Higgins,  bajo el mando del capitán de fragata Juan E. López, en 1875.\nSantiago.\nDirección  de Hidrografía:\nCarta Esférica del Globo terráqueo  Madrid, 1857.\nCarta Esférica del Océano Pacífico.  Madrid, 1862.\nBritish Admiralty:\nEVANS,  F. J.: Islands in the South Pacific Ocean. Easter Island. Sala y Gómez.\nN.° 1.386, London,  1876.\nHASLAM,  D. W.: Islands and Anchorages  in the South-East  Pacific Ocean. N.° 1.389.\nTaunton,  1977.\n92                                                                 Núm. 12\nDO CUMENTO\nContinuando  con la divulgación  de la cartografía  de lás capitales  de los\ndepartamentos  marítimos,  reproducimos  en este número una carta de la pla\nza de El Fenol que tiene el siguiente  título: Plano de lá plaza del Ferrol que\ncomprende  las obras de Fortificación  y Arcenales,  con los edificios  militares,\nsu población,  y terrenos  inmediatos,  según el estado actual, en que se hallan.\nCoruña,  4 de febrero de 1786. Firmado  y rubricado  por Antonio López So-\npeña.\nEs un mapa manuscrito  de 74 cm. de alto por 131 cm. de ancho, lavado\nen colores ocre, verde y rosa; orografía  en gris y una leyenda con la situa\nción de los edificios  de la ciudad, los del Rey para uso de la Marina y los\npuntos más importantes  del Arsenal y dél Astillero.\nEl autor, Antonio López Sopeña, eraun ingeniero  del Ejército que tra\nbajó para la Marina en los proyectos  dél puerto de Vigo y El Ferrol en 1786\ny en el del puerto de Barcelona  en 1802. En el siglo XVIII, los ingenieros  mi\nlitares —cuerpo  que fue fundado en 1710— eran los encargados  de realizar\nlas obras de la Monarquía  y por lo tanto de todo lo referente  a arquitectura\nnaval. El Cuerpo de Ingenieros  de la Armada no fue creado hasta 1770 y no\ncomenzó  a funcionar  hasta 1772.\nMuseo Naval de Madrid. Sección de Cartografía.  É-XXIII-14.\nAño 1986                                                                93\nNOTICIAS  GENERALES\nCONGRESOS  Y SIMPOSIOS\n1986. Mayo 19-21. Barcelona  (España)\nII Jornadas  de Estudiós  Catalano-Americanos.\nEstas jornadas  tienen comó objetivo  profundizar  en la comprensión  y es\ntudio de las relaciones  entre Cataluña  y el Nuevo Mundo desde el descu\nbrimiento.\nDichas jornadas  se inscriben  en un plan generat,  máS amplio,  destinado\na la celebración  del V Centenario  del Descubrimiento  de América.\nEl terna de estas jornadas  es: Catauña-América:  500 años de relaciones\necónómicas.\nPara más información  dirigirse  a: Carlos Martínez  Shaw. Presidente  de\nla Comisión  Organizadora;  Buenos  Aires, 21, sobreático.  08029 Barce\nlona (España).\nOTRAS NOTICIAS\nProyecto  movilizador  del C.S.I. C. sobre relaciones  culturales  y científicas\nentre España y América.\nEste proyecto,  que forma parte de la programación  del C.S.I.C.  para el\ntrienio 1985-1987,  intenta canalizar  las líneas de investigación  de los distin\ntos Centros  e Institutos,  que constituyen  actualmente  el Centro de Estudios\nHistóricos,  hacia el estudio y profundización  en el tema del intercambio  de\nciencia y técnica con América  en el marco, más amplio, del intercambio  cul\ntural, aspecto  éste esencial  e insuficientemente  estudiado.\nPor otra parte, la ya cercana celebración  del V Centenario  del Descubri\nmiento podría y debería  revisar nuestras  relaciones  con Iberoamérica  en\neste importante  campo y potenciar  una auténtica  acción científica  cara al fu\nturo.\nLa iniciativa  del C.S.I.C.  nos parece importante  y desde aquí nos suma\nmos al esfuerzo.  Este programa  se presenta  generosamente  abierto a la in\nvestigación  nacional,  por lo que ofrecemos  a continuación  los datos de los\ncinco proyectos  básicos y los del Cómité de dicho programa  movilizador,\nque tiene como misión principal,  además  de garantizar  el desarrollo  de los\npropios programas  del C.S.I.C.,  la de canalizar  y proponer  líneas de inves\ntigación  y proyectos  promovidos  por instituciones  ajenas al propio Consejo.\nProyectos  incluidos  en el programa  movilizador  del C.S.I.C.  sobre relacio\nnes culturales  y científicas  entre España y América.  Años 1985-1987:\nAño 1986                                                                97\nNOTICIAS  GENERA  LES\nProyectos                Título                   Investigador  principal\n1   Relaciones  culturales  y científicas  entre\nEspaña  y América  (proyecto  coordi\nnado)Peset  Reig, José Luis.\nSubproyectos:\n— Intercambios  científicos  y culturales\nentre España y AméricaPeset  Reig, José Luis.\n— Contribución  americana  al desarrollo\ndel humanismo  y la ciencia moderna\nen EspañaSolano  Pérez-Lila,\nFrancisco.\n— Rélaciones  entre Universidades  espa\nñolas y latinoamericanas  en el perío\ndo colonial (siglos XVI, XVII y xviii)    Peset Reig, Mariano.\n— Territorio,  sociedad  y pensamiento\ngeográfico  en la cultura iberoameri\ncana (siglos xviii a xx)Capel  Sáez, Horacio.\n— Identificación  de los tipos en los her\nbarios históricos  del Real Jardín Bo\ntánicoBlanco  Fernández  de\nCaleya, Paloma.\n2  La Sociedad  Americana  en la época colo\nnial (proyecto  coordinado)Pérez  de Tudela, Juan.\nSubproyectos:\n—  Historia  crítica del descubrimiento:\nEl mundo americano  y su proyección\na EuropaPérez  de Tudela, Juan.\n—  Los sínodos americanos  en la época\ncolonialSantiago  Otero,\nHoracio.\n3   España como cauce del pensamiento  y\nlas Instituciones  europeas  en América  .  Espadas Burgos,\nManuel.\n4   Democracia  y derechos  humanos  en el\npensamiento  clásico español:  pacifica\nción y colonización  de las Indias (período\nde reconversión  colonial,  1570-1610)  ...  Pereña Vicente,\nLuciano.\n98                                                                Núm. 12\nNOTICIAS  GENERALES.\n• 5   Los núcleos urbanos en América  en la\nEdad Moderna:  orígenes,  evólución,\nproyección  y trasváse culturalTorres  Ramírez,\nBibiano.\nComité del programa  movilizador  del C.S.I.C.:\nDirector:  José Luis Peset,\nCentro de Estudios  Históricos,  C.S.I.C.,\nMadrid.\nVocales:  Antonio  García-Baquero  González,\nDepartamento  de Historia de España\nModerna,  Universidad  de Sevilla.\nCarlos Martínez  Shaw,\nDepartamento  de Historia Moderna,\nUniversidad  de Barcelona.\nJuan Pérez de Tudela,\nDepartamento  de Historia de América,\nUniversidad  Complutense  de Madrid.\nPilar Saro,\nDirectora  de Cooperación  Cultural,\nI.C.I.\nFrancisco  Solano,\nCentro de Estudios  Históricos,  C.S.I.C.,\nMadrid.\nEnriqueta  Vila,\nEscuela de Estudios\nHispanoamericanos,  C. S.l. C. , . Sevilla.\nAño 1986                                                                99\nRECENSION\nMARTIN,  James C. and MARTIN,  Robert Sidney: Maps of Texas and the\nSouthwest,  1513-1 900. Published  for the Amon Carter Museum  by the\nUniversity  of New Mexico Press. Alburquerque,  1984.\nEl libro que comentamos,  amablemeilte  enviado por la Universidad  de\nNuevo Méjico, es el resultado  de una exposición  sobre mapas del sudoeste\nde los EE.UU.  que tuvo lugar en el Amon Carter Museum.  La obra, esen\ncialmente  gráfica y muy bien editada, consta de varios artículos  introducto\nrios sobre la cartografía  en general y la técnica de imprimir  los mapas, para\npasar a centrarse  en el descubrimiento  y exploráción  del territorio  de Texas\npor los españoles  y continuar  con un rápido repaso de la historia del sudoes\nte americano  hasta principios  de este siglo, con una especial incidencia  en\nlos resultados  cartográficos  de cada época.\nA continuación  encontramos  55 mapas reproducidos  a toda página con\nuna pequeña  ficha y un comentario  en el reverso. Los primeros  son mapas\ngenerales  de toda América,  como los de Ortelius y Waldseemüller,  seguidos\npor una revisión cartográfica  del territorio  a través de tres siglos.\nCompleta  la obra una bibliografía  comentada  sobre textos de cartogra\nfía, otra bibliografía  generi1 y un índice.\nEl libro nos parece un interesante  aporte en el terreno de la recopilación\ny divulgación  de mapas específicos.  Al ser un catálogo derivado  de una ex\nposición concreta,  es de lamentar  que no se haya incluido la abundante  car\ntografía española  manuscrita  de los siglos XVII y XVIII que se encuentra  en\narchivos españoles,  pero quizá esa es una tarea que nos incumbe  a nosotros.\nBienvenido  sea esta interesante  y bien documentada  obra que animará a\notros en este camino de búsqueda  y divulgación.\nM. Luisa MARTIN  MERAS\nAño 1986                                                               101\n;1]:•             ¡\n/\n- —     \n-                   *\n\u0001\n: \n-;0]\n102  Núm. 12\nIN MEMORIAM\nEn la mañana del jueves 6 de febrero de 1986, en circunstancias  por\ntodos lamentadas  y conocidas,  moría, víctima de cobarde  atentado,  el\nExcmo. Sr. D. Cristóbal  Colón de Carvajal y Maroto, Duque de Veragua  y\nde la Vega, Almirante  de la Mar Océana, Adelantado  Mayor de las Indias\nMarqués  de Aguilafuente,  Grande de España, Vicealmirante  de la Armada.\nEspejo de caballeros,  entrañable  jefe y compañero.  Descanse  en paz.\nEsta REVISTA  DE HISTORIA  NAVAL  quiere rendir un sentido homenaje  a\nsu memoria  reproduciendo  parcialmente  un artículo del que fue autor, titu\nlado El Ducado de Veragua.  Notas para una historia (1), que nos ha sido\namablemente  facilitado  por su familia. Constituye  un estudio genealógico  de\nuna sucesión  titular y una progenie  cuya trascendencia  excede del ámbito\nmeramente  familiar para formar parte, por derecho propio, de la Historia\nde España.\nEl Ducado de Veragua,  junto con el Marquesado  de la Jamaica,  son los\núnicos títulos nobiliarios  españoles  que no nacen de concesión  real, sino\ncomo arreglo definitivo  de largo y reñido pleito con la Corona. Esta creación\nraramente  publicada  alguna vez, no ha sido utilizada por los genealogistas\nmodernos.\nPuede, por consiguiente,  formarse  la genealogía  del Ducado de Veragua\n—comprobada  por la documentación  que conservo  en el Archivo  de mi\nCasa— del modo siguiente:\n1 Duque.—D.  Luis Colón de Toledo (nieto de Cristóbal  Colón e hijo de\nsu único hijo legítimo,  D. Diego Colón, y de su mujer, Dña. María de Toledo\ny Rojas), nacido en su palacio familiar de Santo Domingo  en 1522, creado\nDuque de Veragua y Marqués  de la Jamaica en 19 de enero de 1537, y Duque\nde la Vega de la Isla Española  de Santo Domingo  por Real Decreto de 28 de\nseptiembre  de 1556 (Real Despacho  de 16 de marzo de 1557); fallecido  en\nOrán el 29 de enero de 1572, siendo trasladados  sus restos, posteriormente,  a\nlas sepulturas  de los Colón en la Catedral de Santo Domingo.  Casó en la men\ncionada Catedral en 1546 con Dña. María de Mosquera  y Pasamonte,  contra\nyendo nuevas nupcias en Valladolid  el 8 de junio de 1554 con Dña. Ana de\nCastro Osorio. Le sucedió su hija la\nIi Duquesa.—Dña.  Felipa Colón y Mosquera,  que dejó su residencia  de\nSanto Domingo,  viñiéndose  a vivir a España,  donde falleció en 1577, sin\ndejar descendencia  de su matrimonio  con su primo D. Diego Colón de\n(1)  Publicado  en la Revista Hidalguía  en 1959.\nAño 1986                                                      103\nToledo y Pravia, Caballero  de la Orden de Santiago.  Termina así esta línea,\ny para la sucesión del título tenemos,  por consiguiente,  que volver a los her\nmanos del 1 Duque. Eran éstos:\n— D. Cristóbal  Colón de Toledo, de quien volveremos  a hablar al tratar\ndel XI Duque y que por ser éste el único varón de los hermanos\ndel 1 Duque, debían haber sucedido  en el título los hijos de su hija\ndoña Francisca,  como más tarde sucedió tras largo y reñido pleito, ya\nque su único hijo varón, D. Cristóbal,  casó, como hemos visto, con su\nprima la II Duquesa  de Veragua y falleció sin descendenciá.\n— Dña. Felipa Colón de Toledo, que murió soltera en Santo Domingo  en\n1548.\n— Dña. María Colón de Toledo, que casó con D. Sancho Folch de Car\ndona y Ruiz de Lihori, 1 Marqués  de Guadalest.\n— Dña. Juana Colón de Toledo, que contrajo matrimonio  con D. Luis\nde la Cueva y Toledo, Caballero  de la Orden de Santiago y capitán de\nla Guardia Imperial  de 5. M. el Rey Don Carlos 1. De este matrimo\nnio desciende,  a través de los Marqueses  de Villamayor  de las Ibernias\ny, más tarde, de los Condes de Bornos, Dña. María de la Anuncia\nda Gorosá bel y Ramírez  de Haro, actual Duquesa  consorte  de\nVera gua, que resulta ser, por consiguiente,  XVI nieta de Cristóbal\nColón y XIV nieta del 1 Duque de Vera gua.\n— Dña. Isabel Colón de Toledo, a cuya rama fue a pasar el Ducado de\nVera gua hasta finales del siglo xviii, en que fue desposeída  de este\nderecho tras ruidoso y largo pleito. Casó Dña. Isabel con D. Jorge\nAlberto de Portugal y Melo, ¡ Conde de los Gelves, en 1529, padres,\nentre otros hijos, de D. Alvaro de Portugal  y Colón de Toledo, II\nConde de los Gelves, casado con Dña. Leonor Milán de Aragón. inició\nel inexplicable  pleito sobre la sucesión en los estados de Vera gua, que\nen 1605 recayeron  en favor de su hijo el\nIIIDuque.—D.  Nuño Colón de Portugal,  Caballero  de la Orden de Cala\ntrava, que casó con Dña. Aldonza de Espinosa  y Portocarrero,  padres del\nIV Duque.—D.  Alvaro Colón de Portugal y Portocarrero,  que sucedió en\n1622. De su matrimonio  con su prima Dña. Catalina de Portugal  Castro y\nSandoval,  V Condesa  de los Gelves, II Marquesa  de Villamizar,  tuvo como\nhijo al\nV Duque.—D.  Pedro Nuño Colón de Portugal,  VI Conde de los Gelves,\nIII Marqués  de Villamizar,  títulos que unió a los de la Casa de Colón, Virrey\nde Nueva España, Caballero  del Toisón de Oro. De su primer matrimonio,\ncn Dña. Isabel de la Cueva y Enríquez  de Cabrera,  Duquesa  viuda de\nMaqueda  y de Nájera, nació el\nVI Duque. —D. Pedro Manuel Colón de Portugal  y de la Cueva, Caba\nllero de la Orden de Santiago,  Maestre de Campo; casado con Dña. Teresa\n104                                                              Núm. 12\nde Ayala Toledo y Fajardo de Mendoza,  V Condesa de Ayala, de la que fue\nhijo primogénito  el\nVII Duque.—D:  Pedro Colón de Portugal y Ayala, Caballero  de la Orden\nde Santiago,  Virrey de Navarra y de Cérdeña,  que falleció sin descendencia  de\nsu matrimonio  con Dña. María del Pilar Fernández  de Córdoba  y Aragón,\npasando  en 1733 sus estados (Ducados  de Veragua,  de la Vega de Santo\nDomingo,  Almirantazgo  de las indias, Marquesado  de la Jamaica,  Condado\nde los Gelves y Marquesados  de Villamizar  —título que quedó vacante a su\nmuerte—,  de la Mota y San Leonardo  y Çondados  de Ayala y de Villalonso)\na su hermana  la\nVIII Duquesa.—Dña.  Catalina  Colón de Portugal  y Ayala, que de su\nsegundo matrimonio,  celebrado  en 1716 con D. Jacobo Fitz-James  y Bourk,\nII Duque de Berwick,  II Duque de Liria y Jérica, Caballero  de la Insigne\nOrden del Toisón de Oro, tuvo como hijo primogénito  al\nIX Duque.—D.  Jacobo Fitz-James  Stuart y Colón de Portugal,  que unió\na los títulos de su Casa de Colón los de la Casa de Berwick.  De su matrimó\nnilo con Dña. María Teresa de Silva y Alvarez de Toledo tuvo por único hijo\nal\nX Duque.—D.  Carlos Fitz-James  Stuart y Silva. Casó en 1771 con Dña.\nCarlota Augusta de Stólberg,  Princesa de Hormes, padres del\nXi Duque.—D.  Jacobo Fitz-James  Stuart, nacido en París en 1773. En\n1793 perdió el largo pleito sobre los estados de Veragua,  que pasaron a D.\nMariano  Colón de Larreátegúi  y Ximénez  de Embún, representante  de la\nlínea derivada de\n— D. Cristóbal  Colón de Toledo, hermano  del 1 Duque de Véra gua,\nnacido en Santo Domingo  en 1523, Caballero  de la Orden de Alcánta\nra, que de su matrimonio  con Dña. Ana de Pravia tuvo a -\n— Dña. Francisca  Colón de Toledo y Pravia, nacida en Santo Domingo.\nCasó con el Oidor de la Audiencia  de Santo Dómingo,  el licenciado\nD. Diego de Ortegón,  natural de Medina del Campo, de los que fue\nhija\n— Dha. Josefa Colón de Ortegón y Toledo, casada en 1620 con el licen\nciado D. Francisco  Paz de la Serna y Almendros,  padres de\n— Dña. Josefa Paz de la Serna y Colón de Toledo, que de su matrimonio\ncon el licenciado  D. Martín de Larreátegui  e iturbe, Caballero  de la\nOrden de Alcántara,  del Consejo de Castilla, tuvo a\n— D; Francisco  de Colón de Toledo y Larreátegui,  Caballero  de la\n•    Orden de Santiago,  del Consejo.Supremo  de 5. M. el Rey, casado con\nDha. Isabel Ventura de Angulo y de la Barra, natural de Navarrete\n•   (Logroño).  Padres de\nAño 1986                                                           105\n106 Núm. 12\n— Don Pedro Colón de Larreátegui  y Angulo,  decano del Consejo de\nCastilla, catedrático  en la Universidad  de Salamanca;  contrajo matri\n¡nonio en Madrid en 1738 con Dña. María Antonia Ximénez  de\nEmbún, de los que fue hijo primogénito  el\nXII Duque.—  D.. Mariano  Colón de Larreátegui  y Ximénez  de Embún,\nilustre jurisconsulto,  en el que recayó esta Casa por.sentencias  judiciales  de 16\nde junio de 1790 y 10 de marzo de 1793, ejecutoriadas  por Real Orden de 9\nde enero de 1796. Casó en 1785 con Dña. María Guiller,nina  Remírez  de\nBaquedano  y Quiñones,  padres del\nXIII Duque.—D.  Pedro María Colón de Larreátegui  y Remírez  de\nBaquedano,  nacido en ¡801.. En 1836 casó con Dña. María del Pilar de la\nCerda y Gand-Villain.  Falleció en 1866, sucediéndole  su hijo el\nXIV Duque.—D.  Cristóbal  Colón de la Cerda, ministro  de la Corona,\nCaballero  del Toisón de Oro, nacido en Madrid en 1837, donde murió en\n1910. Contrajo  matrimonio,  en 1867, con Dña. Isabel de Aguilera y Santiago-\nPerales, teniendo dos hijos: Dña. María del Pilar y el\nXV Duque.—D.  Cristóbal  Colón y Aguilera,  nacido en Madrid en 1878,\ndonde falleció soltero, vilmente asesinado  en 1936.\nSu hermana  Dña. María del Pilar, nacida en 1875, casó en el castillo de\nHigares (Toledo),  en 1894, cón D. Manuel de Carvajal y Hurtado de Mendo\nza, Marqués  de Aguilafuente.  Hijo primogénito  de este matrimonio  fue el\nXVI Duque.—D.  Ramón Colón de Carvajal,  nacido en 1898 y muerto en\n1941, comandante  de Caballería,  gentilhombre  de Cámara de S. M. el Rey,\nCaballero  de la Orden de Santiago,  condecorado  con la Medalla de Sufri\nmientos por la Patria, cinco cruces rojas y una blanca del Mérito Militar,\ncomendador  de la Orden de la Medahuia,  Grandes Cruces de las Ordenes de\nCarlos Manuel de Céspedes  de Cuba, de la de Cristóbal  Colón de Santo\nDomingo,  del Cóndor de los Andes de Bolivia, etc. Casó en 1923 con Dña.\nEulalia Maroto y Pérez del Pulgar. Padres del\nXVII Duque.—D.  Cristóbal  Colón de Carvajal  y Maroto,  teniente de\nnavío, nacido en 1925, casado con Dña. María de la Anunciada  de Gorosá\nbel y Ramírez  de Haro.\nEL DUQUE  DE VERAGUA\nMadrid - 1959\nAño 1986                                                              .107\nEn 1636, tras la prematura  muerte en Flandes  al servicio  del Rey del IV\nDuque de Veragua,  D. Alvaro Colón de Portugal  y Portocarrero,  Rodrigo\nde Herrera  escribió  una silva fúnebre,  de la que algunas  estrofas  podrían\nhaber sido dedicadas  a nuestro compañero.\nSu inclinación  a las armas\ny a las letras ser decoro\nhacen en él ya preciso\nlo que es contingente  n otros\nSus manos son liberales;\ntanto, que está pesaroso\nde que queriendo  dar mucho\npuedan abarcar tan poco\nCómo agradable  a todos te mostraste\n¿A qué acción de valor premio negaste?\nOh nación española  ya lo viste,\nllorar conmigo  es bien, pues le perdiste.\n108                                                            Núm. 12\nCon objeto de facilitar la labor de la redacción,  se ruega a nuestros\nposibles colaboradores  se ajusten a las siguientes  líneas de orientación\nen la presentación  de sus artículos:\nEl material  que se ofrezca para su publicación  será enviado al\ndirector.\nLos autores pondrán en la página del título su nombre y apellidos\ncompletos  y su dirección  postal para posible correspondencia.\nLos artículos  deben estar mecanografiados  a dos espacios en hojas\nDIN-A4,  por una cara, dejando un amplio margen a la derecha,  que\nse utilizará para las correcciones.\nA principio  de párrafo se dejarán cinco pulsaciones  en blanco.\nSe evitará la utilización  de abreviaturas.\nSe subrayarán  los nombres  de barcos, títulos de libros y revistas,\nasí como tas citas literales,  para indicar el empleo de la cursiva en\nimprenta.\nLas notas a pie de página se reservarán  exclusivamente  para datos\ny referencias  directamente  relacionados  con el texto. Se redactarán  en\nla forma más sintética posible y se presentarán  en una hoja aparte con\nnumeración  correlativa.\nLos títulos de las publicaciones  periódicas  se citarán íntegros la\nprimera vez que se mencionen,  y después se emplearán  las abreviaturas\nexistentes.\nLos autores proporcionarán  las ilustraciones  para sus trabajos,  in\ndicando su localización  en el texto; los originales  de éstas tendráñ la\ncalidad necesaria  para su reproducción.  En todo caso deberán citar la\nprocedencia  del original y realizar los trámites precisos para que sé\nautorice su publicación;  la REVISTA no se responsabilizará  del incum\nplimiento  de estos trámites.\nTodas las ilustraciones  enviadas  pasarán automáticamente  a for\nmar parte del archivo de la REVISTA.\nLa lista bibliográfica  deberá presentarse  en orden alfabético;  en\ncaso de citar varias obras del mismo autor, se seguirá el orden crono\nlógico de aparición  de las mismas. Cuando la obra sea anónima,  se\nalfabetizará  por la primera palabra del título que no sea artículo.\nÇomo es habitual,  se darán en listas independientes  las obras impresas\ny las manuscritas.\nAño 1986                                                               109\n-\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}