{"title": "PDF", "author": "PDF", "url": "ods.od.nih.gov/pdf/factsheets/VitaminC-DatosEnEspanol.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "¿Qué es la vitamina C? ¿Para qué sirve?\nLa vitamina C, conocida como ácido ascórbico, es un nutriente hidrosoluble que se \nencuentra en ciertos alimentos. En el cuerpo, actúa como antioxidante, al ayudar a \nproteger las células contra los daños causados por los radicales libres. Los radicales \nlibres son compuestos que se forman cuando el cuerpo convierte los alimentos que \nconsumimos en energía. Las personas también están expuestas a los radicales libres \npresentes en el ambiente por el humo del cigarrillo, la contaminación del aire y la \nradiación solar ultravioleta.\nAdemás, el cuerpo necesita vitamina C para producir colágeno, una proteína nece -\nsaria para la cicatrización de las heridas. La vitamina C también mejora la absorción \ndel hierro presente en los alimentos de origen vegetal y contribuye al buen funciona -\nmiento del sistema inmunitario para proteger al cuerpo contra las enfermedades.  \n¿Cuánta vitamina C necesito?\nLa cantidad de vitamina C que necesita por día depende de su edad. Las cantidades \npromedio diarias de vitamina C, expresadas en miligramos (mg), que se recomiendan \npara las personas de diferentes edades son las siguientes:\nEtapa de la vida Cantidad recomendada\nBebés hasta los 6 meses de edad 40 mg\nBebés de 7 a 12 meses de edad 50 mg\nNiños de 1 a 3 años de edad 15 mg\nNiños de 4 a 8 años de edad 25 mg\nNiños de 9 a 13 años de edad 45 mg\nAdolescentes (varones) de 14 a 18 años de edad 75 mg\nAdolescentes (niñas) de 14 a 18 años de edad 65 mg\nAdultos (hombres) 90 mg\nAdultos (mujeres) 75 mg\nAdolescentes embarazadas 80 mg\nMujeres embarazadas 85 mg\nAdolescentes en período de lactancia 115 mg\nMujeres en período de lactancia 120 mg\nSi usted fuma, debe añadir 35 mg a los valores arriba indicados para calcular la canti -\ndad total recomendada de vitamina C que necesita cada día.\n¿Qué alimentos son fuente de vitamina C?\nLas frutas y verduras son las mejores fuentes de vitamina C. Para ingerir las \ncantidades recomendadas de vitamina C, consuma alimentos variados como:\n•  frutas cítricas (por ejemplo: naranjas y pomelos/toronjas) y sus jugos, así como \npimientos rojos y verdes y kiwi, ricos en vitamina C. \n•  otras frutas y verduras, como brócoli, fresas, melón, papas horneadas y tomates, que Para ingerir la cantidad \nsuficiente de vitamina C, \nconsuma alimentos variados \ncomo frutas cítricas (por ejemplo: \nnaranjas y pomelos) y sus jugos, \nasí como pimientos rojos y \nverdes, kiwi, brócoli, fresas, \npapas horneadas y tomates. \nDatos sobre la vitamina Ctambién contienen vitamina C. \n•  algunos alimentos y bebidas fortificadas con vitamina C. Lea \nla etiqueta del producto para saber si un alimento contiene \nvitamina C agregada.\nEl contenido de vitamina C de un alimento podría disminuir \nal cocinarse o almacenarse por tiempo prolongado. Es posible \nque al cocinar los alimentos al vapor o en hornos de microondas  \nla pérdida de vitamina C sea menor. Afortunadamente, muchas  \nde las mejores fuentes de vitamina C, como las frutas y  \nverduras, se comen crudas.\n¿Qué tipos de suplementos dietéticos de \nvitamina C existen?\nLa mayoría de los suplementos multivitamínicos contienen \nvitamina C. Además, esta vitamina se consigue sola, como \nsuplemento dietético, o combinada con otros nutrientes. En \ngeneral, la vitamina C presente en los suplementos dietéticos \nse encuentra en forma de ácido ascórbico, pero algunos \nsuplementos contienen otras formas, como ascorbato de \nsodio, ascorbato de calcio, otros ascorbatos minerales y ácido \nascórbico con bioflavonoides. Los estudios científicos no han \ndemostrado que ninguna forma de vitamina C sea más eficaz \nque otras.\n¿Consumo suficiente vitamina C?\nEn los Estados Unidos, la mayoría de las personas obtienen \nsuficiente vitamina C de los alimentos y bebidas que \nconsumen. Sin embargo, ciertos grupos de personas son más \npropensos que otros a tener dificultades para obtener suficiente \nvitamina C:\n•  Los fumadores y las personas expuestas al humo del \ncigarrillo, en parte porque el humo aumenta la cantidad \nde vitamina C que el cuerpo necesita para reparar el daño \ncausado por los radicales libres. Los fumadores necesitan 35 \nmg más de vitamina C por día que quienes no fuman. \n•  Los bebés alimentados con leche de vaca, evaporada o \nhervida, porque la leche de vaca contiene una cantidad muy \nescasa de vitamina C y el calor puede destruir esta vitamina. \nNo se recomienda la leche de vaca para bebés menores de \n1 año de edad. La leche materna y la fórmula para bebés \ncontienen cantidades suficientes de vitamina C. \n•  Las personas que consumen una variedad muy limitada  \nde alimentos. \n•  Las personas con ciertos trastornos de salud, como \nhipoabsorción (absorción insuficiente) grave, ciertos tipos de \ncáncer, y enfermedad renal que requiere hemodiálisis.\n¿Qué ocurre si no consumo suficiente  vitamina C?\nLa deficiencia de vitamina C es poco común en los Estados \nUnidos y Canadá. Quienes ingieren escasa o ninguna cantidad \nde vitamina C (menos de 10 mg por día) durante varias \nsemanas pueden contraer escorbuto. El escorbuto causa \ncansancio, inflamación de las encías, pequeñas manchas en la \npiel de color rojo o violeta, dolor en las articulaciones, mala \ncicatrización de las heridas, y vello ensortijado o en forma de \n“sacacorchos”. Otros síntomas de esta enfermedad incluyen \ndepresión, inflamación y sangrado de las encías y aflojamiento \no pérdida de dientes. Las personas que padecen escorbuto \ntambién pueden sufrir anemia. Sin tratamiento, el escorbuto  \nes mortal.\n¿Cuáles son algunos de los efectos de la \nvitamina C en la salud?\nLos científicos estudian la vitamina C para determinar cómo \nafecta a la salud. A continuación, algunos ejemplos de los \nresultados de estas investigaciones:\nPrevención y tratamiento del cáncer\nEs posible que quienes consumen gran cantidad de vitamina C \nal comer frutas y verduras corran menos riesgo de tener varios \ntipos de cáncer, como cáncer de pulmón, seno y colon. Sin \nembargo, al parecer, tomar suplementos dietéticos de vitamina \nC, con o sin otros antioxidantes, no ayuda a prevenir el cáncer.\nNo se sabe con certeza si el consumo elevado de vitamina C \nes beneficioso para el tratamiento del cáncer. Los efectos de la \nvitamina C parecen depender de la forma en que ésta se ad -\nministra al paciente. Las dosis orales de vitamina C no pueden \nelevar los niveles de vitamina C en la sangre casi a los niveles \nde las dosis administradas mediante inyecciones intravenosas. \nAlgunos estudios en animales y tubos de ensayo indican que \nlos niveles muy elevados de vitamina C en la sangre podrían \nreducir los tumores. Sin embargo, se requieren estudios adi -\ncionales para determinar si altas dosis de vitamina C por vía \nintravenosa contribuyen al tratamiento del cáncer.\nLos suplementos dietéticos de vitamina C y otros antioxidantes \npodrían interactuar con la quimioterapia y la radioterapia \npara el cáncer. Las personas que reciben tratamiento contra \nel cáncer deben consultar con el oncólogo antes de tomar \nsuplementos de vitamina C u otros suplementos dietéticos, en \nespecial en concentraciones elevadas.2 • DATOS SOBRE LA VITAMINA CEnfermedad cardiovascular\nAl parecer, quienes comen frutas y verduras en abundancia \ncorren menos riesgo de sufrir una enfermedad cardiovascular. \nLos investigadores creen que el contenido de antioxidante \nde estos alimentos podría ser en parte responsable de esta \nasociación porque el daño oxidativo es una de las principales \ncausas de la enfermedad cardiovascular. Sin embargo, los \ncientíficos aún no pueden afirmar con certeza si la propia \nvitamina C, presente en alimentos o suplementos, ayuda a \nproteger a las personas contra la enfermedad cardiovascular. \nTampoco se sabe con certeza si la vitamina C contribuye a \nevitar el agravamiento de la enfermedad cardiovascular en \nquienes la padecen.\nDegeneración macular relacionada con  \na edad y cataratas\nLa degeneración macular relacionada con la edad y las cataratas \nson dos de las principales causas de pérdida de la visión en \npersonas de edad avanzada. Los investigadores no consideran \nque la vitamina C y otros antioxidantes influyan en el riesgo \nde padecer degeneración macular relacionada con la edad. Sin \nembargo, los estudios de investigación indican que la vitamina \nC, combinada con otros nutrientes, podría retrasar la pro -\ngresión de la degeneración macular relacionada con la edad.\nEn un estudio científico amplio de personas de edad avanzada \ncon degeneración macular relacionada con la edad que corrían \nun alto riesgo de que empeore a una fase avanzada, aquellas \nque tomaron un suplemento dietético diario con 500 mg de \nvitamina C, 80 mg de zinc, 400 UI de vitamina E, 15 mg de \nbetacaroteno y 2 mg de cobre durante unos 6 años presentaron \nmenos probabilidades de progresar a la fase avanzada de este \ntrastorno de la visión. Además, presentaron una pérdida de la \nvisión menor que aquéllos que no tomaron el suplemento di -\netético. Sin embargo, es aconsejable que las personas que tienen \no comienzan a tener esta enfermedad hablen con su médico \nacerca de la posibilidad de tomar suplementos dietéticos.\nNo queda claro cuál es la relación existente entre la vitamina \nC y la formación de cataratas. Algunos estudios indican que \nlas personas que consumen más vitamina C presente en los \nalimentos corren menos riesgo de padecer cataratas. Sin em -\nbargo, se requieren más estudios para esclarecer esta asociación \ny determinar si los suplementos de vitamina C influyen en el \nriesgo de tener cataratas.Resfriado común\nSi bien la vitamina C ha sido durante mucho tiempo un \nremedio popular para el resfriado común, los estudios de \ninvestigación demuestran que en la mayoría de las personas los \nsuplementos de vitamina C no reducen el riesgo de resfriarse. \nSin embargo, quienes toman suplementos de vitamina C con \nregularidad podrían sufrir resfriados de duración levemente \nmenor o síntomas algo más leves al resfriarse. El consumo de \nsuplementos de vitamina C tampoco parece ser de utilidad una \nvez que comienzan los síntomas del resfriado.\n¿Puede la vitamina C ser perjudicial?\nEl consumo de vitamina C en concentraciones demasiado \nelevadas puede causar diarrea, náuseas y cólicos estomacales. \nEn las personas que padecen hemocromatosis, un trastorno \nque provoca una acumulación excesiva de hierro en el organismo,  \nla vitamina C en dosis elevadas podría empeorar el exceso de \nhierro y dañar los tejidos del cuerpo.\nA continuación aparecen lo límites superiores darios para  \nla vitamina C:\nEtapa de la vidaLímite máximo  \nrecomendado\nBebés hasta los 12 meses de edad No se ha determinado\nNiños de 1 a 3 años de edad 400 mg\nNiños de 4 a 8 años de edad 650 mg\nNiños de 9 a 13 años de edad 1,200 mg\nAdolescentes de 14 a 18 años de edad 1,800 mg\nAdultos 2,000 mg\n¿Existen interacciones con la vitamina C \nque debo conocer?  \nLos suplementos dietéticos de vitamina C pueden interactuar o \ninterferir con los medicamentos que toma. Por ejemplo:\n•  Los suplementos dietéticos de vitamina C podrían \ninteractuar con los tratamientos contra el cáncer, como la \nquimioterapia y la radioterapia. No se sabe con certeza si la \nvitamina C podría tener el efecto no deseado de proteger a \nlas células tumorales de los tratamientos contra el cáncer, o \nsi podría proteger a los tejidos normales contra los daños. \nSi usted recibe tratamiento contra el cáncer, hable con \nel profesional de la salud que lo atiende antes de tomar \nsuplementos de vitamina C u otros antioxidantes, en especial \nen concentraciones elevadas. \n•  En un estudio, la vitamina C combinada con otros \nantioxidantes (como la vitamina E, el selenio y el \nbetacaroteno) redujo los efectos de protección cardíaca de dos \nmedicamentos ingeridos en forma combinada (una estatina 3 • DATOS SOBRE LA VITAMINA Cy una niacina) para controlar los niveles de colesterol. No se \nsabe si esta interacción también ocurre con otras estatinas. \nLos profesionales de la salud deben vigilar los niveles de \nlípidos en las personas que toman estatinas y suplementos de \nantioxidantes.\nHable con el médico, farmacéutico y otros profesionales de \nla salud sobre los suplementos dietéticos y medicamentos que \ntoma. Ellos le indicarán si estos suplementos dietéticos podrían \ninteractuar o interferir con sus medicamentos recetados o no \nrecetados o si los medicamentos podrían interferir con la forma \nen que su cuerpo absorbe, utiliza o descompone los nutrientes.\nLa vitamina C y la alimentación saludable\nSegún las Guías alimentarias para los estadounidenses (Dietary \nGuidelines for Americans)  del gobierno federal, las personas \ndeben obtener la mayoría de los nutrientes de los alimentos. \nLos alimentos contienen vitaminas, minerales, fibras dietéticas \ny otras sustancias beneficiosas para la salud. En algunos casos, \nconsumir alimentos fortificados y suplementos dietéticos po -\ndría aportar nutrientes que, de lo contrario, no se consumirían en las cantidades mínimas recomendadas. Si desea obtener más \ninformación acerca de las formas de mantener una dieta salu -\ndable, consulte Dietary Guidelines for Americans  y el sistema de \norientación sobre alimentos del Departamento de Agricultura \nde los Estados Unidos, MiPlato.\n¿Dónde puedo consultar más información \nsobre nutrición y suplementos dietéticos?\nVisite la página de la Oficina de Suplementos Dietéticos de \nNIH para obtener información en español  y en inglés.\nExención de responsabilidad\nLa información contenida en esta hoja de la Oficina de \nSuplementos Dietéticos (ODS) de ninguna manera sustituye \nel consejo médico. Le recomendamos que consulte a los \nprofesionales de la salud que lo atienden (médico, dietista/\nnutricionista, farmacéutico, etc.) si tiene interés o preguntas \nacerca del uso de los suplementos dietéticos. Ellos le indicarán \nsi son adecuados para su salud general. La mención de una \ndeterminada marca en esta publicación no implica el respaldo \ndel producto.4 • DATOS SOBRE LA VITAMINA C\nPara obtener más información sobre este y otros suplementos, por favor,  \nvisite http://ods.od.nih.gov/HealthInformation/RecursosEnEspanol.aspx.\nÚltima actualización: 18 de diciembre de 2019", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}