{"title": "Remedios naturales para las alergias: ¿Cuáles son los que funcionan y cuáles no? | The Weather Channel", "author": null, "url": "https://weather.com/es-US/espanol/health/polen/news/remedios_naturales_alergias", "hostname": "weather.com", "description": "Esto puede ser la solución a tus alergias. - Artículos de The Weather Channel | weather.com", "sitename": "The Weather Channel", "date": "2016-02-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Aproximadamente, 17.6 millones de estadounidenses adultos padecen de alergias (según la\n[Fundación de Asma y Alergias de Estados Unidos](http://www.aafa.org/display.cfm?id=9&sub=30)) sin embargo a pesar del arrollador efecto en la población, no hay cura. Por consiguiente, muchos recurren a los supuestos remedios naturales para ayudar a sanar los síntomas. Pero, ¿cuán bien funcionan los remedios naturales realmente?\n\"Con respecto a las terapias complementarias, hay algunos que tienen un efecto positivo en las alergias y sus tratamientos, y funcionan de manera complementaria\", dijo el Dr. Leonard Bielory, director del Allergy and Asthma Associates de la universidad de Rutgers\nEn el consultorio médico, el Dr. Bielory utiliza medicina complementaria además de otros tratamientos. Adapta los tratamientos a las necesidades de los pacientes y les advierte acerca de los consejos que hay en Internet sobre cómo armar la propia dieta natural. Al igual que cualquier remedio para la salud, ya sea que se venda sin receta, a través de una receta o naturalmente, asegúrese de consultar a su médico antes de comenzar un tratamiento.\nEnjuagues salinos con una tetera netie\nHaga una rápida búsqueda en Internet sobre los remedios naturales para las alergias y seguramente encontrará varios sitios que anuncian los beneficios de los enjuagues salinos con la tetera neti. Pero, ¿puede confiar en estas recomendaciones? Según el Dr. Bielory, pueden ser útiles. \"El sentido de este principio, lavado o enjuague de la superficie...es un buen principio, simplemente depende de qué cantidad y cuánto tiempo\", dijo.\nEl Dr. Bielory, en su consultorio, recomienda las soluciones salinas nasales con una salvedad:\"Soy muy prudente con mis pacientes acerca de con qué frecuencia deben usarlas y la irritación que puede producirse con el tiempo si la usan demasiado\".\nAl igual que con los otros remedios, el Dr. Bielory recomienda usar este tratamiento con moderación. \"Para el uso cotidiano con las alergias, si es de un solo uso tal vez, eso sirve\" dijo.\nHojas de ortiga\n\"Las hojas de ortiga en realidad contienen histamina\", dijo el Dr. Bielory, \"y es la base de los tratamientos homeopáticos para las alergias\".\nSegún el médico, el régimen homeopático la idea es que \"lo semejante cura a lo semejante\". En este caso, \"si se tiene alergias inducidas por la histamina, tome histamina como régimen de tratamiento\".\nDesafortunadamente para los creyentes del tratamiento homeopático, el Dr. Bielory manifestó en varios estudios que analizan este tipo de tratamiento que \"no se ha demostrado que funcione en la rinitis alérgica\".\nProbióticos\nSobre probióticos hay mucha información confusa o contradictoria, por lo que el Dr. Bielory dejó el tema en claro. Dijo que 20 años atrás los probióticos se usaban como complemento, pero ahora algunos se utilizan en los medicamentos para el tratamiento de una variedad de enfermedades inflamatorias de los intestinos. Pero ¿qué significado tiene esto para las alergias?\nEl doctor dice que se deben tomar probióticos durante mucho tiempo y se debe hacer un cambio alimentario en el microbioma intestinal. El Dr. Bielory dice, también, que algunos estudios recientes sugieren incorporar probióticos a la rutina cotidiana en una etapa temprana de la vida (antes del comienzo de las alergias), lo que probablemente tenga un efecto en el desarrollo de las alergias. \"La evidencia sugiere que se puede [tratar las alergias activas con probióticos], pero se necesita una fuerte inversión de varios años y los estudios no son sólidos; es una señal de que el impacto es positivo\".\nPara que los probióticos tengan potencialmente un efecto positivo en el desarrollo de las alergias, el Dr. Bielory señaló que algunos probióticos funcionan mejor que otros. \"Hay estudios que muestran que en los yogures y productos alimentarios la concentración [de probióticos] es muy baja para tener un impacto, y que los productos disponibles en las tiendas o de venta libre son no vivos y no proporcionan el componente biótico\", dijo. \"La única manera es conseguirlos con receta, de lo contrario sería una pérdida de dinero\".\nAceite de eucalipto\nAlgunos remedios naturales que se enumeran aquí sirven para mitigar una alergia propiamente dicha, mientras que algunos otros funcionan para combatir los síntomas. El aceite de eucalipto se ubica en la segunda categoría. Según el Dr. Bielory, el aceite de eucalipto \"es un descongestivo\". Dice que cuando tomamos mentol, se puede agregar eucalipto u otras hierbas y \"cada uno de estos tiene componentes que aplacan las mucosas nasales\".\nEs algo que incluso él utiliza en su consultorio. El Dr. Bielory dice que recomienda a sus pacientes un lavado nasal que contenga mentol, eucalipto, aceite de abedul y canela, entre otras cosas. \"Cada ingrediente aporta algo al proceso mucolítico en general, que disminuye el espesor de la mucosidad, la lava y funciona como descongestivo suave para la mucosa nasal\", indicó. \"Ayuda a abrir los senos nasales para que uno pueda drenarse mejor\".\nSi uno elige usar el aceite de eucalipto, según el médico este le proporcionará algún tipo de alivio, pero puede no ser lo más indicado para todas las personas. \"Algunas personas pueden desarrollar dermatitis por contacto [una erupción pruriginosa en la piel como una reacción inflamatoria] con el aceite\", agregó. \"Estos no son ingredientes que se hayan estudiado en profundidad\".\nMiel local\nLos tableros de anuncios en Internet alaban las supuestas propiedades curativas de la miel local cuando se trata de las alergias, pero los médicos rápidamente descartan esta teoría. Según el Dr. Bassett, fundador y director médico del Centro de Atención para el Asma y las Alergias de Nueva York, \"Las personas dicen, ‘como miel y estoy bien‘, pero no es el caso realmente. La mayoría de los estudios indican que la miel no es muy beneficiosa\".\nLa idea es que la miel local combate las alergias porque genera una inmunidad natural al polen local, pero el Dr. Bassett dice que esto es erróneo. \"[La miel] es generalmente representativa de la planta que es polinizada por insectos\", explicó. \"Esas plantas no son las que normalmente causan las alergias; las alergias producidas por el polen son las que el viento polinizó, la ambrosía cubierta de maleza y demás. Debido a que son polinizadas por el viento, es un mecanismo diferente y un polen diferente. Las personas que ingieren miel no se protegen a sí mismas de verdad y no pueden depender de esto como protección inmunológica\".\nQuercetina\nSegún el Dr. Bielory, la quercetina, como bioflavonoide, se encuentra dentro de \"una familia de agentes que en concentraciones efectivamente controla o disminuye la liberación o activación de mastocitos, que son las células que intervienen en las alergias\".\nComo muchos de los remedios de la lista, la quercetina es buena en teoría, pero es necesario realizar más estudios para determinar su potencial real. \"Todavía no se ha demostrado en estudios clínicos cuál es la dosis, la duración y el inicio\" para que esta ayude a las personas con alergias. El Dr. Bielory agregó que \"todavía no se han realizado estudios que aporten un buen asesoramiento sobre cómo usar la quercetina para proporcionar alivio o protección\".\nOmega-3\nHay algo de verdad en la teoría de que el Omega-3 es un remedio natural para las alergias, pero el Dr. Bielory explica que este se trata más bien de un tratamiento a largo plazo.\n\"El omega sí interfiere\", dice el doctor, \"con el correr del tiempo, si uno cambiara su dieta por completo a una dieta a base de pescado o a base de omega y redujera la cantidad de carne\". Se refirió a las personas que naturalmente tienen una dieta a base de pescado y dijo: \"Tienen menos reacciones inflamatorias debido a las reacciones del sistema inmunológico\".\nDicho esto, advirtió: \"Solo con tomar omega-3 en cápsulas como un complemento [del tratamiento] aparte no sirve, a menos que cambie la dieta por completo. Simplemente, no modifica los intermediarios inflamatorios en las reacciones inflamatorias que uno tiene\".\nMÁS EN WEATHER.COM: ¿Cuál es la peor ciudad para las alergias de primavera?", "language": null, "image": "https://s.w-x.co/allergiespromo.jpg", "pagetype": "article", "links": ["#MainContent", "https://www.essentialaccessibility.com/the-weather-channel?utm_source=theweatherchannelhomepage&utm_medium=iconlarge&utm_term=eachannelpage&utm_content=header&utm_campaign=theweatherchannel", "/es-US", "/en-AG", "/es-AR", "/en-BS", "/en-BB", "/en-BZ", "/es-BO", "/pt-BR", "/en-CA", "/fr-CA", "/es-CL", "/es-CO", "/es-CR", "/en-DM", "/es-DO", "/es-EC", "/es-SV", "/en-GD", "/es-GT", "/en-GY", "/fr-HT", "/es-HN", "/en-JM", "/es-MX", "/es-NI", "/es-PA", "/en-PA", "/es-PY", "/es-PE", "/en-KN", "/en-LC", "/en-VC", "/nl-SR", "/en-TT", "/es-UY", "/", "/es-US", "/es-VE", "/ar-DZ", "/fr-DZ", "/pt-AO", "/fr-BJ", "/fr-BF", "/fr-BI", "/fr-CM", "/en-CM", "/pt-CV", "/fr-CF", "/fr-TD", "/ar-TD", "/fr-KM", "/ar-KM", "/fr-CD", "/fr-CG", "/fr-CI", "/fr-DJ", "/ar-DJ", "/ar-EG", "/es-GQ", "/ar-ER", "/fr-GA", "/en-GM", "/en-GH", "/fr-GN", "/pt-GW", "/en-KE", "/en-LS", "/en-LR", "/ar-LY", "/fr-MG", "/fr-ML", "/ar-MR", "/en-MU", "/fr-MU", "/ar-MA", "/fr-MA", "/pt-MZ", "/en-NA", "/fr-NE", "/en-NG", "/fr-RW", "/en-RW", "/pt-ST", "/fr-SN", "/en-SL", "/ar-SO", "/en-ZA", "/en-SS", "/ar-SD", "/en-SZ", "/en-TZ", "/fr-TG", "/ar-TN", "/en-UG", "/en-AU", "/bn-BD", "/ms-BN", "/zh-CN", "/zh-HK", "/pt-TP", "/en-FJ", "/en-IN", "/hi-IN", "/id-ID", "/ja-JP", "/en-KI", "/ko-KR", "/ru-KG", "/ms-MY", "/en-MH", "/en-FM", "/en-NZ", "/en-PW", "/en-PH", "/tl-PH", "/en-AS", "/en-SG", "/zh-SG", "/en-SB", "/zh-TW", "/th-TH", "/en-TO", "/en-TV", "/en-VU", "/fr-VU", "/vi-VN", "/ca-AD", "/fr-AD", "/de-AT", "/ru-BY", "/nl-BE", "/fr-BE", "/hr-BA", "/hr-HR", "/el-CY", "/cs-CZ", "/da-DK", "/ru-EE", "/et-EE", "/fi-FI", "/fr-FR", "/de-DE", "/el-GR", "/hu-HU", "/en-IE", "/it-IT", "/de-LI", "/fr-LU", "/en-MT", "/fr-MC", "/nl-NL", "/no-NO", "/pl-PL", "/pt-PT", "/ro-RO", "/ru-RU", "/it-SM", "/sk-SK", "/es-ES", "/ca-ES", "/sv-SE", "/de-CH", "/tr-TR", "/uk-UA", "/en-GB", "/it-VA", "/ar-BH", "/fa-IR", "/ar-IQ", "/he-IL", "/ar-JO", "/ar-KW", "/ar-LB", "/ar-OM", "/ur-PK", "/en-PK", "/ar-QA", "/ar-SA", "/ar-SY", "/ar-AE", "#noloc_/es-US/tiempo/hoy/l/", "#noloc_/es-US/tiempo/horario/l/", "#noloc_/es-US/tiempo/10dias/l/", "#noloc_/es-US/tiempo/mensual/l/", "#noloc_/es-US/tiempo/finde/l/", "#noloc_/es-US/tiempo/mapas/interactive/l/", "#noloc_/es-US/forecast/allergy/l/", "#noloc_/es-US/forecast/air-quality/l/", "http://www.aafa.org/display.cfm?id=9&sub=30", "/news", "/news", "/news", "/science/environment", "https://weather.com/newsletter", "/newsletter", "/safety", "//support.weather.com/s/?language=es_US&type=TWC", "https://www.wunderground.com/weather/api", "https://newsroom.ibm.com/the-weather-company", "/es-US/legal", "/es-US/intl-privacy", "/es-US/services/ad-choices", "/es-US/accessibility-statement", "/es-US/data-vendors", "http://www.exploregeorgia.org/weather-and-travel-tips", "https://www.essentialaccessibility.com/the-weather-channel?utm_source=theweatherchannelhomepage&utm_medium=iconlarge&utm_term=eachannelpage&utm_content=header&utm_campaign=theweatherchannel", "/es-US/data-rights", "https://www.ibm.com/us-es/cloud/"]}