{"title": "SUPLEMENTOS ALIMENTICIOS INMUNOESTIMULANTES, ANTIOXIDANTES Y ANTIINFLAMATORIOS", "author": null, "url": "https://www.smimport.com/blog/suplementos-alimenticios-inmunoestimulantes-antioxidantes-y-antiinflamatorios--n59", "hostname": "smimport.com", "description": "SUPLEMENTOS ALIMENTICIOS INMUNOESTIMULANTES, ANTIOXIDANTES Y ANTIINFLAMATORIOS DIRIGIDOS A LA PANDEMIA DE LA COVID-19", "sitename": "smimport.com", "date": "2021-01-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "SUPLEMENTOS ALIMENTICIOS INMUNOESTIMULANTES, ANTIOXIDANTES Y ANTIINFLAMATORIOS\nPublicado :\n14/01/2021 08:56:15\nCategories :\n[Artículos](https://www.smimport.com/blog/default-c1)\nVarios nutracéuticos tienen una capacidad probada de mejorar el funcionamiento del sistema inmunológico, tener efectos antivirales, antioxidantes y antiinflamatorios. La agrupación de algunos de estos fitonutrientes en la combinación correcta, en forma de suplemento alimenticio, puede ayudar a estimular el sistema inmunológico, prevenir la propagación del virus, evitar la progresión de la enfermedad a una etapa grave y reprimir aún más la hiperinflamación, proporcionando apoyo tanto profiláctico como terapéutico contra la COVID-19.\nPATOGENIA DEL COVID-19\nLos detalles de la patogenia de la infección por SARS-CoV-2 aún no se conocen con claridad. La evidencia disponible sugiere que la patogenia de la infección se puede clasificar en dos fases. Fase 1: una fase asintomática con o sin virus detectable. Fase 2: Fase sintomática con alta carga viral. El virus entra en el epitelio de las vías respiratorias después de unir su proteína S1 a los receptores ACE2 y la activación posterior por la proteasa transmembrana celular, serina 2 (TMPRSS2). Juntas, estas acciones dan como resultado una fusión de la membrana viral y liberación de su ARN en la célula huésped. Después de su entrada, el virus inhibe o retrasa la respuesta inmune del INF tipo 1 del huésped mientras inicia su replicación dentro de las células. La replicación viral, a su vez, desencadena la activación de monocitos, macrófagos, granulocitos que resulta en la condición hiperinflamatoria descrita como \"tormenta de citoquinas\" con la secreción masiva de citoquinas como interleuquina (IL)-1, IL-6, IL-8, IL-12, factor de necrosis tumoral (TNF)-α, etc. Esto da como resultado una hiperinflamación de los tejidos y la consiguiente fibrosis tisular y neumonía. Los estudios también indican la participación del estrés oxidativo en la patogenia de la COVID-19. La evidencia disponible sugiere que la infección por SARS-CoV-2 causa estrés oxidativo directamente al incrementar la producción de especies reactivas de oxígeno (ROS) e indirectamente al suprimir la defensa antioxidante del huésped mediada por el factor nuclear Nrf2.\nLas citoquinas elevadas también desencadenan la inducción de ácido hialurónico sintasa-2 (HAS2) endotelial en células epiteliales alveolares (tipo 2) y fibroblastos. Lo más importante es que la molécula clave de ácido hialurónico (HA) tiene una alta capacidad de unión al agua de hasta 1000 veces su peso molecular. Quizás la acumulación de líquido en los pulmones podría ser la razón por la que las imágenes de tomografía computarizada (TC) del pulmón en pacientes con síndrome de dificultad respiratoria aguda (SDRA) muestran la presencia de manchas blancas distintivas llamadas vidrio esmerilado. La mayoría de las autopsias han demostrado que los pulmones infectados están llenos de gelatina líquida transparente, que se asemeja a los pulmones de un ahogamiento húmedo.\nESTRATEGIAS PARA CONTRARESTAR LA INFECCIÓN POR SARS-COV-2 MEDIANTE SUPLEMENTOS ALIMENTICIOS.\nDesde el punto de vista de la prevención, la fase 1 es crucial ya que los individuos en esta etapa son portadores, pueden propagar la infección sin saberlo. El manejo de los individuos en la fase 1, junto con el montaje de una respuesta inmune adaptativa específica y el uso de antivirales, es fundamental para prevenir la entrada del virus, la replicación y la progresión de la enfermedad a la fase 2. Por lo tanto, las estrategias globales pueden incluir la administración de antivirales externos o suplementos alimenticios que estimulan el sistema inmunológico. Durante la fase 2 de la infección, además de mantener el estado general de salud de los pacientes afectados, la línea de tratamiento puede estar enfocada en adaptar las estrategias incluyendo el uso de suplementos nutricionales que puedan suprimir el estrés oxidativo en curso, la inflamación aguda y las tormentas de citocinas para evitar la destrucción y el daño causado a los tejidos afectados. En resumen, además del tratamiento sintomático, las estrategias para contrarrestar la infección por SARS-CoV-2 son estimular la respuesta inmune en la fase 1, mientras que suprimirla en la segunda fase podría ser eficaz (ver Figura 1).\nFigura 1.- Representación esquemática de la patogenia de la COVID-19. La infección por SARS-CoV-2 comprende dos fases: (1) Fase de portador asintomático. (2) Fase inflamatoria sintomática. Las estrellas negras indican la etapa en la que los suplementos alimenticios pueden contrarrestar la patogenia del COVID-19. La flecha de la izquierda indica el progreso de la infección. HAS2: ácido hialurónico sintasa-2 endotelial; HA: ácido hialurónico.\nSUPLEMENTOS ALIMENTICIOS INMUNOESTIMULATES, ANTIOXIDANTES Y ANTIINFLAMATORIOS CONTRA LA COVID-19\nVarios estudios indican que muchos suplementos nutricionales de diversas plantas, frutas, raíces y verduras pueden reducir el riesgo o la gravedad de una amplia gama de infecciones virales al estimular la respuesta inmunitaria, especialmente entre las personas con fuentes dietéticas inadecuadas y también por sus funciones antiinflamatorias, captadoras de radicales libres y viricidas. Estos nutrientes se pueden reutilizar para mitigar los efectos patológicos inducidos por la infección por SARS-CoV-2. Por lo tanto, el uso de compuestos naturales puede proporcionar un apoyo profiláctico y terapéutico alternativo junto con la terapia para la COVID-19. En la siguiente sección se describen los efectos beneficiosos de algunos de los nutrientes.\nEl zinc (Zn) es un metal esencial involucrado en una variedad de procesos biológicos debido a su función como cofactor, molécula de señalización y elemento estructural. Regula la actividad inflamatoria y tiene funciones antivirales y antioxidantes. Los estudios muestran que la deficiencia de Zn aumenta el estrés oxidativo, el TNF-α, la expresión de la molécula de adhesión de células vasculares (VCAM)-1 y causa una remodelación del tejido pulmonar, que puede ser parcialmente revertida con una suplementación de Zn. También puede modular la entrada viral, la fusión, la replicación, la traducción de proteínas virales y la gemación de virus respiratorios. Speth y col. demostraron que la exposición a Zn (100 µM) reduce la actividad de la ACE2 humana recombinante en pulmones. Se demostró que los cationes Zn2+, especialmente en combinación con piritiona que es un ionóforo de Zn, inhiben la actividad de la ARN polimerasa del coronavirus del SARS al suprimir su replicación. Los estudios han demostrado que la suplementación oral de Zn reduce la aparición de infecciones respiratorias agudas en un 35%. Acorta la duración de los síntomas similares a los de la gripe en 2 días y mejora la tasa de recuperación. Se considera un tratamiento de apoyo potencial contra la infección debido a sus efectos antiinflamatorios, antioxidantes y antivirales directos.\nLa vitamina D (VD) es una vitamina liposoluble que juega un papel vital en las respuestas inmunomoduladoras, antioxidantes y antivirales. El epitelio de las vías respiratorias humanas expresa de manera constitutiva el receptor de vitamina D permitiendo así los efectos protectores de la VD contra las infecciones respiratorias. La VD bloquea la activación de NF-κB mediante la regulación positiva de la proteína inhibidora de NF-κB, I-kappa-B-alfa (IKB-α). La VD también disminuye los niveles de expresión de citoquinas proinflamatorias de tipo 1 como IL-12, IL-16, IL-8, TNFα, IFN-γ mientras aumenta las citoquinas de tipo 2 como IL-4, IL-5, IL-10 y células T reguladoras. Aumenta los niveles del Nrf2 y facilita las funciones mitocondriales, previene la oxidación de proteínas relacionada con el estrés oxidativo, la peroxidación de lípidos y el daño del ADN.\nLos datos epidemiológicos relacionan la deficiencia de VD con el aumento de la susceptibilidad a las infecciones respiratorias virales agudas, mientras que su suplementación potencia las respuestas inmunitarias innatas a las infecciones virales respiratorias, incluidas las causadas por Influenza A y B, parainfluenza 1 y 2, virus sincitial respiratorio y hepatitis C crónica. Aunque no hay informes de que la VD afecte directamente la replicación del virus o la carga viral, los estudios revelan que la VD podría contribuir a la actividad antiviral mediante la supresión de la inflamación inducida por el virus. La evidencia también sugiere que la VD puede complementar la eficacia del tratamiento farmacológico, como se observa en el caso de la terapia con ribavirina para pacientes sin tratamiento previo con infecciones crónicas por el virus de la hepatitis C. El efecto beneficioso de la suplementación se observó en pacientes de todas las edades y en personas con enfermedades crónicas preexistentes. Las personas mayores suelen tener deficiencia de estos importantes micronutrientes.\nLa vitamina C (VC) puede proteger potencialmente contra infecciones debido a su papel esencial en la salud inmunológica. Esta vitamina apoya la función de varias células inmunes y mejora su capacidad de protección contra infecciones. Se ha demostrado que la suplementación con VC reduce la duración y la gravedad de las infecciones de las vías respiratorias superiores (la mayoría de las cuales se supone que se deben a infecciones virales), incluido el resfriado común. La dosis recomendada de VC varia de 1 a 3 g/día. Como antioxidante, elimina los ROS, previene la peroxidación lipídica y la alquilación de proteínas y, por lo tanto, protege a las células del daño celular inducido por estrés oxidativo. Los estudios también han revelado que la administración de VC en combinación con quercetina proporciona efectos antivirales, antioxidantes e inmunomoduladores sinérgicos. Recientemente, en base a un ensayo clínico, se propone que la administración oral de 250-500 mg de quercetina, 500 mg de VC para sujetos de alto riesgo y sintomáticos leves dos veces al día durante 7 días y hasta 3 g de VC y 500 mg de quercetina dos veces al día durante 7 días en pacientes con SDRA (ventilación/intubación asistida) mejora la recuperación general en sujetos con SRAS-CoV-2.\nLa curcumina tiene un amplio espectro de acciones biológicas, que incluyen actividades antibacterianas, antivirales, antifúngicas, antioxidantes y antiinflamatorias. Inhibe la ciclooxigenasa-2 (COX-2), y ejerce un efecto antiviral en una amplia gama de virus, incluidos el virus de la gripe, el adenovirus, la hepatitis, el virus del papiloma humano, el virus de la inmunodeficiencia humana, el virus del herpes simple-2 y el virus del Zika. Ejerce efecto antivírico mediante diversos mecanismos que van desde inhibir su entrada en las células, inhibir su encapsulación y la proteasa viral, inhibir la replicación, así como modular varias vías de señalización. Un estudio reciente ha demostrado que la curcumina inhibe potencialmente la ACE2, así como la proteína S viral, evitando la entrada del virus en las células. Además, la curcumina es un potente antioxidante, neutralizando los radicales libres y mejorando la producción de enzimas antioxidantes.\nCINAMALDEHÍDO\nEl cinamaldehído es un compuesto orgánico presente de forma natural que se encuentra abundantemente en los aceites esenciales de la canela. Existe predominantemente en forma de isómero trans, lo que le da a la canela su sabor y olor. El cinamaldehído es un fitonutriente dietético bien conocido por poseer propiedades antiinflamatorias. Inhibe la inflamación inducida por TNF-α mediante la supresión de la activación de NF-κB. También regula a la baja la producción de prostaglandinas (PGE) al regular negativamente la actividad de la COX-2, lo que reduce las posibilidades de hiperinflamación de una manera dependiente de la dosis. Todas las evidencias anteriores muestran casos en los que el cinamaldehído es un compuesto bioactivo antiinflamatorio y podría ser útil para mitigar la hiperinflamación pulmonar inducida por el SARS-CoV-2.\nALICINA\nEl ajo es una planta muy conocida y se ha utilizado desde hace siglos por sus diversas propiedades nutracéuticas. El tiosulfinato predominante en el extracto de ajo fresco identificado como alicina, posee propiedades antiinflamatorias, antioxidantes y antivirales. La alicina suprime la inflamación mediante la inhibición de los niveles de expresión inducidos por TNF-α de IL-1β, IL-8, IP-10 e IFN-γ y también mediante la supresión de la degradación de la proteína IκB inhibidora de NF-κB en las células epiteliales intestinales. Se ha encontrado que varios compuestos asociados al ajo poseen una fuerte actividad viricida contra una amplia gama de virus, incluidos el virus de la parainfluenza tipo 3, el rinovirus humano, el virus del herpes simple-1 y -2 y el virus de la estomatitis vesicular. Algunos de los compuestos del ajo que muestran actividad viricida son el ajoeno, la alicina, el alilo, el tiosulfinato de metilo y el tiosulfinato de metilo alilo. La mayoría de los efectos funcionales mencionados anteriormente se observaron en concentraciones de 200 ng/ml. Los estudios también han encontrado que solo las muestras frescas sin procesamiento, como la inducción de calor o el secado, lograron inducir la mayoría de las actividades biológicas del ajo.\nPIPERINA\nLa piperina se obtiene del extracto etanólico de la pimienta negra y es un alcaloide principal del grupo de las cinamamidas. Posee una fuerte función antiinflamatoria y regula negativamente las PGE inhibiendo los niveles de expresión del IL-6 y las metaloproteinasas de matriz. La piperina promueve la inmunidad innata al activar los fagocitos y reducir la producción de citoquinas proinflamatorias como las IL-1β, IL-6, TNF-α, COX-2, óxido nítrico sintasa-2 y NF-κB. Estos resultados indican que la piperina posee un efecto antioxidante directo contra varios radicales libres. Debido a estas propiedades, la piperina se puede probar como un compuesto profiláctico o terapéutico para proteger del estrés oxidativo y la hiperinflamación inducida durante la COVID-19.\nEl selenio (Se) se encuentra abundantemente en alimentos como el maíz, el ajo, la cebolla, la col y el brócoli. Es un micronutriente esencial que juega un papel vital en varios procesos fisiológicos e inmunológicos mediante su incorporación a las selenoproteínas del organismo. El estado óptimo de selenio promueve una mayor proliferación de células T, actividad de células NK y funciones de células innatas. Apoya una respuesta a la vacuna más fuerte y una inmunidad sólida a los patógenos. Los estudios han demostrado que la suplementación con selenio modula la respuesta inflamatoria en pacientes con síndrome de dificultad respiratoria al restaurar el estado antioxidante de los pulmones y suprimir los niveles de IL-1β e IL-6. Se ha descubierto que las propiedades antivirales del selenio están mediadas por sus efectos antioxidantes. Por otro lado, la suplementación con selenio demuestra la mejora de los recuentos linfocitos T y mejora la glutatión peroxidasa y otras selenoenzimas antioxidantes junto con las actividades de catalasa. Debido a su papel sustancial en la supresión de la inflamación y el aumento del estado antioxidante y la inmunidad innata, se considera una opción útil para la COVVID-19.\nEl propóleos producido por abejas es conocido por tener un amplio espectro de propiedades biológicas, que incluyen actividad antimicrobiana, antiinflamatoria, dermatoprotectora, laxante, antidiabética, antitumoral e inmunomoduladora. La actividad inmunomoduladora se atribuye a los flavonoides y algunos ácidos fenólicos, principalmente los ésteres fenetílicos del ácido cafeico y la artepilina C (ácido 3,5-diprenil-4-hidroxicinámico). Exhibe efectos inmunomoduladores en un amplio espectro de células inmunes y estimula una mayor producción de anticuerpos, lo que sugiere que podría usarse como adyuvante en vacunas. El propóleos a mayor concentración inhibe la linfoproliferación, mientras que a concentraciones bajas el efecto se revierte, provocando linfoproliferación. Además, los compuestos en el propóleos inhiben varios virus como el virus del dengue tipo 2, el virus del herpes simple, el citomegalovirus humano, el virus de la influenza A1.\nLos probióticos comúnmente utilizados son las especies Bifidobacterium y Lactobacillus, seguidas por Streptococcus, Enterococcus, Bacillus y Escherichia coli. Los probióticos no solo apoyan la salud del intestino, sino que también mejoran el funcionamiento y la regulación del sistema inmunitario. Se ha observado que el microbioma intestinal influye en las respuestas inmunitarias sistémicas, así como en las respuestas inmunitarias locales en los sitios distales de la mucosa, incluidos los pulmones. Se ha descubierto que Bifidobacterium y Lactobacillus ayudan a eliminar el virus de la influenza en el tracto respiratorio. Los probióticos mejoran los niveles de interferones, anticuerpos en las mucosas pulmonares y la actividad de las células NK, las células presentadoras de antígenos. En general, los probióticos ejercen efectos antiinflamatorios e inmunomoduladores a través de la modulación de las vías NF-κB, MAPK y receptores de reconocimiento de patrones (PRR) que disminuyen las respuestas mediadas por Th2 y regulan positivamente las respuestas Th1. Teniendo en cuenta el papel de los probióticos en la mejora de la respuesta inmune innata del huésped, así como los efectos antiinflamatorios, y considerando el hecho de que la afectación intestinal y los enterocitos pueden ser reservorios de la infección por SARS-CoV-2, los probióticos pueden utilizarse como profilácticos y como adyuvantes para combatir la patogenia de la COVID-19.\nLa lactoferrina es una glicoproteína natural y no tóxica que se ha estudiado contra una amplia gama de virus, incluido el SARS-CoV, que está estrechamente relacionado con el SARSCoV-2. Inhibe la entrada viral mediante la unión a moléculas de la superficie celular o partículas virales o ambas. También se sabía que suprimía la replicación del virus como en el caso del VIH. Por lo tanto, juega un papel crucial en la prevención de la entrada y replicación del virus. Los estudios han demostrado que ejerce efectos inmunomoduladores y antioxidantes al inducir la activación de las células T, suprimiendo los niveles de interleucinas, incluidas IL-6, TNF-α y regulando negativamente la ferritina. Además, la lactoferrina saturada de zinc ejerce un efecto antiviral más potente. Se utiliza principalmente como aditivo nutricional en fórmulas infantiles y estudios clínicos, con dosis que oscilan entre 100 mg y 4,5 g al día para diversas indicaciones sin aparentes toxicidades.\nLa quercetina es un conocido bioactivo antioxidante, antiinflamatorio y antiviral. También limita la producción de la COX y lipoxigenasa (LOX). Los estudios también han demostrado que la quercetina tiene efectos antivirales en los virus de ARN y ADN. Inhibe la entrada del virus y la fusión viral-celular y reduce la expresión de citoquinas proinflamatorias y la inflamación pulmonar inducida por rinovirus. Además, se ha demostrado que el metabolito de la quercetina (4 ’,5-diacetiloxi-3,3’,7-trimetoxiflavona) inhibe la replicación del picornavirus al inhibir el complejo RNA replicasa. Además, como se observa en los modelos de predicción, la quercetina se une a la proteína S del SARS-CoV-2 en su región receptora del huésped o a la interfaz ACE2 humana-proteína S, lo que interfiere en la entrada del virus en las células, lo que indica su potencial terapéutico. Esta predicción es consistente con los informes de que tanto la quercetina como la luteolina inhiben la infección por el virus del SARS-CoV. Además, otros estudios también han encontrado que la quercetina en combinación con VC induce efectos antivirales e inmunomoduladores sinérgicos contra la COVID-19.\nLa revisión concluye que existe una plétora de literatura científica que proporciona evidencia sobre las propiedades inmunoestimulantes, antiinflamatorias, antioxidantes y antivirales de varios fitonutrientes y nutrientes, como se resume en la Figura 1. La utilización de estos compuestos, en una dosis correcta, puede proporcionar una terapia tanto profiláctica como adyuvante contra la COVID-19.\nMrityunjaya M, Pavithra V, Neelam R, Janhavi P, Halami PM, Ravindra PV. Immune-Boosting, Antioxidant and Anti-inflammatory Food Supplements Targeting Pathogenesis of COVID-19. Front Immunol. 2020 Oct 7;11:570122. doi: 10.3389/fimmu.2020.570122. PMID: 33117359; PMCID: PMC7575721.\nShare this content\nCategorías\nBusca en el blog\nVideoblog\n-\n[Directo Instagram Vitaminas](https://www.smimport.com/blog/directo-instagram-vitaminas-n79)\nPublicado : 17/03/2022 18:45:28 | Categories :\n[Videoblog](https://www.smimport.com/blog/videoblog-c3)\n-\n[Directo Instagram Salud Vascular](https://www.smimport.com/blog/directo-instagram-salud-vascular--n77)\nPublicado : 17/03/2022 18:21:05 | Categories :\n[Videoblog](https://www.smimport.com/blog/videoblog-c3)\niframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jvQ2BzqXGbs\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; [...]\n-\n[Directo Instagram Sistema Inmume](https://www.smimport.com/blog/directo-instagram-salud-vascular--n76)\nPublicado : 16/03/2022 10:59:44 | Categories :\n[Videoblog](https://www.smimport.com/blog/videoblog-c3)", "language": null, "image": "https://www.smimport.com/modules/prestablog/views/img/grid-for-1-7/up-img/59.jpg", "pagetype": null, "links": ["/content/6-politica-de-cookies", null, "tel:93 711 28 70", "https://www.smimport.com/", null, "https://www.smimport.com/content/4-Nosotros", "https://www.smimport.com/268-complementos-alimenticios", "//www.smimport.com/268-complementos-alimenticios", "https://www.smimport.com/258-solaray", "//www.smimport.com/258-solaray", "https://www.smimport.com/215-vitaminas", "https://www.smimport.com/216-multivitaminicos-y-minerales", "https://www.smimport.com/217-minerales", "https://www.smimport.com/218-complejos-para-mantener-la-linea", "https://www.smimport.com/219-enzimas-y-ayudas-digestivas", "https://www.smimport.com/221-antioxidantes", "#", "//www.smimport.com/258-solaray", "https://www.smimport.com/215-vitaminas", "https://www.smimport.com/216-multivitaminicos-y-minerales", "https://www.smimport.com/217-minerales", "https://www.smimport.com/218-complejos-para-mantener-la-linea", "https://www.smimport.com/219-enzimas-y-ayudas-digestivas", "https://www.smimport.com/220-total-cleanse", "https://www.smimport.com/221-antioxidantes", "https://www.smimport.com/222-acidos-grasos-esenciales", "https://www.smimport.com/223-aminoacidos", "https://www.smimport.com/224-otros-suplementos", "https://www.smimport.com/225-para-la-mujer", "https://www.smimport.com/226-para-el-hombre", "https://www.smimport.com/227-especialidades", "https://www.smimport.com/228-complementos-herbarios", "https://www.smimport.com/229-complejos-herbarios", "https://www.smimport.com/230-ayurveda", "https://www.smimport.com/231-solar-green", "https://www.smimport.com/256-hongos", "https://www.smimport.com/257-apoyo-osteo-articular", "#", "//www.smimport.com/259-kal", "https://www.smimport.com/233-linea-infantil", "https://www.smimport.com/232-vitaminas", "https://www.smimport.com/234-aminoacidos", "https://www.smimport.com/235-antioxidantes", "https://www.smimport.com/236-acidos-grasos", "https://www.smimport.com/237-inmunidad", "https://www.smimport.com/238-ayudas-digestivas", "https://www.smimport.com/239-apoyo-osteo-articular", "https://www.smimport.com/252-especialidades", "https://www.smimport.com/255-minerales", "https://www.smimport.com/brand/4-algatrium", "https://www.smimport.com/brand/5-pegaso", "https://www.smimport.com/brand/3-specchiasol", "#", "//www.smimport.com/258-solaray", "https://www.smimport.com/220-total-cleanse", "https://www.smimport.com/222-acidos-grasos-esenciales", "https://www.smimport.com/223-aminoacidos", "https://www.smimport.com/228-complementos-herbarios", "https://www.smimport.com/224-otros-suplementos", "https://www.smimport.com/258-solaray", "https://www.smimport.com/259-kal", "//www.smimport.com/259-kal", "https://www.smimport.com/232-vitaminas", "https://www.smimport.com/255-minerales", "https://www.smimport.com/234-aminoacidos", "https://www.smimport.com/235-antioxidantes", "https://www.smimport.com/236-acidos-grasos", "https://www.smimport.com/237-inmunidad", "#", "//www.smimport.com/259-kal", "https://www.smimport.com/238-ayudas-digestivas", "https://www.smimport.com/239-apoyo-osteo-articular", "https://www.smimport.com/252-especialidades", "https://www.smimport.com/233-linea-infantil", "https://www.smimport.com/259-kal", "https://www.smimport.com/251-algatrium", "//www.smimport.com/251-algatrium", "https://www.smimport.com/251-algatrium", "https://www.smimport.com/254-pegaso", "//www.smimport.com/254-pegaso", "https://www.smimport.com/254-pegaso", "https://www.smimport.com/260-specchiasol", "//www.smimport.com/260-specchiasol", "https://www.smimport.com/260-specchiasol", "https://www.smimport.com/brands", "//www.smimport.com/-", "#", "//www.smimport.com/-", "https://www.smimport.com/brand/1-solaray", "https://www.smimport.com/brand/2-kal", "https://www.smimport.com/brand/4-algatrium", "https://www.smimport.com/brand/5-pegaso", "https://www.smimport.com/brand/3-specchiasol", "https://www.smimport.com/brands", "https://www.smimport.com/content/7-puntos-de-venta", "https://www.smimport.com/saber-mas", "https://www.smimport.com/module-blog", "https://www.smimport.com/contactenos", "tel:93 711 28 70", "https://www.smimport.com/contactenos", "#", "https://www.smimport.com/", "https://www.smimport.com/blog", "https://www.smimport.com/blog/default-c1", "https://www.smimport.com/blog/suplementos-alimenticios-inmunoestimulantes-antioxidantes-y-antiinflamatorios--n59", null, "https://www.smimport.com/blog/default-c1", "https://www.smimport.com/minerales/31-zinc-60-vegcaps-apto-para-veganos-sin-gluten.html", "https://www.smimport.com/vitaminas/367-d3-1000ui-100-perlas.html", "https://www.smimport.com/solaray/427-vitamina-c-1000-mg-a-r-100-comprimidossin-glutenapto-para-veganos.html", "https://www.smimport.com/complementos-herbarios/295-super-turmeric-30-vegcaps-sin-gluten-apto-para-veganos.html", "https://www.smimport.com/minerales/33-selenium-50-mcg-100-capsulas.html", "https://www.smimport.com/260-specchiasol", "https://www.smimport.com/enzimas-y-ayudas-digestivas/40-acidophilus-plus-sin-leche-30-vegcapsapto-para-veganos.html", "https://www.smimport.com/inmunidad/127-factor-de-transferencia-60-capsulasapto-para-vegetarianos.html", "https://www.smimport.com/vitaminas/22-quercitin-non-citrus-90-capsulas.html", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.smimport.com%2Fblog%2Fsuplementos-alimenticios-inmunoestimulantes-antioxidantes-y-antiinflamatorios--n59", "http://twitter.com/home?status=SUPLEMENTOS%20ALIMENTICIOS%20INMUNOESTIMULANTES%2C%20ANTIOXIDANTES%20Y%20ANTIINFLAMATORIOS%20%20https%3A%2F%2Fwww.smimport.com%2Fblog%2Fsuplementos-alimenticios-inmunoestimulantes-antioxidantes-y-antiinflamatorios--n59", "https://plus.google.com/share?url=https%3A%2F%2Fwww.smimport.com%2Fblog%2Fsuplementos-alimenticios-inmunoestimulantes-antioxidantes-y-antiinflamatorios--n59", "http://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fwww.smimport.com%2Fblog%2Fsuplementos-alimenticios-inmunoestimulantes-antioxidantes-y-antiinflamatorios--n59&title=SUPLEMENTOS%20ALIMENTICIOS%20INMUNOESTIMULANTES%2C%20ANTIOXIDANTES%20Y%20ANTIINFLAMATORIOS%20&summary=SUPLEMENTOS%20ALIMENTICIOS%20INMUNOESTIMULANTES%2C%20ANTIOXIDANTES%20Y%20ANTIINFLAMATORIOS%20", "mailto:?subject=SUPLEMENTOS%20ALIMENTICIOS%20INMUNOESTIMULANTES%2C%20ANTIOXIDANTES%20Y%20ANTIINFLAMATORIOS%20&body=https%3A%2F%2Fwww.smimport.com%2Fblog%2Fsuplementos-alimenticios-inmunoestimulantes-antioxidantes-y-antiinflamatorios--n59", "https://www.smimport.com/blog/default-c1", "https://www.smimport.com/blog/default-c1", "https://www.smimport.com/blog/videoblog-c3", "https://www.smimport.com/blog/videoblog-c3", "https://www.smimport.com/blog/directo-instagram-vitaminas-n79", "https://www.smimport.com/blog/videoblog-c3", "https://www.smimport.com/blog/directo-instagram-vitaminas-n79", "https://www.smimport.com/blog/directo-instagram-vitaminas-n79", "https://www.smimport.com/blog/directo-instagram-salud-vascular--n77", "https://www.smimport.com/blog/videoblog-c3", "https://www.smimport.com/blog/directo-instagram-salud-vascular--n77", "https://www.smimport.com/blog/directo-instagram-salud-vascular--n77", "https://www.smimport.com/blog/directo-instagram-salud-vascular--n76", "https://www.smimport.com/blog/videoblog-c3", "https://www.smimport.com/blog/directo-instagram-salud-vascular--n76", "https://www.smimport.com/blog/directo-instagram-salud-vascular--n76", "https://www.smimport.com/blog/almidones-resistentes-y-microbiota-intestinal-n92", "https://www.smimport.com/blog/d-manosa-frente-a-otros-agentes-para-la-prevencion-de-infecciones-urinarias--n91", "https://www.smimport.com/blog/comprension-del-mecanismo-de-accion-del-acido-d-glucarico-n90", "https://www.smimport.com/blog/el-potencial-de-la-n-acetilcisteina-nac-en-el-tto-de-trastornos-psiquiatricos-n89", "https://www.smimport.com/blog/efectos-de-la-suplementacion-con-coenzima-q10--n88", "https://www.smimport.com/blog", "https://www.facebook.com/SMNaturalSolutions/", "https://twitter.com/smimport", "https://www.instagram.com/solaray.es/", "javascript:void(0);", "https://www.facebook.com/SMNaturalSolutions/", "https://twitter.com/smimport", "https://www.instagram.com/solaray.es/", "https://www.smimport.com/content/4-Nosotros", "https://www.smimport.com/brands", "https://www.smimport.com/saber-mas", "https://www.smimport.com/module-blog", "https://www.smimport.com/contactenos", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "https://www.smimport.com/content/2-aviso-legal", "https://www.smimport.com/content/6-politica-de-cookies", "https://www.smimport.com/content/3-Politica-privacidad", "javascript:void(0);"]}