{"title": "PDF", "author": "PDF", "url": "https://sochinf.cl/wp-content/uploads/2021/04/1087-5988-1-PB1.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n                                                                                                     \n \nSociedad Chilena de Infectología  \n \nGuía  Clínica  \n Recomendaciones para la sospecha diagnóstica y manejo del  Síndrome \nInflamatorio Multisistémico (SIM -COVID -19) en contexto pandemia SARS -CoV-2 \nAbril 2021  \n \nGiannina Izquierdo1, Fernanda Cofré2, Cecilia Poli3, Luis Delpiano4, Natalia Conca5, \nPatricia Verdugo6, Patricia Alvarez7, Valeria Acevedo7 y Lorena Tapia8 \n \n(1) Pediatra Infectóloga. SOCHINF. Hospital Exequiel González Cortés, Hospital Barros Luco Trudeau, \nClínica Las Condes. Universidad de Chile.  \n(2) Pediatra Infectóloga. SOCHINF. Hospital Roberto del Río, Hospital San José.  \n(3) Pediatr a Inmunóloga y Reumatóloga (PhD). SOCHIRE. Hospital Roberto del Río, Facultad de Medicina \nClínica Alemana Universidad del Desarrollo.  \n(4) Pediatra Infectólogo. SOCHINF. Hospital Clínico San Borja Arriarán.  \n(5) Pediatra Infectóloga. SOCHINF. Hospital Luis Calvo Mackenna, Clínica Indisa. Universidad de Chile.  \n(6) Pediatra Hematóloga. SOCHIPE. SOCHIHEM. Hospital Roberto del Río, Clínica Santa María. \nUniversidad de Chile.  \n(7) Pediatra Cardióloga. SOCHICAR. Hospital Roberto del Río, Clínica Alemana de Santiago. Universidad \nde Chile.  \n(8) Pediatra Infectóloga. Viróloga (PhD). SOCHINF. Hospital Roberto del Río, Clínica Las Condes. \nUniversidad de Chile.  \n \nCorrespondencia a: Lorena Tapia Fa úndes  \nltapia@med.uchile.cl  \n \nLos autores no refieren conflictos de interés  \n \nResumen  \nEl síndrome in flamatorio multisistémico asociado a COVID -19 (SIM -COVID -19) es una complicación \npost-infecciosa descrita en niños, niñas y adolescentes con antecedente de exposición a SARS -CoV-\n2. Su potencial de evolución clínica grave, con compromiso hemodinámico y de f alla de múltiples \nórganos lo convierten en una identidad que requiere de sospecha temprana, rápido diagnóstico y \nmanejo adecuado , incluyendo terapia intensiva en la mayoría de los casos. Las siguientes \nrecomendaciones recopilan información de la literatura  científica , de la experiencia nacional en este \naño de pandemia y han sido consensuadas con expertos. Se presentan como guías de manejo de \nmodo de facilitar el trabajo de equipos de salud a cargo de la atención pediátrica.  \nPalabras clave:  SIM-C; COVID -19; SARS -CoV-2; pediatría  \n \nAbstract  \nMultisystem inflammatory syndrome temporally associated with COVID -19 (MIS -C) is a post -\ninfectious complication described in children and adolescents with previous exposure to SARS -CoV-\n2. Because of its potential to evolve to severe disease -including cardiovascular impairment and \nmultiple organ failure - it requires a prompt diagnosis and appropriate management, including \nintensive care for most cases. These guidelines compile recent information from scientific literature, \nfrom our local clinical experiences during the past pandemic year, and have been discussed by \nexperts. The recommendations provided are meant to help the clinical work of health teams attending \nthe pediatric population.  \nKeywords:  MIS-C; COVID -19; SARS -CoV-2; pediatrics  \n \n \n   \nIntroducción  \n \n          La infección por SARS -CoV-2 en pediatría representa, según distintos \nreportes, un 10% del total de casos de COVID -19. La infección aguda en niños y \nadolescentes es de características más leves, con menores porcentajes de \nhospitalización (2,04%) y de letalidad  (0,07%) (Informe Epidemiológico COVI D-19 en \nniños y niñas , marzo 2021, MINSAL). Sin embargo, han sido reportados cuadros \nclínicos de gravedad variable caracterizados por fiebre, compromiso hemodinámico \n(incluido shock ) y de otros órganos, con algunos elementos de enfermedad de \nKawasaki (EK) en niños y adolescentes  con historia de exposición a SARS -CoV-2, \nemergiendo como una nueva entidad nosológica con sustrato de hiper -respuesta \ninflamatoria.  \n       \nEsta nueva entidad clínica se conoce como  síndrome inflamatorio \nmultisistémico (SIM -COVID -19) y puede presentarse como complicación post \ninfecciosa asociada a infección por SARS -CoV-2. Frente a la aparición y aumento de \nnúmero de casos de pacientes pediátricos graves en abril del 2020, el Colegio Real \nde Reino Unido (RCPH: Royal College of Paediatrics and Child Health); el Centro de \nControl de Enfermedades y Prevención (CDC)  de Estados Unidos de América  y la \nOrganización Mundial de la Salud (OMS) propusieron distintas definiciones para el \ndiagnóstico de SIM -COVID -19. (Tabla 1)  \n \nEn el último informe epidemiológico, y hasta el 23 de marzo de 2021, se han \nnotificado oficialmente 174 casos de SIM -COVID -19 en Chile, 22 este año 2021. El \n56,9% corresponde a hombres, con una mediana de edad de seis años, y con tres \nfallecidos , determinando una tasa de letalidad de 1,7%.  \n \nPara su enfrentamiento, es primordial el reconocimiento precoz, derivación \noportuna y manejo multidisciplinario hospitalizado en centros de alta complejidad.   \nEstas recomendacio nes, en su segunda versión, están confeccionadas en base \na la evidencia científica disponible, consensuada con opiniones de expertos y \npudieran ir variando en la evaluación , caso a caso , y en la medida que se disponga \nde mayor evidencia.  \n \nTabla 1. - Denomin aciones y características clínicas de SIM -COVID -19: \n  RCPH  CDC OMS  \nDenominación  Síndrome inflamatorio \nmultisistémico pediátrico \ntemporalm ente asociado \ncon COVID -19 Síndrome inflamatorio \nmultisistémico en niños \nasociado a enfermedad  \nCOVID -19 Síndrome inflamatorio \nmultisistémico en niños y \nadolescentes con COVID -19 \nFecha publicación  1 mayo 2020  14 mayo 2020  15 mayo 2020  \nEdad  Niños  < 21 años  0 - 19 años  \nFiebre  Persistente > 38,5°C  Fiebre > 38°C por  ≥ 24 hr \no fiebre subjetiva  ≥ a 24 \nhr Fiebre  ≥ 3 días \nHallazgos clínicos  Disfunción de órganos \núnica o múltiple ( shock , \ncompromiso cardiaco, \nrespiratorio, renal, \ngastrointestinal, \nneurológico)  Evidencia de inflamación \nde laboratorio (*), \nenfermedad clínicamente \ngrave que requiera \nhospitalización con \ncompromiso \nmultisistémico ( ≥ 2) de \nórganos (cardiaco, renal, \nrespiratorio, \nhematológico, \ngastrointestinal, \ndermatológico o \nneurológico)  Y dos de las siguientes:  \n- Exantema o conjuntivitis \nbilateral no purulenta o \nsignos de inflamación muco -\ncutánea  \n- Hipot ensión arterial o shock  \n- Compromiso cardiaco  \n- Evidencia de coagulopatía  \n- Compromiso \ngastrointestinal  agudo  \nY elevación de marcadores \nde inflamación (PCR; PCT; \nVHS)   \nCriterios de \nexclusión  Sepsis bacteriana, shock   \ntóxico estafilocócico o \nestreptocócico, \ninfecciones asociadas con \nmiocarditis como \nenterovirus  Diagnóstico alternativo \nplausible  Sepsis bacteriana, shock \ntóxico estafilocócico o \nestreptocócico  \nEvidencia de \ninfección por SARS -\nCoV-2 RPC SARS -CoV-2 (+) o (-) Infección por SARS -CoV-2 \ndiagnosticada por RPC, \nserología o antígeno o \nexposición a COVID -19 \ndentro de 4 semanas \nprevio al inicio de \nsíntomas  Evidencia de COVID -19 (RPC, \nantígeno o serología (+)) o \ncontacto probable con \npacientes con COVID -19 \nRCPH: Royal College of Paediatrics and Child Health; CDC: Center of Disease Control; WHO: World \nHealth Organization. RPC: reacción de polimerasa en cadena  \n(*) Incluye entre otros, uno o más de los siguientes: proteína C reactiva (PCR), velocidad de \nsedimen tación globular (VHS), fibrinógeno, procalcitonina (PCT), dímero D, ferritina, \ndeshidrogenasa láctica (LDH), interleuquina 6 (IL -6) elevados, neutrofilia, linfopenia e \nhipoalbuminemia.  \n \n \nDiagnóstico  \n \nCriterios de sospecha diagnóstica:  \nConsiderando la evidencia obtenida y la experiencia clínica local durante el \nprimer año de pandemia, este grupo de trabajo sugiere la siguiente definición:  \nFiebre ≥ 3 días* con DOS de los siguientes criterios:  \n Exantema o conjuntivitis bilateral no supura tiva y/o afectación mucocutánea  \n Hipotensión arterial o shock  \n Disfunción miocárdica y/o elevación de parámetros de daño miocárdico \n(troponinas y/o Pro BNP)   \n Coagulopatía (alteración del t iempo de protrombina, TTPA, elevación del \ndímero D (> 1.500 ng/d L) \n Afectación gastrointestinal (vómitos, diarrea o dolor abdominal)  \n                 y \nElevación de  proteína C reactiva -PCR (>50 mg/L) y/o procalcitonina -PCT > 1 ng/d L \n                 y \nSin otras etiologías demostrables que expliquen plausiblemente el caso  \n                 y \nEvidencia de infección SARS -CoV-2 (reacción de polimerasa en cadena -RPC y/o \nserología) o nexo epidemiológico  \n \n*Nota:  Considerar el diagnóstico y tomar exámenes de primera línea en un \npaciente con fiebre mayor o igual a 24 horas y disfunción grave  de uno o más \nórganos o compromiso hemodinámico , con o sin signos y síntomas de EK. \n \nFenotipos clínicos  \n \nEn las series de casos reportadas se han descrito distintos fenotipos clínicos, \nlos que se presentan habitualmente entre 2 y 6 semanas (mediana 4 semanas) \nposterior es a la infección aguda por SARS -CoV-2 y van desde un cuadro febril auto -\nlimitado hasta presentaciones graves con c ompromiso hemodinámico y síntomas \ndigestivos (dolor abdominal, vómitos, diarrea) que pueden o no tener componentes \nclínicos de la EK, hiper -coagulabilidad e inflamación.  \n \nConsiderando lo descrito en la literatura médica y para efectos prácticos, estas guí as \nconsiderarán las siguientes cuatro presentaciones clínicas:  \n SIM-COVID -19 sin EK, sin shock : síntomas inespecíficos en que predominan \nla fiebre, rash, compromiso gastrointestinal  \n SIM-COVID -19 con EK sin shock : cuadro febril asociado a elementos de EK \n(2 o más criterios) sin compromiso hemodinámico   \n SIM-COVID -19 con shock /miocarditis : shock/miocarditis con o sin \nelementos de EK o compromiso gastrointestinal  \n SIM-COVID -19 con shock  asociado a : tormenta de cito quinas /falla orgánica \nmúltiple/ síndrome de activación de macrófagos (SAM)  (ver diagnóstico \ndiferencial) . Este fenotipo es la forma menos frecuente  de presentación , \nrequiere de un alto  índice de sospecha.  \n \nDiagnóstico diferencial  \n \nEste nuevo síndrome (SIM -COVID -19), comparte características comunes con \notras afecciones inflamatorias pediátricas incluyendo la EK, síndrome de shock  \ntóxico estafiloc ócico y estreptoc ócico, sepsis y SAM, por lo que es fundamental un \nadecuado diagnóstico diferencial de otras etiologías.  \n- Enfermedad de Kawasaki . SIM-COVID -19 puede presentar elementos clínicos \ncompatibles con EK completo e incompleto .  Los criterios diagnósticos de EK \nclásico son los siguientes:  \n \nPresencia de fiebre por 5 o más días y 4 o más de los siguientes:  \n Eritema y fisura de labios, lengua aframbuesada, y/o eritema de mucosa oral o \nfaríngea.  \n Inyección conjuntival bulbar sin exudado.  \n Rash:  maculopapular, eritrodermia difus a, o eritema multiforme.  \n Eritema y edema de manos y pies en la fase aguda, y/o descamación periungueal \nen fase subaguda.  \n Linfadenopatía cervical (≥ 1.5cm diámetro), usualmente unilateral.  \n \nLas principales diferencias descritas a la fecha entre EK y SIM-COVID -19 son que en el \núltimo cuadro presentan  (Tabla 3) : \n- Edad mayor que EK  \n- Mayor compromiso digestivo y neurológico como forma de presentación inicial  \n- Presencia de shock  asociado a síntomas sugerentes de EK   \n- Tendencia a la linfopenia, trombocitopenia y elevación mayor de parámetros \ninflamatorios : PCR, procalcitonina y dímero D  \n \n \nTabla 3. Diferencias clínicas y de laboratorio entre Enfermedad de Kawasaki y SIM -COVID -19 \n Enfermedad de Kawasaki  SIM-C \nEtnia  Origen asiática  Origen latino - afro caribeño  \nEtiología  Gatillado por agente infeccioso \ndesconocido ( ¿CoV?)  Asociación temporal con SARS -CoV-2 \n( 4 a 6 semanas después)  \nIdentificación de \nmicroorganismo  No RPC SARS -CoV-2 (+) ≈ 25 -30%  \nSerología SARS -CoV-2 IgG y/o IgM (+) \n≈ 75%  \nEdad  6 meses – 5 años (Mediana 3 años)  Mediana 9 años  \nSíntomas \ngastrointestinales  Raros  Frecuentes ≈ 100%  \nShock  5% KSS  \n(Kawasaki shock syndrome ) Frecuente  ≈ 60 %  \nAlteraciones coronarias  4-13%   ≈ 25%  \nParámetros \ninflamatorios  Elevados  \nPCR -VHS Extremadamente elevados  \nPCR - VHS \nLinfopenia  Raro  Frecuente  ≈ 80%  \nNecesidad de UPC  4%  ≈ 80%  \nResistencia  a IGIV 10 – 20%   ≈ 25%   \nLetalidad  0,17%  2% \nAdaptado de:  \nToubiana J, et al BMJ 2020;369:m2094 doi: 10.1136/bmj.m2094  \nJiang L et al. Lancet Infec Dis https://doi.org/10.1016/S1473 -3099(20)30651 -4 \nM. D. Snape, R. M. Viner, Scien ce 10.1126/science.abd6165 (2020).   \n \n \n- Sepsis bacteriana . Se presentan con fiebre, shock  y marcadores inflamatorios \nelevados por lo cual en pacientes con sospecha de SIM -COVID -19 se deben \nsolicitar cultivos en búsqueda de foco (hemocultivo, cultivo de orina, o según \nexpresión clínica)  y consider e iniciar anti microbian os empíricos según \nepidem iología local, en espera de los resultados de los exámenes microbiológicos \n(cultivo y estudio de SARS -CoV-2). Una de las características que lo diferencia es \nla ausencia de compromiso de la arteria coronaria. En pacientes con compromiso \nhemodinámico y exan tema y/o dolor abdominal considerar shock  tóxico por  \nStaphylococcus aureus  y/o Streptococcus pyogenes.  \n \n- Abdomen agudo . Niños con SIM -C presentan fiebre asociada con dolor abdominal \ny vómito. Esto puede imitar la presentación de apendicitis aguda; las imáge nes \nabdominales pueden ser necesarias para hacer una distinción.  \n \n- Otras infecciones virales . pueden manifestarse con afectación multisistémica y/o \nmiocarditis (virus de Epstein -Barr, citomegalovirus, adenovirus y enterovirus). \nEl estudio etiológico debe or ientarse según la expresión clínica en el paciente.  \n \n- Linfohistiocitosis hemofagoc ítica (HLH) / síndrome de activación de macrófagos \n(SAM) . HLH y SAM son condiciones potencialmente mortales que tienen algunas \ncaracterísticas comunes con SIM -COVID -19. Son síndromes de activación \ninmunitaria excesiva , asociadas a una tormenta de citoquinas en las que , \nademás de la fiebre y compromiso del estado general, se observan citopenias \nmarcadas con caída brusca de la VHS, adenopatías, esplenomegalia y exantema. \nEl HLH  ocurre con mayor frecuencia en individuos genéticamente predispuestos \ny se caracteriza por una falla de la capacidad citolítica de las células T y NK ,  \nfrecuentemente gatillado por infecciones. Puede ocurrir también en individuos \npreviamente sanos frente a  infecciones graves , especialmente las causadas por \ncitomegalovirus y virus Epstein Barr. La activación macrofágica es similar , pero \nen general ocurre en relación a infecciones en niños previamente sanos o en \nniños con afecciones reumatológicas subyacentes . La afectación cardiaca y \ngastrointestinal son menos comunes y los síntomas neurológicos son más \nprominentes. El diagnóstico de HLH/SAM requiere de una evaluación \nmultidisciplinaria y pruebas inmunológicas específicas tales como la \ndeterminación de CD25 s oluble, medición de degranulación (CD107a) por \ncitometría de flujo, ferritina, fibrinógeno, triglicéridos y mielograma.  (Tabla 4).   \nEs importante considerar que el SIM -COVID19 también puede asociarse a un \nsíndrome de activación macrofágica por lo que se debe estar atento a esta \ncomplicación. Los pacientes con SIM -COVID19 asociado a SAM requieren \ntratamiento con inmunoglobulina IV en dosis inmunomoduladora (2gr/kg) y \nmetilprednisolona en dosis altas de 30mg/kg/día. Estos pacientes deben ser \nevaluados en conjunto con hematología ya que en caso de no haber respuesta \npueden requerir quimioterapia específica.  \n \n \n \nTabla 4. Criterios diagnósticos para el síndrome de activación macrofágica  (SAM)  \nAl menos 5 de los 8 criterios:  \n1.- Fiebre  \n2.- Esplenomegalia  \n3.- Citopenias en al menos dos líneas celulares en sangre periférica:  \n- Hb < 9,0 g/dL (en menores de 1 mes Hb <10 g/dL)  \n- Plaquetas < 100.000 /mm3 \n- Neutrofilos < 1.000 mm/3 \n4.- Hiper -trigliceridemia y/o hipo -fibrinogenemia:  \n- Triglicéridos > 300 mg/dL  \n- Fibrinógeno < 1,5 gr/L  \n5.- Hemofagocitosis documentada en médula ósea, bazo y/o ganglios linfáticos.  \n6.- Baja o nula degranulación de  células natural killers  (NK) (CD107a disminui do)  \n7.- Ferritina >= 500 ug/L  \n8.- CD25 soluble > 2400 U/m L \nRefs: Am J Clin Pathol 2013;  139:  713-27; J Rheumatol 2011;  38: 764–8;  \n          Indian J Pediatr 2 016;  83(3) : 248-53; Br J Haematol, 2013 ; 161: 609–22. \n \n \n \nLaboratorio  \n \nDado que se trata de una enfermedad multisistémica la evaluación clínica y \nde laboratorio tiene como objetivo documentar la repercusión de la enfermedad en \nlos diferentes parénquimas (Tabla 5)  \n \nTabla 5. Recomendación de exámenes a realizar en todos los pacientes con sospecha de SIM -COVID -19 \nExámenes en fase de diagnóstico o de primera línea  \nHemograma completo con fórmula  diferencial  - VHS - PCR \nPruebas de función  hepática: transaminasas  bilirrubina  \nPerfil bioquímico: albúmina - ferritina *  \nPruebas de coagulación: TP - TTPA - dímero D, fibrinógeno  \nGSV, ELP  \nFunción renal: creatinina, nitrógeno ur eico \nCK, CK -MB, troponinas  \nECG \nEstudio SARS -CoV-2 \nRPC para SARS -CoV-2 - serología (IgM y/o IgG)  para SARS CoV -2 \nExámenes de descarte de otro foco  \nHemocultivos 1 y 2  \nOrina completa - urocultivo  \nIF o RPC virus respiratorios   \nRadiografía de  tórax  \nOtros estudios según hallazgos del examen físico: inmunocromatografía (T est pack ®) faríngeo - cultivo \nfaríngeo, IgM Mycoplasma  pneumoniae,   IgM VEB, ecotomografía abdominal, otro s. \nEvaluación de segunda línea y/o en paciente con compromiso hemodinámico (agregar a lo anterior)  \nGases en sangre arterial - ácido láctico  \nProcalcitonina  \nPro BNP*  \nAmilasa - lipasa  (si fenotipo es gastrointestinal)   \nTriglicéridos  \nIL-6 * \nEcocardiograma  \nSi sospecha de SAM: CD25 soluble*  \n*Según disponibilidad en cada centro  \nVHS: velocidad de sedimentaci ón; PCR: prote ína C reactiva; GSV: gases en san gre venosa, ELP: electrolitos \nplasm áticos: TP: tiempo protrombina; TTPA: tiempo de tromboplastina activada, IL -6: interleuquina 6, ECG: \nelectrocardiograma ; RPC: reacción de poli merasa en cadena ; SAM: síndrome de activación macrofágica  \n \n \n \n \nEvaluación cardiovascular  \n \nUna vez realizado el diagnóstico de SIM -COVID -19, se recomienda comenzar \nel estudio cardiovascular con electrocardiograma (ECG) y troponinas; la \necocardiografía tran storácica se considera urgente en todos los pacientes con \nelementos clínicos y/o de laboratorio sugerentes de daño miocárdico y/o shock .  \n \nCon estos elementos y según los resultados, clasificar a los pacientes en dos \ngrupos: aquellos con SIM -COVID -19 con compromiso cardiovascular definido en \nalgunas de las formas ya descritas y el grupo SIM -COVID -19 no EK no shock , no \ninjuria cardiaca. En tod os estos casos es de gran relevancia la incorporación al \nmanejo multidisciplinario del equipo de cardiología institucion al. \n \nEn la Figura 1, se expone un flujograma para la evaluación cardiovascular de  \npacientes con SIM -COVID -19, de manera de orientar el d iagnóstico. El diagrama \nrefleja , además , la periodicidad de los exámenes según los resultados obtenidos.  \n \n \n \nFigura 1. Evaluación cardiovascular en pacientes con SIM -COVID -19 según fenotipos clínicos  \n \n \nHay que destacar que los pacientes frecuentemente presentan formas mixtas, \npudiendo incluso manifestar signología de tres fenotipos. Por otro lado, durante la \nevolución clínica los pacientes de fenotipos más leves pueden empeorar rápidamente \na shock y/o co mpromiso vital, por lo que es importante ser activos en el diagnóstico \ny derivar a unidades de intermedio o intensivo para un manejo apropiado.  \n \nEl electrocardiograma se solicitará para evaluar elementos que hagan \nsospechar la presencia de miocarditis, per icarditis, isquemia y alteraciones del \nritmo.  \n \nEl ecocardiograma Doppler color con técnica convencional y avanzada deberá \nestudiar la función bi -ventricular, presencia de disquinesia o alteraciones \n \nsegmentarias, derrame pericárdico y /o compromiso valvular  como también \ndilatación de la aorta. Además , incluirá la evaluación de las arterias coronarias, \nutilizando los parámetros Z -score para precisar su tamaño. En caso de anormalidad \nse utilizarán las guías de EK año 2017 para definir su compromiso como: dilat ación, \naneurismas pequeños, medianos o gigantes.  \n \nEl grupo SIM -COVID -19 no EK no shock , no injuria cardiaca, constituye un \nfenotipo especial ya que los pacientes pueden evolucionar a un compromiso más \ngrave o , por el contrario, descender los valores de su s parámetros inflamatorios en \nforma rápida. En estos pacientes, sin alteraciones en troponinas ni ECG, no \nrequerirán ecocardiografía en forma inicial ; sin embargo, se recomienda realizar este \nexamen en el 7° -14° día de la enfermedad justificado por ser una  enfermedad nueva \ny que desconocemos su evolución.  \n \n \nEvaluación hematológica   \n \nEn reportes de adultos se describe el trombo -embolismo venoso (TVP) como \ncomplicación frecuente en pacientes hospitalizados graves con COVID -19, a pesar \nde estar con trombo -profilaxis . El mecanismo de hiper -coagulabilidad no está bien \ndilucidado, pero se cree que se produce inmuno -trombosis in situ  más que \nembolización. Las anormalidades características hemostáticas como son el aumento \ndel fibrinógeno, del dímero -D, disminuci ón del tiempo de protrombina y aumento \ndel factor VIIIc orientan a que una endoteliopatía jugaría un rol crucial en su \ngénesis, ya fuera por acción directa del virus o por daño endotelial inmunomediado.  \n \nDado que en el SIM -COVID -19 juegan un rol importante  el estado de hiper -\ninflamación y el compromiso endotelial, se postula que podría existir un riesgo \naumentado de eventos trombóticos en niños. Por este motivo, se debe estar alerta a \nla aparición de dímero -D elevado, prolongación de tiempo de protrom bina y  \ntrombocitopenia. La recomendación de trombo -profilaxis en adultos está basada en  \nla Guía de la Sociedad Americana de Hematología para pacientes con COVID -19, a \ndiferencia de la recomendación en pacientes pediátricos, basad a en consenso de \nexpertos. En SIM -COVID -19, la recomendación es iniciar profilaxis de \nanticoagulación con heparina de bajo peso molecular (HBPM, Enoxaparina® 1 \nmg/kg/dosis una vez al día) en casos con dímero D sobre 1 .500 ng/dL o en aumento \nprogresivo. En caso de sospecha de trombosis, la  dosis debe aumentarse a esquema \nde tratamiento con dosis de 1 mg/kg cada 12 hrs subcutáneo. Si existe \ndisponibilidad en los centros hospitalarios, se puede titular la dosis terapéutica con \nantifactor X activado cuyo nivel óptimo es entre 0 ,5 Y 1 ,0 U/mL. Cuando el paciente \nse encuentra con dosis profiláctica no es de rutina su titulación. En ambos casos, \nse sugiere control y seguimiento de la terapia por el especialista en hematología.  \n \nTratamiento de soporte  \n \nLos pacientes con diagnóstico de SIM -COVID -19 deben ser hospitalizados y/o \ntrasladados a un centro con disponibilidad de Unidad de Paciente Crítico Pediátrico, \nya que 60 a 80% de ell o requieren de soporte intensivo en su manejo.  \n \nLas claves para el manejo exitoso y un mejor pronóstico son el reconocimiento \nprecoz del shock , reposición y reanimación adecuada con fluidos, monitorización \ninvasiva precoz, intubación y ventilación mecánica, optimización del aporte de \noxígeno, minimizar el consumo de oxígeno y el uso apropiado de inotrópicos y \nvasop resores , según necesidad.  \n \n \n \nManejo farmacológico  \n  \nEl manejo farmacológico propuesto por este grupo de trabajo se presenta en \nel flujograma adjunto (Figura 2, flujograma manejo paciente SIM -COVID -19), \nindividualizado según el fenotipo clínico de presentación y la evolución del paciente.  \n \nFenotipo SIM -COVID -19 sin EK sin shock,  \n \nLos pacientes clínicamente estables, con SIM-COVID -19 sin EK sin shock , \ndonde predomina la fiebre y el compromiso gastrointest inal, deben recibir \ntratamiento con metilprednisolona por 3 a 5 días como primera línea. La dosis de \nmetilprednisolona va a depender de la presencia de los siguientes factores \npredictores de grave dad y de peor evolución clínica: (recuadro rojo del flujogra ma) \n- Plaquetas menor 150.000/mm3 \n- Albúmina menor de 3 g/d L \n- Ferritina mayor a 500 ng/m L \n- PCR sobre 150 mg/ L \n- Hiponatremia menor a 130 mEq/L  \n \n En caso de detectar dos o más parámetros predictores de grave dad, la \nrecomendación es iniciar dosis mayores de metilprednisolona. En estos casos, y en \nespera de resultados de cultivos y otros estudios etiológicos solicitados al ingreso, \nse recomienda iniciar terapia antimicrobiana de amplio espectro según \nepidemiolo gía local hasta descartar infecciones invasoras.  \n \nSe debe evaluar la respuesta clínica (fiebre) y de laboratorio a las 24 -48 hrs \ny, si la evolución no es favorable , reclasificar según evolución a fenotipos más \ngraves.  \n  \n \nFenotipo SIM -COVID -19 con EK (dos o más criterios) y sin signos de shock  \n  \nEn pacientes con fenotipo clínico de  SIM-COVID -19 con EK (dos o más \ncriterios) y sin signos de shock , el tratamiento inmunomodulador recomendado de \nprimera línea es la Inmunoglobulina IV (I GIV) asociado a metilprednisolona. La dosis \nde metilprednisolona también dependerá de la presencia de factores predictores de \ngrave dad (ver recuadro rojo). Ácido acetilsalicílico debe ser iniciado en dosis anti-\ninflamatorias (30 - 50 mg/kg/día)  en espera de  evolución clínica, asociado a \nheparina de bajo peso molecular en caso de detectar dímero D mayor a 1 .500 \nng/mL.  \n \nRefractariedad  a la terapia se define como la persistencia de fiebre después \nde 36 hrs. de finalizada la infusión de infusión de I GIV. En dich o caso, se \nrecomienda administrar una segunda dosis de I GIV y aumentar la dosis de \nmetilprednisolona si se había iniciado con dosis bajas.  \n \nAl igual que en el fenotipo sin EK, se debe reevaluar al paciente si la evolución \nno es favorable y reclasificar en caso de aparición de signos de shock  o miocarditis.  \n \n \n \n \n \nFenotipo SIM -COVID -19 con shock/ miocarditis  \n \n \nEn pacientes con fenotipo SIM-COVID -19 con shock /miocarditis , el \ntratamiento recomendado es I GIV asociado a metilprednisolona en dosis de 10 \nmg/kg/día. Ácido acetilsalicílico debe ser iniciado en dosis anti-inflamatorias  en \ncaso de presentar elementos clínicos de EK, asociado a heparina de bajo peso \nmolecular en caso de detectar dímero D mayor a 1 .500 ng/mL.  \n \nEn estos pacientes, la evaluación de parámetros clínicos y de laboratorio debe \nser frecuente, como máximo cada 24 hrs, recomendándole también evaluación con \nECG y ecocardiograma seriado según disponibilidad.  \n  \nCabe mencionar que , si en la eval uación inicial del paciente se detectan \nalteraciones de falla orgánica múltiple, se recomienda iniciar con dosis mayores de \nmetilprednisolona.  \n \nEn caso de refractariedad clínica, o aumento progresivo de parámetros \ninflamatorios o sospecha de SAM, se debe aumentar la dosis de metilprednisolona \na 30 mg/kg/d y agregar tocilizumab en discusión con un equipo multidisciplinario.  \n \nUna buena respuesta al tratamiento inmunomodulador (afebril >48 hrs, \nestabilidad hemodinámica, disminución progresiva de parámetros in flamatorios) \npermitirá una disminución progresiva y vigilada de los cortico stero ides, tal como se \ndetalla más adelante (ver seguimiento).  \n \nFenotipo predominante como tormenta de citoquinas  \n \nLa tormenta de citoquinas asociada a SIM -COVID -19 se asocia a una marcada \nelevación de IL -6 e IL -1. La IL -6 elevada ha demostrado ser un factor de mal \npronóstico en COVID -19 en adultos y de gravedad en niños. Reportes sugieren la \nutilidad de bloquear la tormenta de citoquinas con estrategias anti -IL-6 o anti -IL-1; \npuede ser beneficioso en el síndrome inflamatorio asociado a infección por SARS -\nCoV-2.  \n \nLa inmunomodulación con tocilizumab, debería plantearse en pacientes con \nelementos de shock y/o compromiso multisistémico (pulmonar o extra -pulmonar) o \ndeterioro clínico asociado a elevación progresiva o sostenida de parámetros \ninflamatorios considerando la ferritina, la PCR e IL -6, si es que está disponible , a \npesar de la terapia inicial con IGIV y cortico stero ides (utilizados como primera línea) \ny en ausencia de sobreinf ección o co -infección bacteriana (cultivos negativos).  \n  \nTocilizumab (Actemra ®) es un anticuerpo monoclonal recombinante \nhumanizado contra el receptor de IL -6, de la subclase de inmunoglobulina IgG1κ. \nLa IL -6 endógena es inducida por estímulos inflamatorio s y media una variedad de \nrespuestas inmunológicas. La inhibición de los receptores de IL -6 por tocilizumab \nconduce a una reducción en la producción de cito quinas y reactantes de fase aguda.  \n \nCriterios de exclusión para uso de tocilizumab:  \n Infección no co ntrolada por bacterias, hongos o virus no COVID.  \n Tuberculosis activa.  \n Cualquier medicamento o intervención inmunomoduladora \nconcurrente que los tratantes crean que pondría al paciente en \nmayor riesgo.  \n Antecedentes de diverticulitis o perforación intestinal  \n Recuento absoluto de neutrófilos <1000/mm3, plaquetas \n<50.000/mm3. \n Alergia conocida al medicamento del estudio o cualquiera de sus \ningredientes, o alergia conocida a cualquier otro agente anti IL -\n6. \n Cualquier condición que, en opinión de los tratantes/gru po \nmultidisciplinario, aumentaría el riesgo del paciente al recibir \ntocilizumab.  \n \nDosis y presentación de tocilizumab  (Tabla  6) \n \nEl arsenal de fármacos necesarios para el manejo de los pacientes con SIM -COVI -19 \nse describe en la Tabla 6. \n \n \n \n  \n \n \n \n \n \n \n \n \nTabla 6. Arsenal de medicamentos necesarios para el manejo de pacientes con SIM -COVID -19 \nMedicamentos de uso frecuente  \n Medicamentos y dosis  Comentarios  \nInmunoglobulina IV (I GIV) \n2 g/kg IV a pasar en 10 a 12 hrs  Dosis máxima: 140 gr /total  \nEvaluar tolerancia a la infusión, habitualmente \npresentan hipotensión. Considerar infusión más \nprolongada en paciente con sobrecarga de volumen.  \n \nTomar niveles de IgG, IgA e IgM  y serología SARS -\nCoV-2  previo a la infusión, el uso de Ig puede alterar \nlos estudios  serológicos posteriores.  \nMetilprednisolona  \n2 mg/kg/día IV (sin compromiso hemodinámico \ne inflamación no grave )  \n \n10 mg/kg/día IV (con compromiso \nhemodinámico y/o inflamación grave )  \n \n30 mg/kg/día en paciente con FOM* o sospecha \nde SAM al ingreso  Dosis máxima: 1.000 mg /día  \n \n \n \n \nÁcido acetil salicílico (AAS)  \nDosis anti -inflamatorias: 30 - 50 mg/kg/día  \nadministrado cada 6 hrs VO  \n \n \n \n \n \nDosis  anti -agregante plaquetaria 3 a 5 \nmg/kg/día   \nDosis máxima: 500 mg cada 6 hrs VO  \nAdministrar AAS en dosis anti -inflamatorias hasta 48 \n-72 hrs afebril, luego disminuir a dosis antiagregante \nplaquetarias   \nNo usar AAS en pacientes con recuento plaqueta rio < \n80.000 /mm3 o riesgo de sangrado  \n \nDosis máxima: 100 mg/día.  \nEl tiempo de tratamiento antiagregante plaquetario \ndepende del compromiso coronario.  \nHeparina de bajo peso molecular (HBPM)  \n \nEnoxaparina  \n \nProfilaxis: 1 mg/kg cada 24 horas sc . \nTratamiento: 1 mg/ kg cada 12 horas sc.  Dosis máxima: < 80 kg = 40 mg cada 24 horas. > 80 kg \n80 mg cada 24 horas  \n \n- Profilaxis: si  DD > 1.500 ng/dL  \n- Tratamiento: considerar dosis de tratamiento si hay \nevidencia de trombosis.   \n  \nEvaluar junto a cardiología / hematología.  \nPrednisona  \n \nDosis depende de esquema de metilprednisolona \nutilizado  \n - Si metilprednisolona 2 mg/kg/día: pasar a \nprednisona 1 mg/kg/d ía por 3 -5 días, luego 0,5 \nmg/kg/día por 3 -5 días y suspender  \n- Si se usaron dosis altas de metilprednisolona (mayor \n10 mg/kg/d ía): pasar a prednisona 2 mg/kg por 5 \ndías, 1 mg/kg/día por 5 días y luego 0,5 mg/kg/día \npor 5 días. *  \n  \n*Con uso  prolongado se debe traslapar a dosis de \nsustitución de hidrocortisona  y medir cortisol \nplasmático matinal antes de suspender (ver \nseguimiento)  \nOmeprazol  \n0,5 a 1 mg/kg/día IV  Dosis máxima: 80 mg/día IV  \nProtección gástrica por uso de cortico steroides  \nMedicamentos de uso excepcional  \nTocilizumab (presentación vial 200 mg o 400 \nmg) \n<30 kg: 12 mg/kg/EV en dosis única  \n≥30 kg:   8 mg/kg/EV en dosis única  Anticuerpo monoclonal anti IL -6 \n \nDosis máxima: 800 mg  \nNo usar en caso de infección activa por otros \npatógenos  \nInfliximab  \nInfusión única de 5mg/kg en 2 hrs  Anticuerpo monoclonal anti FNT-α** \n*FOM: falla orgánica múltiple  \n**FNT-α: factor de necrosis tumoral -alfa \n \n \nEvolución y seguimiento de paciente SIM -COVID -19  \n \n Efectuar la notificación epidemiológica obligatoria ENO (Ord B51 N° 3514, \n20 agosto 2020), con envío completo del formulario de registro de caso \nficha de seguimiento a sim.covid@minsal.cl . \n Suspensión de terapia antimicrobiana: si el paciente requirió uso de \nterapia antimicrobiana, ajustar o suspender oportunamente según foco \nclínico y cultivos.  \n Consideraciones en la suspensión del tratamiento cortico stero idal \nasociado:   \n Los pacientes que reciben metilprednisolona 2 mg/kg/día por 3 \ndías con buena respuesta clínica y de laboratorio al tratamiento, \ndeben pasar a prednisona 1 mg/kg/d por 3 -5 días, luego 0,5 \nmg/kg/día por 3 -5 días y suspender.  \n \n Los pacientes que reciben dosis altas de metilprednisolona 10 a \n30 mg/kg/día  por 3 a 5 días, deben pasar a prednisona 2 \nmg/kg /día por 5 días; 1 mg/kg/día por 5 días y luego 0,5 \nmg/kg/día durante  5 días. En estos pacientes existe un mayor \nriesgo de rebote de la enfermedad y de insuficiencia suprarrenal \npor lo que requiere una suspe nsión lenta y progresiva.  \nSe debe traslapar a hidrocortisona oral en dosis de sus titución \n(10 a 15 mg/mt2/ día) en dos tomas diarias (8:00 am y 5:00 pm) \npor 7 a 10 días. (Nota: 5 mg de prednisona equivalen a 20 mg de \nhidrocortisona)  \n \nControl de cortisol matinal  (no administrar la dosis de la tarde anterior ni la \ndosis AM del día del examen)  \n \n \nInterpretación del cortisol matinal (tomado entre 7:00 y 9:00 AM): \n● Valor > 8 ug/dL: se puede suspender el tratamiento.  \n● Valores entre 5 y 8 μg/ dL: No es posible garantizar la suficiente \nproducción diaria de cortisol y requiere realizar test de ACTH \n(contactar equipo endocrino).  \n● Valor < 5 μg/dL: Se considera i nsuficiente, por lo que deberá \ncontinuar con el reemplazo con hidrocortisona por 4 semanas y \nvolver a tomar  cortisol matinal. Requiere evaluación por \nendocrinólogo infantil.  \n \n Recordar que de ser SIM -COVID -19 concomitante a diagnóstico COVID -\n19 (RPC SARS -CoV-2 positiva), el paciente y su familia deben seguir las  \nmedidas de confinamiento vigentes. Debe quedar est ipulado en epicrisis \nla situación de cuarentena del paciente y de los padres, con fecha de \ntérmino para programar los controles ambulatorios.  \n El seguimiento de un paciente con SIM -COVID -19 debe ser realizado por \nun equipo multidisciplinario (idealmente ped iatra infectólogo, cardi ólogo, \ninmun ólogo o médico designado por la red asistencial según hallazgos). \nPara el seguimiento ambulatorio se sugiere un primer control en 7 a 14 \ndías con reevaluación de exámenes: hemograma completo con fórmula \ndiferencial, PCR,  ferritina, ProBNP (si estaba alterado), dímero -D y \nseguimiento de otras anormalidades específicas según cada caso.  \n Control por cardiólogo con ecocardiografía ambulatoria debe ser al menos \na las 2 semanas del ecocardiograma basal, pero debe evaluarse caso  a \ncaso en conjunto con cardiólogo.  \n Dado que se administró I GIV en altas dosis, se debe fijar intervalo para \nadministrar vacunas vivas atenuadas (sarampión, varicela) por 11 meses.  \n   \n \nFigura 2. Flujograma para el manejo farmacológico de pacientes con SIM-COVID -19 según fenotipos clínicos.  \n \n \nReferencias bibliográficas  \n \n1. Descripción epidemiológica de niños, niñas y adolescentes con COVID -19, Chile. (Semana \nepidemiológica 9 a 11, año 2020 -2021). Departamento de Epidemiología, MINSAL, Chile.  \nhttps://www.minsal.cl/wp -content/uploads/2021/04/Informe -epidemio ogico-COVID -19-\nen-niños-niñas-y-adolescentes_SE_9 -11_2020 -2021.pdf  \n \n2. Centers for Disease Control and Prevention.  Multisystem inflammatory syndrome in children \n(MIS-C) associated with coronavirus disease 2019 (COVID -19). \nhttps://emergency.cdc.gov/han/2020/han00432.asp   \n \n3. Centers for Disease Control and Prevention. Information for healthcare providers about \nmultisystem inflammatory syndrome in c hildren (MIS -C). https://www.cdc.gov/mis -c/hcp/  \n \n4. Royal College of Paediatrics and Child Health. Guidance: Paediatric multisystem \ninflammatory syndrome temporally associated with COVID -19. \nhttps://www.rcpch.ac.uk/key -topics/covid -19.  \n \n5. McCrindle  BW, Rowley  AH, Newburger  JW, Burns  JC, Bolger  AF, et al. Diagnosis, treatment, \nand long -term managemen t of Kawasaki disease A scientific statement for health \nprofessionals from  the American Heart Association.  Circulation . 2017;  135(17), 25 April : \ne927–e999. doi: 10.1161/CIR.0000000000000484.  \n \n6. Verdoni  L, Mazza  A, Gervasoni  A, Martelli  L, Ruggeri  M, et al. An outbreak of severe Kawasaki -\nlike disease at the Italian epicentre of the SARS -CoV-2 epidemic: an observational cohort \nstudy. Lancet 2020; 395: 1771 –8. https://doi.org/10.1016/ S0140 -6736(20)31103 -X \n \n7. Hennon  TR, Penque  MD, Abdul -Aziz R, Alibrahim  OS, McGreevy  MB, Prout AJ, et al. COVID -\n19 associated Multisystem Inflammatory Syndrome in Children (MIS -C) Guidelines; a \nWestern New York approach. Progr Pediatr Cardiol 2020; 57: 101232. \ndoi: 10.1016/j.ppedcard.2020.101232  \n \n8. Hasan A, Mehmood N, Fergie J. Coronavirus disease (COVID -19) and pediatric patients: a \nreview of epidemiology, symptomatology, laboratory and imaging results to guide the \ndevelopment of a management algorithm. Cureus 12(3): e7485.  doi:10.7759/cureus.7485   \n \n9. Vogel TP, Top KA, Karatzios C, Hilmers DC, Tapia LI, Moceri P, et al . Multisystem \ninflammatory  syndrome in children and adults (MIS -C/A): Case definition & guidelines for \ndata collection, analysis, and presentation of immunization safety data. Vaccine. 2021 Feb \n24: S0264 -410X(21)00093 -1. doi: 10.1016/j.vaccine.2021.01.054.  \n \n10. Torres JP, Izquierdo G, Acuña M, Pavez D, Reyes F, Fritis A, et al Multisystem inflammatory \nsyndrome in children (MIS -C): Report of the clinical and epidemiological characteristics of \ncases in Santiago de Chile during the SARS -CoV-2 pandemic. Int J Infect Dis. 2020 Nov; 100:  \n75-81. doi: 10.1016/j.ijid.2020.08.062  \n \n11. Alvarez P, Acevedo V, Valenzuela ML, Montes V, Aroca P, García C, et al. Compromiso \ncardiovascular en pacientes con síndrome inflamatorio pediátrico multisistémico , asociado a \ninfección por SARS -CoV- 2. Rev Chil Card iol 2020; 39: 208 -15. \nhttp://dx.doi.org/10.4067/S0718 -85602020000300208   \n \n12. Yagman F, Izquierdo G, Villena R, González C, Drago M. Síndrome inflamatorio \nmultisistémico pediátrico  asociado a COVID -19: características clínicas y manejo en una \nUnidad de Pacient e Crítico Pediátrico . Andes Pediatr 2021;  92(3): doi \n10.32641/andespediatr.v92i3.3333  \n \n13. C. Qin, L. Zhou, Z. Hu, S. Zhang, S. Yang, Y. Tao, et al.  Dysregulation of immune response \nin patients with COVID -19 in Wuhan, China. Clin Infect Dis 2020 ; Jul 28; 71(15): 762 -8 doi: \n10.1093/cid/ciaa248  \n \n14. Shak oory B, Carcillo JA, Chatham WW, Amdur  RL, Zhao  H, Dinarello  CA, et al. Interleukin -1 \nreceptor blockade is associated with reduced mortality in sepsis patients with features of \nmacrophage activation syndrome: reanalysis of a prior  Phase III trial. Crit Care Med.  \n2016;44(2):  275-81. doi: 10.1097/CCM.0000000000001402  \n \n15. Niño-Taravilla C, Espinosa -Vielma YP, Otaola -Arca H, Poli -Harlowe C, Tapia LI, Ortiz -Fritz P. \nPediatric inflammatory multisystem syndrome temporally associated with SARS -CoV-2 \ntreated with tocilizumab . Pediatr Rep. 2020 Dec 4;  12(3):  142-8. doi: \n10.3390/pediatric12030029  \n  \n16. Verdugo P, Alvarez P, Aroca P, Montes V, Poli C, Tapia L, et al. Parámetros hematológicos y \nbiomarcadores predictores de gravedad en síndrome inflamatorio pediátrico multis istémico \nasociado a SARS -CoV-2. Andes Pediatr. 2021;92(3): DOI: 10.32641/andespediatr.v92i3.3316  \n \n17. Shoag J, Davis JA, Corrales -Medina FF. Venous thromboembolism in pediatrics. Pediatr Rev. \n2021 Feb;  42(2):  78-89. doi: 10.1542/pir.2019 -0026.  \n \n18. Cuker  A, Tseng EK, Nieuwlaat R, Angchaisuksiri P, Blair C, Dane K,  et al. American Society \nof Hematology 2021 guidelines on the use of anticoagulation for thromboprophylaxis in \npatients with COVID -19. Blood Adv. 2021 Feb 9;  5(3): 872-88. doi: \n10.1182/bloodadvan ces.2020003763. PMID: 33560401; PMCID: PMC7869684.  \n \n19. Cattalini  M, Taddio  A, Bracaglia  C, Cimaz  R, Della Paolera  S, Filocamo G,  et al.  Childhood \nmultisystem inflammatory syndrome associated with COVID -19 (MISC): a diagnostic and \ntreatment guidance from the Rheumatology Study Group of the Italian Society of Pediatrics. \nItalian J Pediatr 2021 ; 47: 24. doi: 10.1186/s13052 -021-00980 -2 \n \n20. Harwoo d R, Allin  B, Jones  CE, Whittaker  E, Ramnarayan  P, Ramanan AV, et al. A national \nconsensus management pathway for paediatric inflammatory multisystem syndrome \ntemporally associated with COVID -19 (PIMS -TS): results of a national Delphi process. Lancet \nChild  Adolesc Health 2021; 5: 133 –41. doi.org/10.1016/S2352 -4642(20)30304 -7 \n \n21. Esposito  S, Principi  N. Multisystem inflammatory syndrome in children related to \nSARS‑CoV‑2. Pediatric Drugs 2021 ; 23: 119–29.  doi.org/10.1007/s40272 -020-00435 -x \n \n22. Pigantelli  R, Vazquez Antona  C, Romero Rivera  I, Alvarez Zenteno  P, Toribio Acosta Y, Huerta -\nQuiñones M, et al. Pediatric multisystem SARS -CoV-2 with versus without cardiac \ninvolvement: a multicenter study from Latin America. Eur J Pediatr 2021. \ndoi.otg/10.1007/s00431 -021-04052 -9.  \n \n23. Ouldali  N, Toubiana  J, Antona  D, Javouhey  E, Madhi F, Lorrot M, et al.  Association of \nintravenous immunoglobulins plus methylprednisolone vs immunoglobulins alone with \ncourse of fever in multisystem inflammatory syndrome in children . JAMA. \ndoi:10.1001/jama.2021.0694. Published online February 1, 2021.  \n  \n24. Hoste  L, Van Paemel  R, Haerynck  F. Multisystem inflammatory syndrome in children related \nto COVID -19: a systematic review. Eur J Pediatr doi.org/10.1007/s00431 -021-03993 -5. \nPublished online Fe bruary 18, 2021.  \n \n25. Gruber  CN, Patel  RS, Trachtman  R, Gelb  BD, Merad  M, Bogunovic D, et al. Mapping systemic \ninflammation and antibody responses in multisystem inflammatory syndrome in children \n(MIS-C). Cell 2020;  183: 982–95. doi.org/10.1016/j.cell.2020.09.034.  \n  \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}