{"title": "Cómo tratar la diarrea de manera natural", "author": "Yamila Papa Pintor; Diego Pereira", "url": "https://mejorconsalud.as.com/cortar-la-diarrea-manera-natural/", "hostname": "mejorconsalud.as.com", "description": "La diarrea es uno de los trastornos digestivos más habituales. Se caracteriza por la evacuación de heces sueltas tres o...", "sitename": "Mejor con Salud", "date": "2017-04-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Cómo tratar la diarrea de manera natural\nLa diarrea es uno de los trastornos digestivos más habituales. Se caracteriza por la evacuación de heces sueltas tres o más veces en un día. Los episodios se catalogan como agudos, cuando duran unos cuantos días; o como crónicos, cuando se extienden durante cuatro o más semanas. Aunque siempre se deben seguir las indicaciones del médico, hay varias formas de tratar la diarrea de manera natural.\nPara la mayoría de las personas, los episodios diarreicos son transitorios. Aun así, no se deben subestimar; en especial cuando suceden en niños y en personas mayores. Si se extienden durante más de dos días, no está de más que se consulte con el especialista. Desde ya advertimos que los remedios naturales para cortar la diarrea son más una terapia complementaria que principal.\nDiarrea: causas y consecuencias\nEn términos muy simples, la diarrea no son más que heces sueltas y acuosas. Sus causas son muy variadas y son capaces de determinar su gravedad como la manera en la que se puede abordar. De acuerdo con\n[Johns Hopkins Medicine](https://www.hopkinsmedicine.org/health/conditions-and-diseases/diarrhea), sus catalizadores más comunes son los siguientes:\n- Contaminación por gérmenes presentes en el agua o los alimentos.\n- Infecciones por virus y bacterias.\n- Intolerencia a los alimentos.\n- Alergia a los alimentos (como sucede en la enfermedad celíaca o la alergia al gluten).\n- Reacciones adversas a ciertos medicamentos.\n- Ingesta reciente de antibióticos.\n- Enfermedades de carácter intestinal (como la enfermedad inflamatoria intestinal, la colitis ulcerosa o la enfermedad de Crohn).\n- Trastornos funcionales del intestino (como el\n[síndrome del intestino irritable](https://mejorconsalud.as.com/dietas-para-el-control-del-sindrome-del-intestino-irritable/)).\n- Condiciones metabólicas subyacentes (problemas de tiroides y otros).\n- Consecuencias de una cirugía en el estómago o la vesícula biliar.\nEn algunos casos, las personas desarrollan lo que se conoce como\n[diarrea del viajero](https://mejorconsalud.as.com/diarrea-viajero/). Esto es, episodios diarreicos que se manifiestan alrededor de 10 días después de viajar a un área con poca higiene pública. Se estima que [hasta el 60 % de los viajeros la desarrolla](https://www.ncbi.nlm.nih.gov/books/NBK459348/), de modo que puede explicar muchos episodios.\nSi la diarrea no se trata como es debido, en especial cuando episodios son moderados o graves, existe un alto riesgo de deshidratación. En función de su gravedad, esta puede provocar a su vez daño a los órganos, shock y desmayos. Es por esta razón que te exhortamos consultar con un médico frente a síntomas muy intensos o que se prolongan más de dos días.\nNo te lo pierdas:\n[5 causas comunes de la diarrea o heces color verde](https://mejorconsalud.as.com/causas-comunes-diarrea-heces-color-verde/)\n7 remedios para tratar la diarrea de manera natural\nTal y como señala el\n[National Institute of Diabetes and Digestive and Kidney Diseases (NIDDK)](https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/treatment), los episodios de este tipo se suelen tratar con medicamentos de venta libre como loperamida y subsalicilato de bismuto. Aun así, están contraindicados para las personas que tienen heces con sangre, fiebre o signos de infección con bacterias o parásitos.\nLos casos leves y transitorios se pueden controlar desde casa a través de remedios para tratar la diarrea de manera natural. La mayoría de ellos permiten evitar la descompensación y la deshidratación mientras logras superar el episodio. Sin que resulte insistente, recuerda consultar con tu médico si los síntomas son intensos o no desaparecen en un par de días.\n1. La dieta BRAT\nLa\n[dieta BRAT](https://mejorconsalud.as.com/dieta-brat-cuando-se-recomienda/) es el protagonista cuando se habla de tratar la diarrea de manera natural. Esta dieta gira en torno a plátanos, arroz, compota de manzana y pan tostado. Es muy bien tolerada por los pacientes y puede mejorar los síntomas, así lo sugiere una publicación de [StatPearls](https://www.ncbi.nlm.nih.gov/books/NBK448082/).\nLos alimentos reseñados son los únicos permitidos, de modo al ser tan estricta no se recomienda para niños o mantenerla durante más de dos o tres días. El mayor problema con este tipo de dieta es que el aporte proteico es muy bajo, por lo que puede desencadenar un cuadro de desnutrición si se prolonga en el tiempo.\nEstos cuatro alimentos son muy fáciles de digerir, y su contenido moderado de fibra ayuda a que las heces sean un poco más firmes. De manera individual, pueden ayudar a tratar la diarrea desde casa. Por ejemplo, el jugo de manzana se ha recomendado para el mantenimiento de electrolitos y evitar la deshidratación en niños con gastroenteritis, tal y como lo afirma este estudio de la revista\n[JAMA](https://pubmed.ncbi.nlm.nih.gov/27131100/).\nEl plátano, en concreto el plátano verde, también se ha asociado con mejoras en episodios diarreicos. Una publicación de\n[Journal of Tropical Pediatrics](https://academic.oup.com/tropej/article-abstract/69/1/fmad005/7000349?login=false) sugiere que la suplementación con plátano verde reduce la duración de la diarrea y el tiempo de hospitalización, mientras que facilita la recuperación en niños menores de 5 años.\n2. La dieta blanda\nLa dieta BRAT es un tipo de dieta blanda, pero no es la única. Las dietas blandas se recomiendan de forma amplia en el manejo casero de la diarrea y se pueden abordar de manera menos restrictiva en cuanto a los alimentos permitidos. En términos simples, se compone de alimentos suaves y fáciles de digerir. Algunos de los que\n[se quedan por fuera](https://www.ncbi.nlm.nih.gov/books/NBK538142/) son los siguientes:\n- Aderezos y salsas.\n- Encurtidos y quesos fuertes.\n- Verduras que tienen el potencial de generar inflamación intestinal (cebolla, brócoli, pimiento, coliflor, repollo).\n- Frutas ácidas (limón, naranja, uvas, bayas y demás).\n- Especias, semillas y nueces.\n- Lácteos grasos (leche entera, crema batida y otros).\n- Carne no magra (carne de res y pescado frito, por ejemplo).\n- Bebidas alcohólicas.\nAsar o triturar algunos alimentos, en lugar de optar por freírlos, puede ser muy útil para incorporarlos a este régimen alimenticio. Hacer puré o compota de algunas frutas puede mejorar la forma en que se digieren.\nOtras cosas que se deben evitar, de acuerdo con la\n[NIDDK](https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/eating-diet-nutrition), son las bebidas con cafeína, las comidas picantes y las bebidas dietéticas. Al igual que en el caso anterior, no se debe prolongar por más de dos o tres días.\n3. Prebióticos y probióticos\nTanto los prebióticos como los probióticos permiten tratar la diarrea de manera natural. Los primeros son alimentos o compuestos que poseen partículas que usan la micribiota para fortalecerse y eliminar microorganismos dañinos. Por su parte, los probióticos son alimentos que contienen bacterias vivas que ayudan a regular la microbiota intestinal.\nAunque se requieren más estudios al respecto, un trabajo divulgado en\n[Dietary Interventions in Gastrointestinal Diseases](https://www.sciencedirect.com/science/article/abs/pii/B9780128144688000144) advierte sobre el potencial uso de los prebióticos para el tratamiento de infecciones gastrointestinales y diarrea aguda. La mayoría de los alimentos prebióticos son aquellos que contienen gran cantidad de fibra.\nDe acuerdo con una publicación de la revista\n[American Family Physician](https://pubmed.ncbi.nlm.nih.gov/28762696/), los probióticos son de utilidad para tratar los episodios agudos de diarrea, así como la diarrea asociada a antibióticos y a patologías intestinales. Dentro de los principales alimentos probióticos destacan los siguientes:\n- Chucrut.\n- Kombucha.\n- Pan integral con masa fermentada.\n- Miso.\n- Tempeh.\n- kéfir.\n- Yogur.\nSe ha sugerido que los probióticos pueden hacer que la dierrea se cure\n[hasta un día más rápido](https://www.ncbi.nlm.nih.gov/books/NBK373095/). Su ingesta debe ser moderada, en especial si no se está acostumbrado a ingerirlos o el organismo no los tolera bien en su estado actual. No los dejes por fuera de tus opciones para tratar la diarrea de manera natural.\nTe puede interesar:\n[¿Se puede consumir yogur si se tiene diarrea?](https://mejorconsalud.as.com/consumir-yogur-si-se-tiene-diarrea/)\n4. Abundante agua\nYa sabes que, si tienes diarrea, existe un riesgo considerable de que manifiestes deshidratación. El riesgo es mayor en episodios moderados y graves, aunque puede ocurrir en leves cuando se reduce de manera considerable la ingesta de líquidos y alimentos. Por tanto, beber abundante agua es un pilar fundamental para tratar la diarrea de manera natural.\nEn términos generales, los bebés y los niños son más propensos a deshidratarse, de manera que se debe asegurar la ingesta regular de agua en estos casos. Los adultos mayores también pueden ser más sensibles, otro grupo que no se debe descuidar. Se puede optar por agua mineral o en su defecto jugos naturales caseros con base en frutas blandas permitidas.\n5. Agua de arroz\nEs una de las recetas más conocidas para acabar con la diarrea. Los datos sobre este remedio\n[no son actuales](https://europepmc.org/article/med/8110401), al menos no los que se han realizado en humanos. Se ha recomendado en países donde la diarrea es un problema común, también donde hay escasez o problemas para acceder a medicamentos y atención médica.\nLos sueros de rehidratación oral caseros realizados con polvo de arroz como sustituto de glucosa también mejoran los cuadros de deshidratación en los niños. Así lo menciona un estudio publicado en la revista\n[Archivos Venezolanos de Puericultura y Pediatría](http://ve.scielo.org/scielo.php?script=sci_arttext&pid=S0004-06492014000100009).\nSe trata de un remedio para tratar la diarrea de manera natural que puedes considerar aunque, al igual que con las dietas y los probióticos, valora cómo reacciona tu cuerpo frente a él. Si notas que los síntomas empeoran o desarrollas paralelos, como náuseas o hinchazón abdominal, mejor considera otras opciones.\n6. Té de manzanilla\nExperimentos en animales, como el publicado en\n[Journal of Ethnopharmacology](https://www.sciencedirect.com/science/article/abs/pii/S0378874114000610), sugieren que la manzanilla reúne potentes propiedades antidiarreicas y antioxidantes. En [Phytochemistry Reviews](https://link.springer.com/article/10.1007/s11101-022-09817-0) destacan sus bondades al momento de tratar afecciones gastrointestinales, de manera que se puede considerar dentro de las opciones disponibles. Siempre y cuando se tolere bien, puede ser una alternativa para asegurar la hidratación.\n7. Sopa de zanahoria y arroz\nLos estudios sobre este remedio tampoco son actuales. Sin embargo, esta mezcla ha sido probada como fórmula hidratante en niños con diarrea. Así lo demuestra una artículo de la revista\n[Pediatric Research](https://www.nature.com/articles/pr1991323).\nSu ingesta disminuyó la producción de heces y mejoró la absorción de líquidos, en comparación con otras soluciones orales de rehidratación. Una sopa de zanahoria y arroz es uno de los platos que se pueden introducir cuando el estómago comience a tolerar bien los alimentos.\nConsejos para prevenir la diarrea\nEste problema tan habitual puede aparecer por diferentes motivos. En todo caso, existen algunas prácticas sencillas a tener en cuenta para evitar un posible contagio y para descubrir los motivos de su aparición.\nCuando la diarrea aparece después de tomar una medicación nueva, es necesario informar al médico para explorar la posibilidad de cambiar el tratamiento o modificar las dosis.\nEn cambio, si se sospecha la posibilidad de una alergia o intolerancia alimentaria, puede ser muy útil realizar un\n[diario de comidas.](https://mejorconsalud.as.com/diario-comidas-por-que-deberias-usarlo/) En él se anotan todos los alimentos ingeridos durante unos días, así como las reacciones que provocan.\nEste puede revisarse con la ayuda de un profesional que realizará las pruebas de diagnóstico en caso de que sea necesario. No se aconseja iniciar una dieta de eliminación sin consultar antes con un especialista.\nSi el origen es un virus o una bacteria, se puede reducir el riesgo de contagio. Para ello es necesario tener una correcta higiene de manos y no compartir utensilios de comida. Además, una intoxicación alimentaria se puede prevenir cocinando bien los alimentos y cumpliendo los consejos de higiene en la cocina.\nEn todo caso, si los síntomas no remiten, aparece dolor u otros signos asociados (sangre en las heces, fiebre, disminución de la orina o malestar general), es preciso acudir al médico. De este modo se podrá realizar la exploración adecuada y hacer un diagnóstico del problema.\nTratar la diarrea de manera natural es posible con remedios caseros\nTodos estos métodos para tratar la diarrea de manera natural tienen sus beneficios, por lo que la elección va a depender de las necesidades y las preferencias del enfermo. Muchos de ellos evitan las complicaciones asociadas, como es el caso de la descompensación nutricional y la deshidratación.\nSin embargo, son un complemento del tratamiento médico adecuado en caso de padecer alguna enfermedad que explique la diarrea. No sustitiyen la terapia principal, y son inefectivos en casos de\n[diarrea crónica](https://mejorconsalud.as.com/diarrea-cronica-aguda-causas-tratamiento/). Si el episodio se extiende más allá de dos días sin dar señales de mejorar, consulta de inmediato con tu médico.\nTodas las fuentes citadas fueron revisadas a profundidad por nuestro equipo, para asegurar su calidad, confiabilidad, vigencia y validez. La bibliografía de este artículo fue considerada confiable y de precisión académica o científica.\n- Azagra-Boronat, I., Rodríguez-Lagunas, M. J., Castell, M., & Pérez-Cano, F. J. (2019). Prebiotics for gastrointestinal infections and acute diarrhea. Dietary Interventions in Gastrointestinal Diseases, 179-191.\n[https://www.sciencedirect.com/science/article/abs/pii/B9780128144688000144](https://www.sciencedirect.com/science/article/abs/pii/B9780128144688000144)\n- Descoteaux-Friday, G. J., Shrimanker, I. (2022) Chronic Diarrhea. StatPearls Publishing.\n[https://www.ncbi.nlm.nih.gov/books/NBK544337/](https://www.ncbi.nlm.nih.gov/books/NBK544337/)\n-\nDunn, N., Okafor, C. N. (2022). Travelers Diarrhea. StatPearls Publishing.\n[https://www.ncbi.nlm.nih.gov/books/NBK459348/](https://www.ncbi.nlm.nih.gov/books/NBK459348/)\n- Drancourt M. (2017). Acute Diarrhea. Infectious Diseases, 335–340.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7148607/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7148607/)\n- El Joumaa, M. M., & Borjac, J. M. (2022). Matricaria chamomilla: A valuable insight into recent advances in medicinal uses and pharmacological activities. Phytochemistry Reviews, 21, 1913-1940.\n[https://link.springer.com/article/10.1007/s11101-022-09817-0](https://link.springer.com/article/10.1007/s11101-022-09817-0)\n- Freedman, S. B., Willan, A. R., Boutis, K., & Schuh, S. (2016). Effect of Dilute Apple Juice and Preferred Fluids vs Electrolyte Maintenance Solution on Treatment Failure Among Children With Mild Gastroenteritis: A Randomized Clinical Trial. JAMA, 315(18), 1966–1974.\n[https://pubmed.ncbi.nlm.nih.gov/27131100/](https://pubmed.ncbi.nlm.nih.gov/27131100/)\n- Islam, K., Konar, M. C., Roy, A., Biswas, B., Nayek, K., & Middya, S. (2023). Role of cooked green banana in home management of acute diarrhea in under-5 children. Journal of Tropical Pediatrics, 69(1).\n[https://academic.oup.com/tropej/article-abstract/69/1/fmad005/7000349?login=false](https://academic.oup.com/tropej/article-abstract/69/1/fmad005/7000349?login=false)\n- Johns Hopkins Medicine. (s. f.). Diarrhea. Consultado el 4 de junio de 2023.\n[https://www.hopkinsmedicine.org/health/conditions-and-diseases/diarrhea](https://www.hopkinsmedicine.org/health/conditions-and-diseases/diarrhea)\n-\nMota-Hernández F, Posadas-Tello N. M., Rodríguez-Leyva G. (1993). Rice water with and without electrolytes in diarrhea with a high stool output. Boletin Medico del Hospital Infantil de Mexico, 50(12):849-853.\n[https://europepmc.org/article/med/8110401](https://europepmc.org/article/med/8110401)\n- National Institute of Diabetes and Digestive and Kidney Diseases. (2016). Eating, Diet, & Nutrition for Diarrhea.\n[https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/eating-diet-nutrition](https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/eating-diet-nutrition)\n- National Institute of Diabetes and Digestive and Kidney Diseases. (2016). Treatment for Diarrhea.\n[https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/treatment](https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/treatment)\n-\nNemeth, V., Pfleghaar, N. (2022, 21 de noviembre). Diarrhea. StatPearls Publishing.\n[https://www.ncbi.nlm.nih.gov/books/NBK448082/](https://www.ncbi.nlm.nih.gov/books/NBK448082/)\n- Pietschnig, B., Javaid, N., Schuster, E. et al. (1991). Efficiancy of carrot-rice soup in the treatment of acute diarrhea. Pediatr Res, 30, 640.\n[https://www.nature.com/articles/pr1991323](https://www.nature.com/articles/pr1991323)\n- Sebai, H., Jabri, M. A., Souli, A., Rtibi, K., Selmi, S., Tebourbi, O., ... & Sakly, M. (2014). Antidiarrheal and antioxidant activities of chamomile (Matricaria recutita L.) decoction extract in rats. Journal of ethnopharmacology, 152(2), 327-332.\n[https://www.sciencedirect.com/science/article/abs/pii/S0378874114000610](https://www.sciencedirect.com/science/article/abs/pii/S0378874114000610)\n- Wilkins, T., & Sequoia, J. Probiotics for Gastrointestinal Conditions: A Summary of the Evidence. American Family Physician, 96(3), 170-178.\n[https://pubmed.ncbi.nlm.nih.gov/28762696/](https://pubmed.ncbi.nlm.nih.gov/28762696/)\n- de Materán, M., Tomat, M., Salvatierra, A., Leon, K., & Marcano, J. (2014). Terapia de rehidratación oral en pacientes deshidratados por diarrea aguda infantil. Archivos Venezolanos de Puericultura y Pediatría, 77(1), 48-57.\n[http://ve.scielo.org/scielo.php?script=sci_arttext](http://ve.scielo.org/scielo.php?script=sci_arttext)&pid=S0004-06492014000100009\n- Institute for Quality and Efficiency in Health Care. (2019). Can probiotics help against diarrhea?.\n[https://www.ncbi.nlm.nih.gov/books/NBK373095/](https://www.ncbi.nlm.nih.gov/books/NBK373095/)\n-\nWeir, S. B. S., Akhondi, H. (2022). Bland Diet. StatPearls Publishing.\n[https://www.ncbi.nlm.nih.gov/books/NBK538142/](https://www.ncbi.nlm.nih.gov/books/NBK538142/)", "language": null, "image": "https://mejorconsalud.as.com/wp-content/uploads/2017/04/detener-diarrea-rapidamente.jpg", "pagetype": "article", "links": ["/", "https://as.com", "/remedios-naturales/", "/remedios-naturales/otros-tratamientos/", "/author/diego-jesus-pereira-de-oliveira/", "/author/diego-jesus-pereira-de-oliveira/", "/author/yamila-papa/", "https://www.hopkinsmedicine.org/health/conditions-and-diseases/diarrhea", "https://mejorconsalud.as.com/dietas-para-el-control-del-sindrome-del-intestino-irritable/", "https://mejorconsalud.as.com/diarrea-viajero/", "https://www.ncbi.nlm.nih.gov/books/NBK459348/", "https://mejorconsalud.as.com/causas-comunes-diarrea-heces-color-verde/", "https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/treatment", "https://mejorconsalud.as.com/dieta-brat-cuando-se-recomienda/", "https://www.ncbi.nlm.nih.gov/books/NBK448082/", "https://pubmed.ncbi.nlm.nih.gov/27131100/", "https://academic.oup.com/tropej/article-abstract/69/1/fmad005/7000349?login=false", "https://www.ncbi.nlm.nih.gov/books/NBK538142/", "https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/eating-diet-nutrition", "https://www.sciencedirect.com/science/article/abs/pii/B9780128144688000144", "https://pubmed.ncbi.nlm.nih.gov/28762696/", "https://www.ncbi.nlm.nih.gov/books/NBK373095/", "https://mejorconsalud.as.com/consumir-yogur-si-se-tiene-diarrea/", "https://europepmc.org/article/med/8110401", "http://ve.scielo.org/scielo.php?script=sci_arttext&pid=S0004-06492014000100009", "https://www.sciencedirect.com/science/article/abs/pii/S0378874114000610", "https://link.springer.com/article/10.1007/s11101-022-09817-0", "https://www.nature.com/articles/pr1991323", "https://mejorconsalud.as.com/diario-comidas-por-que-deberias-usarlo/", "https://mejorconsalud.as.com/diarrea-cronica-aguda-causas-tratamiento/", "https://mejorconsalud.as.com/como-combatir-la-gastroenteritis-con-5-remedios-de-origen-natural/", "https://www.sciencedirect.com/science/article/abs/pii/B9780128144688000144", "https://www.ncbi.nlm.nih.gov/books/NBK544337/", "https://www.ncbi.nlm.nih.gov/books/NBK459348/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7148607/", "https://link.springer.com/article/10.1007/s11101-022-09817-0", "https://pubmed.ncbi.nlm.nih.gov/27131100/", "https://academic.oup.com/tropej/article-abstract/69/1/fmad005/7000349?login=false", "https://www.hopkinsmedicine.org/health/conditions-and-diseases/diarrhea", "https://europepmc.org/article/med/8110401", "https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/eating-diet-nutrition", "https://www.niddk.nih.gov/health-information/digestive-diseases/diarrhea/treatment", "https://www.ncbi.nlm.nih.gov/books/NBK448082/", "https://www.nature.com/articles/pr1991323", "https://www.sciencedirect.com/science/article/abs/pii/S0378874114000610", "https://pubmed.ncbi.nlm.nih.gov/28762696/", "http://ve.scielo.org/scielo.php?script=sci_arttext", "https://www.ncbi.nlm.nih.gov/books/NBK373095/", "https://www.ncbi.nlm.nih.gov/books/NBK538142/", "/author/diego-jesus-pereira-de-oliveira/", "/author/diego-jesus-pereira-de-oliveira/", "/author/yamila-papa/", "/", "https://mcontigo.com/", "https://mejorconsalud.as.com/politica-editorial/", "https://aacihealthcare.com/certificates/c163-1-2022-trust-es/"]}