{"title": "Fallos “históricos”: Si la ley entiende que la prevención es obligatoria, los padres no pueden oponerse a la vacunación", "author": null, "url": "https://camoron.org.ar/nuevas-normas/constitucional/fallos-historicos-si-la-ley-entiende-que-la-prevencion-es-obligatoria-los-padres-no-pueden-oponerse-a-la-vacunacion/", "hostname": "camoron.org.ar", "description": null, "sitename": "camoron.org.ar", "date": "2020-11-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La probable campaña masiva de vacunación contra el COVID 19 hace que se reactualicen las discusiones sobre los derechos en juego en estas cuestiones.\nPor eso recordamos un caso donde, en el año 2010, la Suprema Corte de Justicia de la Provincia de Buenos Aires ordenó intimar a los padres de un menor a que cumplan en el plazo perentorio de dos días con el Plan de Vacunación Oficial, bajo apercibimiento de procederse a la vacunación en forma compulsiva. Los progenitores se oponían a que su hijo fuera vacunado, debido a adherir a modelos de medicina alternativa, tales como la homeopatía y, en especial, la medicina “ayurvédica”. La mayoría de los ministros del Máximo Tribunal provincial destacó que el régimen de vacunación obligatorio no se contradice con la posibilidad de aceptar o no la realización de practicas médicas, reconocida por la ley 26.529 y que el modelo de vida seleccionado por la familia es respetable siempre que no se afecte el derecho a la salud del menor.\n[DESCARGUE EL FALLO COMPLETO DE LA SCBA](https://camoron.org.ar/wp-content/uploads/2020/11/vacunascba.pdf)\nPosteriormente, en 2012, la Corte Suprema de Justicia de la Nación declaró admisible el recurso extraordinario deducido, y confirmó la sentencia apelada.\n[DESCARGUE EL FALLO COMPLETO DE LA CSJN](https://camoron.org.ar/wp-content/uploads/2020/11/vacunacion.pdf)\nAsí se resolvió, en autos “N.N. o U. ,V. . Protección y guarda de personas”.\nEl conflicto se suscita a partir de la conducta de los padres del menor V. , quienes al concurrir a un nosocomio inmediatamente después de producido el alumbramiento del niño por parto domiciliario, se opusieron a que éste reciba las vacunas previstas en el Plan Nacional de Vacunación y que allí pretendieron aplicarle.\nAdoptaron esa posición debido a su propia visión de la medicina, y de la elección que profesan por los paradigmas del “modelo homeopático”, y en especial, los “ayurvédicos”. En ese contexto, manifiestan haber optado por un modelo básico de inmunización basado en directrices nutricionales, sanitarias y de profilaxis que excluyen ‑preferentemente- los procedimientos médicos intrusivos.\nSe amparan para justificar la inobservancia del citado calendario, en la exigencia del previo consentimiento informado, el cual han rehusado de modo expreso. Entienden pues, que la obtención de la conformidad del destinatario -en el caso, manifestada por los padres– es primordial para la procedencia de la vacunación y es así que concluyen que tal decisión adversa deba ser respetada.\nAdmiten que el régimen de vacunación es de carácter obligatorio, aunque afirman que no existe norma alguna que imponga la vacunación forzada como consecuencia, de donde el incumplimiento del régimen sólo podría tener eventual influencia en la responsabilidad derivada del ejercido de la patria potestad, cuestión ajena al proceso aquí ventilado.\nAnte esto, la titular de la Asesoría de Incapaces n° 1 del Departamento Judicial Mar del Plata promovió medida de protección de derechos del niño a favor de N.N. ó U.V. , mediante la cual peticionó la internación del menor en un nosocomio público a fin de que le sea administrada la medicación/vacunación pertinente conforme el protocolo oficial de vacunación, así como la dosis de vitamina K aconsejada, con el auxilio de la fuerza pública. La solicitud reconoce como antecedente la comunicación que cursara al Ministerio Público el área de servicio social del Hospital Interzonal Especializado Materno Infantil “D. Victorio Tetamanti” de esa localidad, dando cuenta de la negativa de los padres.\nAl respecto, el Tribunal de Familia N° 1 del Departamento Judicial de Mar del Plata dispuso intimar a los progenitores del niño a que procedan a la realización de entrevistas con médicos especialistas a fin de conocer acabadamente el riesgo que supone no vacunar a su hijo y a que adjunten un plan de cuidado de salud del niño que asegure su protección en un porcentaje equivalente al que supone el suministro de vacunas firmado por un profesional especializado en medicina alternativa que ellos consideren apropiada para el cuidado del menor, encargando el control del cumplimiento de lo ordenado a la Asesora de Incapaces referida.\nContra esta decisión, la Asesora interviniente planteó recursos extraordinarios de nulidad e inaplicabilidad de ley, los que fueron concedidos.\nRespecto del recuso extraordinario de inaplicabilidad de ley, entre otros agravios, la Asesora de Incapaces denuncia como inaplicado el régimen nacional y provincial de vacunación. Ello así, pues -según señala- la intimación a los padres dirigida a que acrediten un plan de cuidado de salud “alternativo” que asegure protección “en porcentaje equivalente” al suministro de vacunas, importa declarar que las leyes nacionales y provinciales de vacunación pública obligatoria pueden no ser cumplidas, y tal apartamiento -añade- “no es justificado por la sentencia, que no explica las razones que sustentarían una hipotética ilegitimidad de la ley”. Señala como inaplicadas, tanto la ley 10.393 y sus modificatorias, como el denominado “Programa Nacional de Inmunizaciones”, que incorpora con carácter gratuito y obligatorio las vacunas del Calendario Oficial, de acuerdo a la reglamentación que detalla.\nLlegado el caso al Máximo Tribunal provincial, el primero en votar es el Dr. Hitters, quien recordó el marco normativo en el que se desarrolla la cuestión:\n* “La ley 22.909 -B.O. del 15-IX-1983- de alcance a todo el territorio de la República (conf. arts. 1, 2, 3, 6, 11, 20) instituyó el “Régimen General para las Vacunaciones contra las Enfermedades prevenibles por ese medio”, contemplando el suministro obligatorio a todos los habitantes del país de las vacunas incluidas en la nómina cuya elaboración encomendó a la autoridad sanitaria nacional (art. 11). Dicho contenido se ha integrado de manera sucesiva por diversas disposiciones reglamentarias dictadas al amparo de la señalada previsión legal (Resoluciones 107/1997 de la Secretaría de Programas de Salud -B.0. del 02-X-1997-; 141/97 de la Secretaría de Programas de Salud -B.0. del 22-I-1998-; 108/98 de la Secretaría de Programas de Salud -B.0. del 11-XI-1998-; 940/2000 del Ministerio de Salud -B.0. del 27-X-2000-; 174/2003 del Ministerio de Salud -B.0. del 07-III-2003-; 175/2003 del Ministerio de Salud -8.0, del 07-III-2003-; 653/2005 del Ministerio de Salud y Ambiente -B,0, del 17-VI-2005-; 48/2007 del Ministerio de Salud -B,0. del 26-I-2007 y 498/2008 del Ministerio de Salud -B.0. del 29-V-2008-), integrando así el Programa Nacional de Inmunizaciones.” (la negrita es nuestra)\n* “Puntualiza el citado art. 11 de la ley 22.909 ‑respecto del deber de vacunación antes mencionado-, que “los padres, tutores, curadores y guardadores de menores o incapaces son responsables, con respecto a las personas a su cargo”.” (la negrita es nuestra)\n* “Sin perjuicio de la sanción de multa que prescribe el art. 17 del plexo analizado para el supuesto en que los sujetos obligados incumplan el mandato legal, con especial atingencia al sub discussio el art. 18 dispone: “La falta de vacunación oportuna en que incurran los obligados por el art. 11 determinará su emplazamiento, en término perentorio para someterse y/o someter a las personas a su cargo, a la vacunación que en cada caso corresponda aplicar, sin perjuicio, en caso de incumplimiento, de ser sometidos los obligados o las personas a su cargo a la vacunación en forma compulsiva“. (la negrita es nuestra)\nEn conclusión, “nuestro país ha optado por un régimen de prevención de ciertas enfermedades mediante un sistema de inmunización que instituyó la administración de vacunas a toda la población, de acuerdo al cronograma que a tal efecto fija. Dicho régimen, es de carácter obligatorio según se reseñó anteriormente, y contempló la posibilidad de disponer su cumplimiento coercitivo frente a la reticencia del sujeto obligado a la vacunación, según así surge del texto expreso citado precedentemente (art. 18, ley 22.909).” (la negrita es nuestra)\nPara el magistrado, “el perfil obligatorio de la inmunización dispuesta en el régimen mencionado no colisiona con el ámbito de la autonomía de la voluntad que ha de reconocerse a los particulares respecto de las decisiones que atañen a su propia salud, y que nuestra legislación ha reglamentado recientemente a partir del art. 2 inc. e) de la ley 26.529 (“Derechos del Paciente en su Relación con los Profesionales e Instituciones de la Salud”), como derecho de “aceptar o rechazar determinadas terapias o procedimientos médicos o biológicos, con o sin expresión de causa”. Ello así, pues el carácter imperativo de aquel régimen desplaza a su respecto (aunque sólo con estricta relación a las prácticas de vacunación al que refiere) la exigencia del mentado consentimiento informado al que aluden los arts. 5 y siguientes de la ley 26.529, no constituyendo entonces la aceptación del destinatario una condicionante de su aplicación.\nTrátase esta, en mi opinión, de una excepción al requisito del previo consentimiento informado no incluida expresamente en la enumeración que formula el art. 9 de dicha ley, cuyo contenido no constituye un numerus clausus -pues se completa con lo dispuesto en normas especiales como la que convocó la atención de este Tribunal-, aún cuando sea de interpretación restrictiva (art. 9, cit., in fine).” (la negrita es nuestra)\n“Importa destacar que lo expuesto precedentemente lo es sin perjuicio de la vocación de aplicación al sub lite de las restantes directivas que emanan del citado Régimen de Derechos de los Pacientes (ley 26.529), siendo de interés reparar en la especie en los derechos a recibir un trato digno y respetuoso, “con respecto a sus convicciones personales y morales, principalmente las relacionadas con sus condiciones socioculturales, de género, de pudor y a su intimidad” (art. 2 inc. “b”), y ‑fundamentalmente- a recibir la información sanitaria necesaria (ídem; inc. “f”), la cual debe ser brindada de manera clara, suficiente, adecuada y comprensible (art. 3), derechos que -en el caso- han de ser reconocidos también con relación a los representantes del menor (arg. art. 2 incs. “b” y “e”, y 4 in fine).” (la negrita es nuestra)\nOtro de los votantes, el Dr. Genoud, adhiere a los fundamentos del Dr. Hitters, pero agrega los suyos, entre los que pueden destacarse los siguientes:\n* “El ejercicio de la responsabilidad parental no es absoluto, encuentra como límite el interés superior del niño (art. 3, C.D.N.) y tiene como finalidad la crianza y educación de los hijos. Precisamente, el art. 18 de la Convención sobre los Derechos del Niño expresa que “Los Estados Partes pondrán el máximo empeño en garantizar el reconocimiento del principio de que ambos padres tienen obligaciones comunes en lo que respecta a la crianza y el desarrollo del niño. Incumbirá a los padres o, en su caso, a los representantes legales la responsabilidad primordial de la crianza y el desarrollo del niño. Su preocupación fundamental será el interés superior del niño…”. (la negrita es nuestra)\n* “Está fuera de debate que reina la autonomía de la voluntad en la elección del método de salud a seguir cuando se trata de adultos capaces. No sucede lo mismo en este caso, que la medicina preventiva pondría a un niño pequeño al resguardo de enfermedades hoy prácticamente erradicadas, como la poliomielitis, solo con darle una vacuna.\nEl modelo de vida seleccionado por la familia es respetable siempre que no se afecten los derechos de un tercero. No está en discusión las bondades que pueda tener la medicina homeopática y ayurvédica, incluso no cabe ninguna duda del derecho de opción en personas mayores y, asimismo, en menores de edad si la aplicación de la misma no pone en riesgo su salud en su máxima expresión que, obviamente, incluye la prevención de enfermedades.” (la negrita es nuestra)\n* “Exponen los progenitores que la opción escogida no significa descartar los aportes propios de otros paradigmas de resultar necesario…, vale decir que manifiestan tener suficiente flexibilidad para recurrir a la medicina tradicional cuando el modelo elegido no les dé respuesta adecuada a la enfermedad que pudiera presentarse. El problema es que la vacunación es preventiva. En consecuencia, para cuando llegue la enfermedad y analicen si el ayurveda da o no solución, es tarde, poco podrá hacerse y el niño quedará de por vida afectado. Agregan que los valores con los cuales han decidido criar a sus hijos no pueden ceder frente a un daño eventual. Empero, tal afirmación desconoce los beneficios de la medicina preventiva. Es que ciertas medidas tomadas a tiempo evitan contraer enfermedades irreversibles o atenúan sus consecuencias. Cuando la enfermedad se manifiesta ya no es posible este remedio y las consecuencias indeseadas se magnifican.” (la negrita es nuestra)\n* “A mayor abundamiento, se encuentra comprometido un interés social. Se ha afirmado que “mientras haya un solo niño infectado, los niños de todos los países correrán el riesgo de contraer la poliomielitis. Entre 2003 y 2005, 25 países antes libres de la poliomielitis volvieron a presentar casos de infección debido a la importación del virus” (El resaltado no figura en el original) (OMS. Poliomielitis. Nota descriptiva 0 114. Actualizado en enero de 2008.\n[http://www.who.int/mediacentre/factssheets/fs1 14/](http://www.who.int/mediacentre/factssheets/fs1%2014/) es/index.html).\nÚltimamente, se han detectado casos de sarampión que reeditan los riesgos que implica la no vacunación y la posibilidad de todo ser humano de contagiarse la enfermedad en países afectados e importarla, pudiendo poner en peligro la salud de personas que, por distintos motivos, no pueden acceder a la inmunidad deseada.” (la negrita es nuestra)\nEn definitiva, “lo que se cuestiona no es la elección de un determinado estilo de vida sino la inconveniencia de extenderlo en todas sus facetas a los niños incluyendo el sistema de salud. Obviamente, no habrá injerencias del Estado en lo que hace al resto de las prácticas de esa opción escogida, pero el marco siempre será el derecho del niño a que la responsabilidad parental se ejerza en su beneficio. No se puede exponer a un pequeño de tan corta edad a contraer enfermedades que la medicina moderna ha erradicado observando pasiblemente como sus padres deciden no brindarle la inmunidad necesaria para un crecimiento y desarrollo sano.” (la negrita es nuestra)\nPor su parte, El Dr. de Lázzari adhiere al voto del primer votante y agrega sus propios fundamentos. Entre otros, el magistrado sostiene que:\n* “…en esta primera etapa de cuidado del niño en beneficio a su salud depende del obrar de sus progenitores, que en la materia que nos ocupa requiere ser diligente, acorde con el rol instrumental que les compete, ante el posible contagio de enfermedades inmunoprevenibles o ante la resistencia a la pesquisa de enfermedades, pues de no serlo el perjuicio a la salud traerá consecuencias para el niño que lo marcarán para toda su vida. Siendo ello así, el respeto del derecho a la salud del niño y a garantizar el acceso al mismo cuando no puede hacerlo por sí mismo condiciona a que las facultades de disposición y de postulación en este proceso estén restringidas a salvaguardar su mejor interés. Esta restricción, sumado a la definición legal de vacunación obligatoria y el límite dentro del cual debe ejercerse la función jurisdiccional, confluyen en que el pedido habilitante de vacunación y prestación de otros controles al menor de edad efectuado por la Asesora de Incapaces sea de recibo, por ser ésta una respuesta, oportuna y eficaz, que se compadece mejor con el interés superior del niño. En definitiva, la ley vigente no conduce a resultados irrazonables al corresponderse con las directrices más adecuadas de política general, estando descartado que la referida vacunación provoque alguna contraindicación a la salud del recién nacido; supuestos ausentes en la cuestión sometida a decisión judicial.” (la negrita es original, el subrayado es nuestro)\n* “Además, no cabe olvidar que dentro de las características del derecho que está en juego debe incluirse un mecanismo procesal que acompañe, en tiempo propio, una respuesta judicial oportuna y eficaz, que supone un proceso sin demoras deteriorantes, ante el peligro de frustración de las medidas que enfáticamente la legislación adopta (art. 15, Const. de la pcia.).”\n* “Adviértase que lograr la inmunización infantil, facilita excluir del alto riesgo para la salud de los niños ante determinadas enfermedades (v. la importancia en determinar la edad más favorable para cada vacunación, en fundamentos de la Resolución 147/1997). O del mismo modo, detectar precozmente anomalías metabólicas congénitas para ser tratados antes del mes de vida, para evitar daños neurológicos y discapacidad mental de por vida (ver fundamentos de la ley 13.905; art. “la prueba del talón”, en http ://www.webdelbebe.com/recien-nacido/la-prueba-del-talon.html) determina que la aplicación de estos programas (por ejemplo el de pesquisa de enfermedades) no puede quedar abierto a discusiones que den lugar a que el transcurso del tiempo deje huellas sin posibilidad de retorno, porque de lo que se trata es de enderezar un proceso para obtener una sentencia útil relativa al derecho que se ejercitará en el caso concreto (art. 4 de la Convención de los Derechos del Niño, art. 19 de la Convención Americana, art. 75 incs. 22 y 23, C.N.).” (la negrita es original, el subrayado es nuestro)\nPor su parte, el Dr. Soria adhirió al voto del Dr. Hitters.\nLa única disidencia fue la del Dr. Negri, para quien, “como bien se infiere del relato de los hechos que hace el voto que me antecede se trata de una actitud deliberada, racionalmente asumida y libremente decidida en el núcleo de una familia (conf. arts. 264, C.C. y 19, Const. nac.).\nNo advierto trasgresión alguna al orden público en todo esto: más aun entiendo que una actitud compulsiva en un sentido contrario sería sustituir una determinación familiar por otra estatal, invirtiendo el orden natural de las sociedades domésticas y políticas.” (la negrita es nuestra)\nPara este magistrado, “los riesgos que exhibe la negativa familiar y su alternativa de protección inmunológica no parecen ser distintos de los que propone cualquier decisión existencial (la incertidumbre a la que todo ser humano está expuesto) ni mayores a los que pudiesen provenir de la aplicación compulsiva de una solución contraria.” (la negrita es nuestra)\nPor lo expuesto, por mayoría, se hace lugar al recurso extraordinario de inaplicabilidad de ley revocándose la sentencia del Tribunal de Familia y disponiéndose que la causa vuelva a la instancia para que el órgano competente, debidamente integrado, proceda a dar cumplimiento de manera urgente con lo siguiente:\n“a.- Intimar a J. L. D. I. y K. U. progenitores del menor N.N. (o V. ) a que en el plazo perentorio de 2 (dos) días acrediten en autos el cumplimiento del Plan de Vacunación Oficial (ley 22.909 y normas reglamentarias) según corresponda a la edad y estado del menor (Res. 489/2008 Ministerio de Salud de la Nación, B.O. del 29-V-2006), debiendo concurrir a esos fines al establecimiento asistencial que disponga el tribunal actuante.\nb.- La manda judicial referida precedentemente se hará bajo el apercibimiento de procederse a la vacunación en forma compulsiva (arts. 11 y 18, ley cit.), a cuyo efecto y frente a la eventualidad de su incumplimiento, el inferior deberá contar con la asistencia del equipo técnico pertinente, a fin de garantizar que este pronunciamiento se practique del modo menos traumático para el infante, sin perjuicio de la posibilidad de usar el auxilio de la fuerza pública si fuera estrictamente necesario, siempre con los cuidados del caso.\nc.- En el iter de cumplimiento de la orden judicial, deberá brindarse a los progenitores la información sanitaria pertinente, a fin de dar satisfacción con lo establecido en el inc. f) del art. 2 la ley 26.529, debiéndose garantizar en todo momento que la presente no lesione el derecho a obtener un trato digno y respetuoso por parte del menor y su círculo familiar (inc. b, art. 2 ley 26.529).”\nCabe señalar que, el 12 de Junio de 2012, la Corte Suprema de Justicia de la Nación declaró admisible el recurso extraordinario deducido, y confirmó la sentencia apelada.\nEntre otros argumentos, el Máximo Tribunal destacó que “la decisión adoptada por los recurrentes al diseñar su proyecto familiar afecta los derechos de terceros, en tanto pone en riesgo la salud de toda la comunidad y compromete la eficacia del regimen de vacunaciones oficial, por lo que no puede considerarse como una de las acciones privadas del articulo 19…(de la CN)“ (la negrita es nuestra)\nEllo es asi, pues la vacunación no alcanza solo al individuo que la recibe, sino que excede dicho ambito personal para incidir directamente en la salud publica, siendo uno de sus objetivos primordiales el de reducir y/o erradicar los contagios en Ia población. Solo de esta forma puede entenderse el caracter obligatorio y coercitivo del régimen para “todos los habitantes del pais” (articulo 11 de Ia ley 22.909) que se funda en razones de interés colectivo que hacen aI bienestar general.” (la negrita es nuestra)\nDr. Jorge Oscar Rossi\nDoctor en Ciencias Jurídicas (Universidad de Morón), Abogado (U.B.A.) Profesor Titular de las materias “Teoría General de las Obligaciones”, y “Régimen Jurídico de los Consumidores y Usuarios”. Adjunto Regular de Contratos Civiles y Comerciales en la Universidad Abierta Interamericana.\n[DESCARGUE EL FALLO COMPLETO DE LA SCBA](https://camoron.org.ar/wp-content/uploads/2020/11/vacunascba.pdf) [DESCARGUE EL FALLO COMPLETO DE LA CSJN](https://camoron.org.ar/wp-content/uploads/2020/11/vacunacion.pdf)", "language": null, "image": null, "pagetype": null, "links": ["tel:6079-3123", "tel:4628-8706", "tel:4628-8641", "mailto: recepcion@camoron.org.ar", "https://www.facebook.com/ColegioAbogadosMoron/", "https://www.youtube.com/channel/UCv5BhC1mM5uFjrU75BzH8Ow", "https://www.instagram.com/colegioabogadosmoron", "#", "/", "#", null, "https://camoron.org.ar/institucional/valores-actualizados/", "https://camoron.org.ar/institucional/", "https://camoron.org.ar/tramites-y-servicios/sedes/", "https://camoron.org.ar/tramites-y-servicios/casa-de-campo/", "https://camoron.org.ar/uncategorized/contacto-con-nuestro-colegio/", null, null, "https://notificaciones.scba.gov.ar/", "https://mev.scba.gov.ar/loguin.asp?familiadepto", "https://camoron.org.ar/estudio-virtual/complementos/", null, "https://tasadejusticia.scba.gov.ar/SeleccionTipoTramite.aspx", "https://portal.colproba.org.ar/", "https://servicios.cajaabogados.org.ar/", null, "https://www.anses.gob.ar/consulta/consulta-de-expediente", "http://www.ips.gba.gov.ar/consexpweb/exConsultaExpedientes1.jsp", null, "https://portalabogados.trabajo.gob.ar/public/consultapublica.aspx?id_seccion=134", "https://www.argentina.gob.ar/srt", "https://camoron.org.ar/oficina-virtual/tutoriales/", null, "https://camoron.org.ar/oficina-virtual/formularios/", "https://www.scba.gov.ar/paginas.asp?id=41329", null, "https://camoron.org.ar/oficina-virtual/guia-judicial/", "https://camoron.org.ar/tramites-y-servicios/juzgados-de-turno/", "https://colproba.org.ar/j/2020/07/11/domicilios-electronicos-y-e-mails-utiles-para-el-ejercicio-profesional-en-provincia-de-buenos-aires/", "https://portal.colproba.org.ar/", "https://sso.pjn.gov.ar/auth/realms/pjn/protocol/openid-connect/auth?client_id=pjn-portal&redirect_uri=https%3A%2F%2Fportalpjn.pjn.gov.ar%2F%3Ferror%3Dinvalid_request%26error_description%3DMissing%2Bparameter%253A%2Bresponse_type&state=349be26c-5b0d-46b0-80da-58cbbcc80f7d&response_mode=fragment&response_type=code&scope=openid&nonce=db2d363e-3a55-4c94-9521-fa7bd5b73e08", "https://camoron.org.ar/tramites-y-servicios/mediacion/", "https://camoron.org.ar/tramites-y-servicios/abogado-del-nino/", "http://www.mediaciones-ba.org.ar/", "https://ar.microjuris.com/", null, "https://camoron.org.ar/tramites-y-servicios/matriculacion/", "https://camoron.org.ar/tramites-y-servicios/pago-de-matricula/", "https://matricula.colproba.org.ar/index.php/consulta", "https://camoron.org.ar/tramites-y-servicios/credencial/", "https://camoron.org.ar/tramites-y-servicios/beneficios/", null, "https://camoron.org.ar/eventos/", "https://camoron.org.ar/notas-y-jurisprudencia/", "https://camoron.org.ar/institutos-y-comisiones/", null, "https://camoron.org.ar/tramites-y-servicios/pasaporte-y-dni/", "https://camoron.org.ar/tramites-y-servicios/biblioteca/", "https://camoron.org.ar/tramites-y-servicios/deportes/", "https://camoron.org.ar/tramites-y-servicios/magistratura/", "https://camoron.org.ar/tramites-y-servicios/casa-de-campo/", "https://camoron.org.ar/servicios/sustitucion/", "https://camoron.org.ar/noticias/", "mailto:?subject=Fallos “históricos”: Si la ley entiende que la prevención es obligatoria, los padres no pueden oponerse  a la vacunación&body=https://camoron.org.ar/nuevas-normas/constitucional/fallos-historicos-si-la-ley-entiende-que-la-prevencion-es-obligatoria-los-padres-no-pueden-oponerse-a-la-vacunacion/", "https://www.facebook.com/sharer/sharer.php?u=https://camoron.org.ar/nuevas-normas/constitucional/fallos-historicos-si-la-ley-entiende-que-la-prevencion-es-obligatoria-los-padres-no-pueden-oponerse-a-la-vacunacion/&quote=Fallos “históricos”: Si la ley entiende que la prevención es obligatoria, los padres no pueden oponerse  a la vacunación", "https://twitter.com/intent/tweet?text=Fallos “históricos”: Si la ley entiende que la prevención es obligatoria, los padres no pueden oponerse  a la vacunación&url=https://camoron.org.ar/nuevas-normas/constitucional/fallos-historicos-si-la-ley-entiende-que-la-prevencion-es-obligatoria-los-padres-no-pueden-oponerse-a-la-vacunacion/", "https://www.linkedin.com/shareArticle?mini=true&url=https://camoron.org.ar/nuevas-normas/constitucional/fallos-historicos-si-la-ley-entiende-que-la-prevencion-es-obligatoria-los-padres-no-pueden-oponerse-a-la-vacunacion/", "https://web.whatsapp.com/send?text=Fallos “históricos”: Si la ley entiende que la prevención es obligatoria, los padres no pueden oponerse  a la vacunación https://camoron.org.ar/nuevas-normas/constitucional/fallos-historicos-si-la-ley-entiende-que-la-prevencion-es-obligatoria-los-padres-no-pueden-oponerse-a-la-vacunacion/", null, null, null, null, null, "https://camoron.org.ar/wp-content/uploads/2020/11/vacunascba.pdf", "https://camoron.org.ar/wp-content/uploads/2020/11/vacunacion.pdf", "http://www.who.int/mediacentre/factssheets/fs1%2014/", "https://camoron.org.ar/wp-content/uploads/2020/11/vacunascba.pdf", "https://camoron.org.ar/wp-content/uploads/2020/11/vacunacion.pdf", "https://camoron.org.ar/noticias/abrio-la-inscripcion-al-registro-de-peritos-del-departamento-judicial-moron/", "https://camoron.org.ar/noticias/la-abogacia-y-el-jazz-una-presentacion-de-lujo-en-el-auditorio-del-cam-con-la-antigua-jazz-band/", "https://camoron.org.ar/noticias/ya-esta-disponible-para-nuestros-matriculados-la-nueva-sala-de-estudio-y-consulta-bibliografica/", "https://camoron.org.ar/evento/diplomatura-en-instituciones-profundizadas-del-derecho-individual-del-trabajo-16/", "https://camoron.org.ar/evento/reuniones-de-instituto-ejecucion-penal-4/", "https://camoron.org.ar/evento/diplomatura-en-instituciones-profundizadas-del-derecho-individual-del-trabajo-15/", "https://camoron.org.ar/nuevas-normas/responsabilidad-civil/video-caso-chezu-muerte-por-golpe-de-calor-el-proveedor-responde-por-los-riesgos-del-servicio-de-banado-de-perros/", "https://camoron.org.ar/nuevas-normas/doctrina-cam/reflexion-acerca-del-covid-19-y-nuestro-sistema-de-riesgos-del-trabajo/", "https://camoron.org.ar/nuevas-normas/derecho-del-consumidor/defensa-del-consumidor-beneficio-de-justicia-gratuita-beneficio-de-litigar-sin-gastos/", "https://www.camoron.org.ar", "https://goo.gl/maps/RBiJf1rtYLPwEHW59", "https://goo.gl/maps/RBiJf1rtYLPwEHW59", "mailto:recepcion@camoron.org.ar", "mailto:recepcion@camoron.org.ar", "tel:4629-0404", "https://goo.gl/maps/kkzHzxTYeunbc8R59", "https://goo.gl/maps/kkzHzxTYeunbc8R59", "mailto:recepcion@camoron.org.ar", "mailto:recepcion@camoron.org.ar", "tel:6079-3123", "https://www.onixmasteringstudio.com/", "#"]}