{"title": "Demuestran que la contaminación reduce la eficacia de las vacunas de la Covid", "author": "Clara Bardají", "url": "https://monplaneta.cat/es/medicina-es/demuestran-contaminacion-reduce-eficacia-vacuna-covid-76275/", "hostname": "monplaneta.cat", "description": "Un estudio de ISGlobal y Y'Instituto Hermanos Trias aportan más evidencia sobre los efectos de la polución...", "sitename": "MonPlaneta", "date": "2023-04-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La\n[contaminación atmosférica](https://monplaneta.cat/es/medicina-es/demuestran-contaminacion-reduce-eficacia-vacuna-covid-76275/) puede reducir los efectos de la vacuna contra la Covid-19. Un estudio dirigido por el Instituto de Salud Global de Barcelona (ISGlobal) realizado con el Instituto de Investigación Hermanos Trias y Pujol (IGTP) detalla que aquellas personas que, antes de la pandemia, estuvieron más expuestas a altos niveles de polución presentan una respuesta menor de anticuerpos a las vacunas contra el coronavirus.\nLa investigación, publicada en la revista\nDespués de demostrar en un estudio anterior que la exposición a la polución está asociado a un riesgo más alto de enfermar gravemente por coronavirus, el investigador de ISGlobal Manolis Kogevinas y su equipo quisieron investigar si estar expuesto a la contaminación atmosférica también afecta la producción de anticuerpos después de vacunarse contra la\n[Covid](https://monplaneta.cat/es/medicina-es/estados-unidos-reclaman-honestidad-xina-origen-covid-73223/). Las conclusiones han dado la razón a esta hipótesis.\nUn estudio con más de 900 participantes\nEn el estudio han participado 927 personas de la cohorte GCAT Genomas for Life (IGTP), de entre 40 y 65 años, que respondieron varios cuestionarios y dieron muestras de sangre justo después del primer confinamiento, el verano del 2020, y con el inicio de la campaña de\n[vacunación](https://monplaneta.cat/es/medicina-es/vacunar-covid-protege-infartos-ictus-despues-infeccion-72809/), la primavera del 2021. Todos los participantes habían sido vacunados con una o dos dosis de las principales vacunas contra la Covid que se administran en el estado español (AstraZeneca, Pfizer o Moderna). El análisis de estos datos concluye que, en personas no infectadas por coronavirus, la exposición anterior a la pandemia a PM2,5, NO2 y hollín redujo entre el 5% y 10% en los niveles de anticuerpos inducidos por la vacuna. Una disminución que se dio tanto para las respuestas tempranas (IgM) como para las respuestas tardías (IgG).\nEl director del proyecto GCAT | Genomas for Life (IGTP) y uno de los autores del estudio, Rafael de Cid, ha remarcado que la colaboración de todos los voluntarios de la cohorte, con más de 10 años de datos, los permitió «estimar de forma fiable el nivel de exposición ambiental de todos los participantes».\nHacen falta «límites más estrictos» contra la polución\nCarlota Dobaño, investigadora de ISGlobal y autora del estudio, confirma que «la contaminación atmosférica puede provocar una inflamación crónica, que se ha asociado a un efecto negativo sobre la eficacia de las vacunas». Además, añade que los resultados de esta investigación «coinciden con estudios que muestran que los contaminantes orgánicos persistentes reducen la respuesta a las vacunas en la población infantil».\nEl trabajo no analizó si esta respuesta menor a la vacuna significa que las personas estén expuestas a un mayor riesgo de infecciones posteriores o que estas sean más graves. Aun así, las conclusiones se suman a las pruebas sobre los efectos adversos de la contaminación atmosférica. Finalmente, Cathryn Tonne, investigadora del mismo centro, avisa de «la necesidad de imponer límites más estrictos de contaminación atmosférica, como recomienda la Organización Mundial de la Salud (OMS)».", "language": null, "image": "https://monplaneta.cat/app/uploads/sites/20/2021/04/vacuna-contra-la-covid-19-5fca5f9367d93.jpg", "pagetype": "website", "links": ["https://grupmon.cat/", "https://monplaneta.cat/es/", "https://monplaneta.cat/medicina/demostren-contaminacio-redueix-eficacia-vacunes-la-covid-76256/", "https://monplaneta.cat/es/medicina-es/", "https://monplaneta.cat/es/author/cbardaji/", "https://monplaneta.cat/es/medicina-es/demuestran-contaminacion-reduce-eficacia-vacuna-covid-76275/", "https://monplaneta.cat/es/medicina-es/estados-unidos-reclaman-honestidad-xina-origen-covid-73223/", "https://monplaneta.cat/es/medicina-es/vacunar-covid-protege-infartos-ictus-despues-infeccion-72809/", "/es/medicina-es/demuestran-contaminacion-reduce-eficacia-vacuna-covid-76275/#respond", "https://www.facebook.com/monplaneta/", "https://twitter.com/MonPlaneta", "https://www.instagram.com/monplaneta/", "https://t.me/MonPlaneta", "https://www.youtube.com/channel/UCSz0PFCBQPTXp9kRcYfPiJQ", "https://grupmon.cat/"]}