{"title": "Los 10 Mejores sanadores en Santa Bárbara Suroeste Antioqueño", "author": null, "url": "https://www.starofservice.co/dir/antioquia/suroeste-antioqueno/santa-barbara/medicina-alternativa", "hostname": "starofservice.co", "description": "Vea aquí la lista entera de nuestros Mejores sanadores Santa Bárbara y sus alrededores revisado a través de la comunidad de StarOfService del Suroeste Antioqueño - Antioquia. ¿Quieres saber quién está entre los 100 primeros?", "sitename": "Starofservice", "date": "2019-01-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[StarOfService](/) [Antioquia](/annubis-villes/antioquia) [Santa Bárbara](/dir/antioquia/suroeste-antioqueno/santa-barbara)Medicina alternativa\nContrata a los mejores sanadores en Santa Bárbara\nLa medicina alternativa se define como todas las formas de medicina natural o curación que son raramente utilizadas en la medicina occidental o convencional. También se le llama CAM o medicina complementaria y alternativa. Las medicinas alternativas provienen de antiguas prácticas orientales como la herbolaria, Reiki, tai chi y la acupuntura. El término medicina alternativa fue creado en el siglo XIX como alternativa a la medicina alopatía. Las medicinas alternativas generalmente se enfocan en el tratamiento con hierbas, estimulando la capacidad del cuerpo para sanar a través de la alineación de energía y otras técnicas de equilibrio. La mayoría de las medicinas alternativas combinan prácticas médicas tradicionales, medicina energética, medicina convencional y creencias espirituales. Muchos médicos consideran que la medicina alternativa es complementaria porque a menudo se utiliza para complementar tratamientos médicos modernos basados en el paciente, las circunstancias y los síntomas. Cuando se combina con prácticas convencionales, se llama medicina integrativa.Saber más\n050028 Medellín11.7 km de Santa Bárbara\n1\n1. Laura Roman Restrepo - Nutricionista Dietista\nsanador\nExcepcional5.0(10)050028 Medellín11.7 km de Santa Bárbara\nExcelente profesional capacitada en todo su campo, con muy buenos resultados en cada uno de sus recomendaciones de nutricion veo grandes cambios en mi cuerpo llevo mas 3 años y medio y no la cambio\n050028 Medellín11.7 km de Santa Bárbara\n2\n2. Sanarse Terapias\nsanador\nFantástico4.7(7)050028 Medellín11.7 km de Santa Bárbara\nCon Adriana hemos pasado un par de horas realizando una evaluacion integral de mis padres, dos adultos mayores. Su delicadeza, paciencia e interés en todos los aspectos de la vida de mis padres hace que ella obtenga un buen diagnóstico para su evaluación. No hemos comenzado aun con la fisioterapia pero con la evaluación tan integral que ha hecho confiamos en que será de gran ayuda.\n050022 Envigado8.5 km de Santa Bárbara\n3\n3. Vital Value Sas\nsanador\nMedio3.4(5)050022 Envigado8.5 km de Santa Bárbara\nMi experiencia a sido maravillosa, cuando Juan Mario llego a mi vida , yo estaba pasando por una situación bastante complicada, en varios aspectos. el sin ningún juzgamiento conmigo, ha logrado en estos seis meses de trabajo equilibrar mis emociones , sentimientos desaparecer mis malestares, y mi vida tiene otro rumbo completamente diferente, ahora soy un ser humano Feliz, continuo trabajando cada dia por estar mejor. Juan Mario es un gran profesional, esta lleno de valores, conocimientos, experiencias, enseñanzas, las cuales no duda en compartir conmigo al momento de necesitarlas para mi trabajo personal. estoy feliz de haber llegado en el momento preciso a trabajar mi caso con Juan Mario, a Dios. mil gracias\n050028 Medellín11.7 km de Santa Bárbara\n4\n4. Cambio Total De Vida\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nMe hace uniko la esperiencia que tengo con las personas y los productos naturales que ofrezco ah mis clientes garantizados en un mes veran los resultados y les ago sesoria personalizada .... tambn soy instrutor de gimnasios esto meda el perfil para ayudar ah mis clietes y hacerles ver resultados rapidos . Y si el problema es mucha anciedad tengo un producto perfecto para curarla .. si de verdad quieres adelgazar bajar de peso rapido y mejorar tubsalud contatame ....\n050028 Medellín11.7 km de Santa Bárbara\n5\n5. Masajes Nuru Gel Japones\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nCosmetologa masoterapeuta Tatiana Velásquez especialista en masajes profesionales para tu salud y bienestar\n050028 Medellín11.7 km de Santa Bárbara\n6\n6. Sanatefeliz\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nSoy psicoterapeuta, con formación en terapias holísticas como regresiones desde el consciente, consteladora, realizo terapias con cromoterapia, biomagnetismo, aromaterapia, entre otras.\n050028 Medellín11.7 km de Santa Bárbara\n7\n7. Sebastián Pineda\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nSiempre e echo que mis clientes se den cuenta que me coloco en el lugar de ellos y los hago sentir conectados conmigos\n050028 Medellín11.7 km de Santa Bárbara\n8\n8. Maestro Plavimen\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nAlineamiento Vertebral, dolor de espalda, cuello, Masaje Tailandés Anti estrés, dolor de cabeza, migrañas, lumbalgia, escoliosis, Estimulación del Sistema Central Nervioso, Muscular e Inmune, hernias discales, presión del nervio ciatico, Alineación Energética (Reiki). Sanación del Pasado - Secuelas Psico Emocionales y Mentales. Colón Terapias. Ejercicios Psicofisicos.\n050028 Medellín11.7 km de Santa Bárbara\n9\n9. Confisios\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nConfisios es una empresa dedicada a ofrecer servicios de fisioterapia, tiene como objetivo ofrecer calidad de vida a sus usuarios mediante procesos de recuperación eficaces y eficientes creados con el fin de resolver las necesidades propias de cada individuo. Actualmente cuenta con servicio de fisioterapia a domicilio personalizada y grupal, atención a grupos poblacionales, escuela de fortalecimiento muscular con distintos métodos, fisioterapia deportiva, neurológica, rehabilitación ortopedica. Etc. Contamos con un grupo de profesionales aptos para el desarrollo de su rol, muy éticos y comprometidos con su labor en la sociedad.\n050028 Medellín11.7 km de Santa Bárbara\n10\n10. Sandra Vélez - Profesora De Yoga\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nSandra Vélez, profesional en Química farmacéutica, instructora y profesora de yoga, con amplia experiencia en meditación, reiki y terapias alternativas; ofrezco servicios personalizados en estas disciplinas para beneficio físico y mental.\n050028 Medellín11.7 km de Santa Bárbara\n11\n11. Joel Rangel\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nOfrecemos servicios terapeuticos fundamentados en la medicina tradicional china como filosofia Humanista; en este sentido la trascendencia de nuestros servicios es iniciar en el interior del Ser: \"no tiene sentido tratar el cuerpo si no se concidera quien lo sustenta\". Nuestros servicios terapeuticos se adaptan a las necesidades de cada paciente; procurando favorecer su salud y vitalidad en general. Somos integro, respetuosos y responsables. nuestra mejor y unica referencia es cada paciente.!!\n050028 Medellín11.7 km de Santa Bárbara\n12\n12. Yystetic\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nsoy medica con.especializaciones en medicina estetica, rehabilitación. cardiopulmonar, obesidad y ganancia muscular con consultorio en torre intermedica del poblado.\n050028 Medellín11.7 km de Santa Bárbara\n13\n13. Conecta-Te\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nSandra Vélez P. profesional en Química Farmacéutica, instructora y profesora de yoga, con amplia experiencia en meditación, Reiki y terapias alternativas (productos naturales, homeopáticos y esencias florales); ofrezco servicios personalizados en estas disciplinas para beneficio físico y mental\n050031 Medellín11.6 km de Santa Bárbara\n14\n14. Smart Healthy\nsanador\n050031 Medellín11.6 km de Santa Bárbara\nExcelente trabajo, eficiencia, personalidad, alegria , pasion, empeño, creatividad, analitico, competitivo, cualitativo, respetuoso profesional\n050028 Medellín11.7 km de Santa Bárbara\n15\n15. Fisioterapia\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nGran capacidad para tratamiento de patologías y lesiones graves, creatividad y estimulación continua del paciente\n050022 Envigado8.5 km de Santa Bárbara\n16\n16. Fisicoterapy\nsanador\n050022 Envigado8.5 km de Santa Bárbara\nSe realiza , terapia manual ortopédica, kinesioteping, kiropraxia cuidado del adulto mayor , terapia para pacientes neurológicos de cualquier edad, tratamiento cardiopulmonar entre otras.\n050028 Medellín11.7 km de Santa Bárbara\n17\n17. Masajes Para Mujeres A Domicilio\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nCuento con más de dos años de experiencia realizando masajes\n050028 Medellín11.7 km de Santa Bárbara\n18\n18. Masajista A Domicilio\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nTerapia de masaje relajante y terapéutico que proporciona hasta el 90% de confort.\n050028 Medellín11.7 km de Santa Bárbara\n19\n19. Consultorio Medico Aliviate\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nServicio personalizado y análisis completo de su estado de salud, físico, mental y emocional.\n050028 Medellín11.7 km de Santa Bárbara\n20\n20. Camino Al Equilibrio\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nTerapias Reiki, majase digitopuntural, reflexologia, talleres y cursos de reflexologia, reiki, terapias grupales.\n050028 Medellín11.7 km de Santa Bárbara\n21\n21. Terapia Reiki\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nBrindo terapia Reiki, diagnóstico personal y capacitación a grupos.\n050028 Medellín11.7 km de Santa Bárbara\n22\n22. Angel Guerrero De Luz\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nLa llamada Terapia Holística tiene igualmente un carácter terapéutico ofreciendo un tipo de terapia adaptada a las personas siendo además una terapia avanzada, siendo un aporte integro, equitativo y eficaz, ya que la palabra holística es referida a un todo, comenzando desde el interior de las personas hasta completar un tratamiento integral.\n050028 Medellín11.7 km de Santa Bárbara\n23\n23. Reconexión Espiritual\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nAsesoría espiritual para sanación de situaciones emocionales y físicas. Canalización de angeles para apoyar solucion a tus situaciones de vida. Limpieza y liberación energética por imposición de manos. Terapias de regresión.\n050022 Envigado8.5 km de Santa Bárbara\n24\n24. Mirna Egle\nsanador\n050022 Envigado8.5 km de Santa Bárbara\nMas de cinco años de experiencia en la prestación de servicio como terapeuta, en empresa (spa) de reconocido renombre. Rige el principio del respeto al paciente; ética y responsabilidad en el trabajo. Siempre en la búsqueda de conocimientos, actualmente estudio Medicina China.\n99f09385 Medellín11.1 km de Santa Bárbara\n25\n25. Ser De Luz\nsanador\n99f09385 Medellín11.1 km de Santa Bárbara\nProfesional de enfermería formada en terapias alternativas. Comencé ésta formación pensando en mi salud y la de mi familia. Me convertí en una persona conocedora del sufrimiento físico, mental y espiritual del ser. Con con su ayuda, contribuyo a mejorar su salud para que continúe con la misión que Dios le encomendó que cumpliera en esta tierra.\n050028 Medellín11.7 km de Santa Bárbara\n26\n26. Lic. John W Carmona\nsanador\n050028 Medellín11.7 km de Santa Bárbara\nMi especialidad es ayudar a las personas en el manejo de la pérdida de peso responsable y sostenible. Experiencia de 15 años en el campo de la salud, nutrición y el ejercicio. Tengo dos especializaciones otorgadas por NASM ( National Academy of Sports Medicine) de los Estados Unidos donde trabajé y estudié durante 4 años. Me desempeñé como asesor de salud en Campamentos para personas con sobrepeso y obesidad en los Estados Unidos así también como entrenador personal y coach en nutrición.", "language": null, "image": "https://cdn-aurora.starofservice.com/logo_blue.png", "pagetype": null, "links": ["/", "/explore", "/co/pro", "/elegir-cuenta", "/acceder", "/", "/annubis-villes/antioquia", "/dir/antioquia/suroeste-antioqueno/santa-barbara", "/profesional/nutricionista/medellin/102561503/laura-roman-restrepo-nutricionista-dietista", "/profesional/fisioterapia/medellin/102752685/sanarse-terapias", "/profesional/coaching-personal/envigado/440227093/vital-value-sas", "/profesional/nutricionista/medellin/102780569/cambio-total-de-vida", "/profesional/terapia-de-masaje/medellin/102956604/masajes-nuru-gel-japones", "/profesional/sanacion-con-reiki/medellin/103075970/sanatefeliz", "/profesional/terapia/medellin/103197890/sebastian-pineda", "/profesional/terapia-de-masaje/medellin/103111622/maestro-plavimen", "/profesional/fisioterapia/medellin/103231239/confisios", "/profesional/cursos-de-yoga/medellin/102918525/sandra-velez-profesora-de-yoga", "/profesional/terapia-de-masaje/medellin/102987289/joel-rangel", "/profesional/tratamiento-de-la-obesidad/medellin/103122009/yystetic", "/profesional/cursos-de-yoga/medellin/102919259/conecta-te", "/profesional/fisioterapia/medellin/103072416/smart-healthy", "/profesional/fisioterapia/medellin/103077166/fisioterapia", "/profesional/fisioterapia/envigado/103116334/fisicoterapy", "/profesional/terapia-de-masaje/medellin/102810606/masajes-para-mujeres-a-domicilio", "/profesional/terapia-de-masaje/medellin/102951858/masajista-a-domicilio", "/profesional/servicio-de-acupuntura/medellin/102626675/consultorio-medico-aliviate", "/profesional/medicina-alternativa/medellin/103044922/camino-al-equilibrio", "/profesional/diseno-tecnico-e-ingenieria/medellin/102732347/terapia-reiki", "/profesional/medicina-alternativa/medellin/102914813/angel-guerrero-de-luz", "/profesional/consejo-espiritual/medellin/103025919/reconexion-espiritual", "/profesional/terapia-de-masaje/envigado/102976528/mirna-egle", "/profesional/medicina-alternativa/medellin/102436864/ser-de-luz", "/profesional/terapia/medellin/103022395/lic-john-w-carmona", "/dir/antioquia/suroeste-antioqueno/santa-barbara/terapia-de-masaje", "/dir/antioquia/suroeste-antioqueno/santa-barbara/entretenimiento", "/dir/antioquia/suroeste-antioqueno/santa-barbara/organizacion-de-fiestas", "/dir/antioquia/suroeste-antioqueno/santa-barbara/banda-musical-para-bodas", "/dir/antioquia/suroeste-antioqueno/santa-barbara/servicio-de-acupuntura", "/dir/antioquia/suroeste-antioqueno/santa-barbara/nutricionista", "/dir/antioquia/suroeste-antioqueno/santa-barbara/fisioterapia", "/dir/antioquia/suroeste-antioqueno/santa-barbara/sanacion-con-reiki", "/dir/antioquia/suroeste-antioqueno/puerto-escondido/medicina-alternativa", "/dir/antioquia/valle-de-aburra/travesias/medicina-alternativa", "/dir/antioquia/suroeste-antioqueno/el-socorro/medicina-alternativa", "/dir/antioquia/valle-de-aburra/los-henao/medicina-alternativa", "/servicio/equipo", "/equipo", "/default/jobs", "/servicio/prensa", "/servicio/terminos", "/privacy_policy", "/terms-of-service", "/how-it-works", "/safety", "/near-me", "/pro/como-funciona", "/pro", "/testimonials", "https://starofservice.zendesk.com/hc/en-us", "https://www.starofservice.de", "https://www.starofservice.es", "https://www.starofservice.com", "https://www.starofservice.it", "https://www.starofservice.pl", "https://www.starofservice.co.uk", "https://twitter.com/StarOfService", "https://www.facebook.com/Starofservice", "https://www.linkedin.com/company/starofservice-com", "https://www.starofservice.de", "https://www.starofservice.es", "https://www.starofservice.com", "https://www.starofservice.it", "https://www.starofservice.pl", "https://www.starofservice.co.uk", "/reviews", "https://www.google.com/intl/es/policies/privacy/", "https://www.google.com/intl/es/policies/terms/"]}