{"title": "PDF", "author": "PDF", "url": "uvadoc.uva.es/bitstream/handle/10324/41720/TFG-M-M1836.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n                  \n \n \nDESARROLLO DE LA ESTRATEGIA DE LA OMS SOBRE \nMEDICINA TRADICIONAL 2014 -2023 A NIVEL LOCAL:  \nDISEÑO DE UN PROGRAMA DE SALUD PARA NIKKI, BENÍN  \nTrabajo de Fin de Grado en Medicina  \nFacultad de Medicina, Universidad de Valladolid  \n \n \nAutor : Miguel Ángel Rojo Pérez  \nTutor : Ignacio Rosell  Aguilar  \nTutora honorífica : Verónica Casado  Vicente   \n \n \nÍndice  \n \nI. Resumen  / Abstract……… ……………………………………………… ……….………    1 \nII. Palabras clave ……………………………………………………………………… ……….   1 \nIII. Introducción ………………………………………………………………………… ……….   2 \nIV. Justificación……………… …………………………………………………… ………..   2 \nV. Objetivos ……………………………………………………………………… …………..   4 \nVI. Material y métodos ……………………………………………………………… ………….   4 \nVII. Re sultados …………………………………………………………………… …………       8 \n      OE1: Análisis DAFO ………………………………………………………… …………..   8 \n      OE2: Objetivos  del programa …………………………………………………… ………..   8 \n      OE3: Actividades  y Recursos…….. ………………………………………… ……….   9 \n      OE4: Evaluación…………………………………………………………………………   12 \nVIII. Discusión……………………………………………………………………………….   15 \nIX. Conclusión…………………………………………………………………………………..   19 \nX. Aspectos éticos……………………………………………………………………………..   20 \nXI. Agradecimientos……………………..…………………………………………………   20 \nXII. Bibliografía………………………………………………………………………………….   20 \nAnexo 1: Matriz de dominios del DAFO……………………………………………………   23 \nAnexo 2: Esquema de actividades………………………………………………………..   24 \nAnexo 3: Cronología………………………………………………………………………..   26 \nAnexo 4: Recursos y Presupuesto  ……………………………………………..............   28 \nAnexo 5: Cartera Mínima de Servicios de A tención Primaria en Bení n……........... ...  44 \nAnexo 6: Cuestionario PCATool -China……………………………………………………..   48 \nAnexo 7: Dictamen favorable del CEIm Área de Salud Valladolid Este……………..   52 \nAnexo 8: Póster……………………………………………………………………………..     53 \n \nSiglas  \nAPS: Atención Primaria en Salud      OMS : Organización Mundial de la Salud  \nCMS : Cartera Mínima de Servicios      PAS: Programa de Atención a la Salud  \nCSU: Cobertura Sanitaria Universal     PCATool : Primary Care Assessment Tool  \nDAFO : Debilidades, Amenazas, Fortalezas y Oportunidades   PMT : Practicante de Medicina Tradicional   \nMBE : Medicin a Basada en la Evidencia    PNMT : Programa Nacional de Medicina Tradicional  \nMT: Medicina Tradicional      SNS: Sistema Nacional de Salud  \nOE: Objetivo Específico      TFG: Trabajo de Fin de Grado  \n       \n    \n     \n \n \n 1 \nI. Resumen  / Abstract   \n \nIntroducción : Para lograr  una Cobertura Sanitaria Universal, la Estrategia de la OMS sobre Medicina Tradicional 2014 -\n2023 describe las medidas prioritarias a llevar a cabo por los Estados Miembros para integrar  la Medicina Tradicional y \nComplementaria en sus sistemas de salud , buscando sinergias con la Medicina Basada en la Evidencia (MBE) . Benín , \ncon un 80% de usuarios de Medicina Tradicional (MT) en su población, ha  desarrollado dicha estrategia en el marco \nlegislativo, pero se enfrenta a múltipl es dificultades para llevarla a la  práctica en el territorio.  \nObjetivo : Creación de un Programa de Atención a la Salud que contribuya al desarrollo de la Estrategia de la OMS  \nsobre Medicina Tradicional 2014 -2023  a nivel local en la Comuna de Nikki.  \nMaterial y métodos : Se partió de una fase diagnóstica sobre el  papel  de la MT en la atención en salud de la Comuna, \nel estudio  de los principales problemas sanitarios a los que se enfrenta  y el grado de cumplimiento de las Políticas \nNacionales en MT . En base a ello, se elaboró el análisis DAFO,  los ob jetivos, actividades,  recursos, cronograma y \nevaluación del Programa de Salud.  \nResultados : El análisis DAFO permitió extraer los principales aspectos sobre los que incidir para la creación de los \nobjetivos y actividades de l Programa de Salud. Éstas consisten  en unos ciclos de formaciones conjuntas destinadas a \nreforzar y evaluar la capaci dad de los Practicantes de la MT (PMT) para realizar  actividades de Atención Primaria en \nSalud (APS), y a la mejora del conocimiento mutuo sobre las prácticas empleadas en ambas medicinas, tras lo cual \nconsiderar, en base a una evaluación que compren de 6 dimensiones,  la participación de los PMT en la APS de la \ncomuna atribuyéndoles una Cartera Mínima de Servicios . \nConclusión : Este Programa de Salud propone u na correcta c olaboración entre MT y MBE, tras estudiar el contexto \nsocio -cultural y económico e n el que se pretende instalar . Las formaciones conjuntas entre PMT y profesionales de la \nsalud han demostrado ser un puente para crear equipos cohesionados, y aprovechar las  oportunidades que los PMT \nofrecen para dar un paso más en el camino hacia la Cober tura Sanitaria Universal en base a la estrategia de la OMS.  \nII. Palabras Clave: Programa de salud, Medicina tradicional, Benín.  \n \n \nIntroduction : In order to reach Universal Health Coverage, the WHO Strategy on Traditional Medicines 2014 -2023  \ndescribes the main actions to be implemented for the integration of Traditional Medicines (TM) in the National Health \nSystems. Benin, with 80% of TM users among its population, has done great efforts to develop its National Policy in TM, \nbut faces multipl e difficulties to perform it over its territory.  \nObjective : Creation of a Healthcare Program which contributes to the development of the WHO Strategy on Traditional \nMedicines 2014 -2023  in the local context of Nikki, Benin.  \nMethods : The first stage consisted in diagnosing the starting situation by describing the role of TM in the Healthcare \ndelivery of the region, the main health problems its population faces and the degree of accomplishment of the National \nPolicy in TM. The next step used this infor mation to elaborate the different sections of the Healthcare Program.  \nResults : The SWOT analysis divided the information we had into different fields to be addressed by the objectives and \nactivities of the Healthcare Program. The key  point of the program c onsists in a series of training sessions to strengthen \nand assess the capacity of traditional healers to carry out Primary Health Care activities, and improve the mutual \nknowledge of both medicines. The evaluation of the process through 6 different dimensi ons would consider the \nparticipation of traditional healers in Primary Health Care delivery assigning them a specific Portfolio.  \nConclusion : This Healthcare Program establishes a method to reach a proper collaboration between TM  and Evidence -\nBased Medicine, after  studying the socio -cultural and e conomical background in which they  co-exist. Training programs \nhave proven to be a useful tool to bridge the gap between both medicines  and create collaborative teams that include \ntraditi onal healers to give a step closer towards Universal Health Coverage.  \nII. Keywords : Healthcare Program, Traditional Medicine, Benin.  \n \n \n 2 \nIII. Introducción  \nLa Medicina Tradicional (MT) es definida por la Organización Mundial de la Salud (OMS)  como “la \nsuma total de los conocimientos, capacidades y prácticas basados en las teorías, creencias y \nexperiencias propias de diferentes culturas, bien sean explicables o no, utilizadas para mantener \nla salud y prevenir, diagnostica r, mejorar o tratar enfermedades físicas y ment ales.” 1 \nLa MT fue reconocida por primera vez en un foro global como recurso necesario para el desarrollo \nde la Atención Primaria  en Salud  (APS) en la Declaración de Alma -Ata de 19782. Tras esta \nprimera mención, han sido  múltiples  las apelaciones por parte de los Comités Regionales de la \nOMS  a la Asamblea  Mundial de la Salud , inst ándola a desarrollar una estrategia exhaustiva sobre \nMT a nivel global3. Estas recomendaciones sentaron los precedentes para la publicación en 2002 \nde la primera “Estrategia de la OMS sobre Medicina Tradicional 2002 -2005”4, que fue continuada \nen 2013 por su análoga de 2014 -20231. Dicho  documento se define como la guía orientativa para \nlos Estados Miembros sobre las medidas prioritarias a llevar a cabo para integrar a  la Medicina \nTradicional y C omplementaria en los Sistemas Nacionales de S alud (SNS)  de los diferentes \npaíses , buscando sinergias con la Medicina Basada  en la Evidencia (MBE)i.  \nLa alianza entre MT y MBE  puede ser un elemento relevante para la mejora de la salud en \ndeterminados países y circunstancias. Tanto es así que  en países como Benín, con un notable \ndéficit de cobertura sanitaria y con más de un 80% de usuarios de MT entre su población, ésta se \nconvierte en un destacado recurso a considerar para aumentar el acceso a servicios sanitarios \nesenciales.  \nEn Benín des de 1996 , el Ministerio de Sanidad  cuenta con una sección particular dedicada a la \nMT, llamada P rograma Nacional de  Medicina Tradicional (PNMT) cuyo  objetivo fundamental es \npromocionar la integración de la farmacopea y la medicina tradicional en  el SNS del país5. A partir \nde su creación, esta institución ha alcanzado numerosos logros en el proceso de \ninstitucionalización de la MT en Benín, que han conducido a la redacción y puesta en marcha en \n2013 de una Política Nacional6 y un Marco Reglamentario de Prácticas7 que conllevan el culmen \nde este proceso hasta la fecha.  De hecho, la OMS en su último informe global sobre la situación \nde la Estrategia de la OMS sobre Medicina Tradicional 2014 -2023 , menciona  a Benín entre los \núnicos 13 países que ya poseen un plan nacional de integración de la MT  en los servicios \nnacionales de salud.8 \nIV. Justificación  \nA pesar de todos estos avances en el plano administrativo, el PNMT  ha evidenciado  importantes \nlimitaciones para lograr la aplicación práctica de estas regulaciones  en la totalidad del país , \n                                                             \ni En adelante emplearemos el término de Medicina Basada en la Evidencia (MBE) en contraposición al de Medicina \nTradicional. En esta expresión “evidencia” es un calco semántico erróneo del inglés, dónde significa prueba científica . \n \n \n 3 evidenciándose claras diferencias  en la geografía nacional. Éstas se hacen palpables en el uso \npopular de la MT por parte de la población beninesa y sus practicantes, en particular en las \nregiones rurales y zonas más apartadas de los grandes focos de población, no estando sujetas a \nninguna de las recomendaciones del gobi erno.  \nUna de estas regiones do nde las estrategias del PNMT aún  no han alcanzado su aplicación \npráctica es la comuna de Nikki, al n ordeste del país. Se trata de una región con una población de \n151.231 habitantes9 según el último censo publicado, distribuida en pequeños núcleos de \npoblación rural dispersos en sus 3.000  km2 de extensión, a excepción de las 2 principales \naglomeraciones urbanas, Nikki y Sakabansi, que aglutinan a 35.000 y 20.000 habitantes \nrespectivam ente.  \nEl número de  profesionales acreditados de salud disponibles para suministrar atención sanitaria \nen esta población es de 74  profesionales , entre los cuáles se enc uentran únicamente 11 médicos  \n(1 médico por cada 13.312 h abitantes), 58 enfermeras  y 5 m atronas9 situándose muy alejado de \nlas recomendaciones de la OMS de 23 agentes cualificados por cada 10.000 habitantes10 \n(actualmente 5 por cada 10.000 habitantes en la comuna ). Además, de los 11 médicos presentes \nen la Comuna, la mayoría trabajan en el Hospital de Zona ( Hospital Sounon -Sero ) y en clínicas \nprivadas, dejando los centros de s alud, y por extensión a la APS, a cargo  de personal de \nenfermería, y en algunas ocasiones matronas o auxiliares de enfermería. A esta insuficiencia de \nrecursos humanos en los servicios de  salud, que disminuye su calidad, se suma la inadaptación \nde los pagos requeridos por estos servicios a los ingresos habituales de la población diana6. \nTodos los motivos anteriores contribuyen a que estos servicios de salud sean habitualmente \nconsiderados como un recurso secundario por parte de la población, y demandados sólo cuando \nla primera alternativa (la MT) no  ha sido suficiente para controlar la enfermedad.  \nLas últimas referencias de la OMS afirman que más del 80% de la población de Benín recurre a la \nMT par a tratar sus problemas de salud, localizándose en la media de la Región OMS -África4. \nEstos datos se refuerzan y actualizan con estudios llevados a cabo entre la población rural de la \ncomuna de Nikki, dónde ésta demanda asciende al 85%11, En estos estudios también se han \nevidenciado datos fundamentales referentes al perfil epidemiológico y características de la \npráctica de la MT en la comuna de Nikki, descritos en previos Trabajos de Fin de Grado (TFGs) de \nestudiantes de la Universidad de Valladolid11, 12. Toda esa recopilación de información present a a \nla MT y sus practicantes como una figura clave para la atención de muchos de los problemas a los \nque se enfrenta la APS en la Comuna de Nikki.   \nEs por todo ello que se propone el presente Programa de Atención a la Salud  (PAS) , que  \nsiguiendo el espíritu de la Declaración de Alma Ata de 1978, enumera y desarrolla acciones \nconcretas a llevar a cabo para la aplicación de la Estrategia de la OMS 2014 -2023 y la Política \nNacional de Benín sobre MT en la  comuna de Nikki, a través de metodol ogías participativas e  \n \n 4 \ninclusivas con los agentes de salud locales y de la administración, que nos permitan crear un \nsistema sanitario adaptado a la realidad cultural, social y económica de esta región , optimizando \nlas sinergias entre MBE y MT , fundamental  para la mejora de los indicadores sanitarios y de la \ncomprensión y participación de la pobl ación en los cuidados en salud.  \nV. Objetivo s \no OG: Objetivo General:  \nCreación de un Programa de  Atención a la  Salud que contribuya al desarrollo de la Estrategia de  \nla OMS sobre Medicina Tradicional 2014 -2023  a nivel local en la Comuna de Nikki, Benín.  \no OE: Objetivos Específicos:  \nOE1: Identificar las debilidades, amenazas, fortalezas y oportunidades sobre el papel de la \nMedicina Tradicional como refuerzo de la APS en la Comuna de Nikki.  \nOE2: Definir los objetivos del Programa de Atención a la Salud  \nOE3: Establecer las Actividades y la gestión de los Recursos para lograr dichos objetivos  \nOE4: Establecer el procedimiento de  evaluación del P rograma de Atención a la S alud \nVI.  Material y métodos  \nPara la consecución de los objetivos previamente expuestos, se ha creado un equipo de \ninvestigación formado por los siguientes integrantes:  \n- Investigadores principales: autor y tutores del TFG, estudiante  y profesores de la \nUniversidad de Valladolid.  \n- Equipo de inve stigación: completado por expertos locales en desarrollo comunitario de la \nONG beninesa JEDES Besen Sia  (Nuestro futuro , traducido de la lengua baâtonum) . \nA su vez, se ha propuesto una serie de órganos consultores:  \n- Programa Nacional de Farmacopea y Medicina Tradic ional, Ministerio  de Sanidad,  Benín.  \n- Ayuntamiento de Nikki . \n- Coordinación de la Zona Sanitaria Nikki -Kalalé -Péréré . \n- Asociación de Practicantes de Medicina Tradicional de la Comuna de Nikki . \nEl nombramiento de dicha comisión ha sido consensuado por todos los miembros del equipo y \ncomunicado a las autoridades locales y órganos consultores, siendo informados a su vez de lo s \nobjetivos del proyecto, para lo cual han expresado su conformidad y su disposición a participar en \nlas etapas sucesivas y en todas aquellas labores en las que se requiera su presencia.  \nEl trabajo a llevar a cabo por el equipo de investigación se ha divid ido en dos fases concatenadas:  \nFase diagnóstica : en esta fase se pretende realizar un estudio de situación que reúna y \namplíe la información disponible sobre:  \n \n \n 5 1. Grado de cumplimiento de las políticas y recomendaciones nacionales sobr e Medicina \nTradicional en la comuna de Nikki.  \n2. Estudio del papel y la relevancia de la MT en la atención a la salud en la Comuna de Nikki.  \n3. Diagnóstico y priorización de problemas sanitarios de la comuna.  \nCada una de estas dimensiones nos proporciona  un necesario  conocimiento de la situación de \npartida (punto 1), describiendo  el papel actual de los recursos humanos disponibles en el ámbito \n(punto 2), para reenfocar sus acciones hacia una cobertura amplia y combinada con la MBE  de los \nprincipales problemas sa nitarios de Nikki (punto 3).  \nPara ello, se revisó  el trabajo realizado por el equipo de investigación en años previos, cuyos \nresultados han dado lugar a varios TFGs de estudiantes de la Universidad de Valladolid, cada uno \nde ellos respondiendo a las pregun tas de investigación necesarias, fundamentados en las \nsiguientes herramientas  para justificar la elaboración del presente PAS: \n Encuestas poblacionales12: proporciona n información sobre el grado de utilización de la MT  \nen la población de Nikki  respecto del resto de servicios de salud , sus características, razones de \nsu uso y  afecciones para las c uales se prefiere uno u otro sistema.  \n Entrevistas semiestructuradas a informadores clave11: dichos informadores clave se dividieron  \nen dos grupos : el grupo primero integrado por los  Practicantes de la Medicina Tradicional ( PMT s) \ny el segundo por los agentes de salud y de la administración  cubriendo el nivel comunal, nacional \ne internacional . \no Bloques  temáticos de las entrevistas:  \nDescripción de la organizaci ón de la MT en la comuna : corrientes y prácticas actuales en \nMT, método de formación  de PMTs, regulación a la que está sujeta etc.  \nDescripción del valor socio -cultural y filosofía de las prácticas : conceptos de salud y \nenfermeda d, demanda y razones de uso, opinión percibida de la población, características \nepidemiológicas, alcance y límites etc.  \nDescripción de las interacciones entre MT  y MBE : descripción de las relaciones pasadas y \npresentes, importancia percibida de establecer dicha interacción, posibles vías para llevarse a \ncabo etc.  \n Revisi ón de los indicadores sanitarios9: permiten conocer el estado de salud de la  comunidad  \ne identificar los principales problemas y necesidades en salud.  \n Revisión bibliográfica : rescatando estudios de diagnóstico y priori zación de problemas \nsanitarios en la comuna de Nikki13, 14, permite conocer el marco normativo sobre la práctica de la \nMT, así como el estudio de las iniciativas llevadas a cabo en este mismo ámbito.   \n \n 6 Tras el estudio de las fuentes de información enumeradas previamente, se propuso el análisis de \ndebilidades, amenazas, fortalezas y oportunidades (DAFO) sob re las características que presenta \nla MT para reforzar la APS suministrada  actualmente por los servicios de salud públicos y privados \nen la Comuna de Nikki. Como instrumento se utilizó la Consulta Interna  a los miembros del equipo \nde investigació n y colaboradores del proyecto.   \nLos resultados se recogieron en  un informe que fue presentado a t odos los órganos consultores \ndel proyecto, incluida una reunión con el Gabinete del Ministro de Sanidad de Benín , quiénes \npropusieron continuar con la  colaboració n con la Universidad de Valladolid para el desarrollo de la \nfase de formulación  del programa .  \nFase de formulación : se procedió  a la elaboración del Programa de  Atención a la  Salud  \n(PAS)  a través de sucesivas reuniones y trabajo simultáneo de los miembros del equipo de \ninvestigac ión, siguiendo el orden siguiente:  \n1. En consecuencia  a la información obtenida con el análisis DAFO ,  se elaboraron los objetivos \ndel programa  priorizando  las cuestiones más rentables  desde un punto de vista costo -efectivo.  \n2. Con el foco puesto en la consecución de los  objetivos  fijados , se diseñaron las actividades del \nprograma, junto con la gestió n de los recursos , y el  esbozo del presupuesto global .  \n3. La falta de referencias científicas sobre experiencias previas de evaluación de PAS \nimplicando a los agentes de la MT, y las características de la presente propuesta, desembocaron \nen un a búsqueda activa de métodos de evaluación que, garantizando la transparencia y la \ncredibilidad de la misma, tengan en cuenta múltiples dimensiones incluyendo los indicadores de \nproceso propios del desarrollo de cualquier Programa de Atención a la Salud además de las \ncualidades atribuibles al buen funcionamiento de los servicios de AP S, y estén  abiertos a la \npráctica en otras regiones con adaptación al contexto local.  Dicha adaptación al contexto local de \nNikki ha comprendido la selección de un Primary Care Assesment Tool (PCATool )ii sencillo y \ncomprensible por la población (PCATool -China), adaptando  la formulación de varias preguntas del \nmismo.  La selección de métodos evaluativos y confección del conjunto de intervenciones de \nevaluación del programa siguió el proceso de Consulta Interna ya  mencionado anteriormente.  \n4. A continuación tuvo lugar un p roceso de revisión  del programa por vía telemática, con la \nparticipación  de los órganos consultores  y consideración de alternativas  sobre las actividades \npropuestas.  \n5. Con el visto bueno de los órganos consultores y entidades colaboradoras se da p or terminada \nla fase de planificación del PAS. \n \n \n                                                             \nii Encuesta validada para la  evaluación de sistemas de Atención Primaria en Salud.   \n \n 7 Debilidades   Amenazas  \n1. Ausencia de registros de practicantes de MT \n(PMT)  \n2. Ausencia de vigilancia de prácticas.  \n3. Medidas higiénicas deficientes.  \n4. Cuidados atendidos en el domicilio de los PMT \ncon intrusión en su  vida privada.  \n5. Ausencia de evidencia científica que refuerce \nbuena parte de las prácticas.  \n6. Rol secundario en la atención gineco -obstétrica.  \n7. Poca representación femenina entre los PMT.  \n8. Desconocimiento sobre mecanismos de acción, \ndosis y posologías de los pr oductos empleados.  \n9. No considera efectos adversos derivados de la \natención suministrada.  \n10. Falta de organización entre los PMT.  \n11. Falta de precisión diagnóstica.  \n12. Ausencia de registro y seguimiento de  \npacientes.  \n   \n1. Acciones de prevención y promoción de la salud no son \nllevadas a cab o en MT.  \n2. Límites entre ambas medicinas no bien definidos.  \n3. Negación de la base biológica de algunas enfermedades \nentre los PMT.  \n4. Los problemas de la MT no son considerados los mismos \nsegún los PMT y según los profesionales acreditados de  \nsalud de la comuna.  \n5. Desconocimiento del rol del Ministerio de Sanidad en la \nregulación de las prácticas.  \n6. Algunos PMT no valoran positivamente las formaciones \nrecibidas en el pasado por el Programa Nacional de \nMedicina Tradicional (PNMT) . \n7. Los PMT no tienen  sueldo y realizan a la vez otros \ntrabajos.  \n8. Existencia de la figura de los “charlatanes” entre los \nPMT, con fines lucrativos.  \n9. Ligera tendencia hacia la MBE  entre mujeres y jóvenes.  \n10. Crisis en la organización operativa de los PMT.  \n11. Riesgo de resistencia a la colaboración por parte de los \nsectores más tradicionales.  \n12. Ausencia de documentación escrita sobre las prácticas \nde las MT.  \n13. Dificultad creciente en el acceso a las plantas para sus \ncuidados.  \n \n   \nFortalezas   Oportunidades  \n1. Primer nivel de atención en salud.11 \n2. Excelente accesibilidad geográfica.  \n3. Figura del PMT es  muy respetada en la \ncomunidad y extrapolable a otras situaciones.  \n4. Excelente accesibilidad económica.  \n5. Acogida y trato mejor calificados que los de la \nMBE . \n6. Considerada como “muy eficaz” por parte  de la \npoblación y agentes claves de la comunidad.  \n7. Tratamiento preferente de: fracturas, hemorroides, \nmordeduras de serpiente y escorpión, fatiga, \ndiarrea, dolor abdominal y malaria.  \n8. Muy ligado a la cultura local, con apoyo de \nsectores tradicionales presen tes en las \ninstituciones e importantes en la vida de la \ncomunidad.  \n9. Los métodos han demostrado su eficacia y \nseguridad en diversas afecciones a través de la \nexperiencia en su uso.  \n  1. Predisposición a colaborar en la elaboración de un \nregistro de PMT.  \n2. Los PMT entrevistados desean recibir formaciones en \ndiversas materias como medio para el alcance de las \nrecomendaciones de la Política Nacional sobre MT.  \n3. Los PMT entrevistados manifiestan la necesidad de \nreforzar la organización y vigilancia de las prácticas d e \nMT. \n4. Algunos PMT han valorado muy positivamente las \nformaciones im partidas en el pasado por el PN MT y \nafirman que han tenido un impacto positivo en su manera \nde trabajar.  \n5. Agentes de la administración y PMT están de acuerdo \nsobre la necesidad de invertir p ara crear evidencia \ncientífica alrededor de las prácticas de MT.  \n6. Los PMT reconocen su desconocimiento en diversos \naspectos de los productos que utilizan (mecanismos de \nacción, dosis…) y apoyan la investigación en ese campo.  \n7. Algunos PMT derivan pacientes a los centros de salud.  \n8. Tanto PM T como profesionales acreditados de salud \ncoinciden en la importancia capital de establecer una \ncolaboración entre ambos sistemas.  \n9. Los PMT tienen amplios jardines botánicos en dónde \npoder concentrar sus prácticas.  \n10. Presencia continua de PMTs en todos los pueblos de la \ncomuna.  \n \nTabla 1. - Análisis DAFO sobre las características de la MT como refuerzo de la APS en Nikki   \n \n 8 \nVII. Resultados  \nOE1: Análisis DAFO  \nDel análisis DAFO  (véase Tabla 1, pag. 7 ) se extrajeron conclusiones que dan una visión amplia \nde la situación y las posibilidades de mejora en 4 aspectosiii, que se exponen a continuación :  \n- Aspecto organizativo y de ordenación : las principales menciones son las relativas a la \nausencia de registro de Practicantes de Medicina Tradicional , la insuficiente vigilancia y control \nsobre las prácticas, la falta de organización y colaboración entr e PMTs y con la Medicina Basada \nen la Evi dencia  y el desconocimiento y no aplicación de las regulaciones vigentes.  \n- Aspecto formativo : entre los que destacan la falta de conciencia sobre acciones de \nprevención y promoción de la salud, las medidas higiénicas, los principios activos, dosis, \nposologías y efectos adversos de los productos y la precisión diagnóstica.  \n- Aspectos propios del valor socio -cultural de la práctica:  escasa representación \nfemenina, crecientes dificultades en el acceso a las materias primas para los productos que \nemplean, la resistencia a la colaboración por parte de sectores más tradicionales y la intromisión \nde las prácticas en la vida privada de los PMTs, además de la no remuneración por el mismo.  \n- Aspectos derivados del desconocimiento sobre la MT: representada por la ig norancia \nsobre las prácticas empleadas en MT y la falta de evidencia científica al respecto, lo cual genera \nconfusión sobre sus límites y sus diferencias con la MBE . \nEsta presentación nos permite simplificar el tipo de actuaciones que serían necesarias par a \ncrear las condiciones necesarias para que la MT y la MBE  puedan colaborar en la mejora de la \nAPS en Nikki. Sobre estos aspectos se deben valorar múltiples dimensiones con el fin de priorizar \nnuestros esfuerzos sobre las acciones más rentables y factibles , y elaborar los objetivos del \nprograma en consecuencia.  \nOE2: Objetivos  del Programa  \n Objetivo general:   \nMejorar la salud de la población de Nikki mediante la optimización y consolidación del papel de la \nMT como refuerzo de los  servicios vigentes de APS dispensados por el Sistema Nacional de \nSalud en la C omuna  de Nikki . \n Objetivos específicos:  \nOE2.A: Mejorar  la organización logística de la Asociación de PMT s \n Meta 1.1: Creación  de los estatutos de la Asociación de PMT.  \n                                                             \niii La Matriz de dominios del DAFO en función de las aseveraciones  recogidas  se muestra en el anexo 1 . \n \n \n 9  Meta 1.2: Elaborar  y actualizar  periódica mente el registro de PMTs.  \n Meta 1.3: Instaurar una organización operativa para el correcto funcionamiento de la asociación \ny la aplicación de la Marco Reglamentario sobre MT vigente7. \nOE2.B: Impartir  un programa  reglado  de formaci ones y plataformas de intercambio entre agentes \ndel SNS y los PMTs sobre cuestiones  relacionadas con la MT y la Atención Primaria en Salud  \nMeta 2.1:  Reforzar las capacidades de los PMTs para llevar a cabo actividades de APS en la \ncomuna de Nikki.  \nMeta 2.2: Aumentar el conocimiento mutuo sobre  las prácticas empleadas en ambas \nmedicinas.  \nOE2.C: Elaborar  un protocolo de colaboración entre MT y MBE  \n Meta 3 .1: Crear  un convenio de colaboración entre la Coordinación de la Zona Sanitaria  y la \nAsociación d e PMTs para describir el papel de la MT en la atención sanitaria de la región.  \n Meta 3 .2: Redactar la Cartera Mínima de Servicios  (CMS)  del Sistema  Nacional de Salud \natribuidos a los PMTs  en la Comuna de Nikki . \nOE3:  Actividades y Recursos   \nTodas l as actividades del PAS, incluida la evalución,  se puede n consultar  de manera esquemática \nen el anexo 2 . En este apartado desarrollaremos en detalle las actividades de los Objetivos \nEspecíficos 2 .B y 2.C  del PAS, siendo las del OE2.A  actividades asignadas a la Asociación de \nPMTs, en las que el equipo de investigación tendrá un papel de consultor para adecuar la \nestructura y funcionamiento interno de la Asociación al desempeño de sus nuevas tareas . \nActividades del OE2.B: Impartir un programa reglado de formaciones y plataformas de \nintercambio entre agentes del SNS y los PMTs sobre cuestiones relacionadas con la MT y la APS .  \nLa necesidad de reforzar competencias de los PMTs a través del  aspecto formativo ha constituido \nun continuo durant e toda la fase diagnóstica del p rograma, siendo considerado como una \nnecesidad por parte de todos los agentes entrevistados12 y por la Política Nacional sobre MT de \nBenín6.  \nSin embar go los contenidos no han sido consensuad os, y deben estar orientados hacia la \nconsecución de la Meta 2.1.  Es importante para ello  realizar una revisión exhaustiva de la Cartera \nMínima de Servicios  de APS de Benín15 (Anexo 5 ) y, inspirándonos en experiencias previas \nconsultadas en la literatura,  orientar  las formaciones hacia  la adquisi ción de las competencias \nnecesarias para llevar a cabo las actividades que prevean ser desempeñadas por los PMTs . \nEs importante tener en cuenta que los problemas de  la MT no son considerados los mismos por \nlos PMTs y  los profesionales acreditados de salud , tal y como se ha expuesto en el  análisis DAFO ,  \n \n 10 y excluir alguna de ellas puede amenazar el éxito del programa . Por ello, el primer paso es la \ncreación de dichos contenidos  con participación de las partes implicadas .  \nCon ese fin se propone como punto de partida del programa la realización de una serie de \nreuniones entre la Asociación de PMTs, representantes de la Coordinación de la Zona Sanitaria y \nmiembros del eq uipo de investigación para acordar las condiciones y contenidos de las \nformaciones.  \nPor parte del equipo de investigaci ón, se propondrán como contenidos de las formaciones  los \naspectos a mejorar extraídos d el estudio de las debilidades y carencias identificadas durante la \nfase de diagnóstico y análisis DAFO . Éstos han sido divididos en dos módulos , uno general que \nabarca el aspecto organizativo y formativo, y uno específico destinado a los aspectos derivados  \ndel desconocimiento sobre la MT:  \n Módulo general : pretende alcanzar la Meta 2.1 del PAS, y por ello tiene como fin la \ncapacitación de los PMTs para realizar múltiples actividades de la Cartera Mínima de Servicios en \nAPS ( Anexo 5). Entre ellas destacan actividades de Paquetes de Intervención como el 1.1 \nServicios de salud preventiva familiar y WASH , o el 1.4 Abordaje comunitario de enfermedades , \nentre otros. Los asistentes a estas sesiones serán los PMTs,  y los contenidos (resumid os en la \nTabla 2 ) serán trabajados e impartidos conjuntamente por el equipo de investigación y \nprofesionales acreditados de salud de la comuna. El apartado de “Formación complementaria” \ncomprende un conjunto de sesiones en cuestiones como alfabetismo, méto dos de cultivo o \ngestión, entre otras, que han demostrado mejorar la adecuación y éxito de programas  de esta \nnaturaleza , y cuya aplicación será valorada en función de la necesidad y demanda de los PMTs.  \nMÓDULO GENERAL  \nAspecto organizativo  Aspecto formativo  \n- Conocimiento de políticas y estrategias \nnacionales sobre MT  \n- Registro de prácticas e información sobre \npacientes  \n- Vigilancia y control de prácticas  - Prevención y promoción de la salud  \n- Higiene  \n- Atención Primaria en Salud  \n- Conceptos clínicos básicos  \n- Formación complementaria  \nTabla 2 .- Propuesta de los contenidos del Módulo General de las formaciones.  \n Módulo específico : persigue la Meta 2.2 del Programa de Atención a la Salud, con la cual se \npretende aumentar el conocimiento mutuo sobre las prácticas empleadas en cada una de las \nmedicinas, con el fin de vislumbrar las posibles vías de colaboración entre ambas. Los asiste ntes \na estas sesiones serán tanto los PMTs como los profesionales acreditados de salud de la comuna, \ny los contenidos serán interactivos con la participación de ambas partes con el apoyo del equipo \nde investigación. Habrá un mínimo de dos sesiones por prob lema de salud, siguiendo la \nmetodología expuesta en la Tabla 3 . Para la selección de los problemas de salud abordados en \neste módulo, se ha tenido en cuenta una de las principales recomendaciones encontradas en la \nliteratura que defiende la importancia de orientar las formaciones hacia las necesidades  \n \n 11 fundamentales de la población diana. Es por ello que nos apoyamos en los trabajos de diagnóstico \nde salud13 y priorización de problemas sanitarios14 de la comuna de Nikki, así como los trabajos de \ndescripción de la situación de la MT11, 12 como referencia para la selección de temáticas.  \nMÓDULO ESPECÍFICO  \nAspectos derivados del desconocimiento sobre la MT \nTemática  Metodología  \n- Patologías prioritarias para la C omuna: \nmalaria , malnutrición y salud materno -\ninfantil.14, 15  \n- Patologías  más consultadas en MT: fracturas, \ndiarrea, dolor abdominal, malaria…  \n  \nSESIÓN 1: INTERCAMBIO  \n- Exposición de abordajes en MBE  y MT  \n- Intercambio de experiencias  \nSESIÓN 2: CONCLUSIONES  \n- Promover  acciones preventivas  \n- Establecer  límites y  criterios de derivación  \n \nTabla 3 .- Propuesta de los contenidos del Módulo Específico de las formaciones.  \nPara completar el trabajo iniciado en este módulo específico, los miembros  del equipo de \ninvestigación acompañarán a los PMTs en sus labores asistenciales para  evaluar las actitudes y \ncompetencias profesionales que van adquiriendo, y  documentar las prácticas explicadas en las \nsesiones con las indicaciones que éstos les aporten, invitándoles a participar en la redacción de \nun catálogo de prácticas de MT de referencia.  El inicio de la recopilación de las prácticas de MT \npara el tratamie nto de las diversas afecciones es un punto de partida que se erige con los \nsiguientes fines:  \n- Favorecer el registro y estudio científico de las prácticas en colaboración con los PMTs.  \n- Creación de una base de datos de referencia para la formación de nuevos P MTs.  \n- Contribuir a establecer los límites entre tratamientos tradicionales y basados en la evidencia , \ny perfeccionar los cr iterios de derivación entre amba s. \nDe este modo, las acciones  de este b loque se exponen en la Tabla 4 : \nAcción 1: Preparación de las \nformaciones  Acción 2: Desarrollo de las \nformaciones del Módulo General  Acción 3: Desarrollo de las \nformaciones de los Módulos \nEspecíficos  \nReuniones preparatorias con PMTs y \nprofesionales acreditados de salud  Convocatoria de las formaciones  Convocatoria de  las formaciones  \nRegistro de participación  Registro de participación  \nConsenso sobre los contenidos  Desarrollo de las sesiones sobre \naspectos formativos y organizativos  Primeras sesiones formativas: \nintercambio  \nPlanificación de sesiones, acuerdos \nsobre número de participantes y \ndispersión geográfica  Acciones evaluativas  Acompañamiento de PMTs y \nrecopilación de prácticas  de MT  Elaboración y entrega de certificados  \nElaboración e impresión de los \nmateriales de apoyo  Desarrollo de sesiones de formación \ncomplementaria en función de la \ndemanda  Segundas sesiones formativas: \nconclusiones  \nAcciones evaluativas  \n  Elaboración y entrega de certificados  \nTabla 4 .- Actividades  del Objetivo Específico 2.B.   \n \n 12 Actividades del OE2.C : Elaborar un protocolo de colaboración entre MT y MBE  \nCon posterioridad  a las  sesiones de formación del módulo específico, se creará una comisión \nconjunta entre profesionales acreditados de salud , equipo de investigación  y PMTs con  el fin de \nrecoger las conclusiones derivadas de las formaci ones y evaluación del programa.  \nLa creación de esta comisión persigue la Meta 3.1 para acordar  un convenio entre la Coordinación \nde la Zona Sanitaria  y la Asociación de PMTs tras la realización d e las formaciones y evaluación \nde la capacidad de los PMTs para llevar a cabo acciones de apoyo a la APS suministrada en la \ncomuna . A su vez, el módulo específico habrá aproximado  el conocimiento  mutuo entre ambas \nepistemologías médicas  permitiendo la deli mitación de acciones de cada una en la atención de los \nproblemas de salud prioritarios, elaborando protocolos de actuación conjuntos que promuevan una \nacción coordinada entre MT y MBE  en su abordaje.   \nFinalmente se pretende delimitar  la colaboración y describir el papel de la MT en la atención \nsanitaria de la región , teniendo en cuenta el contexto económico y estudiando métodos de \nrecompensa a los PMTs por su trabajo . Esto se llevará a cabo mediante la creación, por parte de \nla comisi ón creada, de una CMS que recoja aquellas competencias que se otorgan a los PMTs en \nla Atención Primaria en Salud de Nikki (Meta 3.2).  Dichos documentos deberán ser aceptados por \ntodas las partes y enviados al Ministerio de Sanidad de Benín para su  valida ción última.  \nLas acciones a llevar a cabo en este bloque se resumen a continuación  en la Tabla 5 : \nAcción 1: Creación de la comisión \nmixta  Acción 2: Convenio de \ncolaboración  Acción 3: Validación del proceso  \nComunicación y convocatoria a todas \nlas partes  Revisión de las formaciones y \nevaluación del programa  Redactar el informe final del \nprograma  \nEstablecimiento de las reglas y \nperiodicidad de encuentros de la \ncomisión  Propuestas de colaboración y \nvalidación de las mismas  Rúbrica del documento con firma por \nambas partes (Asociación PMTs y \nCoordinación de Zona Sanitaria)  \nReuniones  Elaboración del plan operativo y \nacuerdos económicos para su \naplicación  Enviar al Ministerio de Sanidad para \nvalidación   \n Redacción de la C artera Mínima de \nServicios  atribuidos a los PMTs   \nTabla 5. - Actividades del Objetivo Específico 2.C.  \nLa cronología, la gestión de recursos y el  presupuesto  para el desarrollo de las a ctividades aquí \nexpuestas se pueden consultar en los  anexos 3 y 4 . \nOE4: Evaluación  \nLa evaluación propuesta para el PAS añade  al esquema del instrumento validado por Cubas et al. \n201716, concebido para la evaluación transversal de los Servicios de Atención Primaria, dos  \n \n 13 dimen siones adicionales para completar la evaluación de proceso y resultado de acuerdo al \nesquema de objetivos y actividades propuesto.  Las dimensiones a evaluar son las siguientes:  \n1. Consideraciones de los u suario s como centro del proceso : evalúa las características \ndel sistema de APS desde el punto de vis ta del paciente como usuario . Esto nos permite \nidentificar las debilidades más sutiles del programa, susceptibles de revisión y mejora. La \ncomplejidad de esta dimensión nos obliga a utiliza r un instrumento ya validado: PCATool -China17. \nLos PCATools son encuestas  validada s, muy útiles para describir la manera en la que la APS es \nconsiderada por los pacientes y ofertada por los practicantes, las infraestructuras y  los sistemas18. \nAportan información sobre la atención de primer nivel, los cuidados continuos , el funcionamiento \ncoordinado de los equipos sanitarios y la atención integral que recibe el usuario.  La que se \npropone en este  estudio fue validada en China en 2016 , y ha sido elegida por su sencillez en la \nformulación de las preguntas y corta  extensión , ideal para contextos de bajo perfil socio -educativo.  \nObjetivo : obtener una muestra representativa de opiniones de los usuarios sobre la APS antes  y \ndespués de la aplicación del PAS. \nMetodología : realización de la encuestaiv antes del inicio del programa y a los 6 meses de una vez \nterminado.  \n2. Organización de procesos centrado en las necesidades de los usuarios:  evalúa la \ndisponibilidad, polivalencia y cobertura de los servicios ofertados por el programa, y su adecuación \nal per fil epidemiológico de la población.  \nObjetivo : cuantificar la expansión de la Cartera Mínima de Servicios  en APS en Nikki.  \nMetodología : revisión de la C artera Mínima de Servicios  tras la aplicación del  PAS, y \nperiódicamente como sistema de alerta de necesidades de salud cambiantes de la población.  \n3. Conexiones, competencias, capacidades y actitudes profesionales:  esta dimensión \nnace de una serie de factores atribuibles a los servicios que los profesionales son capaces de \nofrecer de acuerdo a su formación específica y grado de competencia.  \nObjetivo : evaluar la tasa de participación y el grado de adquisición de com petencias y actitudes \nprofesionales de los receptores del PAS. \nMetodología : registros de asistencia, tests de conocimientos y competencias, y acompañamiento  \nen la realización de sus tareas.  \n4. Ambiente organizativo:  comprende el espacio físico, social, profesional e interpersonal \nevaluados de manera colectiva por el equipo de investigación. Permite la inclusión de ítems en \nrelación directa con los lazos interprofesionales y el proceso organizativo.  \nObjetivo : monitorizar el funcionamiento del equipo de investigación y el grado de comunicación y \ncomplicidad alcanzado con los receptores del programa y la población diana.  \nMetodología : sesiones de evaluación conjunta.  \n                                                             \niv La encuesta con las modificaciones para su adecuación al contexto de Nikki se puede consultar en e l anexo 6 .  \n  \n \nP \nR \nO \nC \nE \nS \nO Dimensión a evaluar  Indicadores  Herramientas y fuentes  PERIODO  \nResultados esperados  Pre Durante  Post  \nConexiones, competencias, \ncapacidades y actitudes \nprofesionales  Tasa de participación en \nmódulo general  PMT presentes / PMT diana   X  Participación del 60% de los PMT  \ncensados  \nTasa de participación en \nmódulo específico  PMT presentes / PMT diana   X  Participación del 50% de PMT \ncensados  \nAmbiente organizativo  Ambiente y comunicación \ncon la comunidad  Sesión de evaluación \ncolectiva y consulta interna   X  Satisfacción de más del 75% de \nparticipantes y usuarios  \nGrado de cumplimiento  Porcentaje de actividades \nrealizadas con éxito  Revisión del registro de \nactividades   X  Realización del 100% de  acciones \nprioritarias y 70% secundarias  \n \nR \nE \nS \nU \nL \nT \nA \nD \nO \nS \n Consideraciones de usuarios \ncomo centro del proceso  Percepción de los usuarios \nsobre el sistema de APS  PCAtool - China ( anexo 6 ) X  X Mejora de la percepción de los \nusuarios sobre el sistema de APS  \nOrganización de procesos \ncentrado en las necesidades \nde los usuarios  Expansión de la CMS  Revisión de la CMS  X  X Creación de una CMS que atribuya \nfunciones a los PMTs  \nConexiones, competencias, \ncapacidades y actitudes \nprofesionales  Adquisición de competencias \nen funciones de APS de los \nPMTs  Tests de competencias.  \nChecklist de aptitudes y \ncompetencias.   X \n  Adquisición de competencias en un \n75% de los PMTs participantes en el \nprograma  \nAmbiente organizativo  Ambiente y comunicación \ncon la comunidad  Sesión de evaluación \ncolectiva y consulta interna   X X Satisfacción de más del 75% de \nparticipantes y usuarios  \nIndicadores sanitarios  Indicadores sanitarios  Estadísticas sanitarias de la \nOficina de Estadística  X  X Mejora en los indicadores sanitarios  \nGrado de cumplimiento  Porcentaje de actividades \ncompletadas  Revisión de memoria y \nregistro de actividades    X Realización del 100% de acciones \nprioritarias y 70% secundarias  \nTabla 6.- Marco de evaluación del Programa de Atención a la Salud \n \n 15 \n5. Indicadores sanitarios:  aporta evidencia científica que refuerza la utilidad de este tipo \nde programas como método de mejora cuantitativa de la salud de la población.  \nObjetivo:  monitorizar los indicadores sanitarios  seleccionados antes y después de la aplicación del \nprograma.  \nMetodología : revisión de los datos aportados por la Oficina de Estadísticas Sanitarias de la \nComuna de Nikki.  \n6. Grado de cumplimiento:  revisa el porcentaje de actividades lle vadas a cabo frente al \ntotal de actividades propuestas.  \nObjetivo:  registrar las incidencias en el desarrollo del programa.  \nMetodología : libro de registro de actividades, con valoraciones sobre el grado de satisfacción con \nel desarrollo de las mismas.  \nLas actividades de evaluación del programa se pueden encontrar resumidas en la Tabla 6,  pag 14. \nVIII. Discusión  \nImportancia de la MT para conseguir una Cobertura Sanitaria Universal  \nLas iniciativas que persiguen la integración de la MT en los SNS no son exclusivas de este \nprograma, y continúan la línea de trabajo propuesta por la OMS en su 13º Programa Gen eral de \nTrabajo 2019 -202319 hacia una Cobertura Sanitaria Universal (CSU), con el que alinea su \nestrategia hacia  la consecución de los Objetivos de Desarrollo Sostenible, en particular el Obje tivo \nnº3: Garantizar una vida sana y promover el Bienestar para todos en todas las edades. Para ello, \nlas Medicinas Tradicionales y Complementarias se han convertido en un actor que puede realizar \nuna contribución significativa siendo incluidas en el proce so de provisión de cuidados sanitarios \nesenciales8,19. El compromiso de la OMS con las MTs se ha incrementado progresivamente desde \nla Declaración de Alma Ata en 1978 hasta la actualidad , consolidándose  con la  reciente  \nDeclaración de Astana 2018, en la que se insiste en la importancia de conjugar conocimientos \ncientíficos y tradicionales para el éxito de la APS, además  de extender el acceso a otros servicios  \nde salud , como la MT,  garantizando su calidad, seguridad, efec tividad y accesibilidad20. Múltiples \nexpresiones en la literatura avalan esta declaración, alegando que para construir sistemas \nsanitarios resi lientes ten emos que  movilizar todos los recursos comunitarios a nuestro alcance21, \npara lo cual la MT es uno de los más accesibles y aceptados por las poblaciones africanas22. \nNo hay que olvidar que el pluralismo médico propio de los sistemas sanitarios africanos \n(representado por el amplio abanico de MT y complementaria  que alberga), se relaciona con unos \ncostes sanitarios elevados, un mayor retraso en diagnóstico y tratamiento , y una ma yor toxicidad \nde los productos. Este hecho se ha relacionado con  la falta de entendimiento y  colaboración entre \nMBE y MT , de tal manera que ese pluralismo, aunque deletéreo, sigue vivo ya que es el único \ncamino para aquellos que se adhieren a creencias indígenas en la atención en salud.23  \n \n \n 16 El rechazo a la MBE  en estos ambientes se relaciona tradicionalmente con su visión como medio \nde conversión religiosa, propia de la época colonial, y se ha perpetuado hasta la actualidad como \nun elemento de resistencia cultural, apoyada por la ineficiente construcción de la cultura \nbiomédica en estas poblaciones. Nuestros estudios aportan la constatación de  que en Nikki los \nprincipales motivos de rechazo son los elevados costes económicos y la mala hospitalidad \nrecibida por este tipo de medicina, sumada a las buenas experienc ias con métodos de MT12. En la \nactualidad, la cultura biomédica se ha metamorfos eado en una manera de entender y representar \nla enfermedad libre de interpretaciones culturales, que precisamente por  ello, tiene especiales \ndificultades en acceder a los sectores más tradicionales.23 Colaborar con los PMTs en terreno \npuede elucidar estas dificultades y crear sistemas de intercambio de conocimiento que  refuercen \nambas epistemologías22. Este acercamiento a la cultura por parte de la interpretación biomédica \nde la enfermedad, puede contribuir sustancialmente al alcance de la CSU.  \nEl estancamiento y falta de reconocimiento de la MT se puede también relacionar  con las \nrestricciones de las leyes coloniales , la falta de documentación y la adopción del estilo de vida \noccidental por los sectores más jóvenes. A pesar de ello se ha mantenido muy presente gracias a \nque su ejercicio tiene en cuenta tanto las creencias culturales como la realidad económica en la \nque viven las poblaciones de África Sub -sahariana22. Tanto  es así que en zonas rurales , el ratio de \nmédicos por habitante asciende hasta 1/40.000, frente al de 1 PMT por cada 500 habitantes24, y el \nuso de MT en todo el continente se mantiene en una media del 58,2%25, llegando al 88% en casos \ncomo Zambia26, y al 85% en Nikki según los datos recogidos en la fase diagnóstica12. \nEl Informe Global de la OMS sobre Medicina Tradicional y Complementaria 20198, refleja un \navance sustancial de la Región África en la elaboración de políticas y regulaciones en el ámbito de \nla MT a todos los niveles , colo cándose por encima de la media global. Su desafío actual se centra \nen la aplicación práctica de estos métodos de regulación y registro de prácticas tradicionales, \ncomo siguiente  paso en la cadena de integración de la MT en los SNS. Para ello, presenta una \ngran oportunidad de aprender de la experiencia  de otras regiones como Asia27, e involucrar a los \nagentes más arraigados física, social y culturalmente en la vida de las comunidades, y por tanto \ncon una posición más aventajada para generar impacto positivo en la salud de éstas.  \nMetodologías para la creación de programas de inclusi ón de MT en los SNS  \nSi atendemos a la literatura  previa , observamos que la evolución en este ámbito se caracteriza por \nuna gran heterogeneidad tanto geográfica como metodológica. La mayoría de estudios \ndescriptivos sobre la situación de la MT  africana  publicados se centran en unos pocos países \n(Ghana, Uganda, Nigeria y República Sudafricana), y la mayoría de experiencias que pretenden \nalcanzar una cola boración entre MT y MBE  focalizan su atención en aspectos muy específicos de \nla Atención en Salud, que hast a ahora han sido fundamentalmente el VIH, la salud materno -\ninfantil25 y la salud mental23, 28.   \n \n 17 Siguiendo esa idea, esta focalización sobre problemas sanitarios prioritarios ha sido empleada \ncomo estrategia para hacer efectiva esta colaboración, generando lazos entre MT y MBE  para su \ncontrol.23 Como ejemplo de esto se ha expuesto la lucha contra el VIH en Sudáfrica, que ha \nreunido muchas de estas iniciativas. En ella , la Medicina Basada en la Evidencia  ha sido útil para \nsu diagnósti co y tratamiento preciso (atendiendo a las causas inmediatas o proximales de la \nenfermedad), mientras que la MT adquiriría  el rol de seguimiento de los pacientes, prevención y \ncontrol de la transmisión de la enfermedad (haciéndose cargo de las causas últim as o distales).29, \n30 En la actualidad, se argumenta la necesidad de extrapolar esa colaboración a otros sectores de \nla Atención en Salud en el país, como siguiente paso a dar en esta estrategia.31 \nPor otro lado, hay experiencias  que en vez de centrarse en problemas específicos, recomiendan \nabordar esa colaboración de manera transve rsal, considerando dos áreas cómo relacionadas pero \ndiferentes dentro de la MT durante los procesos de integración en los S NS: los PMTs como \ntrabajadores de la salud, con la tarea de definir su rol en la cadena de atención sanitaria, y los \nmedicamentos tradicionales como productos medicinales, para garantizar su seguridad y \neficacia.23 De nuevo, Sudáfrica es  en este sentido  el país aventajado que está dando pasos hacia \nla diferenciación de amb as esferas y su institucionalización32, 33. En nuestro programa, \nbasándonos en esa premisa, proponemos una aproximación en dos momentos: uno primero \npriorizando en trabajar el rol de los PMTs para generar una relación de respeto y confianza mutua, \ny en un segundo momento, involucrar a los PMTs en la ap licación de las medidas necesarias para \nel control y vigilancia de los productos medicinales tradicionales.  \nPara la primera de estas dos áreas, las medidas adoptadas en los estudios publicados se \ncanalizan a través de programas de formaciones con los PMTs,  base sobre la que se cim ienta el \nprograma de salud que presentamos. La OMS publicó en 1995 un  manual con recomendaciones \nsobre cómo deben desarrollarse estas formaciones34, en base a experiencias en diferentes puntos \ndel planeta, de las cuáles extrajo unas conclusiones pertinentes para su apl icación a escala \nglobal. Tras 25 años de su publicación, creemos que una actualización de este documento con las \nexperiencias recientes podría contribuir de manera muy valiosa a la fase en la que se encuentra la \nEstrategia de la OMS sobre Medicina Tradicio nal 2014 -2023, sin embargo los datos aportados por \nel mismo siguen siendo muy relevantes e inspiradores hoy en día, ya que demostró que estas \nestrategias son capaces de mejorar tanto indicadores sanit arios como la salud percibida por  las \npoblaciones diana. \nLas referencias previas y  otros estudios más recientes coinciden en ofrecer formación a los PMTs \nen múltiples aspectos. Algunos de los más extendidos son la APS, el reconocimiento de signos de \nriesgo22, 23, 34 y el conocimiento de las políticas35. Por otro lado, aquellas formaciones que incluían \ncontenidos complementarios a los conocimientos médicos, como formaciones en alfabetismo, \nmétodos de cultivo, higiene, generación de beneficios… contribuyeron no solo a mejorar la calidad \nde vida de los participantes, sino a un mejor registro de pacientes y mejora en las habilidades  \n \n 18 comunicativas de los PMTs. En algunos estudios incluso  se ha apreciado que  no tener en cuenta \nla realidad económica en la que viven los PMTs ha estado directamente ligado al fracaso de las \nintervenciones, por lo que se recomienda llevar a cabo u na planificación conjunta con la \ncomunidad sobre los métodos de recompensa a  los PMTs por su trabajo .34 \nOtros formatos adoptados son los de foros de intercambio de experiencias entre PMTs y \nprofesionales acreditados de salud36 que, aunque no hayan derivado en la implementación de \ncolaboraciones efectivas, pueden servir como método complementario en el proceso hacia \nmejorar el conocimiento mutuo. En todos los casos, los PMTs han d emostrado interés en aprender \nincluso tienen inic iativa propia de derivar a hospitales en ciertos casos, mientras que al revés esto \nno ocurre.37, 38  \nEn el desarrollo de estas formaciones, se ha demostrado fundamental involucrar a la comunidad \nen la planificación de las mismas y el proceso de toma de decisiones, así bien, aquellos proyectos \nque han orientado las formaciones hacia la cobertura de las necesidades locales más inmed iatas \nen salud han obtenido mayor aceptación y sostenibilidad. Esto nace del diagnóstico de la situación \nprevio al diseño de las formaciones, orientado a identificar las expectativas de los participantes y \nlos problemas sanitarios que enfrenta la comunidad39, y de conseguir moviliz ar la participación de \nlos gobiernos y administraciones en salud para alinear los objetivos de estos programas con las \ndirectrices oficiales de suministro de APS en las comunidades  diana.34 Una conjugación de todas \nestas experiencias es lo que se ha pretendido alcanzar con el diseño del actual  programa.  \nLos principales obstáculos  encontrados en el desarrollo de estas prácticas han estado \nrelacionados con las posturas escépticas de los profesionales acreditados de salud hacia la MT  y \nla hostilidad generada entre ambas por esa percepción de supre macía  de la MBE , que han \nlimitado la efectividad de las intervenciones. Por ello se recomienda realizar un esfuerzo para \nconectar intelectualmente con métodos tradicionales y su entendimiento de las enfermedades, y \naumentar el conocimiento de los profesionales acreditados de salud en MT, lo que pue de derivar \nen trabajos colaborativos para evaluarlos y perfeccionarlos conjugando ambos sistemas de \nconocimiento.22, 23, 34 La p siquiatría ha sido la especialidad que ha presentado una actitud más \npositiva sobre e l trabajo de los MT, y una mayor tasa de éxito en los estudios  publicados .38, 40 En \nnuestro caso, el diagnóstico de situación ha dibujado un escenario favorable en este aspecto, ya \nque 15 de los 16 agentes de salud y administración entrevistados han denotado un profundo \nrespeto hacia la MT11. Sin embargo, las formaciones conjuntas y foros de inter cambios de \nexperiencias que proponemos son fundamentales para establecer esa relación de confianza y \nmutuo respeto.  \nEl seguimiento y evaluación de competencias que hemos incluido en el programa, es un método \nque ya ha demostrado su utilidad como sistema para discernir entre los PMTs aptos para \ncolaborar en los programas con la MBE  y aquellos que presentan diferencias id eológicas  \n \n 19 \ndemasiado polarizadas respecto a la APS, que traducen en imposible su participación.22, 34 \nAdemás, esta evaluación permite modificar los planes durante su ejecución, a partir de  los errores \nidentificados gracias a este seguimiento. Los métodos de evaluación de  este tipo de  programas, \nsin embargo, carecen de referencias a las que dirigirse, con excepción de experiencias aisladas, \ncomo las de Ghana o Mali34, 41, razón por la cual nos hemos visto obligados a buscar en la \nliteratura herramientas validadas en otros entornos.  \nLa  herram ienta propues ta por Cubas et al.16 para la evaluación de sistemas de Atención Primaria , \nresulta muy adecuada en este contexto ya que evalúa de manera holística múltiples cualidades \nque debe presentar un sistema de APS. En consecuencia, es probable que la evaluación de \npartida presente múltiples deficiencias como Sistema integral de APS , deb ido al  bajo grado de \nrealización del que parte  en la Comuna de Nikki, pero será capaz de mostrarnos los aspectos que \nhayan salido reforzados o perjudicados de este trabajo con la MT. En la primera de sus \ndimensiones “ consideraciones de  usuario s como centro  del proceso ”, el PCATool -China ha \ndemostrado, manteniendo su validez, ser una de las versiones más sencillas y aptas para \nentornos de bajo nivel socioeducativo.17 Por último, añadimos al  esquema la medida de los \nindicadores sanitarios, ya que desde los estudios de la OMS en 1995, la mejora cuantitativa en la \nsalud de las poblaciones posterior a colaboraciones con MT está casi ausente en la literatura.  \nEn la segunda de estas áreas, la del control de los productos medicinales, se ha demostrado que \nla colaboración efectiva entre medicina biomédica  y MT mejoran la seguridad y el control de las \ninteracciones entre medicamentos y productos fitoterapéuticos25, que en algunos casos han sid o \ndescritos y podrían conllevar importantes consecuencias  negativas  para la salud42, 43. \nResulta también relevante la apreciación de  que los usuarios de MT suelen ocultar esta \ninformación a sus médicos de atención primaria por miedo a generar actitudes negativas o recibir \npeor atención por ese hecho, lo que denota un peligro pues se ha relacionado con la escasa \ndeclaración de efectos secundario s de los productos de MT.25, 26 Para hacer frente a ese hecho, la \nOMS ha hecho públicas las guías sobre monitorización de seguridad de productos a base de \nplantas en sistemas de farmacovigilancia44. Una adecuada colaboración entre MT y MBE  para su \ncorrecta aplicación representa una prioridad en el ámbito, y es por ello que en nuestro programa \nconsideramos que estas medidas deben implementarse una vez quede definido el papel de los \nPMTs en la atenció n en salud y se les hayan conferido ciertas responsabilidades .  \nIX. Conclusión  \nEn este trabajo se ha diseñado un P rograma de Salud que pretende  establecer una  correcta \ncolaboración entre MT y MBE , basada en el estudio del contexto en el que se pretende establecer \ny de la adecuada participación de la comunidad a la que está dirigida en el proceso de creación. \nComo consecuencia de este trabajo, estos esfuerzos debe n resultar en equipos cohesionados qu e \n \n \n 20 \nse propongan aprovechar el potencial de cada uno para el beneficio del paciente y la comunidad \nen la que viven.22 Para alcanzar ese objetivo, las formaciones conjuntas han demostrado ser un \npuente  a partir del cual conectar i ntelectual mente a los practicantes de ambo s tipos de  medicina, \ncomo medio para aunarles en la lucha por el mantenimiento de la salud en sus poblaciones.  \nYa se elija una vía focalizada en prioridades sanitarias o una que aborde la colaboración de \nmanera transversal, en las experiencias que han logrado conseguir una colaboración efectiva \nentre ambas, la MT suele  adquirir el rol de una terapia complementaria más que alternativa, que \ncontribuye a aportar una actitud más holística hac ia la salud , complementando los servicios de  \ncuidados biomédicos especiali zados .45 \nEntre las funciones de estos equipos, destacan la creación de sistemas de derivación establecidos \nentre ambas, con información registrada de los pacientes en todos los eslabones de la cadena, y \nseguimiento conjunto de los pacientes, así como el desarrollo coordinado de actividades de \nprevención y promoción de la salud. Por último, se debe aspirar a la creación de equipos \ncombinados de investigación p ara continuar co n el proceso de mejora de la calidad y seguridad de \nlos productos y las prácticas tradicional es22, 34. Esta tarea es posible y ya se ha implementado en \npaíses como Etiopía35 y Sudáfrica46, ambos con resultados muy esperanzadores, y es el objetivo \nque persigue este programa.  \nX. Aspectos éticos  \nEl presente trabajo cuenta con la aprobación del Comité Ético de Investigación del Área de Salud \nde Valladolid Este y el beneplácito del Ministerio de Sanidad de Benín para su realización.  \nEl autor declara  no presentar conflicto de intereses.  \nXI. Agradecimientos  \nQuiero agradecer a todas las personas que han participado en el equipo de investigación y \nmiembros de JEDES: Sam, Ha birou, Zoulk, Younnus, Razack, Hadi y a ti Abdour Rahman, que \nnos has dejado demasiado pronto, pero jamás dejarás de formar parte de nosotros . A mi gran \nfamilia de Nikki. A la asociación de PMTs de Nikki y a los estudiantes de la UVa que con sus TFGs \nhan permitid o sentar las bases para la elaboración de este proyecto. A mis tutores Ignacio Rosell y \nVerónica Casado por su apoyo técnico en la creación del programa. A Marina, que ha sentido este \nproyecto como suyo siempre aunque desde la distancia, y a mis padres por  su apoyo \nincondicional en todo momento.  \nXII. Bibliografía   \n1.  Organización Mundial de la Salud. Estrategia de la OMS sobre medicina tradicional 2014 -2023. Ginebra: \nOrganización Mundi al de la Salud; 2013.  72 p.   \n2.  Declaration of Alma -Ata. The Lancet. 1978;  312(8098):1040 -1.  \n \n \n 21 3.  Organización Mundial de la Salud. Comité Regional de África. [Internet]. Ouagadoug ou, Burkina Faso,  2000. \nPromoting the role of traditional medicine in health systems: A strategy for the African Region [citado 26 de abril \n2020]. Disponible en:  \n  https://apps.who.int/iris/bitstream/handle/10665/95467/AFR_RC50_9.pdf?sequence=1&isAllowed=y  \n4.  Organización  Mundial de la Salud. Estrategia de la OMS sobre medicina tradicional 2002 -2005. Ginebra: \nOrgani zación Mundial de la Salud; 2002 . 78 p.  \n5.  Ministère de la santé du Bénin [Internet]. [citado 26 de abril de 2020]. Disponible en: https://sante.gouv.bj/  \n6.  Roch H. Politique Nationale de la Médecine Traditionnelle. Cotonou, Benin: Ministerio de Sanidad de Benín; 2013. \n37 p.  \n7.  Roch H. Cadre réglementaire des praticiens, des pratiques de la médecine traditionnelle et des medicaments issus \nde la pharmacopée t raditionnelle au Bénin. Cotonou, Benin: Minister io de Sanidad de Benín; 2013. 81 p.  \n8.  World Health Organization, editor. WHO global report on traditional and complementary medicine, 2019. Geneva, \nSwitzerland: World Health Organization; 2019. 226 p.  \n9.  Lafia O. Plan de Développement Communal (PDC) 2017 -2021. Commune de Nikki: Département du Borgou. \nCiradel. Ministère de la Décentralisation et de la Gouvernance  Locale. Cotonou. 2017.   \n10.  OMS | El personal sanitario es imprescindible para lograr los Objetivos de Desarrollo del Milenio relacionados con \nla salud [Internet]. WHO. World Health Organization; [citado 26 de abril de 2020]. Disponible en: \nhttp://www.who.int/hrh/workforce_mdgs/es/  \n11.  Calle MM, Redondo S. Aproximación a la situación actual de  la Medicina Tradicional en Nikki, Benín. Universidad \nde Valladolid. Valladolid. 2019  \n12.  Gonzalez A, Almaraz A. Análisis de la situación de la Medicina Tradicional en Nikki (Benín) y su relación con la \nMedicina Moderna. Universidad de Valladolid. Vallado lid. 2019  \n13.  Diego I, Casado V. Diagnóstico de salud comunitario: Comuna de Nikki, Benín. Universidad de Valladolid. \nValladolid. 2018.   \n14.  López A, Rosell I, Almaraz A. Establecimiento de prioridades de planificación sanitaria para cooperación al \ndesar rollo en Nikki (Benín). Universidad de Valladolid. Valladolid. 2018.   \n15.  Takpara I. Paquets d'interventions à haut impact par niveau de soins pour l'atteinte des OMD au Bénin. Cotonou, \nBénin: Minist erio de Sanidad de Benín; 2010. 56 p.   \n16.  Cubas MR, Faoro NT, Moysés ST, Carvalho DR. Evaluation of Primary Health Care : validation of an instrument to \nanalyze the performance of services. Saúde debate [internet]. 2017. [citado el 3 de Mayo de 2020] 41(113):471 -\n485. Disponible en: https://doi.org /10.1590/0103 -1104201711310  \n17.  Mei J, Liang Y, Shi L, Zhao J, Wang Y, Kuang L. The Development and Validation of a Rapid Assessment Tool of \nPrimary Care in China [Internet]. Vol. 2016, BioMed Research International. Hindawi; 2016 [citado 26 de abril de \n2020]. p. e6019603. Disponible en: https://www.hindawi.com/journals/bmri/2016/6019603/  \n18.  Smith M, Health JBS of P. The Johns Hopkins Primary Care Policy Center - PCA Tools [Internet]. Johns Hopkins \nBloomberg School of Public Health. [citado 26 de abril de 2020]. Disponible en:  \n https://www.jhsph.edu/research/centers -and-institutes/johns -hopkins -primary -care-policy -center/pca_tools.html  \n19.  Thirteenth General Programme of Work 2019 -2023 [Internet]. [citado 26 de abril de 2020]. Ginebra: Organizaci ón \nMund ial de la Salud; 2018. 60 p. Disponible en:  \n https://apps.who.int/iris/bitstream/handle/10665/324775/WHO -PRP-18.1-eng.pdf  \n20.  Declaration of Astana [Internet]. [citado 26 de abril de 2020]. Astana, Kazakhstan: Organización Mundial d e la \nSalud y UNICEF; 2018. 12p. Disponible en: https://www.who.int/docs/default -source/primary -\nhealth/declaration/gcphc -declaration.pdf  \n21.  Tumusiime P, Nabyonga Orem J, Karamagi H, Lehmann U, Elongo T, Nikiema J -B, et al. Resilient health syst ems \nfor attaining universal heal th coverage. B MJ Glob Health. 2019;  4:e002006.  \n22.  Kasilo OM, Wambebe C, Nikiema JB, Nabyonga -Orem J. Towards universal health coverage: advancing the \ndevelopment and use of traditional medicines in Africa . BMJ Glob Health. 2019;  4:e001517.  \n23.  Moshabe la M, Zuma T. Bridging the gap between biomedical and traditional health practitioners in Sout h Africa. \nSouth Afr Health Rev. 2016;  2016:83.  \n24.  Abdullahi AA. Trends and challenges of traditional medicine in Africa. Afr J Tradit Complement Altern Med \nAJTCAM. 2011;8(5 Suppl):115 -23.  \n25.  James PB, Wardle J, Steel A, et al. Traditional, complementary and alternative medicine use in Sub -Saharan \nAfrica: a systematic review. BMJ Glob Health 2018;3:e000895.  \n26.  Stekelenburg J, Jager BE, Kolk PR, Westen EHMN, van der Kwaak A, Wolffers IN. Health care seeking behaviour \nand utilisation of traditional healers in Kalabo, Zambia. H ealth Policy Amst Neth. 2005;71(1):67 -81.   \n \n 22 27.  Sheikh K, Josyula LK, Zhang X, Bigdeli M, Ahmed SM. Governing the mixed health workforce:  learning from Asian \nexperiences. BMJ Glob H ealth [Internet]. 2017 [citado 26 de abril de 2020];2(2). Disponible en: \nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC5435263/  \n28.  Perceptions of the Traditional Health Practitioner’s role in the management of m ental health care users and \noccupation: a pilot study [Internet]. [citado 26 de abril de 2020]. Disponible en:  \n http://www.scielo.org.za/scielo.php?script=sci_arttext&pid=S2310 -38332014000100005  \n29.  Flint A, Payne J. Reconciling the Irreconcilable? HIV/AIDS and the Potential for Middle Ground Between the \nTraditional and Biomedical Healthcare Sectors in South Africa. Forum Dev Stud . 2013;40:47 -68.  \n30.  Shuster JM, Sterk CE, Frew PM, del Rio C. The cultural and community -level acceptance of antiretrov iral therapy \n(ART) among traditional healers in Eastern Cape, South Africa.  J Community Health. 2009;34(1):16 -22.  \n31.  Roubaix M de. The decolonialisation of medicine in South Africa: Threat or opportuni ty? S Afr Med J. \n2016;106(2):159 -61.  \n32.  Ngcobo M, Nkala B, Moodley I, Gqaleni N. Recommendations for the Development of Regulatory Guidelines for \nRegistration of Traditional Medicines in South Africa. Afr J Tradit Complement Altern Med. 2011;9(1):59 -66.  \n33.  Pinkoane MG, Greeff M, Koen MP. A Mo del for the Incorporation of the Traditional Healers into the National Health \nCare Delivery System of South Africa. Afr J Tradit Compleme nt Altern Med. 2012;9(3 Suppl):12 -8.  \n34.  Hoff W. Traditional Practitioners as Primary Health Care Workers. Ginebra: World Health Organization Division of \nStrenghthening of Health Services and Traditional Medicine Programme; 1995. 147 p.  \n35.  Abyot E, Zewdu B, Mohammedberhan AW, Mulugeta F . Capacity Buildings of Traditional Medicine Practitioners ' as \na Primary Health Car e Workers in Gondar Town, Northwest Ethiopia. J Homeopathy Ayurvedic Med [Internet]. 2014 \n[citado 26 de abril de 2020];03(03). Disponible en: http://www.omicsgroup.org/journals/capacity -buildings -of-\ntraditional -medicine -practitioners -as-a-primary -health -care-workers -in-gondar -town-northwest -ethiopia -2167 -\n1206.1000151.php?aid=27091  \n36.  Musyimi CW, Mutiso VN, Nandoya ES, Ndetei DM. Forming a joint dialogue among faith healers, traditional healers \nand formal health workers in mental health in a Kenyan setting : towards common grounds. J Ethnobiol \nEthnomed icine [Internet]. 2016 [citado 26 de abril de 2020];12. Disponible en:  \n https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4705751/  \n37.  Campbell -Hall V, Petersen I, Bhana A, Mjadu S, Hosegood V, Flisher AJ, et  al. Collaboration between traditional \npractitioners and primary health care staff in South Africa: developing a workable partnership for community mental \nhealth services. Tran scult Psychiatry. 2010;47(4):610 -28.  \n38.  Sorsdahl K, Stein DJ, Flisher AJ. Traditio nal healer attitudes and beliefs regarding referral of the mentally ill to \nWestern doctors in South Africa. Tran scult Psychiatry. 2010;47(4):591 -609.  \n39.  Lampiao F, Chisaka J, Clements C. Communication Between Traditional Medical Practitioners and Western \nMedical Professional s. Front Sociol. 2019;4.  \n40.  Berg A. Ancestor reverence and mental health in South Africa.  Transcult Psychiatry. 2003;40(2):194 -207.  \n41.  Diallo D, Koumare M, Traore AK, Sanogo R, Coulibaly D. Collaboration between Traditiona l Health Practitioners \nand Conventional Health Practitioner: The Malian Experience. Afr Health Mon. 2003; 4(1): 35 -36.  \n42.  Izzo AA, Ernst E. Interactions between herbal medicines and prescribed drugs: an updated systematic review. \nDrugs. 2009;69(13):1777 -98.  \n43.  Kamsu -Foguem B, Foguem C. Adverse drug reactions in some African herbal medicine: literature review and \nstakeholders’ interview . Integr Med Res. 2014;3(3):126 -32.  \n44.  Organization WH. WHO guidelines on safety monitoring of herbal medicines in pharmacovigilance systems \n[Internet]. World Health Organization; 2004 [citado 26 de abril de 2020]. Disponible en: \nhttps://apps.who.int/iris/handle/10665/43034  \n45.  Stratton TD, McGivern -Snofsky JL. Toward a sociological understanding of complementary and alternative \nmedicine use. J Altern  Complement Med N Y N. 2008;14(6):777 -83.  \n46.  Peltzer K, Mngqundaniso N, Petros G. A Controlled Study of an HIV/AIDS/STI/TB Intervention with Traditional \nHealers in KwaZulu -Natal, South Africa. AIDS Behav. 2006;10(6):683 -90.    \n \n 23 \nAnexo  1: Matriz de dominios del  análi sis DAFO  \nDOMINIO 1 : Aseveraciones sobre  ASPECTOS ORGANIZATIVOS  \n Ausencia de registros de practicantes de MT (PMT)  \n Ausencia de vigilancia de prácticas.  \n Falta de organización entre los PMT.  \n Ausencia  de registro y seguimiento de pacientes.  \n Desconocimiento del rol del Ministerio de Sanidad en la regulación de las prácticas.  \n Crisis en la organización operativa de los PMT.  \n Predisposición a colaborar en la elaboración de un registro de PMT.  \n Los PMT entrev istados manifiestan la necesidad de reforzar la organización y vigilancia de \nlas prácticas de MT.  \n Tanto PMT como agentes de salud coinciden en la importancia capital de establecer una \ncolaboración entre ambos sistemas.  \n Algunos PMT derivan pacientes a los c entros de salud.  \n Existencia de la figura de los “charlatanes” entre los PMT, con fines lucrativos.  \n \nDOMINIO 2 : Aseveraciones sobre ASPECTOS FORMATIVOS  \n Medidas higiénicas deficientes.  \n Desconocimiento sobre mecanismos de acción, dosis y posologías de los productos \nempleados.  \n No considera efectos adversos derivados de la atención suministrada.  \n Falta de precisión diagnóstica.  \n Acciones de prevención y promoción de la salud no son llevadas a cabo en MT.  \n Algunos PMT no valoran positivamente las formaciones reci bidas en el pasado por el \nPNPMT.  \n Los PMT reconocen su desconocimiento en diversos aspectos de los productos que utilizan \n(mecanismos de acción, dosis…) y apoyan la investigación en ese campo.  \n Algunos PMT han valorado muy positivamente las formaciones impartidas en el pasado por \nel PNPMT y afirman que han tenido un impacto positivo en su manera de trabajar.  \n Los PMT entrevistados desean recibir formaciones en diversas materias como medio para el \nalcance de las recomendaciones de la Política Nacional sobr e MT  \n \nDOMINIO  3: Aseveraciones sobre ASPECTOS PROPIOS DEL VALOR SOCIO -CULTURAL DE LA PRÁCTICA  \n Los PMT tienen amplios jardines botánicos en dónde poder concentrar sus prácticas.  \n Presencia continua de PMTs en todos los pueblos de la comuna.   \n Dificultad creciente en el acceso a las plantas para sus cuidados.  \n Riesgo de resistencia a la colaboración por parte de los sectores más tradicionales.  \n Los PMT no tienen sueldo y realizan a la vez otros trabajos.  \n Poca representación femenina entre los PMT  \n Cuidados at endidos en el domicilio de los PMT con intrusión en su vida privada.  \n Ligera tendencia hacia la MM entre mujeres y jóvenes.  \n \nDOMINIO  4: Aseveraciones sobre ASPECTOS DERIVADOS DEL DESCONOCIMIENTO DE LA MT  \n Agentes de la administración y PMT están de acuerdo  sobre la necesidad de invertir para \ncrear evidencia científica alrededor de las prácticas de MT.  \n Los problemas de la MT no son considerados los mismos según los PMT y según los \nagentes de salud de la comuna.  \n Límites entre ambas medicinas no bien definidos . \n Ausencia de evidencia científica que refuerce buena parte de las prácticas.  \n Rol secundario en la atención gineco -obstétrica.  \n Ausencia de documentación escrita sobre las prácticas de las MT.  \n \n \n \n 24 \nAnexo  2: Actividades del Programa de Atención a la Salud  \n \nOE2.A: Mejorar la organización logística de la Asociación de PMTs  \nAcción 1: Formalización \nde la Asociación de PMTs  A1.1- Reuniones preparatorias  para formalizar la asociación  \nA1.2- Sesión de formalización de la Asociación en presencia de las instituciones \ncompetentes  \nAcción 2: Funcionamiento \noperativo de la Asociación \nde PMTs  A2.1- Acordar las condiciones para elaborar y actualizar periódicamente el registro de \nPMTs: roles, condiciones, cronología, certificación y validación.  \nA2.2- Elegir la estructura organizativa y ordenación territorial de los PMTs  \nA2.3- Organización del trabajo en el jardín botánico  \nA2.4- Crear el reglamento de ordenación interna de la Asociación  \nA2.5- Redacción de los estatutos definitivos y puesta en práctica  \nAcción 3: Vigilancia y \noptimización de las \nestructuras creadas  A3.1- Sesiones de vigilancia del funcionamiento de las estructuras creadas  \nA3.2- Reestructurar los puntos déb iles identificados en la fase de monitorización y \nevaluación  \nA3.3- Redactar el informe del programa  \nOE2.B: Impartir un programa reglado de formaciones y plataformas de intercambio entre \nagentes del SNS y los PMTs sobre cuestiones relacionadas con la MT y la Atención \nPrimaria en Salud  \nAcción 1: Preparación de \nlas formaciones  B1.1- Reuniones preparatorias con PMTs y profesionales acreditados de salud  \nB1.2- Consenso sobre los contenidos  \nB1.3- Planificación de sesiones, acuerdos sobre número de participantes y dispersión \ngeográfica  \nB1.4- Elaboración e impresión de los materiales de apoyo  \nAcción 2: Desarrollo de \nlas formaciones del \nMódulo General  B2.1- Convocatoria de las formaciones  \nB2.2- Registro de participación  \nB2.3- Desarrollo de las sesiones sobre aspectos formativos y organizativos  \nB2.4- Acciones evaluativas  \nB2.5- Elaboración y entrega de certificados  \nB2.6- Desarrollo de sesiones de formación complementaria en función de la demanda  \nAcción 3: Desarrollo de \nlas formaciones de los \nMódulos Específicos  B3.1- Convocatoria de las formaciones  \nB3.2- Registro de participación  \nB3.3- Primeras sesiones formativas: intercambio  \nB3.4- Acompañamiento de PMTs y recopilación de prácticas  de MT  \nB3.5- Segundas sesiones formativas: conclusiones  \nB3.6- Acciones evaluativas  \nB3.7- Elaboración y entrega de certificados  \nOE2.C: Elaborar un protocolo de colaboración entre MT y MBE  \nAcción 1: Creación de la \ncomisión mixta  C1.1 - Comunicación y convocatoria a todas las partes  \nC1.2 - Establecimiento de las reglas y periodicidad de encuentros de la comisión  \nC1.3 - Reuniones  \nAcción 2: Convenio de \ncolaboración  C2.1 - Revisión de las formaciones y evaluación del programa  \nC2.2 - Propuestas de colaboración y validación de las mismas  \nC2.3 - Elaboración del plan operativo y acuerdos económicos para su aplicación  \nC2.4 - Redacción de la C artera Mínima de Servicios  atribuidos a los PMTs  \n \n \n 25 Acción 3: Validación del \nproceso  C3.1 - Redactar el informe final del programa  \nC3.2 - Rúbrica del documento con firma por ambas partes (Asociación PMTs y \nCoordinación de Zona Sanitaria)  \nC3.3 - Enviar al Ministerio de Sanidad para validación  \nE: Actividades de Evaluación  \nDimensión 1: \nConsideraciones de los \nusuarios como centro del \nproceso  E1.1- Elaboración del cuestionario  \nE1.2- Test piloto  \nE1.3- Revisión de las preguntas  \nE1.4- Elección de la población diana y el protocolo de la investigación  \nE1.5- Elaborar el consentimiento informado  \nE1.6- Realización de las encuestas previas al programa  \nE1.7- Realización de las encuestas posteriores al programa  \nE1.8- Análisis de resultados  \nDimensión 2: \nOrganización de procesos \ncentrado en las \nnecesidades del usuario  E2.1- Revisión de la C artera Mínima de Servicios de los PMTs  \nE2.2- Comisión de alerta sobre las necesidades de la población  \nDimensión 3: Conexiones, \ncompetencias, \ncapacidades y actitudes \nprofesionales  E3.1- Elegir indicadores de evaluación  \nE3.2- Creación de tests de conocimientos  \nE3.3- Tests previos a la formación  \nE3.4- Tests posteriores a la formación  \nE3.5- Análisis de datos  \nE3.6- Acompañamiento de los PMTs por los animadores y rellenar checklists para \nevaluar las actitudes y competencias adquiridas para la correcta aplicación de los \ncontenidos de las formaciones  \nDimensión 4: Ambiente \norganizativo  E4.1- Reuniones de monitori zación  \nE4.2- Reuniones de evaluación posteriores al programa  \nDimensión 5: Indicadores \nsanitarios  E5.1- Elegir la población diana de la evaluación  y comunicar con el responsable  \nE5.2- Recogida  de datos previos al estudio  \nE5.3- Recogida  de datos posteriores al estudio  \nE5.4- Análisis de datos  \nDimensión 6: Grado de \ncumplimiento de \nactividades  E6.1- Revisión e informe intermedio del programa  \nE6.2- Revisión e informe final del programa  \nPresentación de resultados  \n \n    \n \n 26 \nAnexo  3: Cronología  \n \nMes 1 2 3 4 5 6 7 8 9 10 11 12 18 \nActividad  OE2.A  \nA1.1              \nA1.2              \nA2.1              \nA2.2              \nA2.3              \nA2.4              \nA2.5              \nA3.1              \nA3.2              \nA3.3              \nActividad  OE2.B \nB1.1              \nB1.2              \nB1.3              \nB1.4              \nB2.1              \nB2.2              \nB2.3              \nB2.4              \nB2.5              \nB2.6              \nB3.1              \nB3.2              \nB3.3              \nB3.4              \nB3.5              \nB3.6              \nB3.7              \nActividad  OE2.C  \nC1.1              \nC1.2              \nC1.3              \nC2.1              \nC2.2              \nC2.3              \nC2.4              \nC3.1              \nC3.2              \nC3.3              \n \n \n 27 Actividad  E : Evaluación  \nE1.1              \nE1.2               \nE1.3               \nE1.4               \nE1.5               \nE1.6               \nE1.7               \nE1.8              \nE2.1               \nE2.2               \nE3.1              \nE3.2              \nE3.3              \nE3.4              \nE3.5              \nE3.6              \nE4.1              \nE4.2              \nE5.1               \nE5.2               \nE5.3               \nE5.4              \nE6.1              \nE6.2              \n   \n \n 28 \nAnexo  4: Recursos y Presupuesto  \n \n*Desglosado actividad por actividad  \n \nOE2.A: MEJORAR LA ORGANIZACIÓN LOGÍSTICA DE LA ASOCIACIÓN DE \nPMTS  \n \n \nA1.1- Reuniones preparatorias  para formalizar la asociación  \n- Encargado:  \no Investigador  \n- Actividad:  \no Desplazamiento y visitas a los PMT y las instituciones de la comuna  \n- Gastos:  \no Contemplados en el salario del investigador y los gastos del proyecto.  \nA1.2- Sesión de formalizació n de la Asociación en presencia de las instituciones \ncompetentes  \n- Encargado:  \no Investigador  \n- Actividad:  \no Reunión en la “Casa de la Juventud” de Nikki en presencia de \nmiembros del Ayuntamiento y de la Coordinación de la Zona Sanitaria.  \n- Gastos:  \no Contemplados en el salario del investigador y los gastos del proyecto.  \n \n \nA2.1- Acordar las condiciones para elaborar y actualizar periódicamente el registro de \nPMTs: roles, condiciones, cronología, certificac ión y validación.  \nA2.2- Elegir la estructura organizativa y ordenación territorial de los PMTs  \n- Encargado:  \no Investigador  \n- Participantes (15):  \no Junta de la Asociación de PMTs (7)  \no Ayuntamiento (1)  \no Coordinación de Zona Sanitaria (1)  \no Equipo investigación del proy ecto (6)  \n- Actividad:  \nAcción 1: Formalización de la Asociación de PMTs  \nAcción 2: Funcionamiento operativo de la Asociación de PMTs  \n \n \n 29 o 3 sesiones de revisión de estatutos de la Asociación para adecuar el \nfuncionamiento de la misma a la Política Nacional de Medicina \nTradicional con participación de la administración local en salud.  \n- Gastos:  \no Desplazamientos:  \n 2000 FCFA/persona/ día (3 euros)  \no Alimentos  \n 3000 FCFA/persona/ día (4,5 euros)  \no Impresión de estatutos  \nCONCEPTO  Gasto  Personas  Cantidad  \n(FCFA)  Nº \nveces  Nº \ntotal  TOTAL  \n(FCFA)  \nDesplazamiento  Gasolina  PMT  2000  3 7 42.000  \nAlimentos  Pausa -café \nComida \nBebida  PMT, Ayto , \nZS, \ninvestigadores  3000  3 15 135.000  \nImpresiones  Documentos   100 1 20 2000  \nFotocopias   10 20 20 4000  \nTOTAL (FCFA)  183.000 \nTOTAL (EUROS)  280 \n \nA2.3- Organización del trabajo en el jardín botánico  \n- Encargado:  \no Botánico  \n- Actividad:  \no Trabajo conjunto en el jardín botánico para instalar un espacio \nadecuado para el cultivo de plantas empleadas por los PMTs en sus \nlabores.  \n- Participantes:  \no Botanista  \no PMTs  \no Equipo de investigación  \n- Gastos:  \nCONCEPTO  Gasto  TOTAL (FCFA)  \nEdificio  Restauración  200.000  \nEmpalizada  Malla de alambre  152.500  \nSoporte  20.000  \nClavos  5.000  \nPuerta  20.000  \nLlave  2.500  \nMateriales  Pulverizador  11.000  \nHerbicida  5.000  \nRegadera  6.000  \nCarretilla  25.000  \nPala 10.000   \n \n 30 Semillas/ Granos  Moringa  5.000  \nZanahoria  5.000  \nGombo  5.000  \nCorchorus olitorius  1.500  \nCompostaje   50.000  \nTOTAL (FCFA)  523.500  \nTOTAL (EUROS)  800 \n \nA2.4- Crear el reglamento de ordenación interna de la Asociación  \nA2.5- Redacción de los estatutos definitivos y puesta en práctica  \n- Encargados:  \no Asociación de PMTs  \n- Gastos:  \no Contemplados en el salario del investigador y los gastos del proyecto.  \n \n \nA3.1- Sesiones de vigilancia del funcionamiento de las estructuras creadas  \n- Encargado:  \no Investigador  \n- Particip antes (15):  \no Junta de la Asociación de PMTs (7)  \no Ayuntamiento (1)  \no Coordinación de Zona Sanitaria (1)  \no Equipo investigación del proyecto (6)  \n- Actividad:  \no 1 sesión de vigilancia del funcionamiento de los cambios instaurados y \npropuestas de mejora con participaci ón de la administración local en \nsalud.  \n- Gastos:  \no Desplazamientos:  \n 2000 FCFA/persona/ día (3 euros)  \no Alimentos  \n 3000 FCFA/persona/ día (4,5 euros)  \nCONCEPTO  Gasto  Personas  Cantidad  \n(FCFA)  Nº \nveces  Nº \ntotal  TOTAL  \n(FCFA)  \nDesplazamiento  Gasolina  PMT  2000  1 7 14.000  \nAlimentos  Pausa -café \nComida \nBebida  PMT, Ayto, \nZS, \ninvestigadores  3000  1 15 45.000  \nTOTAL (FCFA)  59.000 \nTOTAL (EUROS)  90 \n \nAcción 3: Vigilancia y optimización de las estructuras creadas  \n \n \n 31 A3.2- Reestructurar los puntos débiles identificados en la fase de monitorización y \nevaluación  \n- Encargado:  \no Animadores  \n- Actividad:  \no Visitas a los PMTs y formaciones individuales.  \n- Gastos:  \no Contemplados en el salario de los animadores y chófer y en los gastos \ndel proyecto.  \nA3.3- Redactar el informe del programa  \n- Encargado:  \n Investigador  \n- Gastos:  \n Contemplados en el salario del investigador y  en los gastos del \nproyecto.  \n   \n \n 32 OE2.B: IMPARTIR UN PROGRAMA REGLADO DE FORMACIONES Y \nPLATAFORMAS DE INTERCAMBIO ENTRE AGENTES DEL SNS Y LOS PMTS \nSOBRE CUESTIONES RELACIONADAS CON LA MT Y LA ATENCIÓN PRIMARIA \nEN SALUD  \n \n \nB1.1- Reuniones preparatorias con PMTs y profesionales acreditados de salud  \nB1.2- Consenso sobre los contenidos  \nB1.3- Planificación de sesiones, acuerdos sobre número de participantes y dispersión \ngeográfica  \nB1.4- Elaboración e impresión de los materiales de apoyo  \n- Encargado:  \no Investigador  \n- Participantes (14):  \no Junta de la Asociación de PMTs (7)  \no Coordinación de Zona Sanitaria (1)  \no Equipo investigación del proyecto (6)  \n- Actividad:  \no 3 sesiones para preparar las formaciones, establecer un acuerdo sob re \nsus contenidos, la distribución geográfica de las mismas, asistentes y \nlugares para su realización.  \n- Gastos:  \no Desplazamientos:  \n 2000 FCFA/ persona /día (3 euros)  \no Alimentos  \n 3000 FCFA/persona/ día (4,5 euros)  \no Alojamiento  \n 5000 FCFA/persona/ día (7,5 euros)  \no Certificados  \n Impresión y plastificación  \nCONCEPTO  Gasto  Personas  Cantidad  \n(FCFA)  Nº \nveces  Nº \ntotal  TOTAL  \n(FCFA)  \nDesplazamiento  Gasolina  PMT  2000  1 7 14.000  \nAlimentos  Pausa -café \nComida \nBebida  PMT, ZS, \ninvestigadores  3000  3 42 126.000  \nAlojamiento  Hotel  5 PMT  5000  3 15 75.000  \nImpresión  Certificado  PMT, ZS  100 1 14 1.400  \nTOTAL (FCFA)  216.400  \nTOTAL (EUROS)  330 \n \nAcción 1: Preparación de las formaciones  \n \n \n 33  \n \n- Encargados  : \n Elaboración de contenidos  : Investigador  \n Preparación e impartición de cursos : Formadores.  \n- Miembros  : \n PMT  : 200  \n Zona sanitaria  : 1 \n Investigadores  : 5 \n Chófer  \n- Módulo General  : total 200 asistentes  \n Gastos  : \n Desplazamiento  :  \n 1000 FCFA/persona/ día \n Alimento  : \n 3000 FCFA/persona/ día \n Certificados  : \n Impresión + plastificación  \n Soporte para los cursos  : \n 5.000 FCFA/persona  \n Cuadernos y bolígrafos  : 300 FCFA/persona  \n Alquiler del espacio  : \n 20.000 FCFA /día \n \n \n \n CONCEPTO  Gasto  Persona  Cantidad  Nº  Nº \npersonas  TOTAL  \nDesplazamiento   Gasolina  PMT  1500  4 200 1.200.000  \nAlimento   Pausa -café \nAlimento \nBebida  PMT, ZS, \nInvesitg, \nchófer  3000  20 46 2.760.000  \nImpresiones  Certificados \n(Color)  PMT  200 1 200 40.000  \nSoporte para los \ncursos   Impresión \ndel libro  PMT  5.000  1 200 1.000.000  \nMateriales  Cuadernos \ny bics  PMT  300 1 200 60.000  \nAlquiler del \nespacio  Sala - 20.000  20 1 400.000  \nTOTAL (FCFA)  5.460.000  \nTOTAL (EUROS)  8.321  \nAcción 2: Desarrollo de las formaciones del Módulo General  \n \n \n 34  \n \n \n- Módulo Específico: 10 temáticas (2 sesiones por temática total 20 \nsesiones), máx  20 personas por sesión.  \n Gastos  : \n Desplazamiento  :  \n 5000 FCFA/persona/ día \n Alimento  : \n 3000 FCFA/persona/ día \n Certificados  : \n Impresión + plastificación  \n Soporte para los cursos  : \n 2.000 FCFA/persona  \n Alquiler del espacio  : \n 20.000 FCFA/ día \n \nCONCEPTO  Gasto  Persona  Cantidad  Nº  Nº \npersonas  TOTAL  \nDesplazamiento   Gasolina  PMT  5000  20 20 2.000.000  \nAlimento   Pausa -café \nAlimento \nBebida  PMT, ZS, \ninvestig.  3000  20 27 1.620.000  \nImpresiones  Certificados \n(Color)  PMT  200 1 200 40.000  \nSoporte para los \ncursos   Impresión \ndel libro PMT  2.000  1 200 400.000  \nAlquiler del \nespacio  Sala - 20.000  20 1 400.000  \nTOTAL (FCFA)  4.460.000  \nTOTAL (EUROS)  6.800  \n \n  \nAcción 3: Desarrollo de las formaciones de los Módulos Específicos  \n \n \n 35 OE2.C: ELABORAR UN PROTOCOLO DE COLABORACIÓN ENTRE MT Y MBE  \n \n \nC1.1 - Comunicación y convocatoria a todas las partes  \nC1.2 - Establecimiento de las reglas y periodicidad de encuentros de la comisión  \nC1.3 - Reuniones  \n \n \nC2.1 - Revisión de las formaciones y evaluación del programa  \nC2.2 - Propuestas de colaboración y validación de las mismas  \nC2.3 - Elaboración del plan operativo y acuerdos económicos para su aplicación  \nC2.4 - Redacción de la Cartera Mínima de Servicios atribuidos a los PMTs  \n- Encargado:  \no Investigador  \n- Participantes (15):  \no Junta de la Asociació n de PMTs (7)  \no Ayuntamiento (1)  \no Coordinación de Zona Sanitaria (1)  \no Equipo investigación del proyecto (6)  \n- Actividad:  \no 3 sesiones de revisión de los resultados de las formaciones y \nevaluación del programa para realizar las propuestas de colaboración y \nvalidación de las mismas por todas las partes.  \n- Gastos:  \no Desplazamientos:  \n 2000 FCFA/persona/ día (3 euros)  \no Alimentos  \n 3000 FCFA/persona/ día (4,5 euros)  \nCONCEPTO  Gasto  Personas  Cantidad  \n(FCFA)  Nº \nveces  Nº \ntotal  TOTAL  \n(FCFA)  \nDesplazamiento  Gasolina  PMT  2000  3 7 42.000  \nAlimentos  Pausa -café \nComida \nBebida  PMT, Ayto, \nZS, \ninvestigadores  3000  3 15 135.000  \nImpresiones  Impresión \nde \ndocumentos   100 1 20 2000  \nFotocopias   10 20 20 4000  \nAcción 1: Creación de la comisión mixta  \nAcción 2: Convenio de colaboración  \n \n \n 36 TOTAL (FCFA)  183.000 \nTOTAL (EUROS)  280 \n \n \n \nC3.1 - Redactar el informe final del programa  \nC3.2 - Rúbrica del documento con firma por ambas partes (Asociación PMTs y \nCoordinación de Zona Sanitaria)  \nC3.3 - Enviar al Ministerio de Sanidad para validación  \n- Encargado  : \n Investigador  \n- Gastos:  \n Contemplados en el  salario del investigador y los gastos del \nproyecto.  \n  \nAcción 3: Validación del proceso  \n \n \n 37 EVALUACIÓN  \n \n \n- Encargado  : \n Diseño de la recogida de datos  : Investigador  \n Recogida de datos  : Animadores  \n Análisis de datos  : Investigador  \n- Actividades  : \n E1.1- Elaboración del cuestionario   \n E1.2- Test piloto  \n E1.3- Revisión de las preguntas  \n E1.4- Elección de la población diana y el protocolo de la \ninvestigación  \n E1.5- Elaborar el consentimiento informado  \n E1.6- Realización de las enc uestas previas al programa  \n E1.7- Realización de las encuestas posteriores al programa  \n E1.8- Análisis de resultados  \n- Gastos  : \n Impresión de cuestionarios: 5000 FCFA  \n Alimentos  : 3000 FCFA/persona/ día \n Resto de gastos incluidos en los gastos de proyecto.  \nCONCEPTO  Gasto  Persona  Cantidad  Nº \nveces  Nº \npersonas  TOTAL  \nAlimentos  Alimento \nBebida  Animadores, \nchófer e \ninvestigador  3000  10 4 120.000  \nImpresión  Cuestionario  PMT  100 1 50 5.000  \nTOTAL (FCFA)  125.000  \nTOTAL (EUROS)  191 \n \n \n- Encargado  : \n Investigador  \n- Actividades  : \n E2.1- Revisión de la Cartera Mínima de Servicios de los PMTs  \n E2.2- Comisión de alerta sobre las necesidades de la población  \n- Gastos  : \n Gastos incluidos en los gastos de proyecto.  \n \n- Encargado  : \n Elaboración de los tests  : Investigador  \n Recogida de datos  : Formadores  \n Análisis de datos  : Investigador  \nDimensión 1: Consideraciones de los usuarios como centro del proceso  \nDimensión 2: Organización de procesos centrado en las necesidades del usuario  \nDimensión 3: Conexiones, competencias, capacidades y actitudes profesionales  \n \n \n 38 - Actividades  : \n E3.1- Elegir indicadores de  evaluación  \n E3.2- Creación de tests de conocimientos  \n E3.3- Tests previos a la formación  \n E3.4- Tests posteriores a la formación  \n E3.5- Análisis de datos  \n E3.6- Acompañamiento de los PMTs por los animadores y rellenar \nchecklists para evaluar las actitudes y co mpetencias adquiridas para \nla correcta aplicación de los contenidos de las formaciones  \n- Gastos  : \n Impresión de cuestionarios:  \n Módulo General  : 800 copias 2 páginas  : 16.000 FCFA  \n Módulo Específico  : 500 copias 2 páginas = 10.000 FCFA  \nCONCEPTO  Gasto  Persona  Cantidad  Nº \nveces  Nº \npersonas  TOTAL  \nImpresión  Cuestionario  PMT  10 12 1300  26.000  \nTOTAL (FCFA)  26.000 \nTOTAL (EUROS)  40 \n \n \n- Encargado:  \n Investigador  \n- Participantes (15):  \n Junta de la Asociación de PMTs (7)  \n Ayuntamiento (1) \n Coordinación de Zona Sanitaria (1)  \n Equipo investigación del proyecto (6)  \n \n- Actividad  : \n E4.1- Reuniones de monitorización  \n E4.2- Reuniones de evaluación posteriores al programa  \n- Gastos  : \n Desplazamiento  :  \n 2000 FCFA/persona/ día \n Alimento  : \n 3000 FCFA/persona/ día \nCONCEPTO  Gasto  Personas  Cantidad  \n(FCFA)  Nº \nveces  Nº \ntotal  TOTAL  \n(FCFA)  \nDesplazamiento  Gasolina  PMT  2000  2 7 28.000  \nAlimentos  Pausa -café \nComida \nBebida  PMT, Ayto, \nZS, \ninvestigadores  3000  2 15 90.000  \nTOTAL (FCFA)  118.000 \nTOTAL (EUROS)  180 \nDimensión 4: Ambiente organizativo  \n \n \n 39  \n \n- Encargado  : \n Diseño de la recogida de datos  : Investigador  \n Recogida de datos  : Animadores  \n Análisis de datos  : Investigador  \n- Actividades  : \n E5.1- Elegir la población diana de la evaluación y comunicar con el \nresponsable  \n E5.2- Recogida de datos previos al estudio  \n E5.3- Recolecta de datos posteriores al estudio  \n E5.4- Análisis de datos  \n- Gastos  : \n Alimentos: 3000 FCFA/persona/ día \n Desplazamientos y análisis de datos: incluidos en los gastos de \nproyecto.  \nCONCEPTO  Gasto  Personas  Cantidad  \n(FCFA)  Nº \nveces  Nº \ntotal  TOTAL  \n(FCFA)  \nAlimentos  Comida \nBebida  Investigadores  3000  2 6 36.000  \nTOTAL (FCFA)  36.000 \nTOTAL (EUROS)  55 \n \n \n \n- Encargado  : \n Investigador  \n- Miembros  : \n Equipo de investigación y chófer  : 7 \n- Actividad  : \n E6.1- Revisión e informe intermedio del programa  \n E6.2- Revisión e informe final del programa  \n- Gastos  : \n Alimentos  \n 3000 FCFA/persona/ día \nCONCEPTO  Gasto  Personas  Cantidad  \n(FCFA)  Nº \nveces  Nº \ntotal  TOTAL  \n(FCFA)  \nAlimentos  Comida \nBebida  Investigadores  3000  2 7 42.000  \nTOTAL (FCFA)  42.000 \nTOTAL (EUROS)  64 \n \n  \nDimensión 5: Indicadores sanitarios  \nDimensión 6: Grado de cumplimiento de actividades  \n \n \n 40 PRESENTACION DE RESULTADOS  \n \nPresentación de resultados en Cotonou al final del proyecto  \n- Encargado  :  \n Investigador  \n Acompañantes  : tesorero, 1 formador, 1 animador, chófer  \n- Gastos (4 personas, 5 días)  :  \n Alojamiento en Cotonou 10.000 FCFA/persona/día   \n Alimentos 5.000 FCFA/persona/ día \n Desplazamiento Nikki -Cotonou  :  \n Gasolina 10.000 FCFA  \n Alimentos 3000 FCFA/persona  \n Desplazamientos en Cotonou  \n Gasolina 3.000 FCFA/ día \n \nCONCEPTO  Gastos  Personas  Cantidad  Nº \nveces  Nº \npersonas  TOTAL  \nAlojamiento  Hotel  Animador, \nformador, \nchófer, \ntesorero e \ninvestigador  10.000  5 5 250.000  \nAlimentos  3 \ncomidas  Animador, \nformador, \nchófer, \ntesorero e \ninvestigador  7000  5 5 175.000  \nDesplazamiento  \nNikki -Cotonou  Gasolina  \nAlimento  Animador, \nformador, \nchófer, \ntesorero e \ninvestigador  25.000  1 1 25.000  \nDesplazamientos \nen Cotonou  Gasolina  Chófer  3000  5 1 15.000  \nTOTAL  (FCFA)  465.000  \nTOTAL (EUROS)  707 \n \n   \n \n 41 GASTOS DE PROYECTO  \nRecursos humanos:  \n- Investigador principal: 1 investigador especialista en salud p ública.  \n- Formadores: 2 personas que se comuniquen en lenguas locales \n(Baatonum). Agentes locales de desarrollo de la ONG JEDES Besen Sia o \npersonas designadas por el Ministerio de Sanidad.  \n- Botanista:  1 encargado del jardín botánico.  \n- Animadores : 2 personas que se comuniquen en lenguas locales \n(Baatonum). Agentes locales de desarrollo de la ONG JEDES Besen Sia o \npersonas designadas por el Ministerio de Sanidad.  \n- Chófer:  1 persona.  \n- Tesorero:  1 persona.  \nSalarios:  \n- Investigador principal: 700.000 cfa/mes.  \n- Formadores: 200.000 cfa/mes.  \n- Botanista:  200.000 cfa/mes.  \n- Animadores : 150.000 cfa/mes.  \n- Chófer:  100.000 cfa/mes.  \n- Tesorero:  200.000 cfa/mes.  \nCONCEPTO  Gasto  Cantidad  Nº meses  Nº personas  TOTAL  \nSalarios  \n IP 700.000  12 1 8.400.000  \nFormadores  200.000  9 2 3.600.000  \nBotanista  200.000  12 1 2.400.000  \nChófer  100.000  12 1 1.200.000  \nAnimadores  150.000  12 2 3.600.000  \nTesorero  200.000  12 1 2.400.000  \nTOTAL (FCFA)  21.600.000  \nTOTAL (EUROS)  32.832  \n \nRecursos materiales  : \n- Desplazamiento  : \n Coche  : 15.000.000 FCFA  \n Gasolina  : 100.000 FCFA/mes  \n Reparacio nes en el coche  : 500.000 FCFA  \n- Materiales de formación  : \n Herramientas  de trabajo para el IP  : 70.000 FCFA  \n Soporte visual  : 30.000 FCFA  \n Plastificación  : (máquina) 35.000 FCFA  \n Plástico  : 50.000 FCFA  \n- Comunicación  : \n Saldo  + internet: («  corporate  ») 67.000 + 25.000 FCFA/mes  \n Comunicados en la  RADIO et emisiones: 200.000 FCFA  \n- Personal internacional   \n \n 42  Alojamiento IP  : 40.000 FCFA/mes  (480.000 FCFA/ año) \n Alojamiento miembros ministerio  : 80.000 FCFA/mes (960.000 \nFCFA/ año) \n Visa IP 1 año  : 150.000 FCFA  \n 1 vuelo ida y v uelta IP  : 700.000 FCFA  \n Desplazamiento Cotonou -Nikki investigador y miembros del \nministerio (x2)  :  \n Gasolina  10.000 FCFA  \n Alimentos 3000 FCFA /persona  (x4) \n- Imprevistos  : 1.000.000 FCFA  \n \nCONCEPTO  Gasto  Cantidad  Nº \nveces  Nº \npersonas  TOTAL  \nDesplazamiento  \n Coche  15.000.000  1 1 15.000.000  \nGasolina  100.000  12 1 1.200.000  \nReparaciones  500.000  1 1 1.000.000  \nVuelo y visa \ninternacional  850.000  1 1 850.000  \nCotonou -Nikki  22.000  2  44.000  \nAlojamiento  Alquiler \nhabitación  40.000  12 3 1.440.000  \nMateriales  Herramientas \ntrabajo  70.000  1 1 70.000  \nSoporte visual  30.000  1 1 30.000  \nPlastificación  85.000  1 1 85.000  \nComunicación  Saldo  + \ninternet  92.000  12 1 1.104 .000 \nRadio  200.000  1 1 200.000  \nImprevistos  1.000.000  \nTOTAL (FCFA)  22.023.000  \nTOTAL (EUROS)  33.475  \n \n \n \n \n \n \n \n \n \n \n  \n \n 43  \n \nACTIVIDAD  CONCEPTO  CFA EURO  \nOE2.A: Mejorar la \norganización logística de \nla Asociación de PMTs  Desplazamiento  56.000  85,12  \nAlimentos  180.000  273,60  \nImpresiones  6.000  9,12 \nJardín de planta s 523.500  795,72  \nTOTAL  765.500  1.163,56  \nOE2.B: Impartir un \nprograma reglado de \nformaciones y plataformas \nde intercambio entre \nagentes del SNS y los \nPMTs sobre cuestiones \nrelacionadas con la MT y la \nAtención Primaria en Salud  Desplazamiento  3.214.000  4.885,27  \nAlimentos  4.506.000  6.849,10  \nImpresiones  81400  123,73  \nAlojamiento  75.000  114 \nSoporte  1.400.000  2.128  \nMateriales  60.000  91,20  \nAlquiler  espacio  800.000  1.216  \nTOTAL  10.136.400  15.407,29  \nOE2.C: Elaborar un \nprotocolo de colaboración \nentre MT y MBE  Desplazamiento  42.000  63,84  \nAlimentos  135.000  205,20  \nImpresiones  6.000  9,12 \nTOTAL  183.000  278,16  \nEvaluación  Desplazamiento  28.000  42,56  \nAlimento  288.000  437,76  \nImpresiones  31.000  47,12  \nTOTAL  347.000  527,44  \nPresentación de \nresultados  Desplazamiento  40.000  60,80  \nAlimento  175.000  266 \nAlojamiento  250.000  380 \nTOTAL  465.000  706,80  \nGastos de Proyecto  Salarios  21.600.000  32.832  \nDesplazamiento  18.094.000  27.502,81  \nAlojamiento  1.440.000  2.188,79  \nComunicación  1.304.000  1.982,07  \nMateriales  185.000  281,20  \nImprevistos  1.000.000  1.520  \nTOTAL  43.623.000  66.306,79  \n \nTOTAL   \n55.519.400   \n84.390  \n  \nPRESUPUESTO GLOBAL DEL PROYECTO  \n \n \n 44 \nAnexo  5: Cartera Mínima de Servicios de APS en Benín  \nModo de prestación  Paquetes de \nintervención  Servicios de alto impacto  Intervenciones \ncomplementarias  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n1. Servicios de base \ncomunitaria  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n1.1 Servicios de salud \npreventiva familiar y \nWASH  Protección de niños de menos de 5 \naños mediante el uso de mosquiteras \nimpregnadas de insecticida   \nUso de mosquiteras en la mujer \nembarazada   \nEquipamientos de agua embotellada \npara los hogares   \nUso de agua potable en los hogares   \nUso de letrinas en los hogares   \nLavado de manos con agua potable y \njabón en momentos críticos:  \n- Antes de ofrecer cuidados  \n- Después de utilizar el retrete  \n- Antes de cocinar  \n- Antes de dar de comer a alguien \n(especialmente niños)   \nVacunación anti -tetánica para las \nmujeres embarazadas   \n Pulverización \ndomiciliaria  \nCesión de productos contraceptivos   \nConsumo de sal yodada   \nAdquisición de buenos hábitos para \nprevenir la transmisión vertical de \nVIH  \nComunicación para la adopción de \nprácticas familiares esenciales de \nprevención   \n \n \n \n \n1.2 Cuidados familiares \nneonatales  Alumbramiento limpio y cuidados del \ncordón   \nLactancia precoz en la hora que sigue \nal alumbramiento   \nCalentamiento del neonato   \nAdoptar medidas adecuadas en la \natención al neonato de bajo peso al \nnacer   \nVacuna contra la polio oral y BCG   \nReconocimiento de signos de \nriesgo/gravedad y referencia   \n \n \n \n \n \n1.3 Alimentación del \nneonato, lactante y \nescolar  Lactancia materna exclusiva (0 -6 \nmeses)   \nLactancia materna prolongada (6 -12 \nmeses)   \nAlimentación complementaria   \nAdopción de medidas para tratar la \nmalnutrición   \nSuplementos de vitamina A  Consumo de alimentos \nreforzados con hierro y \nvitamina A  \nDesparasitación   \nReconocimiento de signos de \nriesgo/gravedad y referencia   \nComunicación para la adopción de  \n \n \n 45  \n \n \n \n \n \n \n1. Servicios de base \ncomunitaria  prácticas familiares esenciales  \nAdopción de medidas para atender a \nlos niños huérfanos   \n \n \n \n \n \n1.4 Atención \ncomunitaria de \nenfermedades  Terapia de rehidratación oral   \nCuidados contra la diarrea mediante \n“L’Orasel”/zinc   \nTratamiento del paludismo mediante \ncombinación terapéutica a base de \nArtemisina en los niños menores de 5 \naños   \nTratamiento de las infecciones \nrespiratorias agudas con \nCotrimoxazol   \nReconocimiento de signos de \nriesgo/gravedad y referencia   \nComunicación para la adopción de \nprácticas familiares esenciales en \nprevención   \n \n \n \n \n \n \n \n \n \n \n \n2. Servicios orientados \nhacia la población  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n2.1 Cuidados \npreventivos para el \nadolescente y adultos  Planificación familiar  - Vacuna contra VPH  \n- Vacunación anti -\ntetánica en los \nadolescentes  \n- Suplementos de \nhierro y ácido fólico en \nlas adolescentes  \n- Promoción del uso de \nalimentos locales \nfortificados para las \nmujeres malnutridas  \n \n \n \n \n \n \n \n \n \n2.2 Cuidados \npreventivos durante el \nembarazo  Consulta prenatal   \nVacunación anti -tetánica   \nDesparasitación de la mujer \nembarazada   \nDetección y tratamiento de la \ninfección urinaria asintomática   \nDetección y tratamiento de la sífilis \ndurante el embarazo   \nPrevención y tratamiento de la \nanemia ferropénica durante el \nembarazo   \nTratamiento preventivo intermitente \ncontra la malaria para la mujer \nembarazada   \nPrevención del paludismo mediante \nel uso de mosquiteras   \nSuplementos de ácido fólico  Suplementos de calcio \ny multi -\nmicronutrientes \ndurante el embarazo  \nPromoción del consumo de sal \nyodada  Suplementación \nproteica equilibrada  \n2.3 Prevención y \ntratamiento de la \ninfección por VIH/ SIDA  Prevención de la transmisión de la \nmadre al feto durante el embarazo \n(test, consejo, AZT + NVP dosis única \ny consejos sobre la alimentación del \nlactante)   \nPromoción del despistaje de VIH    \n \n 46  \n \n \n \n \n \n2. Servicios orientados \nhacia la población  Uso de métodos barrera   \nConsejos nutricionales a madres \nseropositivas   \nAtención en conjunto de las \ninfecciones de transmisión sexual   \n \n \n \n \n \n \n \n \n \n2.4 Cuidados \npreventivos y curativos \ndel niño  Vacunación triple vírica   \nVacunación BCG   \nVacuna de la polio oral   \nVacuna DTT   \nVacuna pentavalente (DTT + HinfB + \nVHB)   \nVacunación contra la hepatitis B   \nVacuna contra la fiebre amarilla   \nVacuna contra la meningitis   \nPrevención del paludismo mediante  \nel uso de mosquitera  Tratamiento \npreventivo \nintermitente para el \nniño  \nCuidados contra la diarrea mediante \n“L’Orasel”/zinc   \nDesparasitación   \nVitamina A a partir de los 6 meses   \nConsulta de niños sanos/ Promoción \ndel seguimiento del crecimiento del \nniño   \nLactancia materna exclusiva hasta los \n6 meses   \nLactancia materna prolongada hasta \nlos 24 meses   \nCuidados contra la malnutrición \naguda moderada   \n \n \n \n \n \n \n \n \n3. Cuidados clínicos \nindividuales de primer \nnivel de atención  \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n3.1 Cuidados clínico \nmaternales y \nneonatales de primer \nnivel  Parto asistido por personal \ncualificado   \nGATPA   \nCuidados obstétricos de urgencia   \nCuidados habituales del neonato \n(secar, tratamiento higiénico del \ncordón umbilical y de la piel, calentar, \nlactancia materna exclusiva/calostro, \npesar, vacuna de la polio oral y BCG)   \nCuidados neonatales de urgencia de \nbase   \nReanimación del neonato en distress \nrespiratorio   \nLactancia materna precoz en la hora \nque sigue al parto   \nCorticoides en la atención a la \namenaza de parto pretérmino   \nAntibióticos por ruptura prematura \nde membranas   \nAtención a las infecciones neonatales   \nSuplementos de vitamina A en el \npostparto  Detección y \ntratamiento de la \n(pre)eclampsia (Sulfato \nde Magnesio)  \nAntibióticos para la neumonía de   \n \n 47  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3. Cuidados clínicos \nindividuales de primer \nnivel de atención  niños de menos de 5 años  \nAtención a las infecciones clínicas \n(fiebre, infección respiratorio aguda, \ndiarrea…)   \n \n \n \n \n \n \n \n \n \n \n \n3.2 Cuidados curativos \nde primer nivel  Tratamiento antibiótico en la diarrea \nsangrante y disentería   \nUso de vitamina A en la atención del \nsarampión   \nCuidados contra la diarrea mediante \n“L’Orasel”/zinc   \nCuidados contra el paludismo no \ncomplicado con combinación \nterapéutica con Artemisina pediátrica   \nCuidados contra el paludismo con \ncombinación terapéutica con \nArtemisina para el adulto   \nDespistaje y tratamiento de las \ninfecciones de transmisión sexual   \nProfilaxis y tratamiento de las \ninfecciones oportunistas con \ncotrimoxazol para madres \nseropositivas, hijos de madres \nseropositivas y adultos seropositivos   \nAntirretrovirales de primera línea \npara el adulto con infección por VIH   \nDetección y tratamiento de primera \nlínea para la tuberculosis   \nTratamiento de segunda línea de \ncasos de tuberculosis que no han \nsoportado el tratamiento de elección   \nTratamiento de la tuberculosis \nmultirresistente con medicamentos \nde segunda línea   \nReferencia y contrarreferencia   \n \n \n     \n \n \n   \n \n 48 \nAnexo  6: Encuesta PCATool -China traducida al español  \n \nDESCRIPTORES DE LA MUESTRA  \n1 Sexo  \nM \nF \n2 Edad  \n____  \n3 Residencia  \nFija \nTemporal  \n“Floating”  \n4 Ingresos mensuales  \n________  \n5 Educación  \nPrimaria  (mat-CEM2)  \nSecundaria  (6ème -terminal)  \nSuperior  (Universidad ) \nVocacional  \n6 Empleo  (Situación ) \nTrabajador  \nParo  \nJubilado  \nEstudiante  \n7 Aseguradora médica  \nSi \nNo \n8 Última visita al Centro de Salud  \n<1 año  \n \n \n 49 <2 años  \n<5 años  \n>5 años  \n9 Número de visitas al CS en el último año  \n<3 \n3-5 \n6-15 \n>15 \n10 ¿Has visitado un servicio de salud especializado en el último año?  \nSi \nNo \n11 ¿Tienes un médico/ profesional de salud de referencia ? \nSi \nNo \n12 ¿Padece enfermedades crónicas ? \nSi \nNo \n13 Percepción de s u estado de salud  \nExcelente  \nMuy buena  \nBuena  \nDébil  \nMuy mala  \nENCUESTA  \nCategoría  : Uso de primer contacto  \n1 When you have a new health problem, do you go to your Primary Care \nPractitioner (PCP) before going somewhere else?  \n¿Cuando tienes un problema de salud, el Centro de Salud es tu primer recurso \nsanitario?  ¿Y el PMT?  \n2 When you need a regular general checkup, do you go to your PCP before going  \n \n 50 somewhere else?  \n¿Cuando tienes necesidad de hacer una revisi ón en salud, vas al Centro de \nSalud en primer lugar? ¿Lo haces por iniciativa propia o por recomendación de \nun PMT o “relais communautaire s”? \n3 When you have to see a specialist, does your PCP have to approve or give you a \nreferral?  \n¿Cuando tienes que ver a un especialista, debe ser aprobado por tu Centro de \nSalud?  \nCategoría  : Acceso de primer contacto  \n4 When your PCP is  open , can you get advice quickly over the phone if you need \nit? \nCuando el CS está abierto, ¿Puedes acceder a  consejo médico  por teléfono \nrápidamente? ¿Y con el PMT  ?  \n5 When your PCP is  close , can you get advice quickly over the phone if you need \nit? \nCuando el Centro de Salud está cerrado, ¿Puedes acceder a  consejo médico  por \nteléfono rápidamente? ¿Y con el PMT  ?   \nCategoría: Continuidad de cuidados  \n6 When you go to your PCP's, are you taken care of by the  same  doctor or nurse \neach time?  \n¿Cuándo vas al Centro de S alud, te recibe siempre el mismo agente de salud? \n¿Y el mismo PMT?  \n7 If you have a question, can you call and talk to  the doctor or nurse who knows \nyou best ? \n¿Si tienes una  pregunta, puedes hablar con el médico y/o enfermera que mejor \nte conozca? ¿Y el PMT?  \n8 Does your PCP know what problems are most important to you?  \n¿Tu agente de Atención Primaria sabe  cuáles son los problemas de salud más \nimportantes para ti?  \nCategoría: Transversalidad de cuidados  \n9 When you have  mental or emotional problems, do you talk to your PCP?  \n¿Cuando tienes un problema mental o emocional, hablas con tu agente de \nAtención Primaria? ¿Y con tu PMT?  \n10 Does your PCP talk about healthy diet, adequate sleep, appropriate exercise and \nso forth with you?  \n¿Tu agente de atenci ón primaria te aconseja sobre hábitos dietéticos, de sueño, \nejercicio físico y otros hábitos? ¿Y tu PMT?   \n \n 51 11 Does your PCP recommend you to have a regular checkup?  \n¿Tu agente de Atención Primaria te recomienda realizar acciones preventivas ? \n¿Y tu PMT?  \n12 Generally, how much time will your PCP spend talking to you?  \nNormalmente, ¿Cuánto tiempo destina tu agente de Atención Primaria  en una \nconsulta  a hablar contigo? ¿Y tu PMT  ?  \nCategoría: Coordinación  \n13 Did your PCP discuss with you different places you could have gone to get help \nwith that problem?  \n¿Tu agente de Atención Primaria te aconseja sobre los diferentes lugares d onde \npuedes encontrar ayudar para hacer frente a los diferentes problemas de salud?  \n14 Did your PCP or someone working with your PCP help you make the appointment \nfor that visit?  \n¿Los trabajadores de tu centro de salud te ayudan a pedir cita  con los servicios \nespecializados? ¿Y los PMT?  \n15 After you went to the specialist or special service, did your PCP talk with you \nabout what happen ed at the visit?  \nCuando fuiste  a ver al especialista, ¿T u agente de Atención Primaria habló \ncontigo sobre dicha visita? ¿Y tu PMT?  \n \n   \n \n 52 Anexo  7: Dictamen favorable del CEIm Área de Salud Valladolid Este  \n \n \n \n \n 53 Anexo  8: Póster  \n \n \n \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}