{"title": "Department of Surgery", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1995-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Náusea por Embarazo\nTérminos RelacionadosHiperemesis GravídicaNáusea Matutina\nPrincipales Tratamientos Naturales Propuestos\nOtros Tratamientos Naturales Propuestos\nLa náusea aflige a la mayoría de las mujeres durante el primer trimestre del embarazo. Sin embargo, este también es el período preciso en el cual los medicamentos son mas preocupantes, debido a la extrema vulnerabilidad del feto en ese momento. Por esta razón, la medicina convencional la ha dado la bienvenida hasta cierto punto a la búsqueda de la medicina alternativa de opciones de tratamiento seguras y naturales.\n[*]\nPrincipales Tratamientos Naturales Propuestos\nDos terapias naturales,\n[\nla vitamina B\n6](?ChunkIID=125132)\ny\n[el jengibre](?ChunkIID=125005)\n, tienen alguna evidencia que apoya su uso en el tratamiento de la náusea por embarazo. Además, la\n[acupuntura/acupresión](?ChunkIID=126553)\npueden ser útiles.\nPara tratamientos naturales relevantes en otros aspectos del embarazo, vea los artículos en\n[Embarazo y Apoyo](?ChunkIID=126565)\n,\n[Apoyo en la Lactancia](?ChunkIID=126461)\n,\n[Preeclampsia](?ChunkIID=126477)\n, y\n[Hierbas y Complementos para Evitar el Embarazo y la Lactancia](?ChunkIID=126459)\n.\nVitamina B 6\nPor muchos años, los profesionales convencionales han recomendado los complementos de vitamina B\n6\npara tratar la náusea vespertina. En 1995, un gran estudio\n[doble ciego, controlado por placebo](?ChunkIID=125128)\nvalidó este uso.\n[1](#ref1)\nEn este estudio, a un total de 342 mujeres embarazadas les fue administrado placebo o 30 miligramos (mg) de vitamina B\n6\ndiariamente. Entonces las participantes calificaron sus síntomas al anotar la severidad de su náusea y registrando el número de episodios de vómito. El grupo de mujeres con la vitamina B\n6\nexperimentó\n[significativamente](?ChunkIID=124699)\nmenos náusea que el grupo del placebo, sugiriendo que el consumo regular de vitamina B\n6\npuede ser útil para la náusea matutina. Sin embargo, a pesar de los beneficios para la náusea, los episodios de vómito no se redujeron significativamente.\nEsta dosis (30 mg diarios) de vitamina B\n6\nse cree que es del todo segura. Para mayor información, incluyendo dosis y temas de seguridad, consulte el artículo completo de la\n[\nvitamina B\n6](?ChunkIID=125132)\n.\nJengibre\nEl jengibre es un remedio contra la náusea recomendado por muchos médicos, así como por curanderos tradicionales de muchos países. En el 2001, un estudio relativamente bien diseñado, doble ciego controlado por placebo, de 70 mujeres embarazadas, evaluó la efectividad del jengibre para la náusea matutina.\n[2](#ref2)\nLas participantes recibieron ya fuera un placebo o 250 mg de jengibre en polvo 3 veces al día por un período de 4 días. Los resultados demostraron que el jengibre redujo significativamente la náusea y el vómito. No ocurrieron daños secundarios significativos.\nLos beneficios también se observaron en un estudio anterior doble ciego, controlado por placebo de 27 mujeres,\n[3](#ref3)\ny en un estudio pobremente diseñado doble ciego, controlado por placebo de 26 mujeres,\n[4](#ref4)\nNOTA:\nEl jengibre no ha demostrado ser seguro para las mujeres embarazadas. Para mayor seguridad, incluyendo las dosis y los temas de seguridad vea el artículo completo sobre el\n[Jengibre](?ChunkIID=125005)\n.\nAcupresión/Acupuntura\nVarios estudios han evaluado el tratamiento sobre un solo punto de acupuntura - P6 - que tradicionalmente se pensaba que era efectivo para el alivio de la náusea y el vómito. Este punto se localiza en el interior del antebrazo, cerca de 2 pulgadas arriba del hueso de la muñeca. La mayoría de los estudios han investigado los efectos de la presión en punto (acupresión), más que la aguja. La forma más común utilizada para implica una pulsera con una pequeña perla, situada sobre el P6. Esta ejerce presión por si misma mientras se usa, y la usuaria tambień puede presionar para una estimulación extra.\nUn estudio doble ciego, controlado por placebo de 97 mujeres que fue reportado en el 2001, encontró evidencia de que la pulsera de acupresión puede ayudar a aliviar los síntomas de la náusea matutina.\n[5](#ref5)\nLas participantes usaron o una pulsera real o una falsa que parecía idéntica. Ambas; la pulsera real y la pulsera falsa de acupresión causaron mejorías notables en más de la mitad de las participantes. Sin embargo, las mujeres que usaron la pulsera real mostraron una mejoría significativamente mayor. Los beneficios también fueron reportados el mismo año en un estudio doble ciego, controlado con placebo de 60 mujeres.\n[6](#ref6)\nEstos resultados son consistentes con los estudios previos que también los encontraron benéficos.\n[7,8](#ref7)\nMás aún, un estudio doble ciego, controlado por placebo de 60 mujeres embarazadas encontró que 10 minutos de acupresión manual aplicada por si mismas en el P6 o en un punto falso 4 veces al día mejoraron los síntomas.\n[9](#ref9)\nLas mejorías también se observaron en un estudio doble ciego cruzado de acupuntura en 33 mujeres.\n[10](#ref10)\nPara mayor información, incluyendo los temas de seguridad, consulte el artículo de\n[Acupuntura](?ChunkIID=126553)\n.\n[*]\nOtros Tratamientos Naturales Propuestos\n[Multivitamínico/multimineral](?ChunkIID=124996)\nLas pastillas han demostrado ser prometedores para la náusea matutina, posiblemente debido a su contenido de vitamina B\n6\n.\n[11,12](#ref11)\nUna combinación de\n[vitamina K](?ChunkIID=125170)\n(en dosis de 5 mg - enormemente mayor que las necesidades de alimentación) y\n[vitamina C](?ChunkIID=124801)\n(25 mg) se recomienda a veces para la náusea matutina. Basado en un estudio no controlado realizado en los años de la década de 1950,\n[13](#ref13) [La frambuesa roja](?ChunkIID=125135)\ntambién se recomienda frecuentemente, pero no existe evidencia de que funcione.\n[14](#ref14) [*]\nReferencias\n[*]\nVutyavanich T, Wongtra-ngan S, Ruangsri R. Pyridoxine for nausea and vomiting of pregnancy: a randomized, double-blind, placebo-controlled trial.\nAm J Obstet Gynecol.\n1995;173:881 - 884.\n[*]\nVutyavanich T, Kraisarin T, Ruangsri R. Ginger for nausea and vomiting in pregnancy: randomized, double-masked, placebo-controlled trial.\nObstet Gynecol.\n2001;97:577 - 582.\n[*]\nFischer-Rasmussen W, Kjaer SK, Dahl C, et al. Ginger treatment of hyperemesis gravidarum.\nEur J Obstet Gynecol Reprod Biol.\n1991;38:19 - 24.\n[*]\nKeating A, Chez RA. Ginger syrup as an antiemetic in early pregnancy.\nAltern Ther Health Med.\n2002;8:89 - 91.\n[*]\nNorheim AJ, Pedersen EJ, Fonnebo V, et al. Acupressure treatment of morning sickness in pregnancy. A randomised, double-blind, placebo-controlled study.\nScand J Prim Health Care.\n2001;19:43 - 47.\n[*]\nWerntoft E, Dykes AK. Effect of acupressure on nausea and vomiting during pregnancy. A randomized, placebo-controlled, pilot study.\nJ Reprod Med.\n2001;46:835 - 839.\n[*]\nde Aloysio D, Penacchioni P. Morning sickness control in early pregnancy by Neiguan point acupressure.\nObstet Gynecol.\n1992;80:852 - 854.\n[*]\nHyde E. Acupressure therapy for morning sickness. A controlled clinical trial.\nJ Nurse Midwifery.\n1989;34:171 - 178.\n[*]\nBelluomini J, Litt RC, Lee KA, et al. Acupressure for nausea and vomiting of pregnancy: a randomized, blinded study.\nObstet Gynecol.\n1994;84:245 - 248.\n[*]\nCarlsson CP, Axemo P, Bodin A, et al. Manual acupuncture reduces hyperemesis gravidarum: a placebo-controlled, randomized, single-blind, crossover study.\nJ Pain Symptom Manage.\n2000;20:273 - 279.\n[*]\nCzeizel AE, Dudas I, Fritz G, et al. The effect of periconceptional multivitamin-mineral supplementation on vertigo, nausea and vomiting in the first trimester of pregnancy.\nArch Gynecol Obstet.\n1992;251:181 - 185.\n[*]\nUssher JM, Dewberry C, Malson H, et al. The relationship between health related quality of life and dietary supplementation in British middle managers: a double blind placebo controlled study.\nPsychol Health.\n1995;10:97 - 111.\n[*]\nMerkel RL. The use of menadione bisulfite and ascorbic acid in the treatment of nausea and vomiting of pregnancy. A preliminary report.\nAm J Obstet Gynecol.\n1952;64:416 - 418.\n[*]\nAikins Murphy P. Alternative therapies for nausea and vomiting of pregnancy.\nObstet Gynecol.\n1998;91:149 - 155.\nÚltimo revisado septiembre 2014 por\n[EBSCO CAM Review Board](?ChunkIID=126484)\nLa información aquí suministrada complementa la atención recibida por su médico. De ninguna forma intenta sustituir el consejo de un professional medico. LLAME A SU MEDICO DE INMEDIATO SI PIENSA QUE PODRIA TENER UNA EMERGENCIA. Siempre busque consejo médico antes de comenzar un nuevo tratamiento o si tiene preguntas sobre una condición médica.", "language": null, "image": null, "pagetype": null, "links": ["/surgery/", "/surgery/", "http://med.nyu.edu", "/surgery/about", "/surgery/conditions-we-treat", "/surgery/divisions", "/surgery/prepare-surgery", "/surgery/education", "/surgery/research", "/surgery/faculty", "/surgery/contact", "http://www.med.nyu.edu/", "http://med.nyu.edu/career_opps", "http://giving.nyumc.org/surgery", "http://communications.med.nyu.edu/news-archive", "/surgery/", "/surgery/content", "http://healthlibrary.epnet.com/print.aspx?token=de6453e6-8aa2-4e28-b56c-5e30699d7b3c&ChunkIID=126478", "http://healthlibrary.epnet.com/PamphletPrint.aspx?token=de6453e6-8aa2-4e28-b56c-5e30699d7b3c&chunkiid=126478", "?ChunkIID=35553", "?ChunkIID=126553", "?ChunkIID=125005", "?ChunkIID=125132", "?ChunkIID=125135", "?ChunkIID=124801", "?ChunkIID=125170", "#Principal", "#Other", null, "?ChunkIID=125132", "?ChunkIID=125005", "?ChunkIID=126553", "?ChunkIID=126565", "?ChunkIID=126461", "?ChunkIID=126477", "?ChunkIID=126459", "?ChunkIID=125128", "#ref1", "?ChunkIID=124699", "?ChunkIID=125132", "#ref2", "#ref3", "#ref4", "?ChunkIID=125005", "#ref5", "#ref6", "#ref7", "#ref9", "#ref10", "?ChunkIID=126553", null, "?ChunkIID=124996", "#ref11", "?ChunkIID=125170", "?ChunkIID=124801", "#ref13", "?ChunkIID=125135", "#ref14", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "?ChunkIID=126484", "http://www.epnet.com/uploads/thisTopic-dbTopic-473.pdf", "http://www.epnet.com", "?ChunkIID=29309", "?ChunkIID=29284", "?ChunkIID=29310", "mailto:healthlibrarysupport@epnet.com", "#", "http://med.nyu.edu", "http://med.nyu.edu/", "/surgery/contact-us", "http://www.med.nyu.edu/faculty-staff", "http://www.med.nyu.edu/career_opps/", "http://giving.nyumc.org/surgery", "/surgery/sitemap"]}