{"title": "Vacunaciones", "author": null, "url": "https://mejorsindoping.wordpress.com/homeopatia/vacunaciones/", "hostname": "wordpress.com", "description": "En el siguiente artículo podréis encontrar una visión homeopática sobre la vacunación: Aquí os mostramos información sobre las vacunas homeopáticas: Tuberculinum 6x ,2x y Vaccinotoxinun 6x, 2x ,…", "sitename": "Mejorsindoping", "date": "2011-03-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En el siguiente artículo podréis encontrar una visión homeopática sobre la vacunación:\n[https://mejorsindoping.files.wordpress.com/2011/03/vacunas-y-homeopatc3ada.pdf](https://mejorsindoping.files.wordpress.com/2011/03/vacunas-y-homeopatc3ada.pdf)\nAquí os mostramos información sobre las vacunas homeopáticas:\nTuberculinum 6x ,2x y Vaccinotoxinun 6x, 2x ,Vacunas No TÓXICAS\nLa Homeopatía tiene Vacunas No Tóxicas y no es una charlatanería divulgarlo . La ciudanía en su mayoría no sabe que la homeopatía es una medicina oficial , que tiene una Farmacopea oficial con mas de 4,000 monografías aprobada por el FDA de Estados Unidos y en casi todas partes del mundo. Un ejemplo , es Tuberculinum 6x,2x preparada del bacilo Micobacteria Tuberculosis que su forma de preparación está en la pagina # 9076 de la Farmacopea Homeopática de los Estados Unidos de América (HPUS) .Otro ejemplo de Vacuna Homeopática no Toxica es la Vaccinotoxinun 6x,2x preparada de de la vacuna del sarampión (smallpox vaccine) y que se encuentra en la pagina #4911 de la HPUS. Lo triste es que solo personas muy inteligentes , o muy afortunadas o muy investigativas descubren y están al tanto de la medicina homeopática para beneficiarse ; mientras tanto el resto de la población esta ignorante.\nLa Prevención De Los Efectos negativos de las Vacunas Alopáticas\nLa naturopatía en la aplicación de la Homeopatía tiene remedios para paliar los efectos negativos de las vacunaciones. Los tradicionales son: THUYA y SILICEA y la ciudadanía en su mayoría no los conoce ni sabe que están disponibles en las tiendas de salud.\nLa THUJA se suele utilizar para prevenir efectos secundarios antes de la vacunación y durante los días posteriores a la misma. En general se suele recomendar THUJA 200CH (de uno a tres gránulos una vez al día) durante los dos días anteriores a la vacunación y durante los cinco días posteriores a la misma.\nLa SILICEA, es la que se utiliza cuando hay problemas nutricionales tras la vacunación. En general se puede dar con sales de Schüssler ( BIOPLASMA ,nombre en la tiendas de salud ) y también en dilución 30CH. Se puede tomar durante una semana a la 30CH hasta ver reacción y posteriormente mantener con BIOPLASMA hasta que desaparezcan los síntomas.\nLas Vacunas Homeopáticas no inmunizan\nEstudios diversos en Alemania han demostrado que este tipo de vacunas no inmunizan en absoluto contra la enfermedad, simplemente refuerzan el organismo para que reaccione, con más o menos intensidad según su desarrollo y posibilidades. La repetición de dichas tomas también pueden ampliar la acción del medicamento y estimulan la capacidad del organismo para provocar una mínima y suave reacción orgánica ante los patógenos.\nUna Protocolo de Prevención homeopática\n1- El día anterior a la vacuna se toma SULPHUR 200 CH, en una dosis-glóbulos, al acostarse (al menos 2 horas después de la cena).\n2- Inmediatamente después de la vacuna tomar THUYA 200 CH, en una dosis-glóbulos (si se trata de niño pequeño, se le disolverá en un poco de agua (se puede preparar un buen rato antes si está en un recipiente bien cerrado). Es de recomendar adquirir estos medicamentos con suficiente antelación a la vacunación.\n3- Actuando de este modo, se evitará, gracias a la acción centrífuga del SULPHUR, un acción excesivo de la vacuna mientras que la acción opuesta de THUYA evitará una reacción demasiado viva por parte del retículo endotelial (fiebre, cefaleas, vómitos a consecuencia de la temida encefalitis-vacuna, etc. ) La acción de la vacuna oficial seguirá estando garantizada en su efecto inmunológico total. En otras palabras este protocolo no invalida la acción de la vacuna alopática.\nVacunas Homeopáticas no Tóxicas: El Enemigo\nEl enemigo número uno de las Vacunas Homeopáticas es su bajo costo . La homeopatía utilizando las mismas Vacunas Alopáticas con la técnica de dilución infinitesimal y dinamización prepara vacunas homeopáticas no tóxicas a tan bajo costo que amenazan los intereses económicos de las Vacunas Alopáticos. Las siguientes están disponibles en consultorios de Naturópatas y homeópatas y en Hospitales Homeopáticos en Inglaterra Francia, Alemania y otros países.\nVacuna Homeopática y su aplicación\nV.A.B = Tuberculosis.\nVACCINOTOXINUM = Varicela.\nPERTUSSINUM = Tosferina.\nD.T.T.A.B = Triple vírica: difteria, tétano, tifoideas y paratíficas.\nEBERTHINUM = Salmonelosis (Salmonella thyphi)\nINFLUENZINUM = Antigripal (actualizada cada año por el Instituto Pasteur)\nOSCILLOCOCCINUM = Preventivo gripal (se puede usar alternando con INFLUENZINUM).\nMORBILINUM = Sarampión y rubéola.\nLUESINUM = Contra sífilis adquirida o hereditaria.\nLYSSINUM = Antirrábica.\nMEDORRHINUM = Contra la blenorragia.\nGONOTOXINUM = Gonorrea.\nSTAPHYLOCOCCINUM = Contra el estafilococo dorado (staphyloccocus aurantum)\nSTREPTOCOCCINUM = Contra estreptococos.\nPARATHYPHOIDINUM B: Paratífica B.\nCOLIBACCILLINUM = Colibacilosis (también sospechas)\nPOLIOMYELITIS-NOSODE: Contra la poliomielitis.", "language": null, "image": "https://s0.wp.com/i/blank.jpg", "pagetype": "article", "links": ["https://mejorsindoping.wordpress.com/", "https://mejorsindoping.wordpress.com/", "https://mejorsindoping.wordpress.com/%c2%a1tu-puedes/", "https://mejorsindoping.wordpress.com/acupuntura/", "https://mejorsindoping.wordpress.com/enlaces/", "https://mejorsindoping.wordpress.com/formacion/", "https://mejorsindoping.wordpress.com/homeopatia/", "https://mejorsindoping.wordpress.com/nutricion/", "https://mejorsindoping.wordpress.com/preguntas-frecuentes/", "https://mejorsindoping.wordpress.com/psicologia/", "https://mejorsindoping.wordpress.com/about/", "https://mejorsindoping.wordpress.com/ultimas-noticias/", "https://mejorsindoping.wordpress.com/vacunaciones-en-el-deporte/", "https://mejorsindoping.files.wordpress.com/2011/03/vacunas-y-homeopatc3ada.pdf", "https://mejorsindoping.wordpress.com/homeopatia/vacunaciones/?share=twitter", "https://mejorsindoping.wordpress.com/homeopatia/vacunaciones/?share=facebook", null, "/homeopatia/vacunaciones/#respond", "https://mejorsindoping.wordpress.com/2011/03/", "https://mejorsindoping.wordpress.com/category/ciclismo/", "https://mejorsindoping.wordpress.com/category/uncategorized/", "http://en.forums.wordpress.com/", "http://www.plinky.com/", "http://polldaddy.com/", "http://en.support.wordpress.com/", "http://learn.wordpress.com/", "http://planet.wordpress.org/", "http://en.blog.wordpress.com/", "https://wordpress.com/start/es?ref=wplogin", "https://mejorsindoping.wordpress.com/wp-login.php", "https://wordpress.com/es/?ref=footer_blog", "", "", "https://mejorsindoping.wordpress.com", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fmejorsindoping.wordpress.com%2Fhomeopatia%2Fvacunaciones%2F&signup_flow=account", "https://mejorsindoping.wordpress.com", "https://mejorsindoping.wordpress.com/wp-admin/customize.php?url=https%3A%2F%2Fmejorsindoping.wordpress.com%2Fhomeopatia%2Fvacunaciones%2F", "", "", "https://wordpress.com/start/", "https://wordpress.com/log-in?redirect_to=https%3A%2F%2Fmejorsindoping.wordpress.com%2Fhomeopatia%2Fvacunaciones%2F&signup_flow=account", "https://wp.me/P1r3uI-1Z", "http://en.wordpress.com/abuse/?report_url=https://mejorsindoping.wordpress.com/homeopatia/vacunaciones/", "https://wordpress.com/read/blogs/21224628/posts/123", "https://subscribe.wordpress.com/", ""]}