{"title": "PDF", "author": "PDF", "url": "https://www.huntingtonhealth.org/wp-content/uploads/2019/11/Huntington-Hospital-Patient-Guide-Spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Guía para el paciente. En nombre de nuestros \nmédicos, personal de enfermería, voluntarios y \nde todo el personal, les damos la bienvenida. \nEsperamos brindarle atención de máxima calidad \ny hacer que su estadía con nosotros le resulte tan \nagradable como sea posible.\nAtención comunitaria compasiva.Llamadas desde el cuarto de hospital.  Para hacer \nuna llamada local, marque 9 + el número de teléfono \nde siete dígitos desde el teléfono de su habitación.\nHorario de visita. El horario de visita es de 11 a. m. \na 8 p. m. todos los días, a menos que se publique \notra cosa. (Consulte la página 14 para los horarios de \nvisita de departamentos específicos).\nAcceso a WiFi. Tiene la posibilidad de acceder a \nconexión de Internet inalámbrica en las habitacio -\nnes de pacientes y en nuestro campus. Para acce -\nder a nuestra red WiFi, seleccione la red llamada “Guest.” No se necesita contraseña.\nTelevisión. Las habitaciones de los pacientes cuen-\ntan con televisores. Consulte la página 48 para ver el \nlistado de canales.\nComidas. Ofrecemos el servicio de Sodexo de “co -\nmidas a la carta”, con un menú de estilo restaurante \nque incluye una amplia selección de opciones que \npuede disfrutar en su habitación.  \nPara realizar su pedido, simplemente marque  \n(626) 397-3663 (FOOD) en cualquier momento entre las 6:30 a. m y las 7 p. m. \n La f amilia y los visitantes pueden concurrir a \nnuestro Bistro Garden Café, ubicado en el primer piso de la torre oeste West Tower. Además, los visi-\ntantes pueden solicitar servicio a la habitación a $5 \npor desayuno y $9 por almuerzo y cena. Los tickets \npara bandejas de visitantes pueden comprarse en el \nBistro Garden Café.\nEstacionamiento. Puede acceder a estacionamien-\nto sin valet en forma gratuita durante los primeros \n15 minutos. Contamos con estacionamiento con \nvalet en dos sitios. Para obtener información sobre \nlas tarifas de estacionamiento, la forma de obtener un pase de descuento para una estadía prolongada y \nun mapa de las áreas de estacionamiento, consulte la \npágina 18.Resumen de su visita.\n1\nÍndice\n2 Bienvenido a Huntington Hospital\n3 Usted nos importa\n4  Brindamos atención de la más alta calidad\n5  Conozca a su equipo de atención de la salud\n8 Más allá de la atención\n Voluntarios\n  Programa de terapia asistida con animales  \n(PAT, por sus siglas en inglés)\n Programa de voluntariado de música\n Reiki\n Tienda de regalos móvil\n Atención espiritual\n Cuidados paliativos\n12 Los visitantes son bienvenidos\n15 Protección y seguridad\n Seguridad contra incendios\n Por su seguridad\n Equipo médico propiedad del paciente\n Fotografía\n Vigilancia\n16 Información útil\n Cajero automático\n Entregas\n Comidas\n Intérpretes\n Efectos personales y objetos de valor\n Teléfonos\n Televisores\n Estacionamiento\n Directorio\n22 Participe en su atención\n Derechos del paciente\n Responsabilidades del paciente\n Control del dolor\n Prevención de caídas\n Líneas directas útiles\n  Cómo puede participar de su atención\n  Cómo expresar sus deseos en cuanto a su tratamiento\n Directivas avanzadas de la atención médica\n  Qué hacer ante una inquietud relacionada  \ncon su estadía en el hospital \n32 Su información y su privacidad\n34 Aviso de registros de vacunación\n35 Información de facturación\n36 H elpHub\n37  Antes del alta\n39 Recursos útiles para después del alta\n40 Le agr adecemos su confianza\n41 Declaración de no discriminación\n42 Hablamos su idioma\n43 Notas\n44 Juegos\n48 Canales de TV\n Contraportada interior \n  Opciones locales en hoteles, restaurantes y negociosProfesionales de la salud. Nuestro talentoso \nequipo multidisciplinario de atención cuenta \ncon personal de enfermería, terapeutas, técnicos, médicos y otros proveedores de servicios de salud de apoyo. Consulte la página 5 para obtener más información.\nTienda de regalos. La tienda de regalos \nde S. Robert y Denise Zeilstra ofrece joyas, flores y plantas, así como también artículos para niños, obsequios festivos, dulces y mucho más. Ubicada en el centro del lobby principal, la tienda de regalos se encuentra abierta de 9 a. m. a 8 p. m., de lunes a viernes, y desde el mediodía hasta las 4 p. m. los fines de semana.\nMyHuntingtonHealth. \nMyHuntingtonHealth permite a los pacientes administrar su atención médica y su salud de una manera rápida y fácil. Inicie sesión para revisar los resultados de sus análisis de laboratorio, el historial de medicamentos, los registros de vacunas, las instrucciones para el alta y más información. Consulte la página 38 para obtener más información.\nHelpHub. Para obtener ayuda con las \nhistorias clínicas y otras cuestiones relacionadas con la facturación, visite nuestro HelpHub, ubicado en el lobby principal. Consulte la página 36 de esta guía para informarse sobre cómo obtener copias de su historia clínica.\nAntes de volver a casa. En la página 37 \nencontrará información acerca de su proceso de alta, que incluirá instrucciones sobre los medicamentos que necesita, el cuidado de seguimiento y más.2\nGracias por elegir  \nHuntington Hospital.\nNuestro equipo de compasivos \ny excepcionales profesionales médicos está a su disposición para brindarle atención de máxima calidad y garantizarle la mejor experiencia posible en su estadía.\nSu bienestar es muy importante para nosotros, por lo que puede quedarse \ntranquilo de que cada uno de nuestros médicos, enfermeros, voluntarios y administrativos lo atenderán con amabilidad, dignidad y respeto.\nDiseñamos esta guía para ayudarlo a conocer los programas y servicios \ndisponibles para usted y sus seres queridos, tanto durante su estadía en el hospital como cuando vuelva a su casa. Úsela con confianza como una herramienta que le permitirá ejercer un rol activo en su atención. \nTodos los miembros de su equipo de atención estarán encantados de \nayudarlo a encontrar las respuestas a sus preguntas o inquietudes. \nHáganos saber cómo podemos ayudarlo. \nDra. Lori J. Morgan, MD, MBA\nPresidente y directora general3\nUsted nos importa.\nNuestra atención innovadora reúne \nmúltiples disciplinas y especialidades en un enfoque personalizado y coordinado que pone en primer lugar a su salud, su bienestar y su experiencia como paciente. \nNuestro compromiso:\n• Incluirlo a usted y a su familia en su plan de atención.\n• Tratarlo con cortesía y respeto.\n• Escucharlo con atención.\n• Explicarle las cosas de manera que usted pueda entenderlas.\n• Responder sus preguntas y mantenerlo informado.\n• Atender rápidamente sus necesidades.\n• Dar respuesta ante sus inquietudes.\n• Brindarle un entorno seguro y limpio.\n• Actuar con sensibilidad ante sus necesidades culturales.\n• Trabajar juntos como equipo para cuidar de usted.\nQueremos que usted participe activamente en su atención, haga preguntas y se asegure \nde que está cómodo con las respuestas que recibe. Nuestro objetivo es que usted experimente una satisfacción completa con su atención y logre los mejores resultados posibles.\nSu experiencia aquí es importante para nosotros, así que comuníquese con su proveedor \nde salud si no estamos cumpliendo con nuestras metas o con sus expectativas. \nCuando se encuentre en su casa, es posible que reciba una encuesta de satisfacción del \npaciente por correo. Tómese unos momentos de su tiempo para compartir sus opiniones con nosotros, a fin de que podamos entender qué es lo que estamos haciendo bien y qué nos queda por mejorar.\nGracias por confiar en nosotros. \nDra. Paula Verrette\nVicepresidente sénior, Servicios médicos  y de calidad y directora médica  \nGloria Sanchez-RicoVicepresidente  y enfermera ejecutiva en jefe4\n \nwww.facebook.com/\nhuntingtonmemorialhospitalwww.twitter.com/  \nhuntingtonnewswww.instagram.com/  \nhuntingtonhospital\n \nwww.youtube.com/ \nhuntingtonhospitalQué dicen de nosotros nuestros pacientes \n¡No puedo decir suficientes cosas \nbuenas sobre este hospital! Tuve una \npreciosa experiencia de parto gracias a mi increíble doctor y al maravilloso personal de enfermería, que me ayudaron a través de todo el proceso... Mi marido y yo hemos decidido que no importa dónde nos lleve la vida, ¡yo solo voy a dar a luz en Huntington!\nBrindamos atención de la más  \nalta calidad.\nCreemos que dos de las medidas \nmás importantes de la calidad en la atención de la salud son los resultados clínicos y la satisfacción del paciente.\nEstamos orgullosos de nuestra tradición de excelencia, que ya lleva más de un \nsiglo. Para estimular resultados excelentes, seguimos combinando un entorno de atención superior, las tecnologías más avanzadas, los modelos de mejores prácticas de atención y toda nuestra compasión. \nEl elemento más importante para brindar la más alta calidad de atención es \nnuestro talentoso equipo multidisciplinario de médicos, personal de enfermería, terapeutas y técnicos. Durante su estadía, es probable que interactúe con varios profesionales de la salud, que trabajarán estrechamente con usted —y con sus seres queridos— para satisfacer sus necesidades. Consulte la página 5 para obtener más información sobre nuestro equipo.\nNuevamente, bienvenido a Huntington Hospital. Háganos saber si hay algo \nque podamos hacer para que su estadía aquí sea más cómoda. \nEl equipo del Huntington me salvó la vida tres veces. Estoy eternamente \nagradecido a los médicos, personal de enfermería y personal de apoyo. \n¡Son LOS MEJORES! \nSu Unidad de Cuidados Intensivos Pediátricos (PICU) es lo máximo. Su \npersonal salvó la vida de mi hijo hace cinco años... Pasó siete días en la PICU ¡¡y gracias a ellos sigue con vida!! \n¡El mejor hospital DE TODOS LOS TIEMPOS! ¡Y también  \nlos mejores voluntarios de todos los tiempos!5\nConozca a su equipo  \nde atención de la salud.\nEstá en las mejores \nmanos, y en las más expertas, en  Huntington Hospital. \nComo líder en el campo de la salud, con un entorno \nde atención de avanzada, atraemos a los mejores médicos, personal de enfermería y otros profesionales de la salud. Es por eso que nuestros pacientes experimentan una atención médica de la más alta calidad posible.\nEl equipo de atención de la salud de Huntington Hospital cuenta con una variedad de \nprofesionales que pueden brindarle atención durante su estadía. Entre ellos, se incluyen: \nPersonal de \nenfermería: El personal \nde enfermería altamente calificado y compasivo de Huntington Hospital está disponible para brindar atención de cabecera 24 horas al día, siete días a la semana. Puede contar con que este personal tiene la capacitación, las habilidades y la compasión necesarias para proporcionarle la mejor experiencia posible.Técnicos: Una variedad \nde profesionales técnicos están a su disposición para asegurar que se proporcione una atención de la más alta calidad, de acuerdo con las mejores prácticas actuales. \nTerapeutas: Una \ngama de profesionales expertos está disponible para apoyar su salud y bienestar. Su equipo de atención de la salud podría incluir un terapeuta físico, ocupacional, del habla o respiratorio. Proveedores de servicios de salud de apoyo. Incluye a coordinadores de atención, planificadores de alta, trabajadores sociales, proveedores de asistencia espiritual y guías de salud que pueden estar involucrados en su recuperación, plan de alta y atención poshospitalaria. El equipo de cuidados paliativos de Huntington Hospital se encuentra a su disposición para proveer servicios de apoyo a los pacientes diagnosticados con una enfermedad grave y a sus familias.Médicos: Nuestros \nmédicos están altamente capacitados y son respetados expertos en sus campos. Además, cuentan con vasta experiencia en la dirección de equipos de atención de la salud y en la supervisión del proceso de atención desde el diagnóstico hasta el alta y la vida de vuelta en casa. \n6\nConozca a su equipo de atención  \nde la salud. (Continuación).\nAdemás de recibir atención de profesionales clínicos, personal de enfermería especializado, \ny —en algunos casos — de su médico personal mientras está en el hospital, también puede ser revisado por uno o más de nuestros excelentes médicos del hospital. Estos especialistas de primera categoría están disponibles las 24 horas del día para responder a sus necesidades. Nuestro equipo incluye:\nPreguntas frecuentes sobre médicos hospitalistas\nP . ¿Qué es un hospitalista?\n Un hospitalista es un médico de medicina interna que se especializa en la atención de pacientes \nhospitalizados. Como los hospitalistas pasan la mayor parte de su día de trabajo en el hospital, por lo general pueden estar en la cabecera de un paciente más rápido que un médico que trabaja en un consultorio externo o en una clínica. La disponibilidad inmediata de los hospitalistas le brinda importantes beneficios a medida que sus necesidades cambian durante su estadía. \nLos hospitalistas obstetras y los especialistas en cuidados intensivos funcionan \nde forma similar a los hospitalistas, pero dentro de sus propias áreas de especialidad. Los hospitalistas obstetras son ginecólogos/obstetras con más experiencia en cirugías y emergencias obstétricas. Los especialistas en cuidados intensivos atienden exclusivamente a los pacientes de la unidad de cuidados intensivos del hospital. Se ha demostrado que los hospitales que cuentan con hospitalistas, especialistas en cuidados intensivos y hospitalistas obstetras en sus equipos  brindan mejores resultados a los pacientes. \nP .   ¿Por qué me atiende un hospitalista/ especialista en cuidados intensivos/\nhospitalista obstetra si yo tengo mi propio médico?\nLos hospitalistas, los especialistas en cuidados intensivos y los hospitalistas obstetras actúan como una extensión de su médico mientras usted está en el hospital. Ellos colaboran con su médico de cabecera y, al combinar este trabajo en conjunto con su experiencia para proporcionar atención de calidad en el entorno hospitalario, contribuyen a asegurarle la mejor experiencia y los mejores resultados. También es posible que lo atienda uno de estos Hospitalistas: Médicos de medicina interna que se especializan en la atención de pacientes hospitalizados. Considérelos sus médicos mientras está en el hospital. Muchas veces, estos expertos actuarán en el lugar de su médico personal si este no puede estar presente. Hospitalistas obstetras: Obstetras capacitados en atención de emergencias y otros aspectos del trabajo de parto y el alumbramiento, que proporcionan cobertura las 24 horas del día para nuestras futuras mamás. Especialistas en cuidados intensivos: Médicos de cuidados intensivos dedicados exclusivamente  a la atención hospitalaria.7\nmédicos expertos cuando su médico de cabecera no se encuentre en el área o en caso de \nque no forme parte del personal de Huntington Hospital. Estos profesionales altamente \ncapacitados lo involucrarán a usted y a su familia en el proceso de toma de decisiones, escucharán sus inquietudes, mantendrán informado a su médico de cabecera y responderán cualquier pregunta que usted tenga durante su estadía.\nP .  ¿Cómo participan los médicos del hospital en mi atención?\nLos hospitalistas, los especialistas en cuidados intensivos y los hospitalistas obstetras están a su disposición las 24 horas del día para proporcionarle atención personalizada de alta calidad cuando usted la necesite. Desde su ingreso hasta que le den el alta, pueden solicitar los análisis que sean necesarios y revisar los resultados; recetarle medicamentos o indicar que le realicen procedimientos médicos; actualizar continuamente el tratamiento que usted recibe basándose en cualquier cambio en su condición y ayudar a la transición de forma segura a otros niveles de atención según sea necesario. Además, coordinan la atención que puede necesitar que le presten una variedad de especialistas durante su permanencia en el hospital. \nP .  ¿Quiénes son los médicos hospitalarios de Huntington Hospital?\nLos grupos médicos que prestan atención exclusiva a los pacientes del Huntington Hospital son: Médicos de Huntington Health (médicos hospitalistas), Hospitalistas Obstetras (hospitalistas OB) y Grupo Médico Pulmonar de Huntington (especialistas en cuidados intensivos). Todos nuestros hospitalistas están certificados por el Consejo Médico.Nuestra experiencia \nen la atención de pacientes\n en el hospital, \ncombinada con nuestro \nconocimiento del hospital, nuestra disponibilidad 24 horas al día, siete días a la semana y el compromiso que hemos asumido con la atención compasiva, harán que su estancia sea lo más efectiva y cómoda posible. Comprendemos que puede estar pasando por un periodo estresante, pero tenga la seguridad de que está en excelentes manos y de que hay un médico hospitalista cuidando de usted.\nDr. Madhu Anvekar, hospitalista, \nMédicos de Huntington Health8\nMás allá de la atención\nV oluntarios\nNuestro programa de voluntarios comenzó en 1926. \nDesde entonces, miles de voluntarios han colaborado en todas las áreas del hospital para ayudar a pacientes, familias, visitantes y personal. Hoy en día, más de 1.500 voluntarios ayudan a mejorar la experiencia del paciente al llevar a cabo miles de tareas en las unidades de atención directa y en las oficinas administrativas del hospital. \nMientras se encuentre hospitalizado, podrá encontrar \nvoluntarios que prestan un valioso servicio en áreas como relaciones con el paciente, apoyo de enfermería, música y en nuestra tienda de regalos S. Robert y Denise Zeilstra. Los voluntarios también atienden la Huntington Collection, una tienda de reventa única en su clase ubicada en Fair Oaks Avenue que vende artículos a beneficio de la red Huntington Senior Care Network.\nNuestros voluntarios donan al hospital más de 100 000 \nhoras de su tiempo cada año y son uno de nuestros bienes más preciados. Cuando los conozca, sabemos que estará de acuerdo.\nPara más información, comuníquese con el departamento \nde voluntariado llamando al (626) 397‑5208.\nPrograma de terapia asistida con animales \n(PA T, por sus siglas en inglés)\nPara muchos pacientes, darle la mano a una pata peluda \no rascar una oreja es la mejor medicina. En 1989, nos convertimos en uno de los primeros hospitales de servicio integral en ofrecer un programa de terapia asistida por animales en los Estados Unidos. Hoy en día, más de 30 perros de terapia visitan con regularidad a los pacientes del hospital interesados en el programa. Nuestro programa de terapia asistida por animales Harvey y \"Kitty\" Lenkin ayuda a alegrar y confortar a los pacientes y a sus familias, y también ha demostrado que contribuye a mejorar los resultados.\nLos voluntarios y los perros especialmente entrenados \nestán disponibles para visitar a los pacientes en todas las unidades (excepto la maternidad), los siete días a la semana. Para solicitar la visita de un perro del PAT, pregunte al personal de enfermería, a un voluntario de relaciones con el paciente o llame a la oficina de voluntarios al \n(626) 397 ‑5208 .\n9\nPrograma de voluntariado de música\nDesde hace mucho tiempo se sabe que la música tiene \nla capacidad de sanar y mejorar la salud. En 2009, presentamos un programa de música por voluntarios para llevar comodidad a nuestros pacientes y aliviar su estrés. Gran parte de la música que escuchará será proporcionada por generosos voluntarios. Contamos con músicos voluntarios que tocan el piano en nuestra unidad de rehabilitación y un terapeuta de música certificado por el Consejo Médico comparte con nosotros los sonidos de sanación de la música de su arpa en todo el hospital. Los voluntarios que tocan otros instrumentos musicales están disponibles para hacerlo en los pisos de las habitaciones de los pacientes ¡solo tiene que pedirlo! \nPara obtener más información sobre nuestro programa de \nvoluntariado de música, llame al  \n(626) 397 ‑5208 . \nReiki\nOfrecemos servicios de Reiki a nuestros pacientes, como complemento al tratamiento médico tradicional. El Reiki es una técnica antigua, originalmente practicada en Japón, que utiliza un contacto guiado espiritualmente que puede ayudar a reducir el estrés, mejorar la relajación y apoyar la sanación. \nUna sesión completa dura entre 15 y 60 minutos. Los \nvoluntarios de Reiki de Huntington Hospital ofrecen sus servicios de forma gratuita para los pacientes. Pídale al personal de enfermería que le concierte una cita con un practicante de Reiki o llame al \n(626) 397 ‑5208 .\nTienda de regalos móvil\nNuestros voluntarios hacen que comprar algo para comer, productos de tocador y otros artículos variados de nuestra tienda de regalos sea más cómodo que nunca gracias a la tienda de regalos móvil. Puede llamarlos mientras llevan su carro lleno de artículos por todo nuestro hospital o pedirles que lo visiten llamando al \n(626) 397 ‑5500 si quiere que \nvayan a su habitación. Aceptan efectivo y las principales tarjetas de crédito.\n10\nAtención espiritual\nCreemos que todos somos espirituales, aunque no \nnecesariamente seamos religiosos. Las enfermedades, las heridas y las pérdidas a menudo hacen que reflexionemos sobre el sentido y el significado de la vida y sobre nuestras metas y creencias. Nuestro personal de atención espiritual se encuentra diariamente a disposición de los pacientes y sus familias para escucharlos y ayudarlos a atravesar sus momentos de angustia espiritual y emocional, así como para responder sus preguntas. Su ayuda puede incluir una perspectiva espiritual, oraciones o bendiciones —si el paciente o la familia lo desean— así como también servicios específicos de la fe que profesen. Todos los capellanes están formados profesionalmente y tienen una maestría en una especialidad relacionada con la teología. \nNuestros capellanes están a su disposición para servirle a \nusted y a su familia de las siguientes maneras:\n •  Proporcionarle apoyo emocional y espiritual en \nmomentos de dolor, sufrimiento, pérdida o estrés.\n •  Servirle como un recurso para la toma de decisiones al \nfinal de la vida.\n •  Acercarle textos religiosos, literatura espiritual y otros \nrecursos espirituales.\n • Realizar rituales, rezar y bendecir.\n • Facilitarle visitas de su propio clérigo o tradición religiosa.\n • Darle la comunión y otros sacramentos.\nNuestra capilla y sala de meditación está ubicada en el primer \npiso de nuestro edificio Wingate. Está siempre abierta y sirve como un lugar tranquilo y pacífico para la oración y la meditación. \nPara solicitar la visita de un capellán o para obtener \ninformación adicional sobre nuestros servicios de atención espiritual, pregunte al personal de enfermería o llame al  (\n626) 397 ‑5051 .\nEl Huntington Hospital también tiene un programa llamado \nNadie muere solo (NODA, por sus siglas en inglés) para confortar a los pacientes en sus horas finales. Puede acceder al programa mediante un capellán o llamando al \n(626) 397 ‑3 757 .\n11\nCuidados paliativos\nNuestro programa de cuidados paliativos proporciona \natención especializada a los pacientes que han sido diagnosticados con una enfermedad grave y progresiva. El cuidado paliativo adopta un enfoque integral de la persona para tratar los aspectos físicos, emocionales, psicosociales y espirituales de la enfermedad, y puede proporcionarles a los pacientes alivio de los síntomas, el dolor y el estrés. Es adecuado para cualquier edad y en cualquier etapa de una enfermedad y se puede proporcionar junto con el tratamiento de curación. El cuidado paliativo no es lo mismo que el cuidado de enfermos terminales, pero estos especialistas pueden ayudar a evaluar una situación y derivarla a cuidado de enfermos terminales cuando corresponde.\nUn equipo multidisciplinario —que incluye un médico, un \nenfermero, un capellán y un trabajador social— proporciona los servicios de cuidado paliativo para ayudar a los pacientes a experimentar la mejor calidad de vida posible. Le recomendamos que considere los beneficios de los cuidados paliativos si usted o su ser querido tiene cáncer, insuficiencia cardíaca, EPOC, SIDA, enfermedad hepática, enfermedad renal, ELA, enfermedad de Parkinson, demencia o cualquier otra enfermedad grave y progresiva. Una consulta con cuidados paliativos puede ayudar si usted se siente incómodo porque sufre dolor, dificultad para respirar, náuseas, vómitos, pérdida del apetito, dificultad para dormir, diarrea, estreñimiento o depresión. Los cuidados paliativos también pueden ayudar si tiene preguntas o desea planear algo para el futuro, como también si tiene que tomar decisiones médicas difíciles.\nPara reunirse con un miembro del equipo de cuidados \npaliativos del hospital, pídale a su médico que solicite una consulta con cuidados paliativos. Para obtener más información, llame al  \n(626) 397 ‑3 737 .\nPara obtener información y recursos sobre la creación de \nuna directiva avanzada de la atención médica (un documento que asegura que sus deseos médicos queden claramente expresados) consulte la página 30 de esta guía.\n12\nLos visitantes son bienvenidos.\nLos visitantes son una parte \nimportante de su recuperación  y comodidad. Puede recibir a  los visitantes que quiera, sean   sus familiares o no a menos que:\n• Tenga restricciones o limitaciones clínicas. \n•  Determinemos que la presencia de un visitante en particular podría interferir \ncon la atención, la salud y la seguridad de usted u otros. \n•  Determinemos que un visitante en particular podría comportarse de \nmanera incorrecta, amenazante o violenta que pudiera perturbar de manera \nsignificativa las operaciones del hospital.\nSi usted ya no desea que una persona en particular lo visite, simplemente informe al personal de enfermería o al médico. Si usted no tiene capacidad para tomar decisiones, su agente de atención médica designado, la persona con poder legal para tomar decisiones por usted o la persona de apoyo podrán evaluar sus deseos para determinar quién puede visitarlo.\nLos proveedores de servicios de salud se asegurarán de que sus visitantes \ngocen de privilegios de visita completos y equitativos de acuerdo con las preferencias que usted haya expresado. No se les impedirá a sus visitantes que lo visiten por razones de sexo, condición económica, educación, raza, color, religión, ancestros, nacionalidad, discapacidad, identidad o expresión de género, orientación sexual o estado civil. Las excepciones a la política de visitas quedan a discreción de los profesionales de la salud que lo atienden, de acuerdo con su condición y su necesidad de recibir visitas.\nPara asegurarse una atención y recuperación óptimas, siga nuestras \npautas para visitas.  •\n  La política y el horario de visita han sido diseñados para fomentar la \nparticipación de su sistema de apoyo en su atención. El horario de visita es de 11 a. m. a 8 p. m. todos los días, a menos que se publique otra cosa. (Consulte la página 14 para los horarios de visita de departamentos específicos).\n•\n  Podemos restringir el número de visitantes en su cuarto a dos por vez, \ndependiendo de la unidad de enfermería, el tipo de habitación en la que se encuentra y los equipos que contenga esa habitación. Los demás visitantes deberán aguardar en las áreas de espera designadas y pasar a verlo por turnos.\n13\n•  Quizás un familiar o su pareja tengan la aprobación para permanecer con \nusted durante la noche, a menos que su médico lo prohíba. Los niños menores \nde 14 años no podrán pasar la noche en su habitación. \n•  Se autorizan las visitas de niños, a menos que se indique otra cosa.\n•  Las mascotas deben permanecer en las áreas de los patios externos \núnicamente, excepto el caso de los animales asistentes.\n•  Su clérigo o sus líderes espirituales están autorizados a visitarlo en  \ncualquier momento.\n•  Se alienta a los visitantes a que participen en su atención siguiendo las \ninstrucciones del profesional de la salud y a discreción de este.\n•  Los visitantes deben estar en buen estado de salud y no tener ninguna \nenfermedad contagiosa ni haber estado recientemente expuestos a ninguna enfermedad infecciosa. A los visitantes que muestren signos y síntomas de una enfermedad como resfrío, gripe u otra enfermedad potencialmente contagiosa se les pedirá que abandonen el hospital para que no afecten la salud de los demás. \n•\n  Todos los visitantes deben seguir las políticas de aislamiento y control de \ninfecciones del hospital.    \n   –  Lavarse las manos o utilizar desinfectante de manos  \nal entrar y salir de su cuarto y luego de tener contacto  con usted.\n   –  Seguir las indicaciones de aislamiento publicadas en la \npuerta de su habitación.\n   –  Asegurarse de que todos los menores de 18 años tengan  \nlas vacunas al día. \n•  Los visitantes no deberán infringir órdenes judiciales que \nrestrinjan el contacto con usted o con otros de sus visitantes.\n•  Los visitantes que perturben la atención del paciente o que \ninfrinjan las políticas del hospital serán denunciados a la seguridad del hospital.El horario de visita  es  \nde 11  a. m. a 8 p.  m. todos los días,  \na menos que se especifique otra  \ncosa en la pág. 14.\n14\nHorarios de visita por departamento\nUnidad de Cuidados Intensivos (CCU, por sus siglas en inglés)\n• El horario de visita es de 8:30 a. m. a 7 p. m., y de 8:30 p. m. a 7 a.m.\n•  No se permiten niños menores de 14 años en la unidad. Pueden permanecer \nen la sala de espera, acompañados por un adulto.\nUnidad de Cuidados Intensivos Neonatales (NICU, por sus \nsiglas en inglés)\n•  El horario de visita es de 8 a. m. a 6:30 p. m., y de 8 p. m. a 6:30 a. m.  \nIncluye a visitantes designados y hermanos.\n•  Se permitirá la visita de menores (de 3 a 14 años de edad) según las pautas \nestablecidas en la Política y Procedimiento Administrativos n.° 264. Solicítele \na su médico una copia de las pautas.\nUnidad de Cuidados Intensivos Pediátricos (PICU, por sus \nsiglas en inglés)\n•  El horario de visita es de 8 a. m. a 6:30 p. m., y de 8 p. m. a 6:30 a. m. \n•  No se permiten niños menores de 14 años de edad en la PICU, excepto a \ndiscreción del equipo de atención de la unidad.\nMaternidad\nLas horas de visita son de 11 a. m. a 2 p. m., y de 4 p. m. a 8 p. m. No se \nrecomiendan visitas entre las 2 p. m. y las 4 p. m. para favorecer el vínculo entre padres y bebés. \nDella Martin Center\nEn el Della Martin Center, el horario de visita varía según la unidad, de la siguiente manera:\nCentro de dependencia química y recuperación (CDRC, por sus siglas en inglés)De lunes a domingo\n 5:30 p. m. a 7 p. m. \nGrupo de familia del CDRC Sábado\n 10:30 a. m. a 7 p. m. \nUnidades 200 y 400De lunes a domingo\n 5:30 p. m. a 7 p. m. 15\nProtección y seguridad\nSeguridad contra incendios\nPeriódicamente llevamos a cabo simulacros de incendio. Si oye una \nalarma, por favor no deje su ubicación/habitación. En caso de una emergencia real, el personal del hospital le hará saber si hace falta que realice alguna acción.\nPor su seguridad\nEstá prohibido fumar cualquier sustancia, incluidos cigarrillos electrónicos, en todas las instalaciones de atención. Huntington Hospital es un centro libre de drogas y alcohol. Las sustancias ilegales y las armas (ya sean de fuego o no) están prohibidas en nuestras instalaciones.\nEquipo médico propiedad del paciente\nNuestro departamento de tecnología clínica debe aprobar todo el equipo médico del paciente que se vaya a utilizar en el hospital. No se autorizará el uso de equipos que no cumplan con las normas. Si tiene alguna pregunta, comuníquese con nuestro departamento de tecnología clínica llamando al (626) 397-5481.\nFotografía\nPara proteger la privacidad de nuestros pacientes, mantenemos una política estricta en relación con las fotografías. No está permitido que tome fotografías fuera de su habitación. Las fotos que usted o sus visitantes tomen no pueden incluir a nadie más que a usted, su familia y sus visitantes. Si tiene alguna pregunta relacionada con esta política, consulte a su médico. \nVigilancia \nNos esforzamos para que nuestras instalaciones sean seguras  para nuestros pacientes, el personal y los visitantes. Monitoreamos la propiedad a través de cámaras de vigilancia localizadas  en todo el hospital. Implementamos medidas de seguridad adicionales, tales como controles de acceso, en diversas áreas  de nuestras instalaciones.\n16\nInformación útil\nCajero automático\n•  Hay un cajero automático de First City Credit Union en el primer piso de la torre oeste (West Tower). \n• Hay un cajero automático de Wells Fargo en el primer piso del edificio Valentine.\nEntregas\n•  El correo para los pacientes se entrega en las unidades de enfermería entre las 8 a. m. y las 9 a. m., de lunes \na sábado. El correo para un paciente recibido después de que este haya sido dado de alta será enviado a su casa. El correo saliente puede llevarse a la enfermería o puede entregarse al personal de enfermería que lo atiende.\n•\n  Para solicitar que le lleven el Los Angeles Times o el Pasadena Star‑News a su cuarto, llame al \n(626) 397 -5201. \n•  Si desea leer un libro o una revista, puede solicitar que un voluntario del hospital lleve el carrito de libros a \nsu habitación de 8 a. m. a 6 p. m. de lunes a jueves y de 8 a. m a 4 p. m. los viernes, llamando al (626) 397-5500. \n•  Los paquetes y flores le serán entregados por un voluntario del hospital. Tenga en cuenta que, por la seguridad de nuestros pacientes, no se permiten flores en nuestra unidad de cuidados intensivos. \nComidas\nBistro Garden CaféUbicado en el primer piso de la torre oeste (West T ower).Abierto todos los días, excepto de 2 a. m. a 6:30 a. m.Su familia y sus visitantes pueden comprar comida en el Bistro Garden Café. Ofrece una variedad de opciones de alimentos y diferentes cocinas, y podrá encontrar, entre otros, platos a la parrilla y delicatessen, ensaladas, alimentos envasados y más. \nQué dice la gente de nuestro café \n \nRealmente tienen comida fresca a precios decentes... una taza de café caliente y desayuno (huevos, tocino/salchichas y tostadas) cuesta $3. Me encanta su sándwich de ensalada de atún. Definitivamente, recomiendo pedirles sus especialidades diarias, ya que tienen algunas cosas muy buenas.\nEl buffet de ensaladas es siempre fresco y apetitoso, con más de una docena de \nselecciones rotativas y opciones de aderezos y salsas. Para quienes desean servirse solos, las sopas y las pizzas son muy buena opción; sin embargo, deberían probar algunas de las especialidades del día. Preparan maravillosos platos étnicos y también sirven comida tradicional estadounidense.\n17\nW e proudly serve Starbucks.\nUbicado junto al café en el primer piso de la torre oeste \n(West T ower). Abierto todos los días de 6:30  a. m. a 10 p. m.\nServicio a la habitaciónOfrecemos comidas a pedido para los pacientes. Esta \nopción incluye un menú de estilo restaurante con \nuna amplia variedad de selecciones de comida. Para \nhacer su pedido, simplemente llame al (626) 397-3663 \n(FOOD) en cualquier momento entre las 6:30 p. m. y \nlas 7 p. m. Deberá esperar unos 45 minutos para que le \nentreguen la comida en su habitación.\nEn todas las unidades de enfermería contamos \ncon una selección de jugos, galletas, caldos, refrescos \ny otras bebidas calientes y frías; estos artículos están \ndisponibles para usted si los solicita. \nTenga en cuenta que si su médico le prescribe \nuna dieta modificada, deben seguirse todas las restricciones y esto puede afectar algunas de sus \nselecciones. Si usted tiene requisitos nutricionales \nespeciales, su nutricionista se encargará de satisfacer \nsus necesidades específicas. \nLos invitados pueden hacer pedidos con el servicio \nde habitación por $5 por desayuno y $9 por almuerzo \ny cena. Los boletos para bandejas de invitado están \ndisponibles para la compra en Bistro Garden Café.\nIntérpretes\nDisponemos de intérpretes en cualquier idioma, \nincluido Lenguaje Americano de Señas, a través de \nvideo intérpretes. Si desea que lo asista un intérprete, \npídale ayuda a su médico. Consulte la página 41 para \nobtener más información.\nEfectos personales y objetos de valor \nRecomendamos que los pacientes y los visitantes no \ntraigan objetos de valor al hospital y que envíen sus \nobjetos de valor a su casa con amigos o familiares \nsiempre que sea posible. Si no puede enviar sus objetos \nde valor (joyas, tarjetas de crédito, etc.) a su casa, pídale \nayuda a su médico para que se los guarden en la caja \nfuerte del hospital. Tenga en cuenta que su firma en el \nformulario Condiciones de Ingreso libera al hospital de \ncualquier responsabilidad por los objetos de valor que \nno se dejan en nuestra caja fuerte. Recuerde recoger sus \nobjetos de valor antes de abandonar el hospital. Teléfonos\nSu familia y amigos pueden comunicarse con usted \nen forma directa. (Consulte la información de su ingreso \npara conocer el número de teléfono que se le asignó. Por lo \ngeneral, el número también se encuentra publicado en su \nhabitación ). Las personas también pueden comunicarse \ncon usted si llaman al número principal del hospital \n—(626) 397 -5000 — y le dan su nombre o número de \nhabitación a la operadora del hospital. \nSi quiere solicitar que le dejen las llamadas en \nespera, marque 0 desde su teléfono de la habitación \npara comunicarse con la operadora del hospital. Para \nsolicitar que se lo incluya en la lista de pacientes \nconfidenciales (a fin de que nadie pueda contactarlo \npor teléfono) llame a la oficina de admisiones al  \n(626) 397-5294.\nCuando vaya a realizar una llamada telefónica, tenga \nen cuenta lo siguiente:\n•  Llamadas locales:  \nMarque 9 + el número de teléfono de siete dígitos.\n•  Ll amadas de larga distancia o con tarifa especial:  \nMarque 9 + 1 + código de área + número de teléfono \nde siete dígitos.\n•  Ll amadas con tarjetas de llamadas:  \nSiga las instrucciones que figuran al dorso de su tarjeta de llamadas.\nTelevisores\nLas habitaciones cuentan con televisores. Sea \nconsiderado con otros pacientes y mantenga bajo el \nvolumen de su televisor. Todos los televisores disponen \nde subtítulos (Closed Caption ). Para ver la lista de \ncanales, consulte la página 48.Red Senior Care\nNetwork\nNorteW. CALIFORNIA BOULEVARD\nCONGRESS STREETPASO DEL PABELLÓN\nBELLEFONTAINE STREETPASADENA AVENUE\nFAIRMOUNT AVENUE FAIRMOUNT AVENUE\nS. FAIR OAKS AVENUE\nHACCCapilla\n800\nFairmount\nGaraje de estacionamientoEstacionamiento sur \n(South)\n(solo para empleados)Consultorios \nmédicos de \n10 CongressConsultorios\n médicos \nde 39 \nCongress\nHMRI\nEstacionamiento\nEstacionamientoPatio de la fuente\nPuenteCafetería\nPuentePuenteValet\nValetHelpHubTienda \nde regalos\nEdiﬁcios del hospital\nÁreas de estacionamiento para pacientesEdiﬁcios ajenos al hospital \ny estacionamiento solo para empleados\nBaños InformaciónElevador Entrada EscalerasWingate\nCentro \nde donación de sangreEstacionamiento \nnorte \n(North)\nEstacionamiento\ndel pabellón\n(No elegible \npara pases de \nestacionamiento \nsemanales de HH)\nEstacionamiento \neste \n(East)\nEstacionamiento de Pasadena Ave.Centro \nde traumatismos \ny emergencias\nDella Martin Center\nServiciosValentineTorre Este \n(East Tower)Anexo de \nTorre Este \n(East Tower)\nLa VinaPabellón \nHuntington \nnorte\nPabellón \nHuntington \nsurTorre \nOeste \n(West Tower)ESTACIONAMIENTO DEL PABELLÓN\nHorario:  24 h, todos los días\nTarifas:  \n• 15 minutos: $1.25• Máximo por día: $6• No elegible para pases \n   de estacionamiento\n• Los primeros 15 minutos \n   no son gratis\nEl estacionamiento del pabellón \npertenece a PCI. Si tiene alguna consulta o problema, la oﬁcina de PCI se encuentra en la planta baja del garaje.Estacione aquí para:\nTratamiento y apoyo oncológico\nCentro de cirugíaambulatoria \nde Huntington (HASC)\nCentro de imágenes \nHuntington-Hill\nCentro de cáncer de mama\nJim and Eleanor Randall\nNeurologíaLaboratorio de análisis \npara pacientes ambulatorios\nAnálisis prequirúrgicosEstudios del sueñoCentro vascular\nESTACIONAMIENTO ESTE /ParenleftEAST/Parenright\nHorario:  24 h, todos los días\nTarifas:  \n• Primeros 15 minutos: gratis • 15 minutos: $1\n• Máximo por día: $6 • Elegible para pase \n    de estacionamiento\nHistorias ClínicasManejo de terapia \nfarmacológica\nPediatríaCuidados Intensivos \nPediátricos (PICU)\nEducación para la salud \nperinatal\nCentro de conferencias \nde investigación \nSeguridadServicios de atención \nespiritual/capellán\nEstación 42Estación 45Sweet SuccessEstacione aquí para: Análisis, donación   \ny transfusión de sangre\nCentro de lactancia maternaRehabilitación cardíacaCapilla y sala de meditaciónSala de emergencias \ny centro de traumatismos\nCentro de endoscopiaBiblioteca de Ciencias \nde la salud y salud comunitaria\nRecursos humanosCentro de atención ambulatoria \nde Huntington (HACC) (antes denominado Dispensario)\nLotus ResearchCompra y gestión \nde materialesESTACIONAMIENTO NORTE /ParenleftNORTH/Parenright\nHorario:  24 h, todos los días\nTarifas:  \n• Primeros 15 minutos: gratis • 15 minutos: $1\n• Máximo por día: $6 • Elegible para pase \n    de estacionamiento\nEntrada principalAlto riesgo perinatalPosquirúrgicoRadiologíaRed Senior Care NetworkCirugíaVisitantesEstacione aquí para:  AdministraciónIngresosAuditorio BraunComedor y cafeteríaTienda de regalosHelpHubPreparto y parto\nESTACIONAMIENTO DE PASADENA AVE.Horario:  24 h, todos los días\nTarifas:  \n• Primeros 15 minutos: gratis• 15 minutos: $1• Máximo por día: $6• Elegible para pase \n   de estacionamientoEstacione aquí para:\nServicios de cardiologíaLaboratorio de cateterismoAsesoramiento nutricionalServicios pulmonaresDella Martin Center (visitantes)Centro de endoscopiaCentro de ACV y NeurocienciasAuditorio BraunCentro de recursos de enfermería\nMenos espacios de \nestacionamiento disponibles18\nEstacionamiento\n•  Estacionamiento con valet en la entrada principal \ndel hospital y en la entrada a nuestro Centro de emergencias y traumatismos Nan and Howard Schow. Precio: $7. \n•  Se pueden adquirir pases de descuento de siete días y de 20 visitas en las cabinas del estacionamiento cuando se encuentra personal atendiendo.\n•  Llame al (626) 397-5282 para que lo ayuden a llegar de su vehículo al hospital o del hospital a su vehículo.Red Senior Care\nNetwork\nNorteW. CALIFORNIA BOULEVARD\nCONGRESS STREETPASO DEL PABELLÓN\nBELLEFONTAINE STREETPASADENA AVENUE\nFAIRMOUNT AVENUE FAIRMOUNT AVENUE\nS. FAIR OAKS AVENUE\nHACCCapilla\n800\nFairmount\nGaraje de estacionamientoEstacionamiento sur \n(South)\n(solo para empleados)Consultorios \nmédicos de \n10 CongressConsultorios\n médicos \nde 39 \nCongress\nHMRI\nEstacionamiento\nEstacionamientoPatio de la fuente\nPuenteCafetería\nPuentePuenteValet\nValetHelpHubTienda \nde regalos\nEdiﬁcios del hospital\nÁreas de estacionamiento para pacientesEdiﬁcios ajenos al hospital \ny estacionamiento solo para empleados\nBaños InformaciónElevador Entrada EscalerasWingate\nCentro \nde donación de sangreEstacionamiento \nnorte \n(North)\nEstacionamiento\ndel pabellón\n(No elegible \npara pases de \nestacionamiento \nsemanales de HH)\nEstacionamiento \neste \n(East)\nEstacionamiento de Pasadena Ave.Centro \nde traumatismos \ny emergencias\nDella Martin Center\nServiciosValentineTorre Este \n(East Tower)Anexo de \nTorre Este \n(East Tower)\nLa VinaPabellón \nHuntington \nnorte\nPabellón \nHuntington \nsurTorre \nOeste \n(West Tower)ESTACIONAMIENTO DEL PABELLÓN\nHorario:  24 h, todos los días\nTarifas:  \n• 15 minutos: $1.25• Máximo por día: $6• No elegible para pases \n   de estacionamiento\n• Los primeros 15 minutos \n   no son gratis\nEl estacionamiento del pabellón \npertenece a PCI. Si tiene alguna consulta o problema, la oﬁcina de PCI se encuentra en la planta baja del garaje.Estacione aquí para:\nTratamiento y apoyo oncológico\nCentro de cirugíaambulatoria \nde Huntington (HASC)\nCentro de imágenes \nHuntington-Hill\nCentro de cáncer de mama\nJim and Eleanor Randall\nNeurologíaLaboratorio de análisis \npara pacientes ambulatorios\nAnálisis prequirúrgicosEstudios del sueñoCentro vascular\nESTACIONAMIENTO ESTE /ParenleftEAST/Parenright\nHorario:  24 h, todos los días\nTarifas:  \n• Primeros 15 minutos: gratis • 15 minutos: $1\n• Máximo por día: $6 • Elegible para pase \n    de estacionamiento\nHistorias ClínicasManejo de terapia \nfarmacológica\nPediatríaCuidados Intensivos \nPediátricos (PICU)\nEducación para la salud \nperinatal\nCentro de conferencias \nde investigación \nSeguridadServicios de atención \nespiritual/capellán\nEstación 42Estación 45Sweet SuccessEstacione aquí para: Análisis, donación   \ny transfusión de sangre\nCentro de lactancia maternaRehabilitación cardíacaCapilla y sala de meditaciónSala de emergencias \ny centro de traumatismos\nCentro de endoscopiaBiblioteca de Ciencias \nde la salud y salud comunitaria\nRecursos humanosCentro de atención ambulatoria \nde Huntington (HACC) (antes denominado Dispensario)\nLotus ResearchCompra y gestión \nde materialesESTACIONAMIENTO NORTE /ParenleftNORTH/Parenright\nHorario:  24 h, todos los días\nTarifas:  \n• Primeros 15 minutos: gratis • 15 minutos: $1\n• Máximo por día: $6 • Elegible para pase \n    de estacionamiento\nEntrada principalAlto riesgo perinatalPosquirúrgicoRadiologíaRed Senior Care NetworkCirugíaVisitantesEstacione aquí para:  AdministraciónIngresosAuditorio BraunComedor y cafeteríaTienda de regalosHelpHubPreparto y parto\nESTACIONAMIENTO DE PASADENA AVE.\nHorario:  24 h, todos los días\nTarifas:  \n• Primeros 15 minutos: gratis• 15 minutos: $1• Máximo por día: $6• Elegible para pase \n   de estacionamientoEstacione aquí para:\nServicios de cardiologíaLaboratorio de cateterismoAsesoramiento nutricionalServicios pulmonaresDella Martin Center (visitantes)Centro de endoscopiaCentro de ACV y NeurocienciasAuditorio BraunCentro de recursos de enfermería\nMenos espacios de \nestacionamiento disponibles1920≠\nServicios del hospital  Edificio  Piso  Estacionamiento\nAnálisis, donación y transfusión de sangre\n• Centro de donación de sangre  W ingate  P .B.  Este (East)\n• Clínica de transfusión de sangre  W ingate  P .B.  Este (East)\n•  Laboratorio de análisis   \npara pacientes ambulatorios  H. P abellón-N, Ste. 355  3  P abellón\n• Laboratorio de 10 Congress  10 Congress  5  Este (East)\nTratamiento y apoyo oncológico\n• Centro de estética  H. P abellón-N, Ste. 100  1  P abellón\n•  Centro de cáncer de mama   \nJim & Eleanor Randall*  H. P abellón-N, Ste. 140  1  P abellón\n• Huntington Cancer Center  H. P abellón-N, Ste. 100  1  P abellón\n• Radioterapia  H. P abellón-N, Ste. 100  1  P abellón\n• Programa de próstata  H. P abellón-N, Ste. 100  1  P abellón\nCardiología\n• Rehabilitación cardíaca  W ingate  2  Este (East)\n• Servicios de cardiología (ECG)  La V ina  2  P asadena\n•  Cuidados cardiotorácicos  La V ina  3  P asadena  \n(Estación 32)\n• Laboratorio de cateterismo  La V ina  2  P asadena\n•  Centro de registro La V ina  \nAmbulatorios  La V ina  1  P asadena\n•  Centro vascular y laboratorio   \nde estudios vasculares  H. P abellón-N, Ste. 345  3  P abellón  \npara pacientes ambulatorios\nSalud del niño\n• Neonatal (NICU)  T orre Este (East Tower)  1  Norte (North)\n• Sala de recién nacidos  T orre Este (East Tower)  1  Norte (North)\n• Pediatría  W ingate  4  Norte (North)\n•  Cuidados Intensivos P ediátricos  \n(PICU)  W ingate  4  Norte (North)\nTraumatismos y emergencias\n• Emergencias  T orre Este (East Tower)  P .B.  Este (East)/   \n     Norte (North)\nEndoscopia y estudios gastrointestinales (GI) \n• Centro de endoscopia  La V ina  2  P asadena/\n     Este (East)\nHelpHub  \n•  Centro de admisiones,  Lobby principal  1  Norte (North)  \nCajero, Ayuda financiera e   \nhistorias clínicas\nCentro de Atención Ambulatoria de Huntington (HACC) \n   W ingate  P .B.  Este (East)\nDiagnóstico por imágenes\n•  Radiología  Anexo de T orre Este  P .B.  Norte  \nTomografía, Ultrasonido para diagnóstico,   \n  Radiología de intervención (Procedimientos especiales),  \nMedicina nuclear\n•  Centro de imágenes   \nHuntington-Hill  H. P abellón, Ste. 180  1  P abellón\n• Ultrasonido vascular\n Pacientes hospitalizados  La V ina  2  P asadena\n Ambulatorios  H. P abellón-N, Ste. 345  3  P abellón\nSalud del hombre\n• Programa de próstata  H. P abellón-N, Ste. 100  1  P abellón\nDirectorio\nDeténgase en la \nMesa de informes \n en el lobby \nprincipal para que le entreguen un pase de visitante cuando ingrese al hospital.≠\n21\nServicios del hospital  Edificio  Piso  Estacionamiento\nSalud mental y uso indebido de sustancias\n•  Della Martin Center para   \nCiencias del comportamiento  760 S. P asadena Ave.  DMC  P asadena\nNeurología\n•  Neurofisiología  H. P abellón-N, Ste. 325  3  P abellón  \n Mapeo cerebral y epilepsia,  \nNeurorradiología, Neurocirugía,  \nPrograma de la columna,  \nCentro de trastorno del sueño,  \nTrastornos del movimiento\n• Rehabilitación neurológica  630 S. Raymond Ave., Ste. 120   Raymond\n• Centro de ACV y Neurociencia  La V ina  3  P asadena\nHabitaciones de pacientes\n• E410 – E447 (4 East)  T orre Este (East Tower)  4  Norte (North)\n• E510 – E547 (5 East)  T orre Este (East Tower)  5  Norte (North)\n• E610 – E647 (6 East)  T orre Este (East Tower)  6  Norte (North)\n• W250 – W287 (DOU)  T orre Oeste (West Tower)  2  Norte (North)\n• W450 – W487 (4 West)  T orre Oeste (West Tower)  4  Norte (North)\n• W550 – W587 (5 West)  T orre Oeste (West Tower)  5  Norte (North)\n• W650 – W687 (6 West)  T orre Oeste (West Tower)  6  Norte (North)\n• 3101 – 3125 (Estación 31)  La V ina  3  P asadena\n• 3201 – 3228 (Estación 32)  La V ina  3  P asadena\n• 4101 – 4124 (Estación 41)  La V ina  4  P asadena\n• 4201 – 4226 (Estación 42)  La V ina  4  P asadena\n• 4402 – 4421 (Pediatría)  W ingate  4  Este (East)\n• Unidad de Cuidados  Anexo de T orre Este  2  Norte (North)\n   Intensivos (CCU)  (East T ower)\n• Neonatal (NICU)  T orre Este (East Tower)  1  Norte (North)\n• Cuidados Intensivos  W ingate  4  Este (East)\n   Pediátricos (PICU)\n• 4501 – 4526 (Estación 45)  W ingate  4  Este (East)\nRehabilitación y terapias\n•  Rehabilitación para  630 S. Raymond Ave., Ste. 120   Raymond  \n pacientes ambulatorios  \nTerapia física, terapia ocupacional,  \ndel habla y audiología, neurológica\nAtención espiritual\n• Capilla y sala de meditación  W ingate  1  Este (East)\n•  Servicios de atenció  V alentine  2  Este (East)  \nespiritual/capellán\nCirugía\n•  Centro de cirugía ambulatoria   \nde Huntington (HASC)  H. P abellón-S, Ste. 380  3  P abellón\n• Análisis prequirúrgicos  H. P abellón-N, Ste. 355  3  P abellón\n• Unidad posquirúrgica  T orre Este (East Tower)  4 y 5  Norte (North)\n• Cirugía ambulatoria  T orre Este (East Tower)  2  Norte (North)\n• Cirugía (servicios quirúrgicos)  T orre Este (East Tower)  2  Norte (North)\n• Áreas de espera de cirugía  T orre Este (East Tower)  2  Norte (North)\nSalud de la mujer\n• Exámenes preparto  T orre Este (East Tower)  1  Norte (North)\n• Centro de lactancia materna  W ingate  P .B.  Este (East)\n• Preparto y parto  T orre Este (East Tower)  1  Norte (North)\n• Bienestar materno  W ingate  P .B.  Este (East)\n• Maternidad (Posparto)  Anexo de T orre Este  1  Norte (North)\n  (East T ower)\n•  Departamento de Emergencias   \nobstétricas (OBED)     T orre Este (East Tower)  1  Norte (North)\n•  Unidad de alto  Anexo de T orre Este  1  Norte (North)  \nriesgo perinatal  (East T ower)Servicios del hospital  Edificio  Piso  Estacionamiento\nServicios para visitantes y pacientes\n• Administración  V alentine  1  Norte (North)\n• Sala de benefactores  T orre Oeste (West Tower)  1  P asadena\n• Auditorio Braun  La V ina  P .B.  P asadena\n• Oficina comercial  W ingate  1  Este (East)\n• Comedor y cafetería  T orre Oeste (West Tower)  1  Norte (North)\n• Capilla y sala de meditación  W ingate  1  Este (East)\n•  Biblioteca de Salud comunitaria   \n  W ingate  1  Este (East)\n• Salas de conferencias A, B, C  W ingate  1  Este (East)\n• Salas de conferencias 1 a 4  La V ina  P .B.  P asadena\n• Salas de conferencias 5 a 8  T orre Oeste (West Tower)  1  Norte (North)\n• Salas de conferencias 9 y 10  T orre Oeste (West Tower)  2  Norte (North)\n•  Salas de conf erencias  \nEast, North, South     W ingate  1  Este (East)\n• Tienda de regalos  Lobby principal  1  Norte (North)\n•  HelpHub – Centro de admisiones,   \nCajero, Ayuda financiera e  \nhistorias clínicas  Lobby principal  1  Este (East)\n• Recursos humanos  W ingate  P .B. y 1  Este (East)\n• Huntington Collection  766 S. F air Oaks Ave.   F air Oaks  \n• Oficina del personal médico  W ingate  1  Este (East)\n• Experiencia del paciente  La V ina  1  P asadena\n•  Sala de Conf erencias  HMRI   Este (East)  \nde Investigación\n• Filantropía  V alentine  1  P asadena\n• Seguridad  V alentine  1  P asadena\n• Servicios voluntarios  La V ina  1  P asadena\nClínicas, programas y recursos\n• Clínica de anticoagulación  W ingate  2  Este (East)\n• Rehabilitación cardíaca  W ingate  2  Este (East)\n• Biblioteca de Ciencias de la salud  \n  W ingate  1  Este (East)\n• Lotus Research  W ingate  2  Este (East)\n•  Manejo de terapia farmacológica  \n  W ingate  2  Este (East)\n• Centro de recursos de enfermería  \n  La V ina  1  P asadena\n• Clínica de ostomía del HACC  W ingate  1  Este (East)\n• Educación para la salud perinatal  \n  W ingate  P .B.  Este (East)\n• Sweet Success  W ingate  P .B.  Este (East)\n•  F ormación de posgrado  La V ina  P .B.  P asadena  \nen medicina\n•  Huntington Senior  100 W . California Blvd.  SCN  Norte (North)  \nCare Network\n*Con personal de Hill Radiology, dirigido por Médicos de Huntington Health22\nParticipe en su atención.\nTodos estamos trabajando para que la atención \nde la salud sea más segura. Como paciente, puede lograr una mayor seguridad en su atención al convertirse en un miembro activo, involucrado e informado de su equipo de salud.\n•  Recibir atención considerada y respetuosa y \na que lo hagan sentir cómodo.\n•  Ser tratado con respeto por sus valores, \ncreencias y preferencias culturales, \npsicosociales, espirituales y personales.\n•  Que de inmediato notifiquen a un miembro \nde su familia (u otro representante de su elección) y a su propio médico que usted se encuentra hospitalizado.\n•\n  Conocer el nombre del médico que es el \nprincipal responsable en la coordinación de su atención y los nombres y relaciones profesionales de otros médicos y personal no médico que lo atenderán.\n•\n  Recibir inf ormación sobre su estado de \nsalud, diagnóstico, pronóstico, ciclo de tratamiento, perspectivas de recuperación, opciones de cuidados para pacientes terminales y resultados de la atención (incluidos resultados imprevistos) en términos que pueda comprender.\n•\n  Participar y contar con una comunicación \nefectiva respecto al desarrollo y la implementación de su plan de atención y de los asuntos éticos que surjan en el curso de su tratamiento, incluidos temas de resolución de conflictos, rechazo de maniobras de resucitación y abandono o retiro del tratamiento que lo mantiene  con vida.•\n  Tomar decisiones relativas a su atención \nmédica y recibir toda la información que pueda necesitar sobre cualquier tratamiento o procedimiento propuesto para dar su consentimiento informado o rechazar un ciclo de tratamiento. Excepto en casos de emergencia, esta información debe incluir una descripción del procedimiento o tratamiento, los riesgos médicos significativos que este involucra, los tratamientos alternativos o el no tratamiento y los riesgos involucrados en cada uno, así como el nombre de la persona que realizará el procedimiento o tratamiento.\n•\n  Solicitar que se le realice un tratamiento o \nnegarse a recibirlo, en la medida en que lo permita la ley. No obstante, usted no tiene derecho a exigir tratamientos o servicios inapropiados o innecesarios desde el punto de vista médico.\n•\n  Abandonar el hospital, incluso en contra del \nconsejo de los médicos, en la medida en que lo permita la ley.\n•\n  Ser notificado si un médico se propone \nrealizar experimentación en humanos que afecte su atención o tratamiento o hacerlo participar en dicha experimentación. Usted tiene derecho a negarse a participar en tales proyectos de investigación.Derechos del paciente\nLos centros de servicios de Medicare y Medicaid quieren que usted conozca  su derecho a:\n23\n•  Recibir respuestas razonables a cualquier solicitud \nde servicio razonable que realice.\n•  Que se le realice una evaluación y un control \napropiados de su dolor, se le brinde información \nsobre medidas de alivio del dolor y se le permita participar en decisiones relativas al manejo del dolor. Usted puede solicitar o rechazar el uso de cualquiera de las modalidades para aliviar el dolor o de todas ellas, incluidos los medicamentos opiáceos, si sufre de dolor grave, crónico e intratable. El médico puede negarse a recetarle medicamentos opiáceos, pero debe informarle que hay médicos que se especializan en el tratamiento del dolor grave, crónico e intratable con métodos que incluyen el uso de opiáceos.\n•\n  Formular una directiva avanzada. Este derecho \nincluye la designación de una persona con poder para tomar decisiones médicas en caso de que usted sea incapaz de entender un tratamiento propuesto o si se hallara imposibilitado de comunicar sus deseos con respecto a la atención. El personal del hospital y los profesionales que brindan atención en el hospital deberán cumplir con estas pautas. Todos los derechos del paciente también se aplican a la persona con poder legal para tomar decisiones por usted.\n•\n  Que se respete su privacidad. Las conversaciones \nsobre su caso, las consultas, los exámenes y los tratamientos son confidenciales y deben llevarse a cabo con discreción.\n•\n  Se le explique la razón de la presencia de cualquier \npersona.\n•  Que se haga salir a los visitantes antes de que lo \nexaminen y cuando se discutan los problemas del tratamiento. En las habitaciones semiprivadas se emplearán cortinas para proteger la privacidad.\n•\n  Que se le dé tratamiento confidencial a todas las \ncomunicaciones y registros relacionados con su atención y hospitalización. Recibirá un “ Aviso de Prácticas de Privacidad” que explica sus derechos de privacidad en detalle y también cómo se podría usar y divulgar su información médica protegida.\n•\n  Recibir atención en un lugar seguro, libre de maltrato \nmental, físico, sexual o verbal y sin negligencia, explotación o acoso, así como a acceder a servicios de protección y defensa, incluida la notificación a agencias gubernamentales por casos de negligencia o maltrato.•\n  Estar libre de cualquier forma de restricción y \nreclusión que se utilice como medio de coerción y disciplina o por conveniencia o represalia por parte del personal.\n•\n  Recibir atención con una continuidad razonable y \nconocer de antemano la hora y el lugar de las citas, así como la identidad de la persona o personas que proporcionan la atención.\n•\n  Que el médico o un delegado del médico le informen \nlos requisitos y opciones para la continuidad de la atención médica después del alta del hospital.\n•\n  Estar involucrado en el desarrollo y la \nimplementación de su plan de alta y designar a alguien más para que participe y sea notificado cuando le concedan el alta.\n•\n  Conocer cuáles son las reglas y las políticas del \nhospital que se aplican a su conducta mientras usted es paciente del mismo.\n•\n  Designar a los visitantes que usted elija, si tiene \ncapacidad para tomar decisiones, ya sea que el visitante esté o no relacionado con usted por consanguinidad o matrimonio, a menos que:\n –  no tenga permitido tener visitantes por \nrestricciones o limitaciones clínicas;\n –  el hospital determine razonablemente que la \npresencia de un visitante en particular pondría en peligro la salud o la seguridad de un paciente, un miembro del personal de la institución de salud u otro visitante del centro de salud o que perturbaría significativamente las operaciones del hospital.\n –  haya informado al personal del centro de salud que \nya no quiere que una persona en particular lo visite.\n   No obstante, el hospital puede establecer \nrestricciones razonables en relación con las visitas, incluidas restricciones sobre los horarios de visita y la cantidad de visitantes. El hospital debe informarle a usted (o a su persona de apoyo, cuando corresponda) sus derechos de visita, incluida cualquier restricción o limitación clínica. El hospital no tiene permitido restringir, limitar o negar de cualquier manera los privilegios de visita por razones de sexo, condición económica, educación, raza, color, religión, ancestros, nacionalidad, discapacidad, identidad o expresión de género, orientación sexual o estado civil.24\n•  Que se tengan en cuenta sus deseos, si \nusted carece de capacidad para la toma \nde decisiones, a los fines de determinar quién lo puede visitar. El método para esa consideración cumple con la ley federal correspondiente y se encuentra publicado en el reglamento n.° 264 sobre Pacientes y Visitas de la Política y Procedimientos Administrativos del hospital. Como mínimo, el hospital incluirá a cualquier persona que viva en su casa y a cualquier persona de apoyo conforme lo define la ley federal. Nos aseguraremos de que sus visitantes gocen de privilegios de visita completos y equitativos de acuerdo con las preferencias que usted haya expresado.\n•  Examinar la factura del hospital y \nrecibir una explicación sobre la misma, independientemente de la procedencia  del pago.\n•  Ejercer estos derechos independientemente \nde su sexo, condición socioeconómica, educación, raza, color, religión, ancestros, nacionalidad, discapacidad, afección médica, identidad o expresión de género, orientación sexual o estado civil, condición de pareja doméstica inscrita, información genética, ciudadanía, lengua materna, estado de inmigración (excepto conforme a lo requerido por la ley federal) o procedencia del pago de su atención.\n•\n  Expresar una queja o reclamo cualquiera \nsea su naturaleza. Si desea expresar un reclamo en el hospital o que se le informe el proceso de quejas, puede escribir a: Patient Relations, Huntington Hospital, P.O. Box 7013, Pasadena, CA 91109-7013, o \nllamar al (626) 397 -52 11. El Departamento \nde relaciones con el paciente revisará cada reclamo y le proporcionará una respuesta por escrito dentro de 7 días.  La respuesta escrita le proporcionará el nombre de una persona para que contacte en el hospital, las medidas tomadas para investigar y los resultados y la fecha de finalización del proceso de quejas.  Las inquietudes relacionadas con la calidad de la atención o el alta prematura también serán derivadas a la Organización de Revisión por Colegas (Peer Review Organization, PRO) de Utilización y Control de la Calidad.\n•\n  Expresar una queja al Departamento de \nSalud y Servicios Humanos del estado independientemente de si utiliza el proceso de quejas del hospital. El número de teléfono y la dirección del Departamento de Servicios de Salud del estado son los siguientes: County of Los Angeles, Department of Health Services, 3400 Aerojet Avenue, Suite \n323, El Monte, CA 91731, (800) 228 -101 9, \n(626) 569 -3 727. También puede comunicarse \ncon la Comisión Conjunta (Joint Commission) si tiene alguna inquietud con respecto a la seguridad o calidad ingresando a www.jointcommission.org, o llamando al (800) 994 - 6610.\nElaborado por la California Hospital AssociationParticipe en su atención. (Continuación).25\n•  Proporcione información completa y \nprecisa, incluido su nombre completo, \ndirección, número de teléfono de su casa, fecha de nacimiento, número de Seguro Social, compañía de seguro de salud y empleador, cuando se lo requiera.\n•\n  Le suministre al hospital o a su médico una \ncopia de su directiva avanzada, en caso de que la haya realizado\n•\n  Proporcione información completa \ny precisa sobre su salud y su historia clínica, incluida su afección actual, sus enfermedades pasadas y hospitalizaciones, medicamentos, vitaminas, productos en base a hierbas y cualquier otra información relacionada con su salud, incluida la percepción de riesgos a su seguridad.\n•\n  Haga preguntas cuando no entienda \nla información o las instrucciones. Si cree que no puede seguir con su plan de tratamiento, debe informar a su médico. Si no sigue el plan de atención, tratamiento y servicios, afectará los resultados.•\n  Participe activamente en su plan de \nmanejo del dolor y mantenga a los médicos y al personal de enfermería informados de la efectividad de su tratamiento.\n•\n  Trate a todo el personal del hospital, a \notros pacientes y visitantes con cortesía y respeto; obedezca todas las reglas del hospital y las regulaciones de seguridad, incluida la prohibición de fumar; y tenga en cuenta los niveles de ruido, las cuestiones de privacidad y el número de visitantes que tiene en su cuarto.\n•\n  Se abstenga de comportarse en forma que \nponga en riesgo la salud de otros.\n•  Facilite información completa y precisa  \nde su cobertura de seguro de salud y pague sus facturas oportunamente.\n•\n  Asista a las citas médicas y llegue \npuntualmente o llame a su profesional de la salud en caso de que no pueda asistir a sus citas.\n•\n  Respete la propiedad de otras personas  \ny del hospital.Responsabilidades del paciente\nLe solicitamos que:\n26\nParticipe en su atención. (Continuación).\nPrevención de caídas\nNunca se levante sin ayuda, a menos que \nel personal de enfermería le diga está bien que lo haga. Simplemente presione el botón de llamada para enfermería y nosotros lo ayudaremos a levantarse, usar el baño o le brindaremos cualquier otra ayuda que pueda necesitar. Llámenos, ¡evite las caídas!\nV estimenta y equipamiento\n•\n  Use calzado o calcetines antideslizantes: \nestaremos encantados de entregarle calcetines antideslizantes si los necesita.\n•\n  No use calzado o calcetines holgados  \npara caminar.\n•  No use ropa que se arrastre por el suelo.\n•  Si tiene un bastón , un andador, un aparato \nortopédico o muletas, asegúrese de usarlos.\n•  Asegúrese de saber cómo usar las sillas \nde ruedas o los andadores del hospital de manera segura.\n•\n  Bloquee su silla de ruedas antes de sentarse \nen ella o ponerse de pie.\nDormitorio y baño•\n  Asegúrese de que su cama esté en la \nposición más baja (la más cercana al suelo) antes de levantarse.\n•\n  Antes de intentar ponerse de pie, quédese \nsentado a un lado de la cama por unos momentos para asegurarse de que no se siente mareado.\n•\n  No intente pasar por sobre los rieles laterales.\n•  Vaya al baño antes de acostarse por la noche.\n•  Asegúrese de tener suficiente tiempo para \nllegar al baño.\n•  No se baje de las camillas sin ayuda.\n Control del dolor\nNuestro objetivo es proporcionarle el máximo nivel de alivio del dolor que se puede lograr sin poner en riesgo su seguridad. Su médico y el personal de enfermería que lo atienda le hablarán sobre tratamientos para el dolor y control del dolor. •\n  Le pediremos que califique su nivel de dolor.   \n•\n  0 (cero) es sin dolor y 10 (diez) es el peor dolor que pueda imaginar.\n•\n  Si usted es familiar de un paciente que no tiene la posibilidad de decirnos cuál es su nivel de dolor, por favor, díganos si piensa que él o ella sufre dolor.\nHay muchos tipos de medicamentos para tratar su dolor. Se pueden administrar de diferentes maneras, y dos de las más comunes son:•\n  Medicamentos para el dolor que se administran por vía intravenosa, hacen efecto en 15-30 minutos y duran aproximadamente dos horas. \n•\n  Píldoras que hacen efecto en 45-60 minutos y duran de cuatro a seis horas.\nLe recomendamos que:•\n  Pida los medicamentos para el dolor tan \npronto como este comience.\n•  Nos diga qué tan bien el medicamento \nalivia su dolor y cuáles son sus expectativas en cuanto al alivio del dolor.\n•\n  Implemente medidas adicionales de \nconfort para controlar el dolor: escuche música que le guste, medite, cambie de posición en la cama, hable con amigos o familiares, entreténgase con juegos, camine o haga cualquier otra cosa que pueda ayudarlo a aliviar su dolor.\nLíneas \ndirectas  útiles.\nNuestros representantes \naltamente capacitados se encuentran a su disposición las 24 horas del día para conversar de forma confidencial con cualquier persona que necesite ayuda, recursos o información.\nLínea directa para denuncias \npor maltrato infantil de Childhelp en el condado \nde L.A.\nDepartamento de Servicios familiares e infantiles \n(800)  540-4000\nLínea directa para denuncias por maltrato a adultos mayores o dependientesServicios de Protección \npara  Adultos  \n(877) 477-3646\nLínea directa para denuncias \npor violencia doméstica del condado de Los Ángeles(800) 978-3600\nLínea directa para denuncias \npor violencia doméstica en el Valle de San Gabriel de Peace Over Violence (626) 793-3385\nLínea de vida nacional para \nla prevención de suicidios \n(800)  273-TALK\nLínea directa para la prevención de suicidios del condado de Los Ángeles(800) 854-7771\nPrograma de Compensación \nde Víctimas de California\n(800) 777-9229  \nFamilia y amigos\n•  Si su familia y amigos necesitan irse de su habitación, háganoslo saber. \n•  Los familiares y amigos deben pedirle al personal de enfermería que lo \nayuden a levantarse en lugar de tratar de ayudarlo por su cuenta. \nOtros consejos de seguridad\n•  Aprenda dónde se encuentran las cosas en su habitación del \nhospital, incluido el interruptor de la luz de llamada para el personal de enfermería.\n•\n  Siempre use sus anteojos y audífonos si los necesita. \n•  No se apoye en la mesita de noche para obtener apoyo.\n•  Tenga cuidado al abrir puertas.\n•  Doble por las esquinas lentamente.\n•  Informe si se derramó algo en el piso o si este se encuentra sucio.\nConsejos de seguridad para ayudar a prevenir caídas \nen casa \nIluminación\n•  Reemplace luces tenues, quemadas o cegadoras con focos blancos \nbrillantes y suaves. \n•  Use una luz de noche.\n•  Asegúrese de que le resulte fácil encender y apagar las luces.\n•  Tenga a mano una linterna.\nEscaleras•\n  Mantenga el espacio despejado, especialmente en los pasillos y escaleras.\n•  Use los pasamanos al subir o bajar las escaleras.\n•  Coloque antideslizante en los peldaños o cinta reflectante brillante para \nmarcar el borde de las escaleras.\nPisos•\n  Quite los tapetes/ alfombras sueltos.\n•  Coloque antideslizantes o cinta adhesiva de doble faz debajo de las \nalfombras que no se puedan quitar.\n•  Mantenga los pisos despejados.\n•  Limpie los derrames inmediatamente.\n•  Asegúrese de que los pisos no sean resbaladizos.\nConsejos adicionales•\n  Guarde los artículos que utiliza mucho en lugares a la altura de la cintura.\n•  Elija muebles que tengan apoyabrazos para apoyarse al subir y bajar.\n•  Mantenga el teléfono en un sitio que le permita acceder fácilmente a él.2728\n•  Pregunte.  Si tiene preguntas o \npreocupaciones, expréselas. Si no entiende, \npregunte de nuevo.\n•  Preste atención a cómo lo están atendiendo. Conozca a los miembros del equipo médico que lo atiende: todos los profesionales de la salud deben usar insignias de identificación. El personal utilizará dos métodos para identificarlo al administrarle medicamentos, obtener muestras, etc. Esto se hace así para su protección.\n•\n  Lave sus manos. Al lavarse las manos ayuda a prevenir la propagación de gérmenes. Lávese las manos después de andar por la habitación, tocar cosas o usar el baño. Está bien preguntarles a los profesionales médicos y visitantes si se han lavado las manos. Dependiendo de su enfermedad, el personal y los visitantes pueden tener que usar guantes y batas de protección.\n•\n  Comparta información importante sobre su salud con los miembros de su equipo médico. Varios profesionales médicos pueden hacerle las mismas preguntas. Todo esto es para estar seguros de que está recibiendo una atención segura. Analice todos los medicamentos que toma y asegúrese de hacer preguntas en caso de que haya algo que no entienda. Pregúntele a su médico por qué debe tomar cierto medicamento y cuáles podrían ser sus efectos secundarios. Converse con su médico sobre su directiva avanzada de atención médica.\n•  Participe en todas las decisiones relativas a su tratamiento. Pídales a los profesionales médicos que verifiquen que usted está recibiendo los medicamentos que le han recetado y que se le realizan las pruebas y los procedimientos que solicitaron para usted. Cuando esté en el hospital o en un establecimiento ambulatorio, asegúrese de que miren su pulsera de identificación antes de que le administren medicamentos o un tratamiento.\n•  Obtenga todos los resultados de sus análisis. Pregunte a su médico o al personal de enfermería cómo y cuándo Cómo puede participar de su atención*\nParticipe en su atención. (Continuación).Condición \nH (Ayuda)\nUna línea de ayuda \npara los pacientes  y sus familias\nLa Condición H fue creada \npara atender las necesidades del paciente en caso de una emergencia o cuando el paciente no pueda obtener la atención de un profesional de la salud. Este servicio ofrece a nuestros pacientes y sus familias un recurso para pedir ayuda inmediata cuando sienten que no están recibiendo la atención \nmédica  adecuada.\nCuándo llamar:Si se produce un cambio médico notable en el paciente y el equipo de atención médica no actúa al respecto.\nPara acceder a la Condición \nH, marque 6# desde cualquier teléfono del hospital. El operador solicitará la identificación de la persona que llama, el número de habitación, el nombre del paciente y qué situación le preocupa. El operador activará inmediatamente una \"Condición H\" y un equipo de profesionales médicos acudirá a la habitación para evaluar la situación. Se solicitará apoyo clínico adicional en caso de que sea necesario.obtener los resultados de los análisis o procedimientos que \nle hayan realizado. Asegúrese de saber lo que significan los \nresultados; en caso contrario, pregúntele a su médico o al personal de enfermería.\n•\n  Compare sus expectativas. Informe a sus profesionales médicos, ya sea como paciente hospitalizado o ambulatorio, qué es lo que espera del tratamiento o procedimiento médico que va a recibir y pregúnteles si les parece realista. Pida a un familiar o amigo que interceda por usted y que lo acompañe para escuchar, hacer preguntas y ayudarlo a recordar las respuestas.\n•\n  Infórmese sobre qué pasará si necesita cirugía. Asegúrese de que usted, su médico y su cirujano entienden y están de acuerdo en lo que se hará. El lado o el sitio donde le realizarán el procedimiento será marcado por su médico, con su participación, antes de que comience la cirugía.\n•\n  Asegúrese de saber lo que debe hacer a continuación antes abandonar el hospital o de ser dado de alta de su servicio ambulatorio, y con quién comunicarse si tiene alguna pregunta.\n•  Informe a su médico si su condición respiratoria \nempeora. Asegúrese de usar un pañuelo de papel o cubrirse la boca y la nariz con las manos o el ángulo interior del codo y de usar una mascarilla protectora si le piden que lo haga.\n•  Para expresar una inquietud o queja relacionada con su \nexperiencia como paciente hospitalizado o ambulatorio, consulte la página 31: “Qué hacer ante una inquietud relacionada con su estadía en el hospital”. \n•\n  Ante una emergencia médica —o si siente que no está recibiendo la atención médica adecuada— comuníquese con Condición H (Ayuda), la línea de ayuda del hospital para pacientes y familiares, marcando 6# desde el teléfono de su habitación. (Vea la barra lateral a la derecha para obtener detalles adicionales).\n*  Adaptado con la debida autorización del material protegido \npor derechos de autor de Kaiser Foundation Health Plan, Inc., California Regions.2930\nParticipe en su atención. (Continuación).\nEn Huntington Hospital, queremos que \nnuestros pacientes comprendan su derecho a tomar decisiones relativas a su tratamiento médico. El hospital tiene políticas formales para asegurar que se sigan sus deseos en cuanto al tratamiento que recibe. Usted tiene derecho a participar en las decisiones que afectan su atención médica. Si está demasiado enfermo como para tomar decisiones sobre el tratamiento, sus médicos le preguntarán a su(s) familiar(es) más cercano(s) disponible(s) o a su(s) agente(s) de salud para que los orienten respecto a lo que usted decidiría. La mayoría de las veces eso funciona, pero los familiares no siempre concuerdan en cuáles serían sus deseos. Si ha escrito sus deseos en un documento legal, el personal del hospital y el consultor de bioética pueden ayudar abogando por esos deseos ante cualquier cuestión que surja.\nLas directivas avanzadas de la atención médica han sido conocidas por muchos nombres a lo largo de los años, entre otros, testamento vital, poder legal para la atención médica y Declaración de la Ley de Muerte Natural. Es un documento legal que le permite designar a alguien para que trabaje con sus médicos y otras personas a fin de ayudar a que sus decisiones sobre la atención de su salud al final de su vida sean tenidas en consideración y respetadas en el caso de que usted no pueda tomar estas decisiones por su cuenta. Puede haber muchas cuestiones para considerar, incluso si usted desea:•\n  Ser resucitado si su respiración o latidos \ncardíacos se detienen.\n•  Recibir ventilación mecánica (que las \nmáquinas lo ayuden a respirar).\n•  Recibir hidra tación artificial  \n(líquidos a través de un tubo).\n•  Recibir nutrición artificial (alimentación a \ntravés de un tubo).\n•  Recibir diálisis r enal.\n•  Ser donante de órganos y tejidos.No necesita un abogado para completar \nuna directiva avanzada de atención médica, pero es necesario que el documento sea autenticado por un notario o que dos personas que no sean afiliadas al hospital y que no hayan sido designadas su(s) agente(s) de atención médica lo firmen en calidad de testigos. Al menos uno de los testigos no debe ser familiar suyo ni heredero de sus bienes. Su médico es la mejor persona para que lo informe acerca de qué tratamiento médico debe considerar.\nLas leyes que rigen las directivas \navanzadas varían de un estado a otro. Por lo tanto, es importante que se asegure de que utiliza un formulario o formato adecuado para el estado en que vive.\nUn trabajador social o capellán de \nHospital Huntington puede ayudarlo a conseguir o completar una directiva avanzada de la atención médica. Los formularios para directivas avanzadas de la atención médica y la Guía de planificación avanzada de Huntington Hospital se pueden descargar de www.huntingtonhospital.org/ACP y haciendo clic en Formularios y documentos (Forms  and Documents). Cómo expresar sus deseos en cuanto a su tratamiento\nDirectivas avanzadas de la atención médica31\nQué hacer ante una inquietud relacionada \ncon su estadía en el hospital\nHuntington Hospital se compromete a brindarle el mejor \ncuidado posible y a garantizarle completa satisfacción con su hospitalización. Si tiene alguna inquietud relacionada con su estadía, lea la siguiente información para saber cómo obtener una respuesta rápida. •\n  En primer lugar, comuníquese con el personal de \nenfermería. Si el personal de enfermería no puede ayudarlo, o si no está satisfecho, pida hablar con el coordinador de flujo de pacientes, el gerente del departamento o el supervisor residente. \n•\n  Para cuestiones/problemas no resueltos, pida hablar con \nnuestro personal de relaciones con el paciente o deje un \nmensaje al (626) 397 -52 11.\nTambién tiene derecho a presentar una queja. Si desea presentar un reclamo en el hospital o que se le informe el proceso de quejas, puede escribir o llamar a:\nPatient Relations\nHuntington HospitalP .O. Box 7013Pasadena, CA 91109-7013Teléfono: (626) 397-5211\nSi no se logra una resolución inmediata en el cuarto del paciente \ndurante su hospitalización, se inicia un proceso de revisión de quejas. Se revisa cada queja o reclamo escrito o verbal y, en caso de que sea necesario, se deriva al departamento apropiado para que se lleven adelante acciones adicionales o de seguimiento. Se le envía al paciente una carta por correo, con acuse de recibo, dentro de los siete días calendario siguientes a la recepción del reclamo, para informarle que se está llevando a cabo una revisión de la queja. \nLa queja se debe resolver y se debe emitir una respuesta \npor escrito para el paciente dentro de los treinta días calendario siguientes a la recepción del reclamo, a menos que la complejidad de la queja amerite un tiempo adicional para asegurar una revisión completa y creíble. Si se necesita tiempo adicional, el paciente será notificado al respecto. Las inquietudes relacionadas con la calidad de la atención o el alta prematura (temprana) también serán derivadas a la Organización para el Mejoramiento de la Calidad (QIO, por sus siglas en inglés). Consulta  \nde bioética\nEl comité y el consultor \nde bioética del hospital proporcionan asistencia a los pacientes y familiares que experimenten conflictos éticos. Estos conflictos pueden surgir cuando se enfrentan a comunicaciones y decisiones complejas relacionadas con la atención médica. Si desea hablar con el consultor de bioética, avísele a su médico, al personal de enfermería o a un trabajador social o capellán del hospital.\n32\nParticipe en su atención. (Continuación).\nTambién tiene derecho a presentar una queja ante el Departamento de Salud Pública de \nCalifornia o la Comisión Conjunta (Joint Commission), independientemente de si sigue el \nproceso de quejas del hospital. La información de contacto de estas organizaciones es la siguiente:\nCalifornia Department of Public Health\n3400 Aerojet Avenue, Suite 323El Monte, CA 91731Teléfono: (800) 228-1019 \nThe Joint Commission\nOffice of Quality and Patient SafetyOne Renaissance BoulevardOakbrook Terrace, IL 60181Sitio web: www.jointcommission.orgCorreo electrónico: patientsafetyreport@jointcommission.orgTeléfono: (800) 994-6610Fax: (630) 792-5636\nSu información y su privacidad\nInformación médica protegida\nSi cree que su información de salud fue \nutilizada o compartida de alguna manera no permitida por las leyes estatales o federales de privacidad o si no pudo ejercer sus derechos, puede presentar una queja. Las quejas por escrito deben enviarse al hospital a  la siguiente dirección: \nHuntington Hospital\nAtt.: Compliance Officer  (Funcionario de cumplimiento)100 W. California BoulevardPasadena, California 91105\nTodas las quejas deben presentarse por \nescrito, pero puede comunicarse con el oficial de cumplimiento al (626) 397-5335 si tiene preguntas u otras inquietudes. No se lo sancionará por presentar un reclamo.¿Quiénes deben cumplir con las leyes federales de privacidad?•\n  Los médicos, el personal de enfermería, \nfarmacias, hospitales, clínicas, hogares de ancianos y muchos otros proveedores de atención médica.\n•\n  Las compañías de seguros de salud, las \norganizaciones de mantenimiento de la salud (HMO, por sus siglas en inglés) y los planes de salud de grupo de empleadores.\n•\n  Medicare y Medicaid.\n•  Las cámaras de compensación  \nde atención médica.\n¿Cuál es la información que se protege?•\n  La información que los médicos, el \npersonal de enfermería y otros proveedores de atención médica ponen en sus  registros médicos.33\n•  Las conversaciones que su médico tiene \ncon el personal de enfermería y con otras \npersonas relacionadas con su atención  o tratamiento.\n•\n  La información que existe sobre su persona \nen el sistema de su aseguradora de salud.\n•  La información de facturación relacionada \ncon usted.\n•  La mayor parte de la información médica \nsobre su persona que manejan quienes deben cumplir con esta ley.\nUsted tiene derechos en relación con su información médica.Los proveedores y las aseguradoras de salud que están obligados a seguir esta ley deben respetar su derecho a:•\n  Solicitar ver sus registros de salud y obtener \nuna copia de los mismos.\n•  Hacer que se agreguen correcciones a su \ninformación médica.\n•  Recibir un avis o que le informe cómo puede \nusarse y compartirse su información médica.\n•  Decidir si desea dar su permiso previamente \na que su información médica pueda ser usada o compartida para ciertos propósitos, como por ejemplo, para marketing.\n•\n  Obtener un informe sobre cuándo y por qué \nse compartió su información médica para ciertos propósitos.\n•\n  Presentar una queja. \nPara asegurarse de que su información médica se encuentra protegida de un modo que no interfiere con su atención médica, su información puede ser utilizada y compartida:•\n  Para su tratamiento y la coordinación de  \nsus cuidados.\n•  Para pagar a los médicos y los hospitales \npor la atención de su salud y ayudarlos a llevar adelante sus actividades.•\n  Con su familia, parientes, amigos u otras \npersonas que usted identifique como que tienen participación en su atención médica o que se ocupan de sus facturas de atención médica, a menos que usted se oponga.\n•\n  Para asegurarse de que los médicos brinden \nuna buena atención y de que los hogares de ancianos estén limpios y seguros.\n•\n  Para proteger la salud pública, por ejemplo, \ninformando cuando la gripe se encuentra en su área.\n•\n  Para elaborar los informes que exige la \npolicía, por ejemplo, ante heridas de bala.\n•  Con compañías de seguros, planes \nde servicios de salud, compañías de compensación de trabajadores o a cualquier persona o corporación que sea o pueda ser responsable de la totalidad o de parte de los cargos del hospital.\nSi no cuenta con su permiso por escrito,  su proveedor no puede:•\n  Entregarle su información médica a  \nsu empleador.\n•  Utilizar o compartir su información médica \ncon fines de marketing o publicidad.\n•  Compartir notas privadas sobre sus \nsesiones de consejería de salud mental.\nPuede acceder al aviso de prácticas de privacidad del hospital ingresando en www.huntingtonhospital.org o también solicitarlo en el departamento de ingresos.\nAdaptado de la Oficina de Derechos Civiles  \ndel Departamento de Salud y Servicios Humanos de los EE. UU.\n34\nAviso de registros de vacunación  \npara pacientes y padres\nLas inmunizaciones o vacunas evitan \nenfermedades graves. Las pruebas de detección de tuberculosis (TB) ayudan a determinar si usted está infectado con TB. Pueden solicitárselas en la escuela o en el trabajo. Llevar un registro de las vacunas/pruebas de TB que usted ha recibido puede ser complicado. Y es especialmente difícil si se las ha administrado más de un médico. Hoy en día, los médicos utilizan un sistema informático seguro denominado registro de inmunización para realizar un seguimiento de las vacunas y pruebas de tuberculosis. Si cambia de médico, su nuevo médico puede usar el sistema para ver el registro de vacunas/pruebas de TB. Usted tiene derecho a elegir si desea que sus registros de vacunas/pruebas de TB se compartan en el Registro de Inmunizaciones de California.\n¿En qué lo ayuda un registro?\n•\n  Tiene información de todas las vacunas/\npruebas de TB (pruebas cutáneas/radiografías de tórax), para que no omita ninguna ni se realice pruebas de más.\n•\n  Envía recordatorios cuando usted o su hijo \nnecesitan ser vacunados.\n•  Le proporciona una copia del registro de \nvacunas/pruebas de TB del médico.\n•  Puede servir como evidencia de las \nvacunas/pruebas de TB necesarias para comenzar la guardería, la escuela o un nuevo trabajo.\n¿En qué ayuda este registro a su equipo de atención médica?Los médicos, el personal de enfermería, los planes de salud y los organismos de salud pública usan el registro para:•\n  Saber qué vacunas/pruebas de TB necesita.\n•  Recordarle las vacunas que necesita aplicarse.\n•  Prevenir enfermedades en su comunidad.\n•  Ayudar con el mantenimiento de registros.¿Pueden las escuelas u otros programas ver el registro?Sí, pero hasta cierto punto. Las escuelas, guarderías y otros organismos autorizados conforme a la ley de California pueden:•\n  Ver qué vacunas/pruebas de TB necesitan \nlos niños que participan en sus programas.\n•  Asegurarse de que los niños tengan todas \nlas vacunas/ pruebas de TB necesarias para comenzar la guardería o la escuela.\n¿Qué información puede compartirse  en un registro?•\n  Nombre, sexo y fecha de nacimiento  \ndel paciente.\n•  Nombres de los padres o tutores.\n•  Información limitada para identificar  \na los pacientes.\n•  Detalles sobre las vacunas/pruebas de TB.\nLos datos que se ingresan en el registro se \ntratan como otra información médica privada. El uso indebido del registro puede ser castigado por la ley. En virtud de la ley de California, solo el consultorio de su médico, su plan de salud o el departamento de salud pública pueden acceder a su dirección y número de teléfono desde el registro.\nDerechos del paciente y de los padres\nEs su derecho legal solicitar que:•\n  No se compartan sus registros de vacunas/\npruebas de TB ni los de su hijo con otras personas además de su médico.*\n•\n  No le envíen recordatorios de citas para \nvacunas/pruebas de TB del consultorio de su médico.\n•\n  Le muestren una copia de su registro de \nvacunas/pruebas de TB o del de su hijo.\n•  Le informen quién ha visto los registros  \no hacer que el médico corrija los errores  en el mismo.\nInformación de facturación\nCuando deje el hospital, recibirá un resumen de cuenta. \nConforme a nuestra misión de hospital comunitario sin fines de lucro, nuestros objetivos son brindar una atención excelente y apoyar el bienestar, y no aumentar el estrés o la tensión financiera tras la necesidad de hospitalización. Ofrecemos una variedad de opciones de pago flexibles —incluyendo arreglos de pago sin interés y asistencia financiera— para las personas que califican. Si usted tiene un plan de deducibles altos o si no cuenta con seguro, o también si tiene preguntas con respecto a su factura del hospital, llame a nuestro HelpHub al (626) 397-2259 o (626) 397-4823 en horario de oficina.\nTambién puede recibir una factura aparte de su médico de cabecera, \nasí como de otros médicos hospitalistas que lo hayan atendido. Esto podría incluir a uno o más de los proveedores que se enumeran a la derecha.\nEn caso de que reciba un resumen de cuenta por separado y tenga \npreguntas con respecto a esa facturación, le recomendamos que se comunique directamente con el proveedor al número indicado en la lista. Podrán explicarle todos los aspectos de sus métodos de facturación y la naturaleza de sus relaciones contractuales (si las hubiera) con su compañía de seguros.Si usted ESTÁ DE ACUERDO con que su información o la de su hijo \nfiguren en el registro, no debe hacer nada. Ya está listo.Si NO ESTÁ DE ACUERDO con que el consultorio de su médico comparta su información de inmunización/prueba de TB con otros usuarios del registro, informe a su médico o descargue un “Formulario para rechazar, empezar a compartir o solicitar información sobre los datos de vacunación (TB)” del sitio web de CAIR: http:/ /cairweb.org/cair-forms/\nEnvíelo por fax o correo electrónico al Centro de asistencia del \nCAIR, (888) 436-8320, o a CAIRHelpDesk@cdph.ca.gov.\nPara obtener más información, comuníquese con el Centro de asistencia \ndel CAIR, al (800) 578-7889, o a CAIRHelpDesk@cdph.ca.gov.\n*  Conforme a la ley, los funcionarios de salud pública también pueden consultar \nel registro en el caso de una emergencia de salud pública.\nDepartamento de Salud Pública de California: Med Office IZ Registry Disclosure Letter rev 7/13 IMM-891 E/SAnestesiología\nABC Billing8905 SW Nimbus Ave., Ste. 300Beaverton, OR 97008(800) 275-2152\nMédicos de emergencias\nHMH Emergency Medical GroupP.O. Box 60259Los Ángeles, CA  90060(626) 821-5701\nHospitalistas\nHuntington Health Physicians133 N. Altadena Drive, 2nd FloorPasadena, CA 91105(626) 397-8335\nEspecialistas en cuidados \nintensivosHuntington Pulmonary \nMedical  G roup\n39 Congress St.Pasadena, CA 91105(626) 486-0181\nLaboratorio/Patología\nHuntington Pathology \nMedical  G roup\nP.O. Box 50050Pasadena, CA 91115-0050(626) 397-3448\nHospitalistas obstetras\nOBHG California PCP.O. Box 6127Greenville, SC 29606(800) 967-2289\nPediatría\nPediatrix Medical Group \nof California\nP.O. Box 504464St. Louis, MO 63150-4464(866) 315-4058\nRadiología Oncológica\nHMH Radiation Oncology \nMedical  G roup\nP.O. Box 67808Los Ángeles, CA  90067(310) 273-7365\nRadiología\nCA Med Business ServP.O. Box 60049Arcadia, CA 91066-0049(626) 821-14113536\nHelpHub\n¿Qué es HelpHub?\nHelpHub es un recurso único que ofrece apoyo financiero y con las \nhistorias clínicas donde puede obtener respuestas de nuestro equipo de expertos en un ambiente amigable. Pueden ayudarlo con:•\n  El pago de sus facturas.\n• Respuestas a sus preguntas sobre resúmenes de cuenta.\n•  Solicitudes de ayuda financiera.\n•  Elaboración de planes de pago.\n•  El funcionamiento d e su cobertura de seguro.\n•  Información para ayudarlo con la facturación.\n•  La obtención de una cotización de precios para futuros servicios.\n•  La solicitud de una copia de sus registros médicos.\nUbicación\nHelpHub se encuentra en el vestíbulo principal de nuestro hospital, dentro del departamento de ingresos, justo frente a la tienda de regalos.\nHoras\nHelpHub está abierto de lunes a viernes de 7 a. m. a 6 p. m.\nSi desea hablar con un representante mientras se encuentra en el hospital, llame \nal HelpHub, ext. 2259, o visítenos; estamos en el vestíbulo principal.\nClínica de manejo de \nterapia farmacológica\nLa Clínica de manejo de terapia \nfarmacológica de Huntington Hospital brinda atención coordinada y manejo de terapia farmacológica para pacientes con condiciones médicas crónicas. La Clínica de manejo de terapia farmacológica está compuesta por farmacéuticos registrados y técnicos con licencia que cuentan con amplia experiencia en manejo de este tipo de terapias. El equipo de farmacia trabaja en estrecha colaboración con los médicos para asegurar que el plan de medicamentos del paciente vaya logrando \nlas metas terapéuticas  específicas. \nLos servicios que ofrece  \nla clínica incluyen:•\n  Manejo de terapia anticoagulante.\n•  Servicios de inmunización para \npacientes adultos.\n•  Optimización del tratamiento \ncon insulina.\n•  Manejo del tratamiento de la \ninsuficiencia cardíaca.\n•  Programa de evaluación de \nmedicamentos en atención \nde transición.\nLos servicios de manejo de terapia \nde medicamentos para anticoagulación, tratamiento con insulina y tratamiento de la insuficiencia cardíaca requieren derivación de un médico. No es necesaria una derivación para los servicios de inmunización. \nEl Programa de evaluación de \nmedicamentos en atención de transición (TCMAP, por sus siglas en inglés) de Huntington Hospital provee una revisión integral de los medicamentos, así como educación y ayuda con los mismos, según sea necesario, dentro de una semana después del alta hospitalaria. Para los pacientes que califican, la inscripción en el programa durante el proceso de alta puede realizarla un médico, personal de enfermería u otro profesional de la salud. Los pacientes con trastornos crónicos también pueden inscribirse directamente en el TCMAP llamando a la clínica de manejo de la terapia de medicamentos al (626) 397-5559.37\nLo que debe saber antes  \nde dejar el hospital.\nCuando llegue el momento de dejar el hospital, \nsu médico autorizará su alta. Esto no significa necesariamente que usted se encuentra completamente bien, si no que no es necesario que siga hospitalizado. La mayoría de los pacientes anhelan regresar a su casa. Sin embargo, si no está de acuerdo con su alta hospitalaria, usted o una persona que usted designe para la toma de decisiones (una persona de su elección con poder para tomar decisiones en su nombre) podrán ponerse en contacto con su plan de salud para apelar la decisión de su médico.\nAntes de abandonar el hospital y regresar a casa, \nasegúrese de que usted o su médico se hayan ocupado de cuestiones como:\n•\n La ropa que va a usar para irse.\n•  El transporte.\n•  Que tenga llave para entrar a su casa en caso de que \nno haya nadie allí.\nTambién le recomendamos que desarrolle un plan, con \nanticipación, para cualquier nueva necesidad médica o de atención que pueda tener después del alta. El proceso de planificación involucrará al personal de enfermería que lo atiende y también podría incluir un planificador de alta, un encargado del caso o un trabajador social. Su médico trabajará con estos profesionales de la salud para hacer arreglos relacionados con sus necesidades médicas, entre otras, atención de la salud domiciliaria, equipo médico duradero, rehabilitación o colocación en otra institución de atención, de ser necesario. Si tiene inquietudes respecto a su cuidado o necesidades después de abandonar el hospital, por favor, pídale a su médico o al personal de enfermería que hablen con su médico de cabecera sobre su plan de alta. Queremos que su transición a su hogar u otro ambiente no tenga inconvenientes.\n38\nLo que debe saber antes  \nde dejar el hospital. (Continuación).\nAntes de dejar el hospital\n•  El personal de enfermería le proporcionará instrucciones de \nalta que incluirán una lista de los medicamentos que deberá \ntomar después de que se le conceda el alta. Revise esta lista con el personal de enfermería antes de abandonar el hospital.\n•\n  Conozca los medicamentos que debe tomar y cuándo \ndebe tomarlos; asegúrese de entender las dosis correctas. Pregúntele a su médico o al personal de enfermería si no está seguro de haber entendido o si tiene alguna pregunta.\n•\n  Podemos enviar una receta electrónica a su farmacia. Ahora \nestamos empleando recetas electrónicas para mejorar la seguridad y la exactitud de sus recetas. Recomendamos que la persona a cargo de su cuidado retire los medicamentos antes de que abandone el hospital o inmediatamente después, para aumentar al máximo su potencial de recuperación.\n•\n  No reanude la toma de los medicamentos que tiene en casa \nsin antes consultar con el personal de enfermería o con  su médico.\n•\n  Sepa cuándo necesitará ver a su médico de nuevo y \nsi debe programar una visita de seguimiento. Si un paciente tiene una visita de seguimiento con un médico dentro de la primera semana de su regreso a casa, tiene menos probabilidades de volver a ser hospitalizado inesperadamente. Le recomendamos que programe una cita de seguimiento antes de dejar el hospital. Si no puede hacerlo, pídale ayuda a un familiar o amigo.\n•\n  Hable sobre el nivel de actividad recomendado con su \nmédico y el equipo de atención y conozca qué actividades debe evitar.\nBeneficiarios de Medicare\nSi usted es un paciente de Medicare, asegúrese de que el encargado del caso o el planificador de alta del hospital le den el aviso “Un mensaje importante de Medicare”. Este documento detalla sus derechos y le permite saber a quién contactar para apelar su alta.¿Cómo puedo \nconseguir copias de mis registros médicos?\nSi desea ver sus registros \nmédicos durante  su estadía \nen el hospital, solicite una copia del formulario apropiado o envíe una solicitud por escrito a su médico o a nuestro departamento de registros médicos. Se exige que un miembro del personal hospitalario autorizado esté presente mientras está viendo sus registros.\nSi desea una copia de sus \nregistros médicos después  de \nsu estadía en el hospital, visite nuestro HelpHub (consulte la página 36 para ver detalles) o envíe una solicitud por escrito a nuestro departamento de historias clínicas.\nHuntington Hospital\nMedical Records100 W. California Blvd.Pasadena, CA 91105(626) 397-5054\nPara los registros médicos \nrelacionados con ingresos de pacientes internados desde el 1 de marzo de 2014, también se puede obtener información limitada, como los resultados de laboratorio y las instrucciones de alta, a través de nuestro portal de pacientes en línea: myhuntingtonhealth.com. Para obtener más información o para inscribirse hoy, converse con un voluntario o pídale al personal de enfermería más información.\nTenga en cuenta que los \nregistros relacionados con los ingresos de pacientes hospitalizados antes de esta fecha deben ser recuperados de nuestro departamento de registros médicos.39\nRecursos útiles para cuando haya  \ndejado el hospital.\nExámenes y asesoramiento de salud en  \nla comunidad.  \nNuestras enfermeras y enfermeros registrados ofrecen servicios gratuitos  \nde salud en varios lugares de nuestra comunidad cada semana:•\n Orientación y asesoramiento personales sobre salud.\n• Prueba de hipertensión (presión arterial alta).\n•  Detección y evaluación del riesgo de diabetes (alto nivel de azúcar  \nen la sangre).\n• Derivaciones a servicios médicos y sociales.\n• Literatura y recursos de promoción de la salud.\nNo se necesita cita previa. Llame al (626) 397 ‑33 76 o visite \nwww.huntingtonhospital.org para ver el cronograma.\n  \nRed Huntington Senior Care Network  \nDesde 1984, la red Huntington Senior Care Network ha estado brindando su ayuda en el Valle de San Gabriel y las comunidades vecinas para que nuestros adultos mayores se mantengan saludables, productivos e independientes. Educamos sobre el envejecimiento, generamos vínculos con servicios domésticos y comunitarios y enriquecemos las aptitudes de profesionales  de la salud, proveedores de servicios y otros.\nCentro de recursos\nSi usted está cuidando a un adulto mayor o a un adulto con una discapacidad, necesita información sobre los recursos existentes en la comunidad para personas de la tercera edad o tiene preguntas relacionadas con el envejecimiento, los profesionales de nuestro Centro de recursos de la red Huntington Senior Care Network pueden ayudarlo. También proporcionamos derivaciones a proveedores de administración de cuidados en todo los Estados Unidos, según sea necesario. \n(626) 397 ‑3 110 o (800) 664 ‑466 4\n \nCoordinación de cuidados\nLa red Huntington Senior Care Network (SCN, por sus siglas en inglés) proporciona una variedad de programas de coordinación de cuidados para ayudar a los adultos mayores y las personas con discapacidades a vivir de la forma más segura e independiente posible. Estos servicios son proporcionados por personal de enfermería y trabajadores sociales capacitados y experimentados que pertenecen al equipo de la SCN. La mayoría son gratuitos para los participantes elegibles.\nPara obtener más información visite www.huntingtonhospital.org/SCN o llame al \n(626) 397 ‑3 110 .\n40\nLe agradecemos su confianza.\nGracias por elegir Huntington \nHospital como su proveedor de atención de la salud.\nEstamos sinceramente agradecidos por su confianza y por la oportunidad que nos \nofrece de servirlo y atender sus necesidades de atención médica.\nNuestro compromiso es brindarle un servicio excepcional desde el momento \nen que ingresa en nuestro campus, mientras se encuentra internado en el hospital y más allá del alta. La salud de nuestra comunidad y su experiencia aquí son prioritarias para nosotros.\nParte de la función del hospital en la promoción de su salud y bienestar incluye \nasegurarse de que usted esté preparado para manejar su salud y su cuidado cuando salga del hospital y comience su transición a su hogar u otro ambiente de atención. Lo invitamos a que trabaje en estrecha colaboración con su equipo de atención para abordar cualquier pregunta que tenga acerca de sus medicamentos u otro cuidado de seguimiento, a fin de garantizar que su transición sea lo más perfecta posible.\nGracias de nuevo por darnos la oportunidad de ayudarlo.\n41\nDeclaración de no discriminación.\nLa discriminación está prohibida por la ley .\nHuntington Hospital cumple con las leyes federales de derechos civiles aplicables y \nno discrimina por razones de raza, color, nacionalidad, edad, discapacidad o sexo.\nOfrecemos los siguientes servicios de traducción e interpretación:\n•  Asistencia y servicios gratuitos a personas con discapacidad para que puedan \ncomunicarse de manera eficaz con nosotros, como por ejemplo:\n – Intérpretes calificados de lenguaje de señas.\n –  Información escrita en otros formatos (impresiones en letra grande, audio, \nformatos electrónicos accesibles y demás).\n•  Servicios gratuitos de idiomas para personas cuya lengua principal no es el inglés:\n – Intérpretes calificados.\n – Información escrita en otros idiomas.\nSi necesita utilizar estos servicios, comuníquese con el departamento de relaciones con el paciente llamando al (626) 397-5211.\nSi cree que Huntington Hospital no ha proporcionado estos servicios o si considera \nque ha sido discriminado de alguna manera por su raza, color, nacionalidad, edad, discapacidad o sexo, puede realizar un reclamo. Puede presentar su reclamo en persona o por correo postal, fax o correo electrónico. Si necesita ayuda para realizar el reclamo, el departamento de relaciones con el paciente está a su entera disposición:\nHuntington Hospital Patient Relations P .O. Box 7013 Pasadena, California 91109-7013 (626) 397-5211 (teléfono) (626) 397-2119 (fax) debora.jackson@huntingtonhospital.com\nTambién puede presentar una denuncia relacionada con derechos civiles ante el Departamento de Salud y Servicios Humanos de los Estados Unidos, Oficina de Derechos Civiles (OCR), por vía electrónica a través del Portal de denuncias por derechos civiles (Civil Rights Complaint Portal) o por correo o teléfono: \nU.S. Department of Health and Human Services 200 Independence Avenue, SW Room 509F , HHH Building Washington, D.C. 20201 (800) 368-1019, (800) 537-7697 (TDD) Los formularios de denuncia están disponibles en http:/ /www.hhs.gov/ocr/office/file.42\nHablamos su idioma.\nNuestro compromiso es brindarle atención compasiva sin importar el idioma que hable. \nEspañol\nATENCIÓN: si habla español, tiene a su disposición servicios gratuitos de asistencia lingüística. Llame al (626) 397-5211.\nChino\n注意： 如果您使用繁體中文， 您可以免費獲得語言援助服務。 請致電 (626) 397-5211。\nVietnamita\nCHÚ Ý: Nếu bạn nói Tiếng Việt, có các dịch vụ hỗ trợ ngôn ngữ miễn phí dành cho bạn. Gọi số (626) 397-5211.\nTagalog\nPAUNAWA: Kung nagsasalita ka ng Tagalog, maaari kang gumamit ng mga serbisyo ng tulong sa wika nang walang bayad. Tumawag sa (626) 397-5211.\nCoreano\n주의: 한국어를 사용하시는 경우, 언어 지원 서비스를 무료로 이용하실 수 있습니다. (626) 397-5211 번으로 전화해 주십시오.\nArmenio\nՈՒՇԱԴՐՈՒԹՅՈՒՆ՝ Եթե խոսում եք հայերեն , ապա ձեզ անվճար կարող ենտրամադրվել լեզվական \nաջակցության ծառայություններ : Զանգահարեք  (626) 397-5211\nPersa (farsi)\n .توجه: اگر به زبان فارسی گفتگو می کنید، تسهیالت زبانی بصورت رایگان برای شما فراهم می باشد \n تماس بگیرید.( 626) 397-5211 با\nRuso\nВНИМАНИЕ: Если вы говорите на русском языке, то вам доступны бесплатные услуги перевода. Звоните  \n(626) 397-5211.\nJaponés\n注意事項 ： 日本語を話される場合、 無料の言語支援をご利用いただけます (626) 397-5211 まで、 お電話にてご連絡ください。\nÁrabe\nالصم والبكم   رقم هاتف( 626) 397-5211  إذا كنت تتحدث اذكر اللغة، فإن خدمات املساعدة اللغوية تتوافر لك باملجان. اتصل برقم :ملحوظة\nPanyabí\nਿਧਆਨ ਿਦਓ: ਜੇ ਤੁਸी ਪੰਜਾਬੀ ਬੋਲਦੇ ਹੋ, ਤा॑ ਭਾਸ਼ਾ ਿਵੱਚ ਸਹਾਇਤਾ ਸੇਵਾ ਤੁਹਾਡੇ ਲਈ ਮੁਫਤਉਪਲਬਧ ਹੈ।  (626) 397-5211  'ਤੇ ਕਾਲ ਕਰੋ।\nMon ‑jemer, camboyano\nប្រយ័ត្ន៖ ប ្រើសិនជាអ្នកនិយាយ ភាសាខ្មែរ, បសវាជំនួយ ខ្្នកភាសា បោយមិនគិតឈ ្នួល គឺអាចមានសំរា ្រ់្រំប រើ អ្នក។ ច ូរ \nទូរស័ព្ទ  (626) 397-5211។\nHmong\nLUS CEEV: Yog tias koj hais lus Hmoob, cov kev pab txog lus, muaj kev pab dawb rau koj. Hu rau (626) 397-5211.\nHindi\nध्यान दें: ्दद आप दि ंदी बोलते िैं तो आपके ल लए मुफत में भयाषया सिया्तया स ेवयाए ं उपलब्ध िैं। (626) 397-5211 पर कॉल \nकरें।\nTailandés\nเรียน: ถ ้ าคุณพูดภาษาไทยคุณสามารถใช ้บริการช่วยเหล ือทางภาษาได ้ ฟรี  โทร (626) 397-5211.43\nNotas.44\nCrucigrama: ¡T area para el hogar!\nHORIZONTALES\n1.  Habitación en la última planta de un edificio cuya \narquitectura suele verse afectada por la inclinación del \ntejado. (También se lo llama “buhardilla”).\n3.  Edificio o grupo de edificios rodeados de murallas y fosos, \nhabitado por la nobleza. Generalmente se construía en un lugar elevado, lo que posibilitaba su mejor defensa.\n9.  Vivienda unifamiliar, de diversos tamaños, en un edificio de \nvarios pisos.\n10.  Tienda cónica construida con pieles de animales. Era la \nvivienda típica de los pueblos indígenas de Norteamérica.\n11.  Vivienda construida en un espacio amplio y abierto, \ngeneralmente reciclado de un uso industrial previo.\n15.  (Palabra latina) Casa típica de la antigua Roma, \norganizada alrededor de un patio. Era la vivienda de una familia con un buen nivel económico.\n17.  Casa de, habitualmente, un solo piso, que suele tener una \ngalería o porche en el frente, de frecuente uso vacacional.\n18.  Vivienda que tiene dos pisos superpuestos conectados \nentre sí por una escalera interior.\n19.  Vivienda rural típica de amplias regiones de América del \nNorte y del Sur. En México y en el oeste de los Estados Unidos, se refiere a una finca rural y su territorio.VERTICALES\n2.  Casa muy pequeña y rústica, construida con troncos o \ncañas y cubierta con paja o ramas.\n4.  Estructura de tubos o palos cubierta con tela, lona o \nmaterial similar que se sujeta al suelo con estacas y sirve para acampar.\n5.  Vivienda en el último nivel interior de un edificio muy alto. \nSuele ocupar todo un piso y por eso, generalmente, es una propiedad costosa y de lujo.\n6.  Edificio grande y lujoso, residencia de reyes, nobles o \npersonajes importantes.\n7.  Casa donde vive en comunidad una orden religiosa.\n8.  Vivienda construida sobre el agua, levantada sobre \nestacas de madera.\n12.  Casa pequeña y tosca hecha de troncos. Suele utilizarse \ncomo refugio en el campo o la montaña.\n13.  Construcción cubierta, generalmente construida en \nmadera y chapa, en la que se encierra el ganado.\n14.  Construcción de hielo en forma de media esf era \ncaracterística de las zonas polares.\n16.  Casa muy grande, costosa y lujosa.1 2\n3 4 5\n7\n86\n9\n10\n11\n13\n16 15 1412\n17\n18\n19\nConsulte la página 47 para ver la solución.\nCopyright www.word-game-world.com. Utilizado con autorización45\nSopa de letras: La Mueblería.\nAparador\nArmarioBancoBanquetaBaúlButacaCamaClósetCómodaDivánEscritorioEstanteríaFutónLibreroMecedoraMesaPufRevisteroSillaSillónSofáSomier TumbonaVajilleroVelador\nCopyright www.word-game-world.com. Utilizado con autorizaciónConsulte la página 47 para ver la solución.ALLISILARODALEV\nYQUEIASEMCABUTA\nKBÑALIBREROUTEJ\nPUFRLGDICNOTUFI\nXTUAODOVENZOMAL\nOATPNIMADSUFBOL\nICOATVOTOANUOQE\nRAPARADORNCNNTR\nOMODANAIAELUABO\nTESOFAXRESOVRAO\nISOMIERAATSEMNR\nRIRODCAMAEEYEQD\nCLOCLIBRERTGRUA\nSLLONDIAVINJIEL\nESTANTERÍAWHOTE\nÑORETSIVEROCNAB46\nSudoku y anagramasPrint sudoku\nhttp://1sudoku.net\n5 1 9 3\n3 1 8\n9 4 6 3 5 2\n6 4 5 28 7\n8 9 2 6\n8 5 1 4 7 2\n3 2 7\n4 5 1 91 6 3 8 2 4\n5 4\n9 4 5\n4 1 3 9 8 2\n9 4\n5 3 4 6 7 98 2 6\n6 5\n9 8 1 3 5 4\nhttp://1sudoku.net http://1sudoku.net n° 13103 - Level Easy n° 115482 - Level Easy\n8 5 9 3\n2 5 3 6 9\n2 7 5\n5 3 2 1\n6 3 4\n4 7 8 3\n1 7 9\n5 4 8 2 7\n2 1 5 31 7\n1 2 5\n5 8 7 6 1\n2 5 4 9 3\n9 1 3 7 8 5\n7 8 2 6 4\n2 5 3 7 1\n6 7 4\n5 3\nhttp://1sudoku.net http://1sudoku.net n° 119038 - Level Easy n° 129155 - Level Easy\nPage 1/2 - Check solutions, print more free sudoku and play online : http://1sudoku.netPalabras revueltas: Todo dulce\nOrdene los nombres de estas delicias dulces El * indica que la \nrespuesta tiene más de una palabra.\n1. DAPUNCEL*\n2. SELATAGAL\n3. SONBELLASBAREM*\n4. SHOLEDA \n5. WIRENOB\n6. MIPELONE* \n7. DESEOHTEMOLACUSOC*\n8. SECACHEEKE\n9. OATIPAC\n10. FUSELOF\n11. RALICE12. SANTILLAS\n13. DELAMENAZANPAST* \n14. RELUCIADEDUPIN*\n15. ELMALPIEDEM* \n16. ELGRANVASE* \n17. CECAKSUP \n18. SANPLANABIT*\n19. QUEDASFRICHUTE* \n20. LASFILETONTA* \n21. ENSALADADAGO*\n22. MUSITARISudoku\nCopyright http:/ /1sudoku.net. Utilizado con autorización.\nConsulte la página 47 para ver la solución.\nCopyright www.word-game-world.com. Utilizado con autorización47\nSoluciones\nPalabras revueltas\n1. pan dulce\n2. galletas\n3. bombas rellenas\n4. helados\n5. brownie\n6. lemon pie\n7.  mousse de chocolate\n8. cheesecake\n9. tapioca\n10. soufflé\n11. eclair12. natillas\n13. pastel de manzana\n14. pudin de ciruela\n15. miel de maple\n16. selva negra\n17. cupcakes\n18. banana split\n19. quiche de frutas\n20. isla flotante\n21. dona glaseada\n22. tiramisúCrucigrama\nSudokuSopa de letras Print sudoku\nhttp://1sudoku.net\nSolutions :\n5 1 6 9 2 8 4 3 7\n4 2 3 5 7 1 9 8 6\n7 9 8 4 6 3 1 5 2\n1 6 4 7 5 2 3 9 8\n9 8 2 3 1 6 5 7 4\n3 7 5 8 9 4 2 6 1\n8 5 9 1 4 7 6 2 3\n6 3 1 2 8 9 7 4 5\n2 4 7 6 3 5 8 1 91 6 5 3 8 2 4 9 7\n2 7 3 5 9 4 8 6 1\n9 8 4 1 7 6 3 2 5\n4 1 6 7 3 9 5 8 2\n7 9 8 2 5 1 6 4 3\n5 3 2 4 6 8 1 7 9\n8 5 1 9 4 7 2 3 6\n3 4 7 6 2 5 9 1 8\n6 2 9 8 1 3 7 5 4\nhttp://1sudoku.net http://1sudoku.net n° 13103 - Level Easy n° 115482 - Level Easy\n7 4 8 5 1 9 2 3 6\n2 5 1 3 6 7 9 4 8\n3 6 9 8 2 4 7 1 5\n5 9 3 4 8 2 6 7 1\n8 7 6 9 3 1 4 5 2\n4 1 2 7 5 6 8 9 3\n1 8 7 2 9 3 5 6 4\n9 3 5 6 4 8 1 2 7\n6 2 4 1 7 5 3 8 91 4 2 9 5 3 7 8 6\n9 6 7 8 1 2 3 4 5\n5 8 3 4 7 6 2 1 9\n2 5 6 1 8 4 9 3 7\n4 9 1 3 6 7 8 5 2\n3 7 8 2 9 5 1 6 4\n8 2 4 5 3 9 6 7 1\n6 3 9 7 4 1 5 2 8\n7 1 5 6 2 8 4 9 3\nhttp://1sudoku.net http://1sudoku.net n° 119038 - Level Easy n° 129155 - Level Easy\nFor the environment: save paper by finding solutions online or on your mobile phone.\nPage 2/2 - Check solutions, print more free sudoku and play online : http://1sudoku.net1 2\n3 4 5\n7\n86\n9\n10\n11\n13\n16 15 1412\n17\n18\n19C\nHOZAPENTHOUSE\nE\nSTABLOM\nA\nN\nS\nI\nO\nNC\nA\n \nA\nÑ\nAI \nLCONVENTPA\nL\nA\nC\nI\nOP\n \nL\nA\nF\nI\nT\nOI\nE\nNDÁ T  I    O\nC A S T I L L \nT   P I\nB U N G A L   W\nD Ú P L E X\nR A N C H L O   T P A R T A M E   T \nD O  U\nALLISILARODALEV\nYQUEIASEMCABUTA\nKBÑALIBREROUTEJ\nPUFRLGDICNOTUFI\nXTUAODOVENZOMAL\nOATPNIMADSUFBOL\nICOATVOTOANUOQE\nRAPARADORNCNNTR\nOMODANAIAELUABO\nTESOFAXRESOVRAO\nISOMIERAATSEMNR\nRIRODCAMAEEYEQD\nCLOCLIBRERTGRUA\nSLLONDIAVINJIEL\nESTANTERÍAWHOTE\nÑORETSIVEROCNAB\n48\nCanales de TV\n2 KCBS\n3 PBS (CH–28)\n4 KNBC\n5 KTLA\n6  KMEX (CH–34) \nen e spañol\n7 KABC\n8  HSN  \nHome Shopping \nNetwork\n9 KCAL\n11 KTTV\n12 KLCS (CH–58)\n13  MY 13\n14  KSCI Asian – LA 18\n15   KSCI Asian  \n(LA United TV) \nen j aponés\n16   KSCI Asian  \n(MBC–D) en coreano\n17   Programa inglés  \nCorea del Sur\n18   KSCI Asian – \nUS A rmenia\n19  Mandarin\n20   KSCI Asian – \nVietnamese American Network\n21\n   KSCI Asian –  \nMandarín taiwanés\n22   FOX West Sport \nChannel23   DVD CH –  \nControl de infecciones\n24  FOX Prime Time Ticket\n25  CCTV 4 – en mandarín\n26  HSN\n27  Asian Channel\n28  CCTV – Asian Channel\n29   CCTV – TAI-SING  \nTV satelital\n31  CTI – Zhong – Tian\n32   Little Saigon \n(en vietnamita)\n33   TVBS (International CH)\n34   TVB8 (International CH)\n35   Telemundo (CH–52) – \nen e spañol\n36   QVC – Shopping \nNetwork\n37   KWHY (CH–22)  \nMundo FOX - \nen e spañol\n38   KVCR (CH–24) \nen e spañol\n39  LC – Shopping Network\n40   KFTR (CH–46) \nen e spañol\n41   KAZA (CH–47) \nen e spañol\n42   KDOC (CH–56)  \npelículas inglesas\n43  ESPN44  ESPN2\n45  ESPN News\n46  ESPN Classic\n47  TOON Disney\n48  BTV – Bloomberg\n49  Cartoon Network\n50  CNN\n51  C–SPAN2\n52  Discovery\n53  FOX News\n54  FX\n55  Headline News\n56  National Geographic\n57   FSI – FOX Speed \nChannel\n58  TBS\n59  TLC\n60  Weather Channel\n61  TNT\n62  USA\n63  ABC F amily\n64  AMC\n65  Animal Planet\n66  Discovery Home\n67  Discovery Kids\n68  Discovery Times\n69  Disney East\n70  Disney West\n71  XM RadioEn el vecindario.\nOpciones locales en hoteles, \nrestaurantes y negocios\nHoteles. Hemos arreglado \nuna tarifa especial en varios \nhoteles locales. Visite www.\nhuntingtonhospital.org/local para \nobtener más detalles. Mencione \nnuestro nombre cuando reserve \nalojamiento.Comidas.  Además de nuestro \npropio Bistro Garden Café, puede acceder a una amplia selección \nde opciones gastronómicas \nen el campus del hospital o en \nel área cercana, incluyendo \nun restaurante Subway en la \nSouth Fair Oaks Avenue junto \nal Huntington Cancer Center. \nUn centro comercial con un gran \nsupermercado y una variedad \nde restaurantes y cafeterías está ubicado inmediatamente cruzando \nla calle desde nuestro campus en el \nWest California Boulevard, entre \nSouth Pasadena Avenue y South \nFair Oaks Avenue. Compras. Huntington Collection \nes una tienda de reventa de alto \nnivel que ofrece artículos de \ngran calidad a precios atractivos. \nVisite la tienda Collection en el \n766 de South Fair Oaks Avenue \nen Pasadena. El horario de \natención es de 10 a. m. a 4 p. m. \nen días laborables, excepto los \njueves, cuando está abierto desde \nel mediodía hasta las 6 p. m. Lo \nrecaudado de la tienda Collection es a beneficio de la red Huntington \nSenior Care Network.En el vecindario.\nOpciones locales en hoteles, \nrestaurantes y negocios\nHoteles. Hemos arreglado \nuna tarifa especial en varios \nhoteles locales. Visite www.\nhuntingtonhospital.org/local para \nobtener más detalles. Mencione \nnuestro nombre cuando reserve \nalojamiento.Comidas.  Además de nuestro \npropio Bistro Garden Café, puede \nacceder a una amplia selección \nde opciones gastronómicas \nen el campus del hospital o en \nel área cercana, incluyendo \nun restaurante Subway en la \nSouth Fair Oaks Avenue junto \nal Huntington Cancer Center. \nUn centro comercial con un gran \nsupermercado y una variedad \nde restaurantes y cafeterías está \nubicado inmediatamente cruzando \nla calle desde nuestro campus en el \nWest California Boulevard, entre \nSouth Pasadena Avenue y South \nFair Oaks Avenue. Compras. Huntington Collection \nes una tienda de reventa de alto \nnivel que ofrece artículos de \ngran calidad a precios atractivos. \nVisite la tienda Collection en el \n766 de South Fair Oaks Avenue \nen Pasadena. El horario de \natención es de 10 a. m. a 4 p. m. \nen días laborables, excepto los \njueves, cuando está abierto desde \nel mediodía hasta las 6 p. m. Lo \nrecaudado de la tienda Collection \nes a beneficio de la red Huntington \nSenior Care Network.\nVisite nuestra tienda de regalos. \nLa tienda de regalos S. Robert and Denise Zeilstra, en nuestro lobby \nprincipal, cuenta con una amplia variedad de artículos para pa -\ncientes y visitantes. Adquiera flores y plantas, artículos de tocador, \nrevistas y libros, juguetes y ropa de bebé, obsequios festivos, dulces \ny mucho más.\n• De lunes a viernes de 9 a. m. a 8 p. m.\n• Sábados y domingos desde el mediodía hasta las 4 p. m.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}