{"title": "10 buenas noticias sobre el coronavirus en el mundo", "author": "Por Sandra Nieto", "url": "https://harmonia.la/coronavirus-covid-19/buenas-noticias/10-buenas-noticias-sobre-el-coronavirus-en-el-mundo", "hostname": "harmonia.la", "description": "En época de pandemia, no todo es malo, también hay noticias positivas", "sitename": "harmonia.la", "date": "2020-03-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Marzo 18, 2020\nAunque los medios suelen centrarse en destacar el número de contagios, fallecimientos y todo lo negativo y estresante que rodea a los brotes de COVID-19, debes saber que no todo es malo en medio de la pandemia, pues también hay\n[noticias positivas](https://www.goodnewsnetwork.org/10-positive-updates-on-the-covid-19-outbreaks-from-around-the-world/), a las que no se ha dado tanto peso. Aquí tienes 10 de ellas, que resultan muy esperanzadoras.\nRecientemente los científicos del Instituto de Investigación Washington Kaiser Permanente en Seattle, Estados Unidos, entregaron la primera prueba de una posible vacuna contra el coronavirus a varias docenas de voluntarios.\nEn medio de la escasez nacional de desinfectantes para manos, las destilerías de alcohol en Atlanta, Portland, Georgia rural y Carolina del Norte han comenzado a usar sus instalaciones para fabricar sus propios productos de saneamiento y los entregan gratis a quienes los necesiten.\nGracias a la cuarentena que desde hace semanas se instauró en China y luego en Italia, las lecturas satelitales de los niveles de contaminación del aire en ambos países muestran que las regiones más afectadas por el COVID-19 también han provocado que los niveles de contaminación del aire disminuyan drásticamente.\nAlgunos informes estiman que la cuarentena de China ha evitado que más de 100 millones de toneladas métricas de emisiones de dióxido de carbono ingresen a la atmósfera. Además de un efecto similar, en Italia también se ha registrado que los canales y vías fluviales de Venecia están más limpios que nunca, con las aguas cristalinas en ausencia de embarcaciones.\nLa vacuna que ya está en fase de prueba no es el único tratamiento potencial para la enfermedad: un inmunólogo de la Universidad Johns Hopkins trabaja en una técnica que utiliza anticuerpos del plasma sanguíneo de personas que se han recuperado de la infección por COVID-19, con la cual se busca aumentar la inmunidad de los pacientes recién infectados y aquellos en riesgo de contraer la enfermedad.\nSegún Reuters, Corea del Sur registró más casos de recuperación de COVID-19 el 6 de marzo que nuevas infecciones por primera vez desde que la nación experimentó el mayor brote asiático fuera de China.\nDado que el nuevo brote de coronavirus se informó por primera vez en Corea del Sur en enero, la nación alcanzó un pico de 909 nuevas infecciones el 29 de febrero. Ahora, la tasa decreciente de infección ha disminuido con menos de 100 nuevos casos reportados durante varios días seguidos.\nSe han dado a conocer videos en los que personal médico y pacientes dados de alta celebran el cierre de los 14 hospitales temporales que se abrieron en Wuhan para tratar a los pacientes con COVID-19 durante el peor brote.\nLas autoridades chinas dijeron que el virus finalmente había alcanzado su punto máximo, ya que la parte continental de la nación experimentó solo 11 casos nuevos el 13 de marzo, la mayoría de los cuales provenían de viajeros internacionales.\nA medida que el brote finalmente se controla, los parques y las atracciones turísticas comienzan a reabrirse lentamente al público, con las debidas precauciones.\nEn el Centro de Investigación Clínica de la Universidad de Queensland, los científicos descubrieron que dos medicamentos diferentes, ambos registrados y disponibles en Australia, han eliminado por completo los rastros de la enfermedad en los tubos de ensayo.\nNo solo eso, los medicamentos se administraron a algunos de los primeros pacientes con COVID-19 del país, lo que resultó en \"la desaparición del virus y la recuperación completa de la infección\", de acuerdo con los investigadores.\nLa universidad ahora planea realizar un ensayo a nivel nacional para evaluar la eficacia y la tolerancia de cada medicamento administrado por separado y en conjunto.\nA medida que los restaurantes en Canadá y Estados Unidos se ven obligados a cerrar temporalmente, Uber Eats ha anunciado que dejará de cobrar las tarifas de entrega para restaurantes independientes.\n\"Sabemos que el éxito de cada restaurante depende de la demanda del cliente\", dijo la compañía en un comunicado. \"Es por eso que estamos trabajando urgentemente para dirigir los pedidos hacia restaurantes independientes en Eats, para ayudar a compensar la desaceleración significativa de las comidas en restaurantes”.\nLos científicos de Canadá y los Países Bajos también han logrado avances médicos propios. En Toronto, un equipo de investigadores logró aislar al agente responsable del brote de COVID-19, que ayudará a desarrollar mejores pruebas de diagnóstico, tratamientos y vacunas.\nMientras tanto, los científicos holandeses han presentado un artículo científico para publicar sobre cómo han identificado un anticuerpo para el virus, y podría ser el primero en el mundo.\nItalia y España son los dos principales focos de contagio en Europa, por lo que sus ciudadanos han tenido que confinarse en casa, ante el estado de alarma con medidas extraordinarias.\nPero el lado bueno de ese encierro es que ha despertado la solidaridad y la creatividad. Muchos se han organizado para ofrecerse como voluntarios para cuidar a niños de padres trabajadores, así como para ayudar e ir a hacer las compras para ancianos y personas vulnerables a la enfermedad.\nAdemás, en ambos países las calles se han llenado de música que surge desde los balcones, donde músicos y cantantes contribuyen con su talento para hacer más llevadero el aislamiento.\nEn general, la situación de pandemia puede parecer sombría, pero estos son sólo algunos ejemplos de cómo la luz de la empatía, la esperanza y la solidaridad puede alumbrar los momentos más oscuros.", "language": null, "image": "https://edicion.harmonia.la:8082/imagen_nota/6999_5e72edfdbbd29.jpeg", "pagetype": null, "links": ["/", "/lo-mas-nuevo/", "#", "/tendencias/", "#newsletter-modal", "/como-usar-harmonia", "https://www.facebook.com/harmonia.la", "https://twitter.com/harmonia_la", "https://www.youtube.com/channel/UCpqkZ3tyMce7uSWeOgvI36A", "https://www.instagram.com/harmonia_la", "/cuerpo/", "/ejercicio/", "/nutricion/", "/mente-y-emociones/", "/sexualidad/", "/entorno/", "/tiempo-libre/", "/mascotas/", "/relaciones/", "/espiritualidad/", "/planeta/", "/estilo-de-vida/", "/harmonia-recomienda/", "/coronavirus-covid-19/", "/autor/colaboradores", "/como-usar-harmonia", "/nosotros", "/contacto", "/aviso-de-privacidad", "/terminos-de-uso-y-condiciones", "/legales", "javascript:void(0)", "/coronavirus-covid-19/", "/coronavirus-covid-19/buenas-noticias/", "/autor/sandra_nieto", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "https://www.goodnewsnetwork.org/10-positive-updates-on-the-covid-19-outbreaks-from-around-the-world/", "javascript:void(0)", "javascript:void(0)", "javascript:void(0)", "/coronavirus-covid-19/buenas-noticias/la-solucion-ante-los-virus-podria-estar-en-las-mucosas", "/coronavirus-covid-19/buenas-noticias/fuerza-mx-iniciativa-ciudadana-para-reactivar-la-economia", "/coronavirus-covid-19/como-cuidarme/", "/coronavirus-covid-19/salud-mental-y-emocional/", "/coronavirus-covid-19/consejos-basicos/", "/coronavirus-covid-19/buenas-noticias/", "/coronavirus-covid-19/informacion-para-quedarte-en-casa/", "/coronavirus-covid-19/videos-de-bienestar/", "/coronavirus-covid-19/pijamasurf-y-parentesis-te-informan/", "/coronavirus-covid-19/como-puedo-ayudar/", "/coronavirus-covid-19/nuestro-futuro/", "javascript:void(0)", "#", "javascript:void(0)", "javascript:void(0)", "#", "/aviso-de-privacidad", "/terminos-de-uso-y-condiciones", "/politica-de-etica", "/politica-de-revision-de-informacion", "/politica-de-correcciones-y-fe-de-erratas", "/informacion-de-propiedad-y-financiacion", "https://dondetienda.com/?utm_source=HarmoniaLa&utm_medium=Footer&utm_campaign=DondeTienda", "/", "/lo-mas-nuevo/", "#", "/tendencias/", "#"]}