{"title": "Resumen: 1er y 2do parcial | Informática Jurídica | Martillero, Corredor Público y Corredor Inmobiliario (UES21) | | Filadd", "author": null, "url": null, "hostname": null, "description": "Resumen: 1er y 2do parcial para aprobar Informática Jurídica de Martillero, Corredor Público y Corredor Inmobiliario (UES21) en Universidad Siglo XXI.", "sitename": null, "date": "1998-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Desbordes logró posicionarse en el mercado inmobiliario por su seriedad y compromiso con los clientes. Se lo conoce\nen el rubro porque logra intermediar entre las partes cerrando negocios de manera clara, precisa y acorde con la\nnormativa vigente; cuando hay modificaciones que debe conocer las consulta a través de Lexis Nexis.\nLa semana pasada se presentó en su inmobiliaria el Sr. Julio Ingaramo para ofrecer en alquiler un inmueble de su\npropiedad. Se trata de una casa ubicada en un sector privilegiado de la ciudad, en un barrio tranquilo pero cercano al\ncentro. Entre ambos acordaron lo relativo al precio mensual, depósito, garantías y la comisión del corredor; todo esto\nquedó plasmado en una autorización de alquiler con exclusividad que el Sr. Ingaramo le dio a la inmobiliaria de\nDesbordes. Una vez redactada la autorización, Desbordes se la envió al propietario, el Sr. Ingaramo a su dirección de\ncorreo electrónico para que la revise y dé su ok para firmarla a la brevedad.\nDesbordes conoce a la perfección cómo será el proceso de formalización de la operación y está deseando lograr\ncerrarla cuanto antes. Como se trata de un alquiler, deberá hacer un análisis crediticio de los interesados; si el futuro\nlocatario presenta en garantía una propiedad, deberá analizar la documentación del inmueble en garantía para saber\nsi la propiedad sufre alguna inhibición y cuántas veces se ha pedido información sobre esta. Para ello, deberá\nsolicitar al Registro General de la Provincia de Córdoba varios informes: el informe de dominio, este da cuenta de los\ntitulares reales de un bien inmueble y si la propiedad se encuentra embargada, hipotecada o sujeta a otros\ngravámenes; el informe de inhibición porque con este tendrá la libre disponibilidad de los bienes de una persona y un\ninforme de frecuencia que le informará si una matrícula/garantía ya ha sido presentada en el Registro de la Propiedad\nInmueble, dando a conocer cuántas veces y en qué fechas han sido solicitados los informes de dominio en los\núltimos 90 días hábiles.\nDesbordes acepta trabajar con la propiedad y le solicita al Sr. Ingaramo una fotocopia del DNI y una fotocopia de la\nescritura para comenzar a gestionar el alquiler. Con la escritura podrá solicitar en el Registro General de la Provincia\nde Córdoba los datos referidos a la matrícula.\nA su vez, Desbordes comienza a publicar la propiedad a través de diversos anuncios y también por redes sociales.\nComo tiene varias propiedades en alquiler y a la venta le resulta muy útil gestionar todos los datos relativos a los\nclientes, a las propiedades y operaciones a través del Sistema Integral Inmobiliario, un software de gestión\ninmobiliaria que le permite optimizar la comercialización, el sector financiero, la gestión de propiedades y la relación\ncon los clientes de la inmobiliaria. Desbordes reconoce las ventajas que trae para su negocio el uso de\nun software de gestión.\nA los pocos días de publicada la propiedad, se contactó con él, Roberto Abud, casado, docente de Enseñanza Media,\nquien manifestó estar interesado en ver la casa para alquilarla. Luego de visitarla, el Sr. Abud quedó entusiasmado\ncon esta y encontró que el valor a pagar por el alquiler mensual estaba dentro de sus posibilidades económicas.\nPara continuar con la operación, el corredor le solicitó al Sr. Abud una fotocopia de su DNI, sus tres últimos recibos\nde sueldo y también le pidió los tres garantes. Con los números de DNI, el corredor Desbordes realizó una\naveriguación de antecedentes comerciales para conocer el informe crediticio de todos. Para ello, ingresó a la página\nRiesgo Online y a la del Banco Central de la República Argentina. Los datos obtenidos son aceptables para el futuro\nlocatario, el Sr. Roberto Abud, y para los garantes, la Sra. Carla Pérez y el Sr. Raúl Alsacia, mientras que la Sra.\nMirta López tiene inconvenientes con el pago de dos tarjetas de crédito, Tarjeta MasterCard del Banco Macro y\nTarjeta Naranja, además tiene atraso en el pago del monotributo por tres meses por lo que no puede darle los\ncomprobantes de pago de este. Con la información obtenida, decidió elaborar un informe sobre el riesgo crediticio del\nfuturo locatario y de los garantes ofrecidos por él y enviárselo al propietario, Sr. Julio Ingaramo, para que dé su\nopinión y así continuar con la operación.\nEn la historia planteada vemos que en las diversas acciones realizadas por el corredor Desbordes se reflejan las\nfunciones inherentes a la Informática Jurídica. Los profesionales vinculados al mundo jurídico como jueces, juristas,\nabogados, martilleros, corredores y legisladores utilizan, para el desarrollo de sus actividades y funciones,\ninformación de distinta naturaleza. Cuando esa información es tratada y procesada por medios informáticos, estamos\nen presencia de la Informática Jurídica que, según su aplicación, va a generar tres vertientes diferentes, las cuales se\nexplicarán y desarrollarán a continuación siguiendo a la autora Flores Salgado (2014):\nInformática Jurídica Documental.\nInformática Jurídica de Gestión.\nInformática Jurídica Decisional.\nFunciones de la Informática Jurídica\nInformática Jurídica Documental\n–\nLa Informática Jurídica Documental es el procesamiento y manejo de datos jurídicos en general, ordenados en bases\nde datos. Si esas bases de datos están diseñadas para ser consultadas por el público en general (normalmente, se\npresta como un servicio pago), nos encontramos ante bases de datos de acceso público.\nBases de datos de acceso público: dependiendo de la finalidad de los sistemas y el contenido de la información,\nencontramos los siguientes tipos:\nInformación sobre normas y jurisprudencia: es la de mayor utilización dentro del campo de lo jurídico. Se trata de\nbases de datos (legislación, jurisprudencia, doctrina) que, mediante un programa, tienden a brindar herramientas para\nfacilitar la conservación, clasificación y selección ordenada y sistematizada de datos jurídicos. Abarca los sistemas de\narchivo y recuperación jurídica. Se la conoce como base de datos y, como ejemplo, podríamos mencionar a Ley", "language": null, "image": "https://filadd.com/img/social_images/community_social_image.jpg", "pagetype": "website", "links": ["https://filadd.com/resultados-aportes/ues21/martillero-corr/informatica-juridica-1/154/5373", "https://meca.ues21.edu.ar/canvas/informaticajuridica_2B20/L2/index.html", "https://meca.ues21.edu.ar/canvas/informaticajuridica_2B20/L4/index.html", "https://meca.ues21.edu.ar/canvas/informaticajuridica_2B20/L5/index.html", "#", "#"]}