{"title": "PDF", "author": "PDF", "url": "https://s3.amazonaws.com/reeve-assets-production/Alternative-Medicine-Spanish-02.2021.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " 1 \n \nMedicina alternativa  \n \nCada vez son más los adultos en EE.  UU. que complementan los cuidados médicos \ntradicionales con los tratamientos de la salud utilizados desde hace mucho tiempo por \nculturas de todo el mundo. La popularidad de las prácticas de mente y cuerpo como el \nyoga, la meditación y los cuidados quiroprácticos ha aumentado durante la última década. \nEl uso de la meditación, que se emplea para controlar afecciones que van desde la presión \narterial alta y los dolores de cabeza hasta la ansieda d y la depresión, ha ascendido a más \ndel triple entre los adultos entre 2012 y 2017, aumentando de un 4 ,1 por ciento a un 14 ,2 \npor ciento. Otros enfoques holísticos y de bienestar incluyen la aromaterapia, los masajes \nterapéuticos y la acupuntura, la inser ción de agujas finas en la piel para tratar el dolor, la \nartritis y problemas gastrointestinales.  \nEl uso de productos naturales, inclu yendo  los suplementos de la dieta como el aceite de \npescado y las medicinas herbales administradas en tés, pastillas o un güentos, también está \ncada vez más difundido. Sin embargo, es importante recordar que los suplementos son \nregulados como alimentos, no como medicamentos, por la Administración de Alimentos  2 y Medicamentos (FDA, por sus siglas en inglés); las compañías no ti enen que \nproporcionarle a la FDA pruebas de la seguridad de un producto antes de la \ncomercialización, a menos que tenga un nuevo ingrediente dietario. Algunos ingredientes \nque se encuentran en los suplementos pueden interactuar de manera negativa con los \nmedicamentos recetados . Por ejemplo, la hierba de San Juan puede aumentar la \ndescomposición de ciertos medicamentos y reducir su efectividad. Siempre debe \nconsultarse a un doctor antes de agregar cualquier suplemento a una dieta.  \n \nFuentes: Craig Hospital, 2 017 National Health Interview Survey, National Institutes of \nHealth National Center for Complementary and Integrative Health, U.S. Food & Drug \nAdministration, National Institutes of Health Office of Dietary Supplements  \n \nConsulte con su doctor antes de prob ar cualquier tipo de medicina alternativa.  \nhttps://www.nccih.nih.gov/health/espanol  \nCentro Nacional para la Salud Complementaria e Integral   \nTeléfono:  888-644-6226 (línea gratuita dentro de los EE. UU.)  \nTTY:  866-464-3615  \nCorreo electrónico: info@nccih.nih.gov  \nEl Centro Nacional para la Salud Complementaria e Integral  (NCCIH , por sus siglas en \ninglés)  es la agencia principal del gobierno federal para la investigación científica de los \ndiversos sistemas, prácticas y productos médicos y de cuidados de la salud que en general \nno se consideran parte de la medicina convencional. La página web  tiene informac ión \nsobre afecciones médicas y terapias alternativas. Los Especialistas en Información del \nCentro de Referencia del NCCIH pueden contestar preguntas sobre el Centro y sobre \nmedicina complementaria y alternativa.  \nhttps://www.mayoclinic.org/es -es/tests -procedures/complementary -alternative -\nmedicine/in -depth/alternative -medicine/art -20046087  \nClínica Mayo: Medicina integ ral: averigua qué funciona  \nhttps://es.familydoctor.org/productos -de-hierbas -y-suplementos/  \nFamilyDoctor.org: Productos y suplementos herbales para la salud  \nhttps://www.merckmanuals.com/es -us/hogar/temas -especiales/medicina -alternativa -\ncomplementaria -e-integrati va/tipos -de-medicina -alternativa -y-complementaria  \nManual Merck: Tipos de medicina alternativa y complementaria  \nProporciona información, noticias, videos y recursos sobre la medicina alternativa y \ncomplementaria.  \nhttps://medlineplus.gov/spanish/complementaryandintegrativemedicine.html  \nMedline Plus: Medicina complementaria y alternativa  \nEsta página define la medicina complementari a y alternativa y contiene enlaces a \ninformación general sobre la medicina complementaria y alternativa (CAM, por sus \nsiglas en inglés), noticias, información relacionada con el tratamiento de afecciones  3 específicas con terapias de CAM, videos, ensayos clí nicos, investigaciones, artículos de \npublicaciones, etc.  \nhttps://medlineplus.gov/spanish/herbalmedicine.html  \nMedline Plus: Medicina herbaria  \n \n \n \n \nExclusión de responsabilidad:  \nLa información en este mensaje es presentada con el propósito de educarle e informarle \nsobre la parálisis y sus efectos. Nada mencionado en este mensaje debe ser tomado como \nun diagnóstico o tratamiento médico. No debe reemplazar las instrucciones de su do ctor o \nproveedor de salud. Si tiene preguntas sobre su salud por favor llame o visite a su doctor \no proveedor de salud calificado inmediatamente. Siempre consulte con su doctor o \nproveedor de salud antes de comenzar un nuevo tratamiento, dieta o programa d e \nbienestar. Nunca reemplace los consejos de su doctor o deje de buscar atención médica \npor algo mencionado en este mensaje.  \nEsta publicación cuenta con el apoyo de la Administración para la Vida Comunitaria \n(ACL), del Departamento de Salud y Servicios Humanos (HHS) de los Estados Unidos, \ncomo parte de un pre mio de asistencia financiera por un total de 8 700 000 dólares, \nfinanciado en un 100 por ciento por la ACL/HHS. El contenido es de los autores y no \nrepresenta necesariamente las opiniones oficiales de la ACL/HHS o del Gobierno de los \nEstados Unidos, ni su respaldo.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}