{"title": "PDF", "author": "PDF", "url": "www.dipres.gob.cl/597/articles-279913_doc_pdf.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \nBalance de\nGestión Integral\nAÑO 2021  \nMinisterio de Transportes y\nTelecomunicaciones  \nJunta de Aeronáutica Civil  \nJunta de Aeronáutica CivilPag. 133537485253576566697070717374757677\n \nÍndice\n• 1. Presentación Cuenta Pública del Ministro del Ramo\n• 2. Resumen Ejecutivo Servicio\n• 3. Resultados de la Gestión año 2018-2021\n• 4. Desafíos para el período de Gobierno 2022\n• 5. Anexos\n• Anexo 1: Identificación de la Institución\n• Anexo 2: Recursos Humanos\n• Anexo 3: Recursos Financieros\n• Anexo 4: Indicadores de Desempeño año 2018-2021\n• Anexo 5: Compromisos de Gobierno 2018 - 2022\n• Anexo 6A: Informe Programas / Instituciones Evaluadas\n• Anexo 6B: Informe Preliminar de Cumplimiento de los Compromisos de los Programas/Instituciones\nEvaluadas\n• Anexo 7: Cumplimiento de Sistemas de Incentivos Institucionales 2021\n• Anexo 8: Cumplimiento Convenio de Desempeño Colectivo 2021\n• Anexo 9: Resultados en la Implementación de medidas de Género 2021\n• Anexo 10a: Proyectos de Ley en tramitación en el Congreso Nacional 2018-2021\n• Anexo 10b: Leyes Promulgadas durante 2018-2021\n• Anexo 11: Premios o Reconocimientos Institucionales 2018-2021\nJunta de Aeronáutica CivilPag. 21. Presentación Cuenta Pública\ndel Ministro del Ramo\nMinisterio de Transportes y Telecomunicaciones\nLas  prioridades  de  la  gestión  del  Ministerio  en  materia  de  transportes  han  estado\nfocalizadas en el desarrollo de los siguientes ejes estratégicos:\nMejor Transporte (Región Metropolitana)\nMejor transporte (Regiones)\nDigitalización y Normativas\nMejor calidad de vida urbana y seguridad\nFiscalización\nPuertos y Logística\nPlaniﬁcación y desarrollo de la movilidad urbana\nAgenda Social Transportes\nSubsecretaría de Transportes\nMejor Transporte (Región Metropolitana)\nConsolidación  del  estándar  Red  en  el  Transporte  Público\nMetropolitano\nUno de los compromisos de nuestro gobierno fue generar un nuevo modelo de transporte\npúblico metropolitano, que eleve el nivel de servicio a los usuarios, contribuyendo a una\nmejor calidad de vida de las personas. Durante el año 2020, el estándar Red avanzó en su\nconsolidación en la Región Metropolitana, con la renovación de 2.220 buses, que equivalen\nal 32% de la flota actualmente operativa. Casi cuatro millones de personas han podido\ndisfrutar de viajes mucho más cómodos y seguros.\nEl sistema tiene actualmente operando 776 buses eléctricos y 1.444 buses ecológicos Euro\nVI, que cuentan con accesibilidad universal, piso bajo, aire acondicionado, wifi y cargadores\nUSB.  Sus  tecnologías  amigables  con  el  medio  ambiente  permiten  además  reducir  la\ncontaminación acústica y las emisiones contaminantes para la ciudad, lo que se alinea con\nlos compromisos adquiridos por Chile en el marco del Acuerdo de París y con los Objetivos\nde Desarrollo Sustentable (ODS).  Con las licitaciones en curso, se estima que, en 2022, dos\nde cada tres buses contarán con este nuevo estándar de calidad.1. \n2. \n3. \n4. \n5. \n6. \n7. \n8. \n1. \nJunta de Aeronáutica CivilPag. 3Licitaciones  para  el  nuevo  Modelo  para  el  Transporte  Público\nMetropolitano\nLa  Licitación  de  Suministro  de  Buses  que  contempla  contratos  por  14  años  para  los\nsuministradores de buses eléctricos, y de 10 años para tecnología diésel exige mayores\ngarantías de los vehículos y sus componentes, así como exigencias y garantías para contar\ncon repuestos y soporte local. \nTambién fija especificaciones como la mantención de vida media de los buses, cámaras de\nseguridad internas y externas, pantallas internas para desplegar información del viaje,\nsistemas de eficiencia energética y calidad de conducción. Para un mejor control en línea\ndel estado de los buses, incluye sistemas informáticos y de telemetría.\nLa Licitación de Concesión de Uso de Vías reduce el tamaño de las unidades a 400 buses,\nen promedio, con el fin de asegurar la continuidad de los servicios de transporte en caso\nque una empresa presente problemas operacionales que afecten la calidad de servicio. Las\nvías  licitadas  se  concentran  en  el  sector  sur  y  en  el  sector  poniente  de  la  ciudad,\nprincipalmente en las comunas de San Bernardo, El Bosque, La Pintana, San Ramón, La\nGranja, Cerro Navia y Lo Prado.\nServicio  Complementario  de  Administración  Financiera  de  los\nRecursos del Sistema\nEl ente que se adjudique la licitación deberá administrar y custodiar los recursos del\nsistema, además de realizar los pagos a los proveedores de servicios de transporte y de\nservicios complementarios e infraestructura. Actualmente se está finalizando la elaboración\nde las bases de la licitación, las que, una vez dictada la resolución, iniciará su tramitación.\nLicitación de Plataforma de Gestión de Flota\nDurante el año 2021 se licitará la plataforma que gestionará toda la flota de buses del\nsistema. Estas plataformas, conocidas como SAEF (Sistema de Apoyo a la Explotación de\nFlota), permitirán optimizar el servicio final, entregando información más precisa a los\ncentros  de  control,  conductores  y  usuarios.  En  el  año  2020  se  elaboraron  las\nespecificaciones técnicas para ello.\nNuevos Medios de Acceso y Redes de Carga\nPara el año 2021 se está trabajando en tres líneas de acción:\nEstablecer nuevos Medios de Acceso\nAvanzar en la implementación técnica, administrativa y legal de nuevas formas\nde cargar los medios de acceso, con acento en un modelo de red de carga en la\nnube (ORCEN), basado en la estratificación antes mencionada.• \n• Junta de Aeronáutica CivilPag. 4Diseñar una estrategia para que medios de pago (en pesos) puedan ser usados\ncomo medios de acceso al transporte público, incluso nacional.\nFinalmente, también se estima para fines del año 2021 un modelo para la\nimplementación de sistemas de pago abierto (openloop), esto es:\nPago con tarjetas de crédito, débito o prepago directo en los validadores en\ntecnología EMV (Europay, MasterCard y Visa).\nPago con App de Emisores de medios de pago bancarios y no bancarios en\npesos.\nTerminales y Estaciones Intermodales\nActualmente, existen 10 electro terminales que abastecen de energía a los 776 buses\neléctricos que circulan por la capital. A fines de 2020, se inauguró el electro terminal El\nConquistador en Maipú, el mayor de su tipo en el país, con una superficie de 73.500 metros\ncuadrados,  con  57  cargadores  de  alta  potencia  (150kW).  La  energía  utilizada  es\nsuministrada por el sistema eléctrico que, en parte, proviene de fuentes renovables. y\ncuenta con un sistema de autogeneración alimentado por paneles solares fotovoltaicos.\nPor otra parte, con el fin de reducir las barreras de entrada a los nuevos operadores, se\navanza  en  un  modelo  que  pretende  ponerlos  a  disposición  de  las  empresas  que  se\nadjudiquen la operación en el marco de la licitación del nuevo modelo, y transferirlos en\ncaso de que alguna de ellas deje de operar por incumplimiento en los estándares de\ncalidad.\nPara facilitar y simplificar la experiencia de los pasajeros al realizar transbordos y combinar\nel uso de diferentes medios de transporte, se han instaurado nuevos centros de intercambio\nmodal en distintos puntos de la Región Metropolitana. En febrero de 2020 comenzó a\noperar el Intermodal Franklin, que combina las Líneas 2 y 6 de Metro de Santiago con seis\nservicios de transporte en superficie. Está ubicada entre las calles Placer, Nathaniel Cox y\nCentenario, en la comuna de Santiago, y tiene una extensión de 3.600 m2.\nEn diciembre se inauguró la Estación Intermodal Los Libertadores, que permite integrar los\nbuses en superficie con Línea 3 de Metro, además de los futuros servicios rurales (Colina,\nLampa y Tiltil), facilitando la conexión para los usuarios de las comunas de Quilicura,\nConchalí y Huechuraba. La obra tuvo una inversión de 16,6 millones de dólares y espera\nrecibir más 45 mil personas en un día laboral, lo que se traduce en más de 1 millón de\npersonas al mes.\nInfraestructura\nEn el último trimestre de 2020 se inauguró el primer tramo del corredor Independencia, un\nproyecto muy esperado por los usuarios de la zona norte de Santiago, y cuyo objetivo es\nacortar los tiempos de recorrido de los buses y mejorar la experiencia de viaje de los\npasajeros. Tiene una extensión de 4,2 kilómetros, entre Santa María y Dorsal, y contempla\npistas  exclusivas  para  buses.  El  nuevo  corredor  Independencia  ha  logrado  reducir  los\ntiempos de viaje en 35%.• \n• \n• \n• \nJunta de Aeronáutica CivilPag. 5Durante 2021,19 comunas se incorporarán al plan de mantenimiento de los puntos de\nparada, que contempla reparación de techos, asientos, pilares, pintura con los colores Red.\nCon ello, habrá un total de 6 mil puntos con estándar Red.\nAdemás, como parte del Plan Nacional de Movilidad, se estableció como meta la creación\nde109.5 nuevos km de Pistas Solo Bus en 18 comunas de la Región Metropolitana. A marzo\nde 2021 ya se ha completado el 85%.\nRed De Metro\nLínea 2: Extensión a San Bernardo\nEn mayo de 2019 comenzaron las obras de extensión de la Línea 2, la que sumará 5,2\nkilómetros y cuatro nuevas estaciones a la actual Línea 2 que son El Bosque, Observatorio,\nCopa Lo Martínez y El Pino.  El nuevo trazado beneficiará a dos nuevas comunas: El Bosque\ny San Bernardo, a través del eje Padre Hurtado, y llegará hasta el Hospital El Pino. La\nextensión permitirá que el viaje entre Los Héroes y la estación Hospital El Pino tarde sólo\n24 minutos, beneficiando a más de 600 mil personas, quienes verán reducidos sus tiempos\nde viaje en 49%.\nDurante el 2020 se continuó con las obras civiles de piques, galerías y túneles, junto con el\ninicio del proceso de licitación de construcción de estaciones. Así, se estima que, durante el\núltimo trimestre de 2021, el proyecto de extensión de Línea 2 adjudicará las obras civiles\nde las cuatro estaciones del nuevo trazado. Al cierre de febrero de 2021, el proyecto\npresentó un avance físico del 63%. Se estima la puesta en servicio en el año 2023.\nLínea 3: Operación y extensión a Quilicura\nEn marzo de 2019 se iniciaron las obras de extensión de Línea 3, la que sumará 3,8\nkilómetros y tres estaciones, entre la actual estación Los Libertadores y la Plaza de Armas\nde Quilicura, a través del eje de Avenida Matta. Las tres estaciones de la extensión son\nFerrocarril, Lo Cruzat y Plaza Quilicura.\nLa extensión unirá el centro de Quilicura y el centro de Santiago en aproximadamente 20\nminutos, beneficiando a más de 210 mil personas. Ello implica una reducción de 61% en el\ntiempo de viaje  que hoy es de 51 minutos.  Actualmente, se continúa con el avance de las\nobras civiles de piques, galerías y túneles y presenta un avance físico del 43% al cierre de\nenero de 2021. Se estima que las obras serán inauguradas en 2023.\nLínea 7\nLa  futura  Línea  7  tendrá  26  kilómetros  de  longitud,  19  estaciones  y  recorrerá  siete\ncomunas:  Renca,  Cerro  Navia,  Quinta  Normal,  Santiago,  Providencia,  Vitacura  y  Las\nCondes; tres de las cuales se incorporan por primera vez a la red de Metro (Renca, CerroJunta de Aeronáutica CivilPag. 6Navia y Vitacura), beneficiando a una población estimada de 1 millón 365 mil habitantes.\nEsta  nueva  línea  unirá  Renca  y  Vitacura  en  sólo  28  minutos,  lo  que  representa  una\ndisminución de 54% en el tiempo de viaje que actualmente es de 1 hora y 20 minutos.\nDurante 2020 se finalizó la ingeniería de detalle de piques, galerías y túneles, lo que\npermitió iniciar las licitaciones para las obras civiles de construcción en cinco tramos de la\nlínea; comenzar las licitaciones de sistemas (Eléctrico, Vías y Catenarias, Material Rodante\ny CBTC), y continuar con el proceso administrativo de expropiaciones. Al cierre de 2020,\nesta nueva línea presentó un avance de 2% y se estima que será inaugurada en 2027.\nExtensión Línea 4\nLa futura extensión de Línea 4 tendrá cuatro kilómetros de longitud y tres estaciones\nemplazadas al sur poniente de la estación Plaza de Puente Alto, conectando Tobalaba con\nBajos de Mena en tan sólo 40 minutos.\nLínea 8\nLa futura Línea 8 tendrá 19 kilómetros de longitud y 14 estaciones. Atravesará cinco\ncomunas: Providencia, Ñuñoa, Macul, La Florida y Puente Alto. Esta nueva línea unirá\nProvidencia con Puente Alto en 25 minutos, beneficiando a cerca de un millón 600 mil\nhabitantes.\nLínea 9\nLa futura Línea 9 tendrá 17 kilómetros de longitud y 12 estaciones. Las comunas por las\nque atravesará son seis: Santiago, San Miguel, San Joaquín, La Granja, San Ramón y La\nPintana. La nueva línea unirá Santiago con La Pintana en 20 minutos, beneficiando a cerca\nde 900 mil habitantes.\nTrenes NS16\nEn 2016 se inició en Chile el proyecto de integración de trenes modelo NS16 (por su año de\nfabricación), que permitió por primera vez armar y montar trenes para Metro en nuestro\npaís. Con una inversión de 360 millones de dólares, el programa contempla poner en\noperación  35  trenes  de  este  tipo,  los  cuales  se  han  destinado  a  las  líneas  2  y  5,\nreemplazando a los trenes modelo NS74.\nEl primer tren NS16 armado en Chile comenzó a circular en septiembre de 2018 en Línea\n2. Durante 2020 se entregaron once trenes a la operación, totalizando 27, los cuales ya se\nencuentran circulando en Línea 2, y desde el 9 de noviembre de 2020, en la Línea 5.\nPrograma de AccesibilidadJunta de Aeronáutica CivilPag. 7El programa de accesibilidad de Metro continúa con dos iniciativas. La primera es la\nhabilitación de un paso controlado y autónomo en estaciones por el cual las personas con\nmovilidad reducida puedan acceder al servicio de Metro. Este ingreso se realizará a través\nde una puerta bidireccional configurable que se instala dentro de las líneas de control\nexistentes en las estaciones que no cuentan con dicho acceso. En el año 2020 se inició el\nproceso de licitación del suministro para 95 estaciones de las líneas 1, 2, 4, 4A y 5.\nLa  segunda  iniciativa  es  el  proyecto  de  espacio  reservado  en  trenes,  que  consiste  en\nhabilitar áreas en los vagones para personas con movilidad reducida en sillas de ruedas,\ncon elementos que ayuden en el desplazamiento de dichos pasajeros.\nRecuperación de Metro\nA fines de septiembre de 2020, y con un costo de 250 millones de dólares, finalizaron los\ntrabajos de reconstrucción de la red de Metro, que en octubre de 2019 resultó con 118\nestaciones dañadas, de las cuales 25 fueron incendiadas. Además, en diciembre de 2020, se\nlogró recuperar seis de los diez trenes gravemente dañados.\nDe este modo, hoy la red se encuentra completamente operativa y disponible para los 2,8\nmillones de personas que habitualmente hacían uso del sistema antes de la pandemia de\ncoronavirus.\nEn  paralelo,  durante  2020  se  realizaron  trabajos  complementarios  para  adecuar  las\ndistintas  infraestructuras  de  las  estaciones  a  nuevos  estándares  de  seguridad,  con  la\ninstalación  de  portones  con  doble  anillo  de  seguridad,  rehabilitación  de  cámaras  de\nseguridad y el mejoramiento de cierres perimetrales, entre otros.\nChile sobre Rieles (Ferrocarriles Urbanos)\nEl Ministerio de Transportes y Telecomunicaciones, en el marco del programa “Chile sobre\nRieles”, ha potenciado el desarrollo de los trenes de cercanía y se han acelerado los\nproyectos que permitirán contar con una red ferroviaria de pasajeros en torno a la Región\nMetropolitana.\nMetroTren Nos\nDurante 2020, en el contexto de la pandemia, Metrotren Nos transportó 10,8 millones de\npasajeros, lo que implica una disminución del 52% en su demanda habitual. En el marco de\nla renovación de material rodante, la empresa adquirió seis nuevos trenes que comenzarán\na operar el segundo semestre de 2022, con una inversión de 24,2 millones de dólares.\nTren Alameda MelipillaJunta de Aeronáutica CivilPag. 8Durante  2020  el  proyecto  de  tren  de  pasajeros  Alameda  Melipilla,  que  implicará  una\ninversión de 1.554 millones de dólares, ejecutó las ingenierías complementarias y labores\nprevias al inicio de la ejecución de obra gruesa durante 2021. Destacan entre ellas la\nrealización  de  sondajes  arqueológicos  en  estaciones,  sondajes  geotécnicos  en  cruces\ndesnivelados, levantamiento técnico para las modificaciones de servicios en la vía férrea, y\nel cumplimiento de compromisos ambientales emanados de la Resolución de Calificación\nAmbiental (RCA) del proyecto.\nEl nuevo servicio transportará a 50 millones de pasajeros anuales, contará con 11 nuevas\nestaciones, incluida la conexión con Línea 6 de Metro, en el sector de Lo Errázuriz, a través\nde una extensión de esta última desde la actual estación Cerrillos. Beneficiará a los vecinos\nde ocho comunas de la Región Metropolitana: Estación Central, Cerrillos, Maipú, Padre\nHurtado, Peñaflor, Talagante, El Monte y Melipilla. Su implementación, prevista para 2025,\nsignificará a los usuarios un   ahorro en el tiempo de viaje de hasta tres horas ida y regreso.\nTren Alameda Batuco\nSe trata del proyecto ferroviario de mayor integración a la Red Metropolitana de Movilidad,\nal conectar con las Líneas 3, 5 y 7 de Metro de Santiago. Su inversión asciende a 663\nmillones de dólares y durante abril del año 2020 fue emitida la Resolución de Calificación\nAmbiental (RCA), que permite que el proyecto pueda continuar su tramitación en el Sistema\nNacional de Inversiones. El proceso de licitación para su construcción comenzaría durante\nel segundo semestre de 2021.\nEl tren a Batuco, que entrará en funcionamiento a fines de 2025, permitirá movilizar 21\nmillones de pasajeros de las comunas del norte de Santiago, como Quinta Normal, Renca,\nQuilicura y Lampa. Contempla la circulación de trenes de alto estándar cada seis minutos\nen hora punta, y cada doce minutos en hora valle.\nMejor transporte (Regiones)\nServicios de transporte subsidiados: terrestres, marítimos, aéreos\nLos Subsidios al Transporte Público son la herramienta de política pública que permite\nfavorecer  la  movilidad  de  las  personas,  especialmente  en  zonas  aisladas,  para  igualar\noportunidades y fortalecer el derecho a elegir donde vivir. Durante el año 2020, cerca de\n195  mil  millones  de  pesos  fueron  ejecutados  por  el  Ministerio  de  Transportes  y\nTelecomunicaciones para el transporte público en regiones y que permitieron:\nReducir las tarifas en más de 17 mil buses de locomoción colectiva en todo el\npaís.\nLa operación de 1.072 servicios de transporte en zonas aisladas y rurales en los\nmodos terrestre, marítimo, lacustre, fluvial, ferroviario y aéreo, que benefician\na más de 830 mil personas.1. \n• \n• Junta de Aeronáutica CivilPag. 9El funcionamiento de 913 servicios de transporte escolar gratuito para más de\n60  mil  niños  que  viven  en  zonas  de  difícil  acceso  y  que  no  cuentan  con\nalternativas de transporte.\nModernizar la flota de buses del transporte público mediante la renovación de\n6.012 máquinas desde que se implementó esta iniciativa en 2011. En 2020 se\nrealizó el recambio de más de 250 buses de locomoción colectiva en regiones y\n30 de ellos cuentan con acceso universal.\nRenovar los taxis colectivos en regiones: durante 2020 se incorporaron 466\nautos nuevos. Desde la creación de este subsidio en 2015, ya se han renovado\nmás de 14 mil vehículos antiguos en regiones.\nZonas de Servicio e innovaciones tecnológicas en regiones\nMejorar condiciones de operación que mejoren el estándar de servicio que se entrega a los\nusuarios a través de la incorporación de nuevas Zonas de Servicio forman parte de las\nprioridades ministeriales para el periodo 20212022.\nDurante el año 2020 se implementaron nuevas zonas de servicio en cuatro ciudades del\npaís: Gran Valparaíso, Calama, Valdivia y Quellón. Esta medida favorece directamente a\nmás de 980 mil personas, que ahora viajan en buses que deben cumplir exigencias como\nfrecuencia y regularidad, lo que tiene directa relación con la calidad de servicio a los\nusuarios.\nA ellas se sumarán nuevas Zonas de Servicio, en comunas tales como Antofagasta, Osorno,\nRM  Sur,  Limache,  Chillán  Chillán  Viejo,  Gran  Concepción,  Temuco  Padre  Las  Casas  y\nCuricó, entre otras. Asimismo, se está trabajando en mejorar los servicios de transporte\npúblico de otras ciudades, cuyos sistemas serán llamados a licitación.\nEn 2021 se incorporará más tecnología para disponer información de transporte público,\ncomo la implementación de la App (ya operativa en Calama y Punta Arenas), que permitirá\na  los  usuarios  planificar  sus  viajes  y  obtener  información  en  tiempo  real.  También  se\navanzará en el sistema de pago electrónico con estándares de interoperabilidad y el control\nde  servicios  de  conectividad  con  tecnología  GPS,  que  dispondrá  de  una  herramienta\nefectiva para el pago y diseño de los servicios subsidiados.\nRed Punta Arenas\nLa implementación de Red en regiones dio su primer paso en octubre de 2020 con la puesta\nen marcha de Red Punta Arenas, que se convirtió en la primera ciudad después de Santiago\nen contar con el nuevo estándar de transporte público.\nCon una flota total de 70 buses nuevos, equipados con aire acondicionado, wifi, cargadores\nUSB, iluminación LED, acceso universal y de tecnología Euro V , la operación del servicio,\ncon mejor frecuencia y regularidad, ha contribuido a elevar la calidad de vida de los\nhabitantes de la capital magallánica.• \n• \n• \nJunta de Aeronáutica CivilPag. 10Electromovilidad en regiones\nDurante 2020 se continuó con el desarrollo de los proyectos de Electrocorredores para las\nciudades de Antofagasta, Gran Concepción y Temuco, cuyo objetivo es incorporar buses de\ntecnologías más limpias.\nPrimer transporte público fluvial sustentable\nEn Valdivia, Región de Los Ríos, se dio inicio en diciembre pasado al primer servicio de\ntransporte público fluvial, realizado por lanchas que funcionan con energía solar y que\nrecorren los ríos Calle Calle y Valdivia.\nEsta modalidad se concibió gracias a las condiciones de navegación que ofrecen los ríos de\nla zona y permitirá conectar importantes sectores del radio urbano a través de los muelles\nhabilitados en distintos puntos de la ciudad.  Tiene tres rutas que conectan a distintas\nuniversidades, el terminal de buses y el sector Collico.\nChile sobre Rieles (Regiones)\nEl fortalecimiento y renovación de la red ferroviaria, del programa “Chile sobre Rieles”,\ncontempla más de 5 mil millones de dólares lo que permitirá contar por primera vez con\ntrenes nuevos en toda la flota, duplicar la carga transportada y llegar a 150 millones de\nusuarios en el año 2027.\nMetro Valparaíso Extensión a Quillota y La Calera. El servicio se extenderá hasta Quillota y\nLa Calera, beneficiando a 12 millones de nuevos pasajeros, y tendrá una inversión de 538\nmillones dólares. Durante el año 2020 se trabajó en la ingeniería básica de este proyecto y\nse inició la ingeniería de detalle para la nueva estación Valencia. Durante 2021, EFE\ningresará el Estudio de Impacto Ambiental (EIA) ante el Servicio de Evaluación Ambiental.\nMetroTren Rancagua\nActualmente se están fabricando seis nuevos trenes que serán parte de la flota de este\nservicio, con una inversión de 32 millones de dólares, los que arribarán a fines de este año,\nrenovando por completo este servicio. Además, durante 2020 se avanzó en el término de las\nobras de los pasos desnivelados Las Coloradas en Rancagua y Todos los Santos en San\nFrancisco  de  Mostazal,  que  permitirán  una  mayor  conectividad  y  seguridad  para  la\noperación ferroviaria y para la comunidad.\nNuevo Tren a Chillán\nEn diciembre de 2020, se adjudicó al consorcio chino CRRC Sifang la fabricación de los 6\nnuevos trenes para el servicio ChillánAlameda, que beneficiará a 2 millones de personas de\n14 comunas. El nuevo servicio contará con 12 frecuencias diarias, un recorrido expreso deJunta de Aeronáutica CivilPag. 11tan solo 3 horas y 40 minutos entre Chillán y Santiago, que significará un ahorro total de\ntiempo de 1 hora y 20 minutos.\nBuscarril Talca Constitución\nDurante 2020 se inició la ejecución del proceso de rehabilitación de vías del centenario\nservicio, el que ya cuenta con un 40% de avance. Con estos trabajos, se reducirán los\ntiempos de viaje de los habitantes de dicha zona del Maule, los que pasarán de 3 horas 20\nminutos, a 2 horas 20 minutos por sentido.\nPara el primer semestre de 2021 está prevista además la adjudicación de tres nuevos\nbuscarriles que renovarán por completo la flota. Asimismo, en conjunto con el Consejo de\nMonumentos  Nacionales  (CMN),  se  encuentra  en  proceso  el  levantamiento  de  las\nestaciones y paraderos para sus mejoras y reparaciones.\nBiotren\nEn febrero de este año llegaron a Chile nueve trenes eléctricos nuevos para Biotren, los que\ncuentan con la más alta tecnología y favorecerá a los usuarios de las 13 comunas que\nrecorre el servicio en la Región del Biobío. Actualmente los equipos se encuentran en\nperíodo  de  marcha  blanca  y  pronto  entrarán  en  pleno  funcionamiento.  Ello  será\ncomplementado con nuevos andenes y mejor equipamiento de las estaciones.\nPlan Maestro Ferroviario para Concepción\nDurante este año se concluirá el estudio del Plan Maestro Ferroviario de Concepción, que\npermitirá  orientar  las  inversiones  ferroviarias  de  la  zona  tanto  para  el  transporte  de\npasajeros y de carga.\nNuevo Puente Ferroviario Biobío\nEn 2021 comenzarán las obras para la construcción del Nuevo Puente Ferroviario Biobío,\nque consta de dos etapas: el puente como tal, que se ubicará 30 metros río abajo del actual\nviaducto ferroviario; y el túnel de 325 metros de extensión que cruza el cerro Chepe.\nEl proyecto contempla la construcción de un nuevo viaducto de 1,8 kilómetros de longitud\ncon dos vías electrificadas para el uso mixto de trenes de carga y pasajeros. La estructura\nestará fundada en base a pilotes con profundidades entre los 28 y 46 metros y considera la\ninstalación de pantallas acústicas a la salida del túnel, el mejoramiento del paisaje y el\nrediseño del patio maniobras ubicado en la boca sur.\nCorto LajaJunta de Aeronáutica CivilPag. 12Este  servicio  también  contará  con  tres  nuevos  trenes  eléctricos  a  partir  del  primer\nsemestre del año 2021.\nTemuco Victoria\nPara el primer semestre se espera la puesta en marcha de tres nuevos trenes diésel, lo que\naumentará su capacidad, ya que podrá transportar a más de 300 pasajeros por tren.\nObras Ferroviarias\nDurante 2020 entraron en servicio 64 cruces automatizados a nivel en siete regiones del\npaís, los que cuentan con modernos mecanismos de alerta para automovilistas y peatones.\nAdemás, se efectuaron trabajos en 20 puentes de la red, desde Ventanas a Puerto Montt,\ncon una inversión total de 35,3 millones de dólares. En el 2021 continuará este plan,\nincorporando seis nuevos puentes, con un total de 79 millones de dólares en inversión.\nA  fines  de  diciembre  pasado  se  inauguraron  los  puentes  Toltén  y  Cautín,  los  que\npermitieron retomar la conexión ferroviaria al sur de nuestro país y reiniciar los servicios\nde carga hasta las regiones de Los Ríos y Los Lagos. A su vez, se espera extender durante\n2021 el servicio ferroviario de pasajeros hasta la comuna de Padre Las Casas.\nTambién están consideradas las obras del proyecto “Acceso a Puertos”, con una inversión\nde 21 millones de dólares, que mejorarán la infraestructura existente en las vías férreas\nque conectan con la zona portuaria de la región del Biobío; y los trabajos en una nueva vía\nférrea entre Lautaro y Temuco.\nDigitalización y Normativas\nTrámites en línea\nEn línea con el instructivo presidencial N°1 del 24 de enero del año 2019, en donde se\nenfatiza  la  política  de  cero  filas;  la  Subsecretaría  de  Transportes  comprometió  la\ndigitalización  de  más  de  130  trámites.  El  año  2020  se  realizó  la  digitalización  de  48\ntrámites, los cuales ya se pueden realizar en línea con el uso de la Clave Única, ahorrando\ntiempo y traslados hacia las oficinas de la Subsecretaría.\nA través de la incorporación de metodologías modernas de desarrollo de software, hoy se\ncuenta con más de 97 trámites (la mayoría de registro vehicular) disponibles para los\nusuarios,  duplicando  lo  ejecutado  entre  los  años  2018  y  2019,  para  así  acelerar  el\ncumplimiento de la política cero filas comprometida.1. \nJunta de Aeronáutica CivilPag. 13Durante 2022 se espera contar con la totalidad de los trámites digitalizados y comenzar a\nabordar automatismos e interoperabilidad con otras instituciones a través de procesos de\nmejora continua para estos trámites; de esta manera, se espera que el ciudadano no deba\npresentar documentos que ya se encuentran en poder del Estado.\nLicencia de Conducir Digital\nEsta iniciativa surge a partir de la necesidad de fortalecer la seguridad vial en Chile, a\ntravés de la transformación digital y la modernización de los procesos de interoperabilidad\nentre instituciones del Estado.\nEl proyecto se ha configurado gracias a un trabajo interinstitucional entre el Ministerio de\nTransportes  y  Telecomunicaciones,  el  Servicio  de  Registro  Civil  e  Identificación,\nCarabineros  de  Chile  y  las  Direcciones  de  Tránsito,  financiado  por  la  Secretaría  de\nModernización del Estado del Ministerio de Hacienda. Por medio de esta iniciativa se crea\nun Sistema de Gestión de Licencias (SGL), el cual asegurará que la información del ciclo de\nvida de un conductor sea confiable y esté disponible de manera inmediata, generando un\núnico  canal  de  comunicación  con  el  Servicio  de  Registro  Civil  e  Identificación,\nintermediando la información enviada por los municipios que otorgan licencia de conductor\ny los Juzgados de Policía Local, para que ésta sea almacenada correctamente en el Registro\nde Conductores y pueda ser consultada de forma inmediata por Carabineros de Chile y\notras instituciones.\nA la vez, este nuevo sistema permitirá la generación de una Licencia de Conductor Digital\nsegura  y  moderna,  la  cual  se  visualizará  a  través  de  un  aplicativo  del  Ministerio  de\nTransportes y Telecomunicaciones. Ambos sistemas, SGL y aplicativo de Licencia Digital, se\nimplementarán de forma gradual en el país a partir de mayo del año 2021.\nModernización  del  Proceso  de  obtención  y  porte  del  Permiso  de\nCirculación Vehicular\nEn  conjunto  con  la  Subsecretaría  de  Desarrollo  Regional  y  Administrativo  (Subdere),\ndurante el año 2020 se licitó el desarrollo de una plataforma que permitirá que toda la\ndocumentación del vehículo se encuentre disponible en línea, y así facilitar y asegurar que\nlos fiscalizadores accedan a información fidedigna.\nDurante el segundo semestre de 2021 se realizará la puesta en marcha de esta iniciativa y\nse  espera  contar  con  un  piloto  de  operación  para  la  segunda  cuota  del  Permiso  de\nCirculación.  Durante  2022  se  espera  contar  con  el  sistema  implementado  en  todo  el\nterritorio nacional.\nNuevo edificio MTT\nCon el objetivo de optimizar la gestión ministerial y brindar una mejor calidad de atención a\nlos usuarios, desde este año contamos con un nuevo edificio e instalaciones que permitenJunta de Aeronáutica CivilPag. 14concentrar  a  diversas  unidades  del  Ministerio  que  anteriormente  funcionaban  en  una\ndecena de inmuebles en distintos puntos de Santiago. Ahora, podemos otorgar una mejor\natención a las personas que acuden presencialmente a realizar sus trámites, en espacios\nmás cómodos y gratos.\nCertificado de homologación electrónico (CHI-E)\nDurante  el  2020  entró  en  vigencia  la  obligatoriedad  de  emisión  del  Certificado  de\nHomologación Individual Electrónico (CHI-e) por cada vehículo nuevo homologado. Se han\nemitido 157.819 CHI-e a vehículos livianos y medianos, y 5.192 CHI-e a motocicletas. De\nesta forma, un total de  163.011 usuarios de vehículos nuevos disponen de su CHI-e, los\ncuales  fueron  emitidos  por  35  empresas  autorizadas  y  que  cuentan  con  vehículos\nhomologados.\nCertificación de Sistema Antibloqueo de Frenos (ABS)\nEn el año 2020 entró en vigencia la norma que establece los requisitos técnicos para la\ncertificación de sistema antibloqueo de frenos (ABS) en vehículos motorizados livianos de\npasajeros,  proceso  que  es  controlado  en  la  homologación  vehicular.  Un  total  de  308\nmodelos  de  vehículos  livianos  de  pasajeros  acreditaron  su  cumplimiento.  El  sistema\nantibloqueo  de  frenos  (ABS)  evita  el  bloqueo  de  las  ruedas  al  frenar,  manteniendo  la\nmaniobrabilidad y la estabilidad de marcha, facilitando al conductor el control del vehículo.\nEllo es relevante para prevenir y disminuir la posibilidad de ocurrencia de un accidente, y\nfinalmente mitigar los efectos negativos que tiene para el conductor y sus acompañantes en\ncaso de ocurrir el siniestro.\nSistema de Evaluación de Impacto en la Movilidad (SEIM) y Registro\nde Consultores\nDesde el mes de noviembre de 2021 se encuentran los dos sistemas operando. Lo anterior,\nen virtud de la entrada en vigencia de la Ley N°20.958 de Aportes al Espacio Público,\ndonde este Ministerio es la Ventanilla Única del ingreso de los informes de mitigación vial,\nreemplazando los actuales estudios de impacto sobre el sistema de transporte urbano\n(EISTU) a Informe de Mitigación de Impacto Vial (IMIV).\nNuevas  Bases  de  Licitación  de  Plantas  de  Revisión  Técnica  y\ncertificación de talleres\nEn  el  marco  de  la  transferencia  de  competencia  a  los  Gobiernos  Regionales,  se  han\nmodificado las Bases de Licitación que permiten concesionar las plantas revisoras y se\ntrabaja en un nuevo modelo de certificación de talleres para que puedan prestar estos\nservicios.\nNuevas normativas y modificaciones prioritariasJunta de Aeronáutica CivilPag. 15Se enfocará el trabajo en normas de carácter prioritario como son:\no          Reglamento que regule las aplicaciones de transporte.\no          Flexibilización de puntos de parada de los servicios de transporte interurbano\no          Nuevo marco normativo para el transporte público y el transporte privado\no           Nueva  reglamentación  para  la  inscripción  de  taxis  en  el  marco  de  la  ley  de\ncongelamiento del parque\no          Regularizar curso e-learning Escuela No Profesionales de Conductor\no          Regular la micromovilidad\no          Implantación de norma de emisiones Euro 6-b en vehículos livianos y medianos\nFiscalización con Tecnología\nDurante el año 2021, en el contexto de las medidas de mitigación contenidas en el Estudio\nde  Impacto  Vial  sobre  el  sistema  de  transporte  urbano,  correspondiente  al  edificio\nCostanera, se espera concretar la implementación de cámaras de fiscalización en los ejes,\nLos Conquistadores, Av. Tobalaba y Av. Los Leones, las cuales se incorporarán al actual\nsistema  automatizado  de  tramitación  de  infracciones,  del  Programa  Nacional  de\nFiscalización.\nJunto a ello, se dará inicio al proceso de licitación de la Etapa IV del Proyecto “Sistema de\nFiscalización Automatizada con cámaras, de vías exclusivas y pistas sólo buses de la RM”,\nlo que permitirá incorporar otros nuevos ejes de transporte público al sistema de control\nautomatizado, y sumar más kilómetros de vías prioritarias para el transporte público.\nAsimismo, se espera implementar un sistema de fiscalización automatizado, principalmente\npara el control de taxis que se detienen en vías prioritarias para buses, generalmente a la\nespera de obtener pasajeros, ocasionando problemas de congestión y riesgo de accidentes.\nRespecto a la fiscalización automatizada de la restricción vehicular por contaminación de la\nRegión Metropolitana, durante este período, se iniciará la implementación de la segunda\netapa del Proyecto “Sistema de Fiscalización Automatizado con cámaras de la restricción\nvehicular de Santiago”, lo que permitirá ampliar la cobertura de cámaras instaladas en\nterreno  y  diseñar  un  mecanismo  que  permita  controlar  de  forma  automatizada,  a  los\ncamiones  que  ingresan  al  anillo  Américo  Vespucio,  durante  el  periodo  de  gestión  de\nepisodios críticos.Junta de Aeronáutica CivilPag. 16Sobre  el  control  de  la  evasión  en  el  pago  de  tarifas  del  Sistema  de  Transporte\nMetropolitano, se están analizando nuevas formas de fiscalización, que permitan aumentar\nde forma segura la cobertura de control. En este contexto, se están evaluando, a través de\nla  implementación  de  un  programa  piloto,  herramientas  tecnológicas  que  permitan\nfiscalizar de forma remota la evasión, a través del uso de inteligencia artificial y algoritmos\nde  procesamiento  neuronal,  lo  cual  será  evaluado  por  externos,  para  posteriormente\navanzar en la definición de una tecnología que nos permita realizar esta fiscalización a\ndistancia.\nDurante 2021 se implementará en la Región de Coquimbo, la primera etapa del Proyecto\n“Sistema automatizado de fiscalización con cámaras de Coquimbo”, en el eje Colón de La\nSerena.  También  se  levantarán  los  términos  de  referencia  para  iniciar  el  proceso  de\nobtención de recursos para la segunda etapa del mismo proyecto, que comprende el eje\nVidela-Varela, de la comuna de Coquimbo.\nEn la Región del Biobío, se espera iniciar la implementación de un sistema de fiscalización\nautomatizado de vías y corredores para el transporte público, emplazados en las comunas\nde Concepción y San Pedro de La Paz. También esperamos iniciar la tramitación para\nproyectos similares en las comunas de Calama, de la Región de Antofagasta; Iquique, de la\nRegión de Tarapacá y etapas siguientes de los sistemas actualmente operativos, de las\ncomunas de Temuco, de la Región de La Araucanía y Valdivia, de la Región de Los Ríos.\nPor otro lado, se continuará ampliando el número de plantas de revisión técnica que podrán\nser fiscalizadas a través de tecnología, utilizando las imágenes en línea de las cámaras\ninstaladas en los mismos establecimientos. Este proceso se inició en una primera etapa, en\nlas plantas que revisan buses, camiones y transporte de pasajeros en general.\nMejor calidad de vida urbana y seguridad\nProyecto  de  ley  CATI:  Centro  Automatizado  de  Tratamiento  de\nInfracciones\nSeguiremos  impulsando  el  Proyecto  de  Ley  que  crea  un  Centro  Automatizado  de\nTratamiento de Infracciones (CATI). Fue reformulado durante el año 2018 y el 12 de junio\ndel  año  2019  fue  aprobado  en  general  y  en  particular  por  la  Cámara  de  Diputados.\nPosteriormente,  en  octubre  del  mismo  año,  la  Comisión  de  Transportes  y\nTelecomunicaciones del Senado  emitió su informe. Actualmente se encuentra en segundo\ntrámite constitucional en el Senado con suma urgencia.\nEn Chile, un 28% de los fallecidos en el tránsito se debe a la velocidad, siendo ésta la\nprimera causa de muerte en siniestros de tránsito en nuestro país. Frente a esta realidad, el\nCATI permitirá una fiscalización automatizada para detectar. La experiencia internacional\nmuestra reducciones de 40% de víctimas fatales gracias a la implementación de un control\nde este tipo.1. \nJunta de Aeronáutica CivilPag. 17El proyecto de ley considera la instalación de equipos de detección de infracciones en zonas\nde alto riesgo de accidentes y visiblemente señalizados, con el objetivo de alertar a los\nautomovilistas que están próximos a una zona de control. Lo que se busca es generar un\ncambio de conducta para que las personas manejen dentro de los límites de velocidad\npermitidos.\nEstrategia Nacional de Seguridad de Tránsito 2021 – 2030\nEn diciembre de 2020, a partir del Acuerdo Nacional de Seguridad Vial gestado en 2018,\npresentamos la Estrategia Nacional de Seguridad de Tránsito 2021 – 2030, realizada en\nconjunto por entidades públicas, privadas y representantes de la sociedad civil, tales como\nagrupaciones de víctimas en el tránsito y fundaciones ligadas a la seguridad vial.\nEl documento contempla 152 medidas de acción de corto, mediano y largo plazo, acordes\ncon los compromisos de la Tercera Conferencia Ministerial Mundial sobre Seguridad Vial,\ncelebrada  en  Suecia  en  febrero  del  año  2020,  que  culminó  con  la  “Declaración  de\nEstocolmo”. En ella, Chile se propuso como meta reducir en 30% los fallecidos en el\ntránsito para el año 2030.\nDía Nacional en Recuerdo de las Víctimas de Siniestros de Tránsito\nEn diciembre de 2020 se publicó el Decreto Supremo que establece el Día Nacional en\nRecuerdo  de  las  Víctimas  de  Siniestros  de  Tránsito,  que  será  conmemorado  el  tercer\ndomingo de noviembre de cada año. Su objetivo es crear conciencia sobre la dolorosa e\nirremediable pérdida de vidas humanas a consecuencia de los siniestros viales.\nAdemás,  CONASET  publicó  el  Protocolo  de  Atención  a  las  Víctimas  de  Siniestros  de\nTránsito, que establece orientaciones generales para la atención de víctimas de siniestros.\nNuevo examen práctico de conducción para motocicletas y triciclos\nmotorizados de carga\nEn diciembre del año 2020 entró en vigencia un nuevo examen práctico de conducción que\nevalúa las habilidades y comportamientos de los postulantes a licencia de conductor Clase\nC (motocicletas y otros vehículos similares de dos o tres ruedas). Con esta evaluación se\nestablece  un  circuito  cerrado  para  que  los  postulantes  demuestren  sus  habilidades  y\nconocimientos  de  conducción,  tanto  con  el  motor  encendido,  como  su  capacidad  para\nmanejar el vehículo detenido.\nAsimismo, todas las personas que opten a la conducción de triciclos motorizados de carga\ndeben  rendir  un  examen  teórico  y  otro  de  tipo  práctico,  en  un  circuito  cerrado  y\nestandarizado.\nPrograma Revisa Tu SillaJunta de Aeronáutica CivilPag. 18El Programa “Revisa Tu Silla” tiene como objetivo asesorar a padres, madres y adultos\nresponsables sobre la correcta instalación de los sistemas de retención infantil en el auto.\nDurante el año 2020, se realizaron siete puntos de asesorías presenciales en las regiones de\nValparaíso, Coquimbo y Metropolitana, en los que se revisaron más de 211 sistemas de\nretención infantil.\nEn el contexto de la pandemia, el programa se realizó vía telemática y también asesorías\nvirtuales  a  las  familias,  con  un  servicio  personalizado.  Con  esto,  se  pudo  ampliar  la\ncobertura a zonas alejadas de los centros urbanos a nivel nacional, logrando asesorar a más\nde 150 familias a lo largo del país bajo esta modalidad.\nNuevas señaléticas de tránsito\nEn septiembre de 2020, se publicó en el Diario Oficial el Decreto Supremo que modifica el\nManual de Señalización de Tránsito y que incorpora 16 nuevas señaléticas destinadas a\nordenar  y  reconocer  con  mayor  visibilidad  el  desplazamiento  de  peatones,  ciclistas  y\nconductores de vehículos motorizados. Las nuevas señaléticas comenzaron a regir en marzo\nde 2021.\nPrograma  de  Educación  Vial  para  Comunidades  Escolares  de  la\nRegión Metropolitana\nDurante  el  año  2021,  se  ejecutará  el  Programa  de  Educación  Vial  para  comunidades\nescolares que fue aprobado por el Gobierno Regional Metropolitano (GORE) y que cuenta\ncon un presupuesto de 708 millones de pesos. La iniciativa consiste en la ejecución de un\nprograma integral de educación vial con intervenciones lúdicas, obras de teatro y parques\nviales, entre otros, en establecimientos educacionales, capacitaciones a docentes y una\ncampaña comunicacional, cubriendo a las 52 comunas de la Región Metropolitana. La\niniciativa beneficiará a 28.830 niños y adolescentes y 1.020 docentes. Se espera replicar un\nmodelo similar durante los próximos años en otras regiones.\nCinturón de tres puntos en buses interurbanos\nLa  actual  normativa  para  estos  buses  interurbanos  les  exige  contar  con  un  cinturón\nsubabdominal en los asientos de pasajeros, el cual, en impactos frontales, reduce la tasa de\nlesiones en un 23% aproximadamente. Sin embargo, al usar un cinturón de tres puntos, la\ntasa de lesiones se reduce en un 53% promedio.\nPor ello, se están desarrollando las modificaciones normativas necesarias para contar con\nun decreto que permita exigir cinturones de tres puntos en todos los buses interurbanos\nque  se  incorporen  en  el  futuro  al  Registro,  asegurando,  de  esta  forma  estándares  de\nseguridad más exigentes, que brinden mayor protección a los pasajeros ante un eventual\nsiniestro de tránsito.Junta de Aeronáutica CivilPag. 19Reglamentación  de  las  condiciones  de  gestión  y  seguridad  de\nciclovías y elementos de seguridad para ocupantes de ciclos\nCon la participación de organizaciones ciudadanas, y en el marco de la Ley de Convivencia\nVial, el Ministerio de Transportes y Telecomunicaciones trabajó un reglamento sobre las\ncondiciones que deberán cumplir las ciclovías, en cuanto a gestión y seguridad de tránsito;\nasí como también las especificaciones técnicas de los elementos de seguridad que deben\nutilizar los ocupantes de ciclos, tales como casco, elementos reflectantes, frenos, luces y\notros accesorios de seguridad. El nuevo reglamento se publicará próximamente.\nProyecto de ley SOAP: Seguro Obligatorio de Accidentes Personales\nLa ley N° 18.490, que establece el seguro obligatorio de accidentes personales (SOAP), ha\nmantenido sus topes de cobertura sin modificaciones desde el año 2003 y no se contempla\nen la misma ley mecanismos de actualización. Por ello, se trabaja en un proyectro de ley\nque actualizará la actual cobertura de 300 Unidades de Fomento en caso de muerte,\nincapacidad permanente total o gastos de hospitalización, y de 200 Unidades de Fomento\npara incapacidad permanente parcial.\nSistema de información estadística de Carabineros de Chile (SIEC3)\nDurante el año 2021 se pondrá en marcha la actualización del sistema de información\nestadística  de  Carabineros  de  Chile  (SIEC  3),  que  permitirá  mejorar  la  calidad  en  la\ncaptura, actualización y disponibilidad de datos relacionados con siniestros de tránsito, de\nacuerdo  a  nuevos  requerimientos  y  estándares  internacionales.  Esto  permitirá  mejorar\nsignificativamente el análisis de datos, evaluación y formulación de proyectos de seguridad\nvial.\nConvenio con la Subsecretaría de Prevención del Delito\nDurante el año 2021 la Subsecretaría de Transportes suscribirá con la Subsecretaría de\nPrevención  del  Delito,  un  Convenio  de  Colaboración,  cuyo  objetivo  es  proporcionar,\nconjuntamente y de manera coordinada, estrategias y pautas concretas de prevención de la\nvictimización secundaria, prevención de la revictimización y atención especializada a las\npersonas víctimas de delitos y cuasidelitos, que se encuentren contenidos, actualmente o en\nel futuro, en el catálogo de delitos y cuasidelitos del \nPrograma de Atención a Víctimas (PAV).\nPor medio de este instrumento, el PAV podrá brindar atención psicosocial y jurídica a las\npersonas víctimas de delitos acaecidos con ocasión de siniestros de tránsito derivadas\ndesde Conaset, como también a víctimas directas o indirectas, en sus centros de atención\nen todas las regiones del país. Este convenio contemplará además la capacitación a los\nfuncionarios y profesionales de ambas instituciones.Junta de Aeronáutica CivilPag. 20Examen Médico de Conducción\nSe modificó el examen médico con un nuevo listado de enfermedades y orientaciones\nmédicas, el cual aumenta y actualiza el nivel de exigencia para la obtención de licencia de\nconductor. En julio del año 2020, se complementó con la publicación de un Instructivo\nTécnico, elaborado entre CONASET y el Ministerio de Salud, que tiene por objetivo apoyar\nla gestión del médico de los Gabinetes Técnicos Municipales autorizados para otorgar\nlicencias de conductor.\nRegistro de Pasajeros Infractores (RPI)\nEn el marco de la Ley N° 21.083, que adopta medidas de seguridad y control en medios de\npago de transporte público de pasajeros y la puesta en marcha del Decreto Supremo N° 68,\nentre 2018 y 2020, la cantidad de personas con anotaciones vigentes en el Registro de\nPasajeros Infractores son 13.324 y la cantidad de causas ingresadas alcanzan los 13.548. El\npromedio de edad de los evasores infractores es de 34 años, siendo el 29,6% mujeres y el\n70,4% hombres.\nCapacitación en seguridad vial a docentes y profesionales de la salud\nPara entregarles herramientas metodológicas para trabajar con los estudiantes, y al amparo\nde un convenio de colaboración suscrito con la Fundación Mapfre, se dictó un curso de\ncapacitación en seguridad vial dirigido a docentes, en el cual participaron más de 140\nprofesionales. Esta actividad entregó herramientas y permitió a los docentes conocer y\naplicar nuevas metodologías niños, niñas y jóvenes (motor, cognitivo y socio-afectivo) con\nfoco en la Ley de Convivencia Vial y las bases curriculares.\nDurante el año 2021 se suscribirá nuevamente el convenio, cubriendo el período 2021 –\n2022, para continuar con la capacitación a docentes y desarrollar materiales para docentes\nde enseñanza parvulario y de 3° y 4° medio. De igual forma, contemplará la implementación\nde una capacitación destinada a matronas y personal de salud.\nFiscalización\nA pesar de la complejidad del año 2020, las tareas de fiscalización comprometidas con la\nciudadanía se continuaron realizando en todo momento, con más de 274 mil controles a\nvehículos de transporte de pasajeros y carga, motos, y vehículos particulares, entre otros.\nSe  cursaron  cerca  de  43  mil  citaciones  a  los  Juzgados  de  Policía  Local,  por  el\nincumplimiento de las condiciones técnicas y de seguridad que los vehículos deben cumplir\nde acuerdo a la normativa vigente.1. \nJunta de Aeronáutica CivilPag. 21En relación a la cobertura de fiscalización, la tasa más alta se alcanzó en Buses del Sistema\nde Transporte Público Metropolitano, con un 81%; seguida de buses urbanos de regiones\ndistintas a la Región Metropolitana, con un 68%; luego buses rurales con un 66% y buses\ninterurbanos con un 62%. La mayor repetitividad en la fiscalización, se obtuvo en buses\ninterurbanos con un promedio de 6,9 fiscalizaciones por bus al año.\nLa  fiscalización  al  Sistema  de  Transporte  Público  Metropolitano  registró  casi  14  mil\ncontroles a buses para verificar que cumplan las condiciones técnicas y de seguridad.\nAsimismo, se realizaron cerca de mil controles a conductores para corroborar la correcta\ndetención en los paraderos, más de 34 mil fiscalizaciones a pasajeros para auditar el pago\ndel pasaje; además de fiscalizaciones presenciales y remotas de vías prioritarias para el\ntransporte público, de modo de evitar que los vehículos particulares las invadan.\nLas fiscalizaciones de los servicios de transporte de pasajeros que reciben subsidios del\nEstado para operar sobrepasaron los 37 mil controles. Estos se realizan para verificar las\nrebajas de tarifa y el cumplimiento de las condiciones de operación establecidas en los\ncontratos,  como  son  la  frecuencias,  horarios  y  día  de  funcionamiento,  entre  otras.  Al\nrespecto, cabe destacar, las más de  8.500 fiscalizaciones que se realizaron para verificar el\ncumplimiento de la nueva tarifa a mitad de precio para adultos mayores.\nAsimismo, se realizaron más de 8.500 inspecciones a establecimientos ligados al sector\ntransporte a nivel nacional. El detalle corresponde a 5.300 visitas a Plantas de Revisión\nTécnica, más de 1.300 a gabinetes Municipales y cerca de 1.700 inspecciones a Escuelas de\nConductores. También, se concretaron 227 verificaciones de talleres chatarrizadores de\nvehículos, que operan en el marco de los programas “Renueva tu Micro” y “Renueva tu\nColectivo”, cuyo objeto es modernizar las flotas de vehículos que prestan servicios de\ntransporte  de  pasajeros.  Finalmente,  para  verificar  el  adecuado  uso  del  cinturón  de\nseguridad en buses interurbanos, taxis y otros modos, se fiscalizaron casi 60 mil pasajeros a\nnivel nacional.\nPuertos y Logística\nInfraestructura  Logística  de  Gran  Escala:  Puerto  Exterior  de  San  Antonio  y\nCorredor Ferroportuario\nDurante el año 2020, el proyecto Puerto Exterior, liderado por la Empresa Portuaria San\nAntonio (EPSA), continuó avanzando  en el desarrollo de las diversas componentes de su\ndefinición, en coordinación con el Ministerio de Transportes y Telecomunicaciones y el\nresto de participantes de la Comisión Nacional para el Desarrollo Logístico (CONALOG).\nEn paralelo al proyecto Puerto Exterior, el ministerio realiza el seguimiento del desarrollo\nde los proyectos de mejora de las infraestructuras viales y ferroviarias necesarias para\natender la demanda actual y futura asociada a la actividad del conjunto del puerto de San\nAntonio y su cadena logística, liderados desde EFE y el Ministerio de Obras Públicas\n(MOP).1. \nJunta de Aeronáutica CivilPag. 22Así, para el periodo 2021-2022 se espera la conclusión de etapas de permisos y licitación\ndel proyecto Terminal Intermodal Barrancas (TIB), el cual permitirá ampliar en cinco veces\nla capacidad de transferencia de carga por el modo ferroviario.\nCon una inversión de 100 millones de dólares, el mejoramiento de la vía férrea entre\nSantiago y San Antonio permitirá asegurar los flujos para el transporte de carga, mejorando\nlas  condiciones  de  la  oferta  logística  del  país.  El  proyecto  avanza  en  su  tramitación\nambiental, recogiendo y analizando las observaciones levantadas durante el proceso, con el\nobjetivo  de  obtener  la  Resolución  de  Calificación  Ambiental  para  avanzar  hacia  la\nconstrucción de esta nueva infraestructura. Junto al avance de este trámite, también serán\nclave los análisis financieros, bajo el liderazgo de la Empresa Portuaria San Antonio y en\ncoordinación directa con el MTT, Servicio de Empresas Públicas (SEP) y la Dirección de\nPresupuestos del Ministerio de Hacienda (Dipres).\nProyectos en el Ámbito Portuario\nEn Antofagasta, el proyecto “Zona de Desarrollo Logístico Capricornio” se encuentra con su\nproceso de Licitación iniciado, con fecha estimada de adjudicación en junio de 2021. En\nesta  zona  se  llevarán  a  cabo  tareas  relacionadas  con  el  almacenamiento,\nacondicionamiento, transporte y distribución de la carga, además de dotar a la ciudad de\nuna zona que gestione el flujo de camiones que ingresan al radio urbano de Antofagasta.\nEn Coquimbo, se dio inicio en noviembre de 2020 a la instalación de faenas de la obra\nobligatoria del puerto, la que actualmente lleva un 80% de avance. También se están\nrealizando los trabajos para comenzar con la instalación de los pilotes que requiere la obra.\nSegún planificación, se espera finalizar la primera etapa en agosto de 2022, y la obra\ncompleta en 2024.  En Valparaíso, durante el 2020 finalizaron las obras de Reparación\nProtección Costera Sector Edwards-Barón, que permitirán dar seguridad frente al oleaje y\nmarejadas, entre otros, al futuro Parque Barón.\nEn San Antonio, la Empresa Portuaria acordó la ampliación del contrato de concesión con\nSTI, principal terminal de contenedores del país por transferencia, en un plazo de cinco\naños, hasta alcanzar el máximo de 30 años previsto en la ley. Las inversiones previstas\npermitirán atender los servicios de transferencia y acopio de cargas respondiendo a las\nproyecciones  de  corto  y  medio  plazo  vigentes.  Asimismo,  EPSA  adjudicó  en  2020  la\nconcesión, en régimen multioperador, del sitio 9 a QC Terminales, dedicado a la atención de\ncargas a granel líquido, por un plazo de nueve años.\nEn Punta Arenas se desarrollan las obras de construcción de la segunda etapa de extensión\ndel muelle Arturo Prat, que permitirá mejorar la calidad del servicio ofrecido a los usuarios.\nAsimismo, avanzan los estudios de diseño del mejoramiento del terminal de pasajeros del\nmuelle, el cual se prevé pase a etapa constructiva durante el segundo semestre de 2021.\nFinalmente, el Plan Nacional de Acceso terrestre a Puertos Estatales, diseñado en 2020,\ndescribe los proyectos que mejorarán la accesibilidad a los diez puertos.\n El Programa de Gobierno releva la importancia de una mayor competencia en el cabotaje\nmarítimo. Por ello, durante 2020 se evaluaron las alternativas de apertura de cabotaje deJunta de Aeronáutica CivilPag. 23carga, en el marco de la Agenda de Reimpulso Económico. Gracias a los acuerdos entre los\nMinisterios de Economía, Secretaría General de la Presidencia (Segpres) y MTT, se elaboró\nun proyecto de ley que será enviado al Congreso para su discusión.\nNuevos Desarrollos de Infraestructura Portuaria\nLas Empresas Portuarias Antofagasta, Valparaíso, Puerto Montt, Chacabuco y Austral se\nencuentran en procesos de consulta al Tribunal de Defensa de la Libre Competencia (TDLC)\npara  que  fije  las  condiciones  que  deben  aplicar  en  los  procesos  de  licitación  que\nactualmente se encuentran impulsando.\nDe forma adicional a la infraestructura portuaria estricta, la Empresa Portuaria San Antonio\nse encuentra en proceso de licitación del servicio de regulación de frecuencia Alto San\nAntonio “Fast Track”, que permitirá regular de forma adecuada los flujos de camiones que\nllegan a los terminales, las esperas, y mejorar el estándar de servicio en las mismas. Se\nespera que las licitaciones de este servicio queden completadas de manera que se inicie las\noperaciones en el último trimestre del año 2021.\nEficiencia Portuaria\nEl Programa de Desarrollo Logístico del MTT trabaja para tener en funcionamiento, en el\nperíodo 2020-2022, un sistema de predicción de oleaje, que opere como una herramienta de\napoyo a la toma de decisión sobre el levantamiento de restricciones operacionales en los\ndistintos puertos del país.\nDurante  el  año  2021  se  presentará  además  la  primera  propuesta  de  Estándar  de\nSostenibilidad para el sector Portuario, trabajado junto a la Agencia de Sustentabilidad y\nCambio Climático, y que tiene como objetivo promover el desarrollo de la sostenibilidad,\ntanto ambiental como social y económica, en los puertos del país. Este trabajo, además,\nserá la primera etapa de un proceso más amplio, que buscará abarcar al conjunto del\nsistema logístico de carga.  Así también, Conecta Logística ha promovido una instancia de\ncoordinación  público  privada  para  la  electromovilidad  logística,  con  el  fin  de  generar\nconocimiento y colaboración entre diferentes  organizaciones y empresas relacionadas a la\nelectromovilidad en transporte de carga, y de ese modo fomentar su adopción en el sector.\nSistemas de Transformación Digital Logística\nEl  Ministerio  ha  continuado  liderando  el  desarrollo  de  la  Ventanilla  Única  Marítima\n(Vumar),  que  aborda  la  digitalización  de  procesos  y  documentos  requeridos  para  la\nrecepción y despacho de las naves a nivel nacional. Al mismo tiempo se avanza con la\nimplementación del módulo base para el desarrollo de Port Community System (PCS), los\nque facilitarán las coordinaciones para el flujo físico de la carga. Esto generará ahorros en\ntiempos y costos operacionales, mejorará la trazabilidad y permitirá contar con mejor\ninformación para la toma de decisiones pública y privada.Junta de Aeronáutica CivilPag. 24Las  11  Comunidades  Logísticas  Portuarias  (CLP),  con  el  apoyo  de  Conecta  Logística,\ndesarrollaron  cuatro  encuentros  entre  agosto  y  diciembre  de  2020,  en  que  abordaron\ntemáticas atingentes a sus comunidades. La construcción de una hoja de ruta permitirá\norientar las actividades necesarias para avanzar en el cierre de brechas de procesos y\ntecnología. Asimismo, se publicará una nueva versión de la “Guía de Buenas Prácticas”, que\nentregará recomendaciones para la sostenibilidad y el avance exitoso de estas entidades.\nEl  sitio  web  Observatorio  Logístico  incorporó  nuevas  visualizaciones,  metodologías  y\nherramientas para facilitar el acceso a los datos, como una API (Application programming\nInterface), que ofrece un conjunto de funciones y procedimientos para compartir datos de\nmanera automatizada.\nBarómetro de la Logística de Comercio Exterior\nSe aplicó una nueva Encuesta del Barómetro de la Logística de comercio exterior, que fue\nrediseñada y permite la captura de un conjunto de indicadores. Se aplicó a más de 500\nempresas, obteniendo resultados representativos del sector, los que están disponibles en el\nsitio web Observatorio Logístico. Esta encuesta permitirá construir una serie anual que\npermita monitorear cambios en las distintas dimensiones del indicador.\nReto de innovación Logística\nPor otro lado, para planificar y desarrollar sistemas de transporte de calidad, eficientes,\nseguros y sustentables, es necesario recopilar información sobre el comportamiento de los\nvehículos de carga en las zonas urbanas, donde se concentra más del 88% de la población y\ndonde los flujos de camiones impactan a más de 11 millones de personas. Con ese objetivo,\nel MTT, junto al Ministerio de Ciencia, Corfo y Laboratorio de Gobierno lanzaron en enero\nde 2021 un desafío de innovación abierta para invitar a emprendedores, universidades y\ncentros tecnológicos del país a desarrollar una metodología que permita caracterizar de\nmanera  periódica  el  movimiento  de  los  vehículos  de  carga  en  la  ciudad  de  Santiago,\nintegrando el uso de tecnologías de generación, recolección y procesamiento automático de\ndatos.\nProyecto IDEA\nPara contar con bases de datos que generen información de valor y permitan disponer\ncentralizadamente  data  oportuna  y  de  calidad,  que  permita  realizar  análisis,  detectar\npatrones y estimar el comportamiento de las cargas en el territorio nacional, se impulsó el\nproyecto IDEA (Información, Datos y Estadística de Comercio Exterior), que consolidará las\ndiversas fuentes de datos que poseen los principales servicios públicos que participan del\ncomercio exterior\nEn el año 2020, en un trabajo conjunto con el Servicio Nacional de Aduanas y el Sistema\nIntegrado de Comercio Exterior SICEX, se diseñaron los procesos de transformación y\nalmacenamiento de datos de comercio exterior, junto con pruebas de visualizaciones de\ndatos.  En  2021  se  pondrá  en  marcha  la  primera  etapa  del  proyecto,  que  incluye  elJunta de Aeronáutica CivilPag. 25desarrollo del datawarehouse y los procesos informáticos de carga y transformación de\ndatos,  junto  con  la  visualización  de  estadísticas  generadas  de  los  primeros  datos  de\ncomercio exterior.\nPlanificación y desarrollo de la movilidad urbana Diagnóstico de\nlas Necesidades de Movilidad\nPara planificar sistemas de transporte eficaces y eficientes, es necesario conocer desde y\nhacia  dónde viajan los ciudadanos en las áreas urbanas. Con este fin, durante este periodo\nse dio inicio a la Encuesta Origen-Destino de movilidad de la conurbación Coquimbo-La\nSerena. Además, se encuentran en desarrollo la encuesta para las ciudades de Talca-Maule,\nChillán-Chillán Viejo y Los Ángeles. Estas encuestas son el principal insumo para analizar y\nevaluar los proyectos que integran los Planes Maestros de Transporte Urbano.\nEn 2021, las Encuestas Origen Destino de movilidad se encontrarán actualizadas en tres\nciudades del país: Talca-Maule, Chillán-Chillán Viejo y Los Ángeles. A su vez, en el año 2022\nse encontrarán en proceso de actualización las Encuestas en nueve ciudades del país: (i)\nArica, (ii) Iquique-Alto Hospicio, (iii) Antofagasta, (iv) Copiapó, (v) Ovalle, (vi) Coquimbo-La\nSerena, (vii) Gran Quillota,  (viii) Gran Santiago y (ix) Coyhaique.\nPlanificación\nLos Planes Maestros de Transporte Urbano (PMTU) son la herramienta clave para diseñar e\nimplementar proyectos de infraestructura. Al respecto, se dio inicio a los PMTU en Valdivia\ny Punta Arenas.  Ya se cuenta con los primeros Planes Maestros de Transporte Público\nfinalizados para Arica, Gran Valparaíso y Puerto Montt. Adicionalmente, finalizaron seis\nestudios relacionados con proyectos viales, gestión de tránsito y de accesibilidad peatonal\nque mejoran el sistema de transporte en seis ciudades del país: (i) Copiapó, (ii) Gran\nValparaíso, (iii) Los Andes, (iv) Gran Santiago, (v) Rancagua y (vi) Corral.\nDurante  2021  se  actualizarán  los  Planes  Maestros  de  Transporte  Urbano  en  cuatro\nciudades: San Antonio, Gran Santiago, Rancagua-Machalí y Gran Concepción. Mientras que\npara el año 2022 se encontrarán en proceso de actualización los Planes en seis ciudades del\npaís, (i) Talca-Maule, (ii) Linares, (iii) Chillán-Chillán Viejo, (iv) Los Ángeles, (v) Valdivia y\n(vi) Punta Arenas.\nTambién  en  este  periodo  se  contará  con  los  Planes  Maestros  de  Transporte  Público\nfinalizados  en  las  ciudades  de  Iquique-Alto  Hospicio  y  Gran  Concepción.  Además,  se\ncontará con el diagnóstico del transporte público en tres ciudades: Coquimbo-La Serena,\nRancagua-Machalí y Valdivia.\nPor último, se contará con estudios relacionados a proyectos viales, gestión de tránsito y de\naccesibilidad peatonal que mejoran el sistema de transporte en todas las regiones del país.\nCiclovías1. \nJunta de Aeronáutica CivilPag. 26El  Ministerio  de  Transportes  y  Telecomunicaciones,  a  través  de  Sectra,  ha  hecho  un\nlevantamiento de las ciclovías, ciclo calles y ciclovías tácticas existentes en el país. En\n2018, existían 1.343 kilómetros y a marzo pasado, tras concluir la actualización del catastro\nnacional, contabilizamos casi 1.900 kilómetros de este tipo de infraestructura para ciclos.\nDebido al aumento de uso de ciclos en el país, ha sido necesario reforzar las redes de\nciclovías  en  las  ciudades.  Por  esto,  en  conjunto  con  los  Municipios,  los  Gobiernos\nRegionales y el Ministerio de Vivienda y Urbanismo, hemos realizado un trabajo conjunto\npara aumentar la infraestructura dedicada para ciclos. Esto se traduce en que -en los\núltimos tres añossumamos 522 kilómetros a nivel nacional.\nPróximamente  se  añadirán  otros  134  kilómetros  que  se  encuentran  en  ejecución  en\ndistintas comunas del país, lo que nos permitirá contar con una red de dos mil kilómetros a\nnivel nacional.  Este tipo de infraestructura nos permite entregar mayor seguridad a sus\nusuarios que, a diario, realizan más de un millón 600 mil viajes en bicicleta en el país.\nAdemás, a inicios de 2020 difundimos la Guía de Composición y Diseño Operacional de\nCiclovías para que los organismos cuenten con una herramienta para habilitar estas vías y,\ngracias a esos criterios, impulsamos una serie de proyectos temporales en el marco del Plan\nNacional de Movilidad.\nA su vez, junto con el Ministerio de Bienes Nacionales, trabajamos para que la ubicación de\ncada una de las ciclovías esté disponible para todas las personas en un visor territorial\n(ciclovias.visorterritorial.cl).  En  dicha  plataforma  están  la  ubicación  (calle  y  comuna),\ntrazado y extensión de cada una de ellas.\nEstrategia Nacional de Movilidad Sustentable\nEn el año 2020, el Estado chileno comprometió frente a la Conferencia de las Partes de la\nONU (COP), un presupuesto máximo de emisiones de Gases de Efecto Invernadero (GEI)\nque implica una reducción de cerca de un 25% respecto a los niveles de emisión actuales.\nLa  movilidad  urbana  es  responsable  de  aproximadamente  un  quinto  de  las  emisiones\ntotales, y por ello es necesario un esfuerzo importante del sector para alcanzar las metas y\ncompromisos.\nPara ello, se requieren de acciones y decisiones de muchos actores y en distintos ámbitos:\nplanificación  urbana,  ejecución  de  infraestructura,  medidas  de  reducción  de  tráfico,\npromoción de una matriz energética más limpia, entre otros elementos. En este contexto, la\nEstrategia  Nacional  de  Movilidad  Sustentable  (ENMS)  busca  generar  directrices  y\nherramientas que permitan trabajar coordinadamente entre distintos ministerios, y sobre\ntodo con gobiernos regionales y locales, que permitan orientar la gestión de la ciudad hacia\nconductas  de  movilidad  más  sustentables.  En  2020  se  avanzó  en  el  diseño  de  esta\nestrategia,  concordando  un  diagnóstico,  definiendo  principios,  objetivos  y  ámbitos  de\nacción, e identificando un universo inicial de medidas.Junta de Aeronáutica CivilPag. 27Gestión de Tránsito\nUnidades Operativas de Control de Tránsito\nEn el año 2020, la Unidad Operativa de Control de Tránsito (UOCT) celebró sus 30 años,\noptimizando la movilidad, aportando a la reducción de congestiones vehiculares, mejorando\nlos tiempos de desplazamiento y las condiciones de seguridad para los diversos modos de\ntransporte, alcanzando avances significativos en este mismo periodo.  Durante el año 2020\nse avanzó en las etapas de pre inversión e inversión para implementar nuevos Centros de\nControl de Tránsito.\nDurante el año 2021 e inicios del año 2022 se avanzará en la construcción y habilitación del\nCentro de Control de la Región de Tarapacá, así como en la entrada en régimen del Sistema\nde Control de Tránsito de la Región de Los Ríos y en las etapas iniciales de la construcción\ndel sistema de control de Arica. Además, se avanzará en la reposición de la infraestructura\nsemafórica de Copiapó, así como en las etapas administrativas y financieras, necesarias\npara dar inicio a la construcción del centro de control de la Región de Atacama y en el\nestudio de inversión de diseño y construcción del Centro de Control de la Región de\nMagallanes y de la Antártica Chilena.\n-           Aumento  de  Cobertura  de  los  Centros  de  Control  y\nNormalización de Intersecciones\nEn el año 2020 se materializaron esfuerzos importantes en materia de cobertura de los\ncentros de control y normalización de cruces semaforizados, a partir de la integración de\n127 nuevas intersecciones a los distintos sistemas de control de tránsito a nivel nacional,\naumentando de 4.904 a 5.031 la cantidad de cruces conectados a estos centros en el país.\nLas mejoras más relevantes se dieron en las regiones de Los Lagos (28% más de cruces\nintegrados), Maule (14%) Araucanía (12%), Antofagasta (9%) y O´Higgins (7%).\nAsimismo, a nivel nacional se instalaron 47 nuevas cámaras de monitoreo de tránsito,\npasando de 565 a fines del año 2019 a 612 a fines del año 2020, y se implementaron cinco\nnuevos tableros de mensaje variable, pasando de 24 a 29 letreros a nivel nacional. También\nse avanzó en la normalización de intersecciones semaforizadas en las comunas de Calama,\nNueva Imperial,  Carahue, Puerto Montt, Peñaflor, Melipilla, Talagante y Buin, las que serán\nintegradas a los correspondientes centros de control en el corto plazo.\nPara el año 2021 e inicios del año 2022, se focalizarán los esfuerzos en la integración de un\n21% más de intersecciones adicionales a los centros de control de Antofagasta y Valparaíso,\nseguido por Biobío (15%), Maule (14%), Coquimbo (9%) y Los Lagos (8%) de incremento en\nsus cruces semaforizados, integrados a los respectivos centros de control.\nTambién se avanzará en la normalización e integración de semáforos en la Región del\nLibertador General Bernardo O´Higgins, Región de Los Ríos, Región de La Araucanía y• \nJunta de Aeronáutica CivilPag. 28Región Metropolitana y adicionalmente, y se trabajará en la integración de 29 nuevas\ncámaras a los distintos centros de control del país.\n-          Reconstrucción de semáforos vandalizados\nAl  31  de  diciembre  del  año  2019,  el  total  de  intersecciones  dañadas  con  motivo  de\nvandalizaciones llegó a 701. A través de un plan de recuperación ejecutado a nivel nacional\nentre el MTT, MINVU (Serviu) y Municipios, a fines del año 2020 se habían recuperado un\ntotal de 632 intersecciones, es decir, un 90% del total.\nDurante 2021 se focalizarán esfuerzos para llegar al 100% dentro del primer semestre,\npriorizando el trabajo en las regiones más afectadas, como es el caso de Antofagasta, donde\nse  repararán  100  intersecciones  semaforizadas  vandalizadas  y  Coquimbo,  donde  este\nnúmero asciende a 21 intersecciones semaforizadas vandalizadas. Esto, sin perjuicio de\notros  avances  en  las  demás  regiones  del  país,  orientados  a  asegurar  la  continuidad\noperativa de estos elementos críticos para la seguridad en movilidad.\n-          Sistemas  de  información  para  la  gestión  y  toma  de  decisiones\ninstitucionales Entre los principales avances alcanzados están:\no          Desarrollo del primer piloto de inteligencia artificial para la activación semafórica\npeatonal,  que  establece  estrategias  de  gestión  de  la  densidad  de  personas  con  video\nanalítica, contribuyendo de manera directa a las medidas de distanciamiento social.\no          Trabajo colaborativo con Amigo Cloud en la visualización de puntos de aglomeración\nde personas y otros datos relevantes para la gestión del tránsito y la movilidad a nivel\nnacional, mediante la georreferenciación de la data disponible.\no           Establecimiento  y  consolidación  de  alianzas  con  aplicaciones  de  ciclistas  como\nBikeLite y Kappo, ampliando las capacidades de gestión de la movilidad, intercambio de\ndatos y entrega de información del estado del tránsito.\no          Aplicación del módulo de Waze sobre eventos programados de cierre de calles en la\nRegión  de  Magallanes  y  Metropolitana,  promoviendo  la  mejor  toma  de  decisiones  en\nmateria de movilidad por parte de la población.\no          Transferencia de conocimiento a nivel internacional a partir de la exposición en el\nSmart City Expo LATAM Congress del caso de éxito “Plataforma de información a usuarios\npara la planificación de viajes en transporte público en Chile”, desarrollado a partir del\ntrabajo colaborativo público-privado con Moovit.\nCiudades Inteligentes\n-          5G y Video Analítica con Aplicación de Machine LearningJunta de Aeronáutica CivilPag. 29 Durante el 2020 se realizó el primer piloto de conectividad con la tecnología machine\nlearning aplicada a la gestión de movilidad y transporte. Esto posiciona a Chile como país\npionero de la región en realizar la conectividad mediante una red de quinta generación (5G)\ncon  procesamiento  en  el  borde  (Edge  Computing)  y  video  analítica  con  aplicación  de\nmachine learning para la gestión de tránsito.\n-          Digitalización\nEl 2020 se avanzó en el desarrollo de pilotos y proyectos orientados a la aplicación de\ntecnología de red 3G y 4G, que permitieron validar el estándar de servicio que podían\nalcanzar los enlaces de comunicaciones entre distintos centros de control del país, y los\nelementos tecnológicos de última milla, tales como semáforos, cámaras de televigilancia,\ncontadores de flujo vehicular, entre otros.\n-          Plataformas Colaborativas\nGracias a la ampliación de los acuerdos de colaboración con plataformas como Waze,\nMoovit y TomTom Move, se promovió el desarrollo de nuevas funcionalidades en estas\naplicaciones  y  la  generación  de  nuevos  insumos  de  información  para  el  servicio\nTransporteInforma. Así, se amplió la cobertura de usuarios con acceso a información de\nmovilidad e información relevante respecto a la situación de pandemia; y, a la vez, y\nfavoreció la identificación de oportunidades de mejora en el monitoreo de tráfico y análisis\nde data de origen – destino.\nEntre el año 2021 y el primer trimestre del año 2022, se avanzará en la integración de data\nde ciclovías bajo la interfaz de Google y Moovit, con el objetivo de entregar herramientas de\nplanificación de viajes con mayores niveles de precisión para los usuarios de bicicleta como\nmodo de movilidad.\n-          Captura Digital de Movilidad\nDurante los años 2020 y 2021 se ha liderado el desarrollo técnico del proyecto “Captura\nDigital de Movilidad”, en conjunto con el Banco Interamericano de Desarrollo (BID) y el\nPrograma de Vialidad y Transporte Urbano Sectra, orientado a la modernización de los\nmecanismos recolección de datos de la Encuesta Origen-Destino en Hogares. Este proyecto\npermitirá  migrar  desde  su  actual  aplicación  presencial,  hacia  una  captura  remota,\naprovechando  los  datos  digitales  que  se  registran  mediante  diversos  dispositivos\ntecnológicos.  Durante el año 2021 e inicios del año 2022 se avanzará en el segundo piloto\nde este proyecto.\n-           Mejoramiento  de  la  Seguridad  de  Intersecciones\nSemaforizadasJunta de Aeronáutica CivilPag. 30Para  este  nuevo  periodo  se  avanzará  en  la  instalación  de  15  nuevos  semáforos  en\nintersecciones con altas tasas de accidentes en comunas de menores ingresos del Gran\nSantiago, en la instalación de lámparas led en 82 intersecciones y de 68 unidades de\nrespaldo de energía en intersecciones del Gran Valparaíso, así como en la habilitación de\nunidades de respaldo de energía de 103 intersecciones semaforizadas de Puerto Montt y 80\nde Osorno.\n-          Proyectos Tecnológicos\nDurante el año 2021 se avanzará en la ejecución del plan estratégico de sensorización de\nciclovías en la Región Metropolitana, generando capacidades para monitorear este modo de\ntransporte desde el centro de control. Además, se avanzará en la integración de nuevas\nintersecciones semaforizadas a los centros de control a nivel nacional, utilizando tecnología\n4G o 5G.\n -          Digitalización\nPara el año 2021 e inicio del año 2020, se avanza en el escalamiento del proyecto de\ndigitalización  de  enlaces  de  comunicaciones  en  la  Región  Metropolitana,  con  foco  en\naumentar  la  eficiencia  y  resiliencia  del  sistema.  Además,  se  avanzará  en  el  análisis  y\nrecomendaciones para la migración del sistema de control a la nube y generación de un\ndocumento técnico descriptivo que facilite el proceso de transformación digital del centro\nde control.\nAGENDA SOCIAL\nEn  el  marco  de  la  Agenda  Social  del  Gobierno,  las  iniciativas  desplegadas  desde  el\nMinisterio de Transporte y Telecomunicaciones fueron:\nRebaja del pasaje para los adultos mayores\nA partir del 1 de julio de 2020, se hizo efectiva en todo el país la rebaja del 50% en las\ntarifas del transporte público para todas las personas de 65 años o más, lo que beneficia\ndirectamente  a  2,3  millones  de  adultos  mayores,  quienes  han  podido  acceder  a  este\nderecho en más de 31 mil servicios de transporte público mayor a lo largo del país, tales\ncomo buses urbanos y rurales, el Metro de Santiago, Tren Central, Metro de Valparaíso,\nBiotren, los trolebuses de Valparaíso y las lanchas y barcazas subsidiadas en el sur del país.\nEn la Región Metropolitana, este beneficio se implementa a través de la nueva Tarjeta bip!\nAdulto  Mayor,  la  que  aplica  automáticamente  el  descuento  en  el  momento  en  que  la\npersona  aborda  un  bus,  Metro  o  Tren  Central  (en  su  tramo  Alameda-Nos),  o  en\ncombinaciones entre ellos, con una tarifa total de $350 pesos, en todo horario. A marzo de\n2021, cerca de 200 mil beneficiarios ya contaban con su Tarjeta bip! Adulto Mayor y se\nhabían realizado más de 6.9 5 millones de viajes pagando la mitad del pasaje, siendo los\nadultos mayores entre 65 y 69 años los que más la utilizan (42% de los viajes).1. \nJunta de Aeronáutica CivilPag. 31En regiones, las personas mayores de 65 años acceden a este beneficio sólo mostrando su\ncédula de identidad.\nSubsecretaría de Telecomunicaciones\nEl  Ministerio  de  Transportes  y  Telecomunicaciones  (MTT)  tiene  el  compromiso  de\ngarantizar  la  conectividad  a  todos  los  chilenos  y  chilenas.  Esta  tarea  trae  consigo  el\ndesarrollo de políticas públicas que garanticen un transporte digno y acceso igualitario a\nlos bienes y servicios en todo el territorio, como también a las nuevas tecnologías de\nconectividad digital. \nEl transporte y las telecomunicaciones están presentes en forma permanente y de manera\nmuy profunda en la vida cotidiana de cada uno de nosotros, se hace palpable en los\nservicios de transporte público, la seguridad vial, el acceso a internet y la televisión que\naccedemos en forma diaria. Por este motivo, el Ministerio ha desplegado su acción po￿￰矰\nniendo foco en el bienestar de todos los chilenos y chilenas, y ha ejecutado a plenitud su\nlabor de proponer, desarrollar y controlar la ejecución de políticas públicas en materias de\ntransporte y telecomunicaciones, con el fin de que sea un aporte al desarrollo social y\neconómico del país.\nEs importante recordar que al asumir el gobierno del Presidente Sr. Sebastián Piñera, en\nmarzo de 2018, nos entregó un mandato claro: el sector de las telecomunicaciones de Chile\ndebe ser protagonista de la revolución digital que está en marcha en el mundo. Desde su\ninicio del Gobierno del Presidente Piñera, ha tenido como objetivo impulsar la conectividad\nde todos los ciudadanos de Chile y aumentar la inclusión digital que existe en el país. Por\neste motivo, se diseñó un plan estratégico de telecomunicaciones integral, denominado\n“Matriz  Digital”.  Este  plan  estratégico  significó  una  hoja  de  ruta  para  establecer  un\ndiagnóstico del estado del sector y definir aquellos puntos en los que se debía avanzar de\nmanera más rápida. Dentro de este plan, es fundamental avanzar en tres ejes estratégicos:\nEstrategia de despliegue de 5G y masificación de redes fijas de alta velocidad, siendo Chile\npionero en Latinoamérica; Estrategia de inclusión digital: aumentar la cobertura de los\nsectores que hoy presentan bajos indicadores de penetración de redes fijas y móviles y la\nConsolidación del modelo Hub Digital del continente, a través de los despliegues del cable\nHumboldt  (Cable  transpacífico  que  une  Sudamérica  con  Asia),  mercado  único  digital,\nRoaming internacional e interconexión de los pasos fronterizos. \nEl  ministerio  tiene  el  compromiso  de  garantizar  las  telecomunicaciones  en  todo  el\nterritorio, en particular a través del uso de las nuevas tecnologías de conectividad digital,\nsiendo los años 2020 y 2021 años particularmente complejos debido a la pandemia del\nCovid-19, que ha azotado al mundo y que ha relevado la importancia de la tecnología de\ntelecomunicaciones y en especial el uso de internet como herramienta para asumir los\nnuevos  estilos  de  vida  durante  la  pandemia  y  post  pandemia,  que  en  la  práctica  ha\nsignificado cambios en la forma vida de cada una de los habitantes de nuestro país en el\námbito de la educación, lo laboral, recreativo y en lo cotidiano de cada hogar. Junta de Aeronáutica CivilPag. 32Este es el contexto que ha orientado a nuestra Ministerio  en sus principales acciones e\niniciativas  ejecutadas durante el año 2021 en materia de telecomunicaciones, las cuales\nrepresentan  el  continuo  trabajo  en  el  período  2018-2021.  Destacamos  en  derechos  y\nprotección  para  los  ciudadanos,   los  acuerdos  con  Argentina  para  la  eliminación  del\nRoaming y el inicio del proceso con Brasil;  la promulgación de la Ley N° 21.245, que\nestablece  el  Roaming  Automático  Nacional  (RAN);  continuamos  trabajando  en  el\nreglamento de la Ley Nº 21.172 que regula el tendido de cables aéreos.\nEn lo relativo a inversión e infraestructura destacamos la realización en el año 2020  de la\nprimera licitación de tecnología 5G de Latinoamérica iniciando el despliegue de las redes el\naño 2021. En el marco del Plan Iluminemos Chile 2025 definido por el Presidente de la\nRepública, Sr. Sebastián Piñera, este ministerio a través del Fondo de Desarrollo de las\nTelecomunicaciones (FDT) ha ejecutado una serie de iniciativas para ir cerrando la brecha\ndigital, destacando: el Proyecto Fibra Óptica Nacional (FON); Fibra Óptica Austral (FOA);\nFibra Óptica Tarapacá; Conectividad para la Educación 2.0 en conjunto con el Ministerio de\nEducación; Zonas WiFi ChileGob 2.0;  los Proyectos  de “Última  Milla”, iniciativa que se\nrealiza en conjunto con los Gobiernos Regionales; y el proyecto “Fibra Óptica en Complejos\nFronterizos”.  Relacionado  con  este  este  ámbito,  destacamos  la  autorización  para  las\nempresas Starlink y Amazon de una concesión de servicio público de transmisión de datos\nque permitirá en el futuro proveer de conectividad a zonas aisladas o rurales, donde no es\nposible o no la instalación de fibra para proveer servicios de Internet.\nRespecto  a  la  consolidación  del  modelo  Hub  Digital  del  continente,  a  través  de  los\ndespliegues del cable Humboldt (Cable transpacífico que une Sudamérica con Asia), se\ndefinió que la ruta para implementar el “Cable Transoceánico” será a través de Nueva\nZelanda y hasta Australia,  esto permitirá conectar al país con Oceanía, accediendo a los\ndatos  provenientes  de  Asia.  Finalizada  la  etapa  de  factibilidad,  la  siguiente  etapa  es\nliderada  por  la  empresa  pública  “Desarrollo  País”.  Este  Ministerio  a  través  de  Subtel\n continuara con el rol de apoyo técnico y facilitación de gestiones con países vecinos que\npuedan integrarse a la propiedad del Cable Humboldt.\nFinalmente,  para  el  2022  este  Ministerio  en  materia  de  telecomunicaciones  tiene\nplanificado  la  ejecución  de  una  serie  de  proyectos,  que  reflejan  la  continuidad  de  las\npolíticas de estado que permitan ir cerrando la brecha digital y cumplir así, una de las\npromesas del gobierno del Presidente Piñera. Destacan la continuación de los trabajos para\neliminar el  Roaming con países vecinos, aplicar la Ley de Velocidad Mínima de Internet,  \ncontinuar  con  el  despliegue  e  implementación  de  la   tecnología  5G,  continuar  con  los\nproyectos subsidiados del Fondo de Desarrollo de las Telecomunicaciones entre los cuales\ndestaca el proyecto Fibra Óptica Nacional (FON) que permitirá al país contar con una red\nestructural de fibra óptica.\nJunta de Aeronáutica Civil\nJunta de Aeronáutica CivilPag. 33El  transporte  aéreo  se  mantiene  afectado  por  la  pandemia  del  COVID-19,\nespecialmente  en  el  transporte  de  pasajeros,  aun  cuando  las  restricciones  de\nmovilidad han sido mayormente levantadas. Ante este complejo escenario, en el\naño  2021  en  Chile  se  transportaron  11.201.843  pasajeros  con  un  aumento  de\n19,1%,  en  relación  al  año  2020,  pero  con  una  disminución  de  57,1%  en\ncomparación a lo realizado en el año 2019.\nEn relación a las negociaciones internacionales de derechos de tráfico, a través de\nla Junta de Aeronáutica Civil (JAC), se realizaron gestiones para avanzar en las\nnegociaciones de nuevos acuerdos de servicios aéreos, o mejorar los existentes,\ncon los siguientes países:  Alemania, Arabia Saudita, Argentina, Belice, Cabo Verde,\nColombia,  Costa  Rica  Cuba,  Ecuador,  Eslovenia,  Etiopía,  Francia,  Hong  Kong,\nHungría, Islandia, Jamaica, Letonia, Nicaragua, Reino Unido, Surinam, Trinidad y\nTobago, y Venezuela. Destaca la asistencia al Services Negotiation Event 2021\n(ICAN  2021),  y  el  exitoso  término  de  la  negociación  de  nuevos  acuerdos  de\nservicios aéreos con Ecuador y Colombia.\nEn el marco de la Organización de Aviación Civil Internacional (OACI), la Ministra\npresidió la delegación chilena en la Conferencia de Alto Nivel sobre COVID 19\n«Una visión para la recuperación, la resiliencia y la sostenibilidad de la aviación\nmás  allá  de  la  pandemia  mundial»,  en  la  cual  Chile  entregó  su  apoyo  a  la\nDeclaración Ministerial que se aprobó en dicha instancia y aportó 4 notas de\nestudio.\nEn lo que respecta a la facilitación aeroportuaria, desde la JAC, el trabajo estuvo\ncentrado, en el contexto de la pandemia, en habilitar sistemas de control sanitario\neficientes y coordinados con el resto de los actores de la industria, resguardando el\nobjetivo principal de cuidar la salud de los pasajeros. Del mismo modo, se continuó\nel trabajo de consolidación de la Comunidad Logística Aeroportuaria AMB (CLAP\nAMB),  lo  que  apunta  a  mejorar  el  posicionamiento  del  Aeropuerto  AMB  y  la\ncompetitividad  nacional.  Finalmente,  y  como  una  tarea  clave,  la  JAC  lideró  la\ncoordinación logística de los ingresos de vacunas para el COVID-19, permitiendo\nun ingreso al país fluido y sin inconvenientes de más de 51 millones de dosis, así\ncomo la distribución por vía aérea de más de 8 millones de dosis a lo largo del país.\nDurante  2021,  el  ministerio  tuvo  un  importante  rol  en  la  tramitación  de  dos\nproyectos de ley que modificaron el Código Aeronáutico para ampliar los derechos\nde los pasajeros aéreos. El primero fue la tramitación de la Ley N° 21.392 que\npermite la cesión del billete de pasaje y el retracto del pasaje ya adquirido. Y el\nsegundo fue la tramitación de la Ley N° 21.398, que reconoce diversos derechos en\nbeneficio de los viajeros, respecto a los cuales la JAC establecerá las condiciones en\nlas  que  los  transportadores,  agentes  autorizados,  y  operadores  aeroportuarios\ndeben informar a los pasajeros de sus derechos.\nGloria Hutt Hesse\nMINISTRA DE TRANSPORTES Y TELECOMUNICACIONES  Junta de Aeronáutica CivilPag. 342. Resumen Ejecutivo Servicio\nA pesar de la crisis sanitaria mundial, Chile transporto más de 11,2 millones\nde pasajeros a través del modo aéreo. En el ámbito nacional el transporte\naéreo durante el 2021 registró un alza de 42,8% en comparación al año\nanterior, y una baja de 39,2% en comparación al año 2019 y el tráfico aéreo\ninternacional en el año 2021 decreció en 31,0% en comparación al año\nanterior y una disminución de 81,2% en comparación al año 2019. Al mismo\ntiempo,  en  2021  se  transportaron  461.083  toneladas  de  carga  con  un\ncrecimiento de 14,1% y 17.811 toneladas de correo con un crecimiento de\n41,7%. Estos datos reflejan la magnitud del impacto de la pandemia del\nCOVID-19,  especialmente  en  el  transporte  de  pasajeros,  debido  a  las\ndistintas medidas sanitarias ejecutadas por Chile y otros países del mundo\npara evitar la expansión del virus.\nEn el ámbito de las negociaciones de acuerdos de servicios aéreos con otros\npaíses,  durante  el  año  2021  realizaron  gestiones  para  avanzar  en  las\nnegociaciones  de  nuevos  acuerdos,  o  mejorar  los  existentes,  con  los\nsiguientes países:  Alemania, Arabia Saudita, Argentina, Belice, Cabo Verde,\nColombia,  Costa  Rica  Cuba,  Ecuador,  Eslovenia,  Etiopía,  Francia,  Hong\nKong,  Hungría,  Islandia,  Jamaica,  Letonia,  Nicaragua,  Reino  Unido,\nSurinam,  Trinidad  y  Tobago,  y  Venezuela.  Muchos  de  estos  avances  se\nlograron gracias a la asistencia al Services Negotiation Event 2021 (ICAN\n2021),  y  el exitoso  término  de  la  negociación  de  nuevos  acuerdos  de\nservicios aéreos con Ecuador y Colombia.\nEn cuanto a la representación de Chile ante organismos internacionales, se\nasistió periódicamente a las reuniones virtuales convocadas por la Comisión\nLatinoamericana de Aviación Civil (CLAC). En este marco, participó en los\nGrupo de Expertos  en  asuntos  Políticos,  Económicos  y  Jurídicos  del\nTransporte Aéreo 46, 47 y 48 (GEPEJTA), cuyo objetivo fue revisar temas de\ntransporte  aéreo,  medioambiente  y  de  capacitación.  Adicionalmente,\nparticipó en las reuniones de trabajo del Grupo de Gestión (GRUGES) que se\nencuentra estudiando un proyecto de resolución para modificar la forma de\nelegir a los integrantes del Comité Ejecutivo.\nJunta de Aeronáutica CivilPag. 35En el marco de la Organización de Aviación Civil Internacional (OACI), la\nJAC formó parte de la  delegación Chilena en la Conferencia de Alto Nivel\nsobre  COVID  19  «Una  visión  para  la  recuperación,  la  resiliencia  y  la\nsostenibilidad de la aviación más allá de la pandemia mundial», en la cual\nChile entregó su apoyo a la Declaración Ministerial que se aprobó en dicha\ninstancia,  que  reconoce  el  liderazgo  de  la  OACI  para  facilitar  la\nrecuperación de la aviación de la pandemia de COVID-19 y garantizar su\nresiliencia futura, asumiendo los Estados compromisos para reconstruir el\nsector de la aviación comercial. Se presentaron por parte de Chile 4 notas\nde estudio en dicha instancia.\nEn  lo  que  respecta  a  la  facilitación  aeroportuaria,  el  trabajo  estuvo\ncentrado, en el contexto de la pandemia, en habilitar sistemas de control\nsanitario eficientes y coordinados con el resto de los actores de la industria,\nresguardando el objetivo principal de cuidar la salud de los pasajeros. Así,\nse implementaron diversas instancias de coordinación operativa, tanto en el\námbito  doméstico  como  internacional.  Del  mismo  modo,  se  continuó  el\ntrabajo  de  consolidación  de  la  Comunidad  Logística  Aeroportuaria  AMB\n(CLAP AMB), lo que apunta a mejorar el posicionamiento del Aeropuerto\nAMB y la competitividad nacional. Finalmente, y como una tarea clave, la\nJAC  lideró  la  coordinación  logística  de  los  ingresos  de  vacunas  para  el\nCOVID-19, permitiendo un ingreso al país fluido y sin inconvenientes de más\nde 51 millones de dosis, así como la distribución por vía aérea de más de 8\nmillones de dosis a lo largo del país.\n \nLa JAC tuvo un importante rol en la tramitación de dos proyectos de ley que\nmodificaron  el  Código  Aeronáutico  para  ampliar  los  derechos  de  los\npasajeros aéreos. El primero fue la tramitación de la Ley N° 21.392 que\npermite la cesión del billete de pasaje y el retracto del pasaje ya adquirido.\nY el segundo fue la tramitación de la Ley N° 21.398, que reconoce diversos\nderechos  en  beneficio  de  los  viajeros,  respecto  a  los  cuales  la  JAC\nestablecerá  las  condiciones  en  las  que  los  transportadores,  agentes\nautorizados, y operadores aeroportuarios deben informar a los pasajeros de\nsus derechos.\n \nJunta de Aeronáutica CivilPag. 363. Resultados de la Gestión año\n2018-2021\n3.1. Resultados asociados al Programa de Gobierno, mensajes\npresidenciales y otros aspectos relevantes para el jefe de\nservicio\nJunta de Aeronáutica CivilPag. 373.2 Resultados de los Productos Estratégicos y aspectos\nrelevantes para la Ciudadanía\n3.2.1     Facilitación del transporte aéreo internacional\na) Comisión Nacional de Facilitación del Transporte Aéreo Internacional\n(CONAFAL)\nLa CONAFAL encargó a la Secretaría General de la JAC levantar información y\ncoordinar,  con  los  Servicios  Públicos  que  forman  parte  de  la  operación  del\naeropuerto, una adecuada preparación de la puesta en marcha del nuevo terminal\ninternacional. Este proceso fue permanente desde el 2020 hasta hoy, de manera\ncoordinada con el Concesionario del Aeropuerto de Santiago y la Inspección Fiscal\nMOP . En virtud de lo anterior, y con la finalidad de fortalecer la ejecución de\nmedidas operativas en el ámbito de la facilitación, es que a fines del 2020 se\ngeneró la instancia del Comité de Gestión y Facilitación AMB, liderado en conjunto\npor el Subsecretario de Obras Pública y la Secretaría General de la JAC; esta\ninstancia permitió discutir con todos los actores diversas materias relativas al\nfuncionamiento del aeropuerto de Santiago, principalmente relacionadas con el\nnuevo terminal internacional.\nb) Enmienda N°29 al Anexo 9 del Convenio de Aviación Civil Internacional\nDurante el 2020, la JAC coordinó la revisión de la Enmienda N°29 al Anexo 9 sobre\nfacilitación,  con  los  organismos  competentes:  Subsecretaría  del  Interior,\nSubsecretaría de Relaciones Exteriores, Subsecretaría General de la Presidencia,\nSubsecretaría de Derechos Humanos, Policía de Investigaciones de Chile, Dirección\nGeneral de Aeronáutica Civil, Servicio Nacional de Aduanas, Servicio de Registro\nCivil e identificación y el Consejo para la Transparencia. La enmienda aborda,\nesencialmente,  materias  sanitarias  y  otras  relacionadas  a  los  sistemas  de\nintercambio de datos sobre los pasajeros.\nc) Actualización del Reglamento FAL\nEl Reglamento de Facilitación del Transporte Aéreo Internacional (D.S. Nº 232, de\n2014,  del  Ministerio  de  Transportes  y  Telecomunicaciones)  incorpora  en  la\nnormativa nacional normas del Anexo 9 al Convenio de Aviación Civil Internacional.\nEn los años 2016 y 2018 respectivamente, la OACI aprobó las enmiendas N°25 y\nN°26 al Anexo 9. Particularmente, la enmienda N°26 introduce cambios sustantivos\nen cuanto incorpora normas respecto del tratamiento que se debe dar a menores\nen el transporte aéreo internacional, así como establece el deber de los Estados de\nimplementar un sistema de información anticipada del pasajero (o APIS, por sus\nsiglas en inglés). Con el objeto de incorporar al Reglamento de Facilitación la\nenmiendas  al  Anexo  9  y  luego  de  un  trabajo  de  coordinación  con  organismos\ncompetentes,  tales  como  el  Ministerio  de  Relaciones  Exteriores,  la  Policía  de\nInvestigaciones, la Dirección General de Aeronáutica Civil y, especialmente, con el\nMinisterio  del  Interior  y  Seguridad  Pública,  el  Ministerio  de  Transportes  y\nTelecomunicaciones  promulgó  el  Decreto  N°01/2020/MTT.  El  Decreto  fueJunta de Aeronáutica CivilPag. 38tramitado,  siendo  publicado  en  el  Diario  Oficial  el  día  13  de  abril  de  2020.\nActualmente,  el  Reglamento  se  encuentra  en  proceso  de  actualización  para\nincorporar las Enmiendas 27 y 28 al Anexo 9, y si bien ya se cuenta con un texto\nacordado, este se encuentra pendiente de su tramitación a través del Decreto\nmodificatorio correspondiente, lo cual será iniciado durante los primeros meses del\n2022.\nd) Comunidad Logística Aeroportuaria AMB (CLAP AMB)\nConformada en junio del 2020 bajo el liderazgo del Ministerio de Transportes, en la\nque  participan  43  actores  privados  y  8  actores  públicos,  con  el  propósito  de\ncoordinar y articular la actividad logística del aeropuerto de Santiago. Se apunta a\nmejorar  el  posicionamiento  del  Aeropuerto  AMB  y  la  competitividad  nacional\nmediante  un  modelo  logístico  que  contribuya  a  la  eficiencia  de  las  cadenas\nlogísticas de carga aérea. Dentro del trabajo de la CLAP AMB se han establecido:\nMesa técnica de coordinación logística de los ingresos de vacunas para\nel COVID-19, permitiendo un ingreso al país fluido y sin inconvenientes\nde más de 51 millones de dosis, así como la distribución por vía aérea de\nmás de 8 millones de dosis a lo largo del país.\nSiete mesas técnicas que abordan diversas materias operativas.\nDos mesas técnicas enfocadas en la identificación de las necesidades de\nmediano plazo para el ámbito del transporte de carga en el aeropuerto\nde Santiago, así como para establecer un modelo de proyecciones que\nsoporte la actualización del plan maestro del aeropuerto de Santiago.\ne) Comités FAL de aeropuertos nacionales\nLos  Comités  FAL,  según  establece  el  Decreto  N°270/2014/  MTT  que  crea  la\nComisión  Nacional  de  Facilitación  del  Transporte  Aéreo  Internacional,  son  la\ninstancia  operativa  con  la  que  cuenta  la  CONAFAL  en  cada  aeropuerto,  cuya\nfunción  principal  es  coordinar  en  terreno  las  actividades  y  procedimientos  en\nmateria de facilitación entre los servicios públicos presentes en el aeropuerto. La\nSecretaría General ha mantenido el seguimiento a las reuniones realizadas en los\naeródromos de la red primaria, y ha participado activamente en las reuniones del\nComité de Gestión y Facilitación AMB el que es liderado conjuntamente por el\nSubsecretario de Obras Públicas y el Secretario General de la JAC, Comité que\nreemplazó al Comité FAL de ese terminal aéreo. Del mismo modo, desde el 2021 la\nJAC comenzó a participar de los Comités FAL de aeropuertos y aeródromos del\nresto del país.\nf) Facilitación Aduana Sanitaria AMB\nDurante gran parte del 2020 y 2021, la facilitación aeroportuaria en AMB estuvo\ncentrada  en  la  continuidad  de  la  industria  aérea,  fuertemente  afectada  por  la\npandemia del COVID-19. En ese sentido, el trabajo se enfocó́ en habilitar sistemas\nde control sanitario eficientes y coordinados con el resto de los actores de la\nindustria, siempre resguardando el objetivo principal de cuidar la salud de los\npasajeros. Esta Secretaria General implementó una mesa táctica para responder\nadecuadamente a las contingencias de capacidad derivadas de este control, tanto• \n• \n• \nJunta de Aeronáutica CivilPag. 39en el ámbito doméstico como internacional, minimizando el impacto negativo en los\nperiodos de alta demanda. Del mismo modo, la JAC contribuyó en:\nLa integración del Control del Pase de Movilidad con el check-in de\nlíneas aéreas en el transporte doméstico, asegurando una validación\nautomática.\nLa coordinación operativa para implementación del control sanitario en\nel nuevo terminal internacional T2.\nLa  disminución  y  eliminación  de  restricciones  operativas\n(distanciamiento de vuelos) para el transporte aéreo doméstico.\nLa colaboración con MINREL en el análisis de los diversos documentos\npara certificar estado de vacunación.\nh) Programa Global Entry de EE.UU.\nEl Global Entry (GE) es un programa del Department of Homeland Security (DHS)\nde EE.UU. El GE permite a extranjeros que estén inscritos en este, acceder a\nquioscos automatizados en cualquiera de los 75 aeropuertos habilitados para estos\nefectos, con miras a realizar los controles del Customs and Border Protection (CBP)\nde ingreso a EEUU. El análisis técnico del programa se inició a mediados de 2019\nen\ncolaboración con la Dirección General de Asuntos Consulares del Ministerio del\nExterior, la Policía de\nInvestigaciones, y el Servicio Nacional de Aduanas. Durante el 2020 el trabajo\ncontinuó incorporando a otros actores incumbentes, concluyendo la primera etapa\ncon  el  informe  sobre  antecedentes  detallados  del  programa  preparado  por  la\nembajada en Washington D.C., siendo este trabajo continuado durante el 2021. En\nla actualidad se encuentra a la espera del pronunciamiento de la Embajada de\nEE.UU. en Chile respecto a los próximos pasos.\ni) Sitio Web “Derechos Del Pasajero” y Aplicación Móvil “Pasajero Aéreo”\nLa JAC tuvo un importante rol en la tramitación de dos proyectos de ley que\nmodificaron el Código Aeronáutico para ampliar los derechos de los pasajeros\naéreos. El primero fue la tramitación de la Ley N° 21.392 que permite la cesión del\nbillete  de  pasaje  y  el  retracto  del  pasaje  ya  adquirido.  Y  el  segundo  fue  la\ntramitación de la Ley N° 21.398, que reconoce diversos derechos en beneficio de\nlos viajeros, respecto a los cuales la JAC establecerá las condiciones en las que los\ntransportadores, agentes autorizados, y operadores aeroportuarios deben informar\na los pasajeros de sus derechos. Todo esto se incorporó el sitio web “Derechos del\nPasajero” creado en 2020, que consolida información relativa a los derechos del\npasajero, cómo actuar frente a determinadas situaciones que este puede vivir a lo\nlargo de su viaje, la forma de presentar reclamos al transportador así como ante el\nSERNAC, además de incorporar los requisitos de entrada al país, así como los\nasociados al traslado dentro de este, asegurando información actualizada al día de\nla  efectividad  de  cada  nueva  medida  sanitaria  establecida  con  motivo  de  la\npandemia de COVID-19. Además del sitio web, se desarrolló una aplicación móvil,\nla cual está disponible para dispositivos Android e iOS.\nj) Sistemas de Información Anticipada de Pasajeros (APIS)\nLa  JAC  ha  colaborado  permanentemente  en  la  efectiva  implementación  de  los\nsistemas Sistemas de Información Anticipada de Pasajeros (API y PNR), esto a• \n• \n• \n• \nJunta de Aeronáutica CivilPag. 40través de la adecuación de la normativa (Reglamento de Facilitación del Transporte\nAéreo Internacional), así como a través de gestiones con cada línea aérea para que\nestos cumplan con los ajustes a sus sistemas para una adecuada transmisión de la\ninformación. Esto permite a Chile contar con un sistema alineado con el estándar\nmundial  establecido  por  la  OACI/OMA/IATA,  y  cumplir  también  con  acuerdos\ninternacionales, como por ejemplo con EE.UU. y el programa Visa Waiver..\n3.2.2     Informes estadísticos de transporte aéreo\nLa JAC ha continuado impulsando la política de cielos abiertos de Chile, buscando\nalcanzar nuevos acuerdos de este tipo con diversos países del mundo, los cuales\npermiten que nuevas aerolíneas lleguen a nuestro país y que aquellas que ya\noperan puedan ampliar sus operaciones. \nDurante el año 2021 el transporte aéreo en Chile tuvo una baja importante en la\ncantidad de pasajeros respecto a los niveles prepandemia, sin embargo, mostró una\nrecuperación respecto a 2020.\nA pesar del impacto del COVID-19 en el transporte aéreo, Chile logró transportar\n11.201.843 pasajeros por vía aérea durante el 2021, cifra que tuvo un aumento de\n19,1%,  en  relación  al  año  2020,  pero  con  una  disminución  de  57,1%  en\ncomparación a lo realizado en el año 2019. En el ámbito nacional para el año 2021,\nel transporte aéreo de pasajeros operó el 81,4% del mercado total de pasajeros,\nmientras que el tráfico internacional en el año 2021 operó el 18,6% del mercado\ntotal de pasajeros.\nDe este total de pasajeros, 9.114.243 fueron transportados en rutas nacionales\ndurante el año 2021, con un alza de 42,8% en comparación al año anterior, y una\nbaja  de  39,2%  en  comparación  al  año  2019;  por  otra  parte  2.087.600  fueron\ntransportados  en  rutas  internacionales  durante  el  año  2021,  con  un  de\ndecrecimiento de un 31,0% en comparación al año anterior y una disminución de\n81,2% en comparación al año 2019.\nJunta de Aeronáutica CivilPag. 41El transporte de carga también se vio afectado por la pandemia, pero en una menor\nmedida que el mercado del transporte de pasajeros. El aumento del comercio\nelectrónico y el auge del mercado salmonero permitió disminuir el impacto en las\ncifras. Así, durante el 2021 se transportaron un total de 461 mil toneladas de carga\npor vía aérea, cifras que refleja un aumento de 14,1% respecto al 2020. Del total de\ntoneladas, 39 mil de estas fueron transportadas en rutas nacionales durante el año\n2021, con una variación de -13,2% en relación con el 2020; mientras que 421 mil\ntoneladas se transportaron en rutas internacionales durante el año 2021, con una\nvariación de 14,2% respecto al 2020.\nJunta de Aeronáutica CivilPag. 42Entre los informes estadísticos elaborados por el Área de Planificación y Estudios\nse encuentran:\na) Informe estadístico de tráfico aéreo: estos corresponden a reportes publicados\nmensualmente en el sitio web de la Junta de Aeronáutica Civil, cuyo contenido se\ndetalla a continuación:\nResumen estadístico de tráfico aéreo: despliega información de tráfico\naéreo de líneas aéreas desagregado por pares de ciudades, pares de\nciudades y líneas aéreas, por aeropuertos, entre otros. Esta información\nse especifica tanto para operaciones nacionales como internacionales,\npara el mercado de pasajeros y carga. \nInforme mensual de tráfico aéreo: reporta datos e información de los\npasajeros,  carga  y  correo  transportado  por  vía  aérea  en  el  mes  de\nreporte. Debido a la emergencia sanitaria del COVID-19 la JAC vio la\nnecesidad de observar datos en forma más desagregada, por lo que\nagregó una sección al informe que muestra el flujo de pasajeros en\nforma semanal, y entrega algunos otros indicadores como el promedio\nde pasajeros diarios y los días de mayor tráfico aéreo del mes, tanto para\nrutas nacionales como internacionales. \nInfográfico de tráfico aéreo: con el propósito de mostrar los datos de\nestadísticas de tráfico aéreo en un modo más resumido y didáctico para\nlos distintos consumidores de la información, se realizó un infográfico\nque  muestra  los  principales  indicadores  mensuales  de  tráfico  aéreo,\ntales como pasajeros y carga transportada, RPK, ASK, participación de\nmercado  de  las  aerolíneas,  principales  destinos  domésticos  e• \n• \n• \nJunta de Aeronáutica CivilPag. 43internacionales, incidencia de las distintas rutas en el transporte aéreo\nmensual, estadística aeroportuaria, entre otros.\nb) Informe de operaciones en los aeropuertos y aeródromos de Chile: entrega el\nnúmero de operaciones (aterrizajes y despegues) realizadas según tipo de ruta\n(nacional o internacional)\nc) Informe de regularidad y puntualidad: este reporte, publicado trimestralmente\nen la página web de la JAC, detalla los indicadores de regularidad y puntualidad de\ncada uno de los aeropuertos y aeródromos del país que realizan vuelos comerciales\ny cuenten con servicios de aerolíneas regulares. \nTabla 1:  Regularidad y puntualidad por aeropuerto/aeródromo 2021\nAeropuerto/AeródromoRegularid\nadPuntualid\nad\nSantiago 98,5% 91,0%\nArica 98,3% 78,5%\nIquique 98,5% 80,9%\nAntofagasta 98,4% 84,5%\nCalama 98,2% 86,5%\nCopiapó 97,3% 90,3%\nLa Serena 98,6% 88,2%\nIsla de Pascua 100% 38,1%\nConcepción 98,5% 84,7%\nTemuco 98,4% 83,9%\nValdivia 97,9% 78,3%Junta de Aeronáutica CivilPag. 44Osorno 97,8% 81,0%\nPuerto Montt 99,1% 82,3%\nCastro (Chiloé) 100% 84,1%\nBalmaceda 99,2% 84,5%\nPunta Arenas 98,9% 82,8%\nPuerto Natales 100% 77,5%\n \nd) Informe de uso de frecuencias restringidas: este reporte, cuya publicación en el\nsitio  web  de  la  JAC  se  realiza  mensualmente,  muestra  las  frecuencias  aéreas\nutilizadas por las aerolíneas nacionales, con el propósito de monitorear el uso u\nabandono de dichas rutas.\ne) Anuario del tráfico aéreo 2020: el informe contiene información agregada anual\ndel tráfico aéreo de pasajeros y carga, en rutas nacionales e internacionales. El\nanálisis también expone algunas reseñas sobre los principales hitos del año.\nCabe destacar, además, que en 2021:\nSe  levantó  un  trabajo  coordinado  entre  la  JAC  y  la  Agencia  de\nSostenibilidad Energética, para desarrollar iniciativas de sustentabilidad\ny eficiencia energética en el transporte aéreo. En esta línea, las partes\npropusieron  inicialmente  generar  un  plan  piloto  de  la  aviación  que\npermitiría  mitigar  las  emisiones  de  efecto  invernadero  mediante  la\naplicación  de  mejores  técnicas  de  eficiencia  energética.  La  primera\nparte  del  programa  consideraría  la  medición  de  una  línea  base  de\nemisiones, a partir de la solicitud de datos de consumo de combustible; y\nen  una  segunda  parte,  la  aplicación  de  técnicas  para  disminuir  el\nconsumo  de  combustible.  Aquellas  aerolíneas  que  participen  del\nprograma  recibirán  una  certificación  otorgada  por  el  Ministerio  de\nTransportes y Telecomunicaciones, el Ministerio de Energía y la Agencia\nde Sostenibilidad Energética.\nSe realizó informe estadístico de los servicios de taxis y trabajos aéreos,\ncorrespondiente a las operaciones de 2020. Estos servicios cumplen un\nrol  fundamental  para  el  país,  debido  a  que  muchas  veces  realizan\ntransporte de pasajeros y carga a lugares apartados y de difícil acceso,\ndonde la aviación mayor no puede llegar. Es relevante también en otras\nactividades  que  van  en  beneficio  de  la  sociedad,  como  lo  son  la\ninstrucción aérea, extinción de incendios, ambulancia aérea y otras. El• \n• \nJunta de Aeronáutica CivilPag. 45informe presenta el número de operaciones de las distintas actividades\naéreas  comerciales  distribuidas  por  mes,  empresa  operadora  y\nfinalmente región del país. Además, para las actividades más relevantes,\nse informa la región y lugar desde donde se realizan las operaciones, y\nel número de vuelos por región origen y región destino.\nSe publicó información sobre pasajeros embarcados por bloque horario\nen los siguientes aeropuertos: La Florida de La Serena, Carriel Sur de\nConcepción,  La  Araucanía  de  Temuco,  Tepual  de  Puerto  Montt,\nBalmaceda  de  Balmaceda  y  presidente  Carlos  Ibáñez  del  Campo  de\nPunta Arenas. Esta información se encuentra disponible para todos los\nusuarios y es un insumo para los nuevos contratos de concesiones de los\naeropuertos y aeródromos. La información se actualiza mensualmente.\n3.2.3. Aprobación de las pólizas de seguros de las aeronaves comerciales\nque operan en Chile\nA la JAC le corresponde por ley establecer y controlar los requisitos de seguros\npara la aviación comercial en Chile. En ese contexto, se revisan y aprueban las\npólizas de seguros que presentan las empresas aéreas nacionales y extranjeras\npara cubrir daños a pasajeros, tripulantes y ocupantes de aeronaves, y a terceros\nen la superficie. En virtud de esta exigencia, ningún servicio de aviación comercial,\nesto es, transporte aéreo o trabajos aéreos, puede ser realizado en el país sin que\nse encuentre vigente el respectivo seguro y por la cobertura mínima exigida por la\nJAC. Durante 2021 se logró mejorar los tiempos de aprobación de los seguros de\naeronaves comerciales, incluyendo a los RPAs (drones). El indicador de gestión\nasociado a este objetivo estratégico se cumplió, lográndose un tiempo promedio\nefectivo de 1,44 días.\n3.2.4. Negociaciones de transporte aéreo\na) Negociaciones bilaterales\nn relación a las negociaciones internacionales de derechos de tráfico, a través de la\nJunta  de  Aeronáutica  Civil  (JAC),  se  realizaron  gestiones  para  avanzar  en  las\nnegociaciones de nuevos acuerdos de servicios aéreos, o mejorar los existentes,\ncon los siguientes países:  Alemania, Arabia Saudita, Argentina, Belice, Cabo Verde,\nColombia,  Costa  Rica  Cuba,  Ecuador,  Eslovenia,  Etiopía,  Francia,  Hong  Kong,\nHungría, Islandia, Jamaica, Letonia, Nicaragua, Reino Unido, Surinam, Trinidad y\nTobago, y Venezuela. Destaca la asistencia al Services Negotiation Event 2021\n(ICAN  2021),  y  el  exitoso  término  de  la  negociación  de  nuevos  acuerdos  de\nservicios aéreos con Ecuador y Colombia.. \nb) Participación internacional\nEn el marco de la OACI, participó en la Conferencia de Alto Nivel sobre COVID 19\n«Una visión para la recuperación, la resiliencia y la sostenibilidad de la aviación\nmás allá de la pandemia mundial», realizada en octubre de 2021, en la cual Chile\nentregó su apoyo a la Declaración Ministerial aprobada al efecto. • \nJunta de Aeronáutica CivilPag. 46En dicha Conferencia, la Delegación de Chile presentó cuatro notas de estudio,\nreferidas respectivamente a: \n\"La experiencia de Chile enfrentando al COVID desde el sistema\naeronáutico\" \n\"La importancia de la liberalización del transporte de carga en el\ncontexto de la pandemia\"\n\"Lecciones aprendidas del rol de la normativa y las instancias de\ncoordinación frente a la crisis del COVID\"\n\"El valor del trabajo coordinado entre entidades gubernamentales y la\nnecesidad de información útil para la adaptación de procesos\".\nLas tres últimas notas fueron elaboradas por la Junta de Aeronáutica Civil.\nAdicionalmente, participó como expositor en el webinar sobre Séptima Libertad\npara servicios de carga aérea, ocasión en la que se refirió al Memorándum de\nEntendimiento suscrito sobre este particular por los Estados de la CLAC y cuyo\ntexto fue propuesto por Chile y Brasil.\nLa Secretaría General de la JAC ha mantenido constante participación en el Grupo\nRegional OACI/CLAC sobre Seguridad de la Aviación y Facilitación (AVSEC/FAL).\nProducto de la pandemia, durante los meses de mayo y septiembre de 2020, y en\nmayo de 2021 se llevaron a cabo reuniones extraordinarias de este Grupo, las que\ntuvieron por objeto analizar la información enviada por los Estados con respecto a\nlas medidas implementadas en los puntos de entrada para evitar el contagio de la\nCOVID-19,  así  como  desarrollar  una  lista  de  mejores  prácticas  para  la  región\namericana. \nEn el ámbito de la CLAC, la Junta participó en los GEPEJTA 46, 47 y 48, cuyo\nobjetivo fue revisar temas de transporte aéreo, medioambiente y de capacitación.\nAdicionalmente asistió a las reuniones de trabajo del GRUGES que se encuentra\nestudiando  un  proyecto  de  resolución  para  modificar  la  forma  de  elegir  a  los\nintegrantes  del  Comité  Ejecutivo.  Por  último,  participó  como  expositor  en  el\n\"Workshop sobre Negociación en ICAN 2021\", con el propósito de compartir con\notros Estados la experiencia que ha tenido Chile en el evento ICAN.\nPor otra parte, durante el mes de diciembre de 2020, la JAC participó de la Mesa\nRedonda de Alto Nivel sobre el Reinicio de la Aviación & Creación de Resiliencia\norganizada por la CLAC y la Autoridad Aeronáutica de Singapur, en la cual se\nexpuso brevemente respecto a los desafíos de la distribución de las vacunas y el rol\nde la industria aérea y autoridades para llevarlo a cabo, dando como ejemplo la\ncoordinación público-privada que se ha realizado en Chile para este fin\n \n • \n• \n• \n• \nJunta de Aeronáutica CivilPag. 474. Desafíos para el período de\nGobierno 2022\n4.1 Reactivación de la industria aérea\n \nLa JAC continuará con sus labores habituales y trabajará para aportar a una\nadecuada  reactivación  del  transporte  aéreo.  Entre  los  desafíos  que\ntendremos se encuentran:\nLa  claridad,  estabilidad,  y  simplicidad  de  los  requisitos  y/o\nrestricciones de viaje establecidos por la Autoridad Sanitaria local,\ny su alineación a nivel internacional.\nApoyo en la adecuación de los controles sanitarios internacionales\ny  la  eficiente  implementación  en  el  principal  aeropuerto\ninternacional del país.\nCoordinar  distintos  actores  para  el  funcionamiento  del  nuevo\nterminal internacional del aeropuerto de Santiago (T2), el cual\nrecibirá la totalidad de las operaciones internacionales y, además,\nimplementará  nuevos  procesos  de  control  aduaneros,\nfitosanitarios y sanitarios.\nContinuar con la política de cielos abiertos de Chile, buscando\nalcanzar nuevos acuerdos de servicios aéreos.\n \n4.2 Negociaciones de transporte aéreo.\n \nDurante  2022  se  espera  consolidar  y  cumplir  los  compromisos  de\nnegociación adquiridos durante ICAN 2021 con Cuba, Hong Kong, Jamaica,\nSurinam y Venezuela. Además, se espera avanzar en nuevas negociaciones\ndurante ICAN 2022 y hacer uso de dicha instancia para firmar acuerdos ya\nnegociados previamente con diversos países. Asimismo, se espera comenzar\nuna negociación bilateral con Argentina para contar con un acuerdo de\nservicios aéreos que regule las actividades aerocomerciales entre ambos\npaíses.\n \nEn el seno de la CLAC, se desarrollará la XXIV Asamblea Ordinaria de la\nCLAC,  evento  en  el  que  la  JAC  participará  como  parte de la  delegación\nchilena y en el que se elegirán los nuevos miembros del Comité Ejecutivo\npara  el  bienio  2022-2024.  Chile  aspira  a  ser  elegido  en  la  tercera\nvicepresidencia.  Sumado  a  ello,  la  JAC  participa  regularmente  con  sus\nequipos técnicos en GEPEJTA y GRUGES, los cuales se reúnen a lo menos• \n• \n• \n• \nJunta de Aeronáutica CivilPag. 48dos veces en el año y en los que propone e impulsa iniciativas de alcance\nregional.\n \nCon  respecto  a  la  OACI,  durante  2022,  se  llevará  a  efecto  el  41er\nPeríodo de Sesiones de la  Asamblea de dicho  organismo,  debiendo  la  JAC\nformar parte de la delegación chilena. En esta oportunidad se elegirán los\nEstados  que  integrarán  el  Consejo de la  Organización  para  el  trienio\n2022-2025, siendo Chile uno de los candidatos de la región latinoamericana.\n \nPor último, la JAC ha sido invitada por APEC a liderar las discusiones en el\nGrupo de Expertos en Aviación (AEG) sobre el tema “Developing Air Cargo\nServices for Supply Chain Resiliency and Opportunities in Economic Growth\nand Recovery”, lo que demandará la participación y compromiso de la JAC a\nlo largo de todo el respectivo período.\n \n4.3 Estadísticas\n \nDentro de la elaboración de estadísticas, se espera para el 2022 avanzar en\nlas siguientes materias:\nGenerar informe de las tarifas del transporte aéreo, las cuales son\nobtenidas a través de cotizaciones de precios que semanalmente\nrealiza la JAC en las rutas más importantes del mercado doméstico\ny hacía otros países. Esto permitirá monitorear la evolución de los\nprecios de los pasajes en el tiempo, insumo útil para observar los\nimpactos de ciertos fenómenos en los precios.\nGenerar informe de frecuencias aéreas realizadas en 2021 en las\ndistintas rutas domésticas y hacía otros países, tanto en el servicio\nde pasajeros como el de carga exclusiva.\nGenerar  un  informe  según  pasajeros  embarcados  por  bloque\nhorario, que permita evidenciar los momentos de alta congestión\nen los terminales y optimizar su uso.\n \n4.4  Facilitación  del  Transporte  Aéreo  Internacional  y  Calidad  de\nServicio \n • \n• \n• \nJunta de Aeronáutica CivilPag. 49Si bien la CLAP AMB lleva casi 2 años en funcionamiento, es relevante para\nsu continuidad a largo plazo que actores privados asuman un rol activo a\nnivel estratégico, esto a través del establecimiento de un Directorio, así\ncomo la formulación de un Reglamento que permita, entre otros, emprender\nproyectos colaborativos y con financiamiento conjunto, además de reducir la\ndependencia operativa del Ministerio de Transportes.\n \nAdicionalmente,  y  si  bien  no  se  visualiza  como  un  desafío  complejo,  es\nnecesario dar continuidad a la cadena logística que apoya la distribución de\nlas vacunas para el COVID-19, así como a la coordinación operativa que\npermite  el  ingreso,  salida,  y  transporte  terrestre  de  las  vacunas.  Este\nesfuerzo involucra no solo al MTT, sino que a diversos Servicios que operan\ndentro y fuera del aeropuerto, como la DGAC, ADUANA, Carabineros, entre\notros.\n \nProducto de la evolución de la pandemia de COVID-19, se establecieron\ndiversas  medidas  sanitarias  que  afectaron  los  procesos  de  control\nmigratorio del aeropuerto AMB. Es así como se vaticina que será necesario\nmantener, y probablemente profundizar, la coordinación operativa en dicho\naeropuerto, con el objetivo de minimizar los impactos negativos de dichas\nmedidas en pos de una mejor experiencia del pasajero.\n \nLa  envergadura  y  relevancia  del  nuevo  terminal  internacional  (T2)  del\naeropuerto de Santiago, continuará exigiendo el involucramiento de la JAC\nen el monitoreo de los proyectos técnicos, así como de los posibles nuevos\nprocesos, esto a través de la identificación y la coordinación de acciones\ndestinadas a abordar cualquier elemento que pudiese significar un riesgo\npara el Servicio que operará en dicho terminal.\n \n4.5 Trabajo legal y reglamentario\n \nDesde el Departamento Legal de la JAC se trabajará en las siguientes\nactualizaciones reglamentarias y normativas:\nTramitación del Reglamento de Licitación Pública para asignar\nFrecuencias Internacionales a Empresas Aéreas Nacionales y su\nconsulta al Tribunal de Libre Competencia.\nPublicación del reglamento sobre información derechos de\npasajeros.\nActualización del Reglamento de Facilitación del Transporte Aéreo\nInternacional, y Enmienda 29 al Anexo 9 del Convenio de Aviación\nCivil Internacional.• \n• \n• Junta de Aeronáutica CivilPag. 50Incorporar Anexo 16, sobre la protección del medioambiente, de la\nOrganización de Aviación Civil Internacional (OACI) a la legislación chilena.\n \n4.6 Sostenibilidad energética del transporte aéreo\n \nEn colaboración con la Agencia de Sostenibilidad Energética, dependiente\ndel Ministerio de Energía, el año 2021 se lanzó el programa Vuelo Limpio, el\ncual  busca  generar  un  ecosistema  colaborativo  con  actores  públicos  y\nprivados  para  avanzar  hacia  la  sostenibilidad  energética  del  transporte\naéreo. Durante el periodo 2022-2023 se realizará el levantamiento de la\nlínea base de consumo de combustible de vuelos de aerolíneas y empresas\nde taxi aéreo socias del programa Vuelo Limpio. Se generarán indicadores\ncomo  litros  de  combustible  por  RTK,  emisiones  de  gases  de  efecto\ninvernadero  y  otros  contaminantes.  Lo  anterior  permitirá  conocer  la\nactividad aérea de los operadores nacionales y promover la toma de decisión\nefectiva  e  informada  en  términos  de  tecnologías  y  buenas  prácticas  de\nahorro de combustible. \nJunta de Aeronáutica CivilPag. 51535765666970707173747576775. Anexos \nÍndice\n• Anexo 1: Identificación de la Institución\n• Anexo 2: Recursos Humanos\n• Anexo 3: Recursos Financieros\n• Anexo 4: Indicadores de Desempeño año 2018-2021\n• Anexo 5: Compromisos de Gobierno 2018 - 2022\n• Anexo 6A: Informe Programas / Instituciones Evaluadas\n• Anexo 6B: Informe Preliminar de Cumplimiento de los Compromisos de los Programas/Instituciones\nEvaluadas\n• Anexo 7: Cumplimiento de Sistemas de Incentivos Institucionales 2021\n• Anexo 8: Cumplimiento Convenio de Desempeño Colectivo 2021\n• Anexo 9: Resultados en la Implementación de medidas de Género 2021\n• Anexo 10a: Proyectos de Ley en tramitación en el Congreso Nacional 2018-2021\n• Anexo 10b: Leyes Promulgadas durante 2018-2021\n• Anexo 11: Premios o Reconocimientos Institucionales 2018-2021\nJunta de Aeronáutica CivilPag. 52Anexo 1: Identificación de la Institución\na) Definiciones Estratégicas 2018-2022\nLeyes y Normativas que rigen el funcionamiento de la Institución\nD.F.L. N°241 de 1960. \nMisión Institucional\nEjercer la dirección superior de la aviación civil en Chile, gestionando\npolíticas públicas que promuevan su desarrollo y, especialmente, el del\ntransporte aéreo comercial nacional e internacional, con el fin de que\nexista la mayor cantidad de servicios aéreos accesibles, eficientes,\ncompetitivos, seguros y de calidad, en beneficio de los usuarios de este\nmodo de transporte. \nObjetivos Ministeriales\nNro. Descripción\n1Impulsar el desarrollo de la movilidad y la conectividad de las personas, a través del\nacceso a servicios de transporte público eficientes, seguros y sustentables, de alta\ncalidad. \n2Aportar al desarrollo de las ciudades, fortaleciendo la planificación de soluciones para\nlos distintos modos de transporte. \n3Actualizar la regulación en materia de transporte, permitiendo la modernización del\nsector, el acceso a las nuevas tecnologías y el fortalecimiento de la competencia. \n4Promover el desarrollo y la competitividad del transporte aéreo de carga y pasajeros, y\nsu integración con otros modos de transporte. \n5Planificar, desarrollar y optimizar las cadenas logísticas para asegurar su continuidad\noperacional, contribuyendo al desarrollo económico del país. \n6Promover políticas públicas e implementar medidas de seguridad, para evitar muertes\ny lesiones en siniestros viales. \n7Ampliar la cobertura y mejorar la calidad de los servicios de telecomunicaciones, en\nparticular en los lugares más apartados del país, disminuyendo la brecha digital,\npermitiendo un acceso igualitario a las nuevas tecnologías y protegiendo los derechos\nde los usuarios. \n8Incrementar la competencia en el sector de telecomunicaciones, e incentivar la\ninversión en infraestructura convergente de alta capacidad y velocidad, que contribuya\na alcanzar el desarrollo a través de la utilización de nuevas tecnologías. \nObjetivos Estratégicos\nNro. Descripción\n1Establecer y controlar los seguros de aeronaves para el ejercicio de la actividad aérea\ncomercial. Junta de Aeronáutica CivilPag. 53Nro. Descripción\n2Promover la facilitación del transporte aéreo internacional, a través de la coordinación\nde los servicios públicos competentes. \n3Impulsar la conectividad y el transporte de personas y mercancías por vía aérea entre\nnuestro país y el resto del mundo, por medio de la negociación de nuevos acuerdos de\ntransporte aéreo, y la adopción de las mejores prácticas y recomendaciones\ninternacionales. \n4Desarrollar y gestionar instrumentos que midan el flujo y calidad del transporte aéreo\nque opera en Chile, para generar información al mercado. \nProductos Estratégicos vinculados a Objetivos Estratégicos\nNro. Nombre DescripciónObjetivos\nEstratégicos a los\ncuales se vincula\n1Facilitación del\ntransporte aéreo\ninternacional.La facilitación del transporte aéreo\ninternacional comprende la implementación\nsostenida de medidas dirigidas a minimizar\nlos tiempos asociados a los procesos de\nembarque, tránsito y desembarque de\npasajeros, tripulación, aeronaves, carga,\ncorreo y suministros.2, 1\n2Informes\nestadísticos de\ntransporte aéreo.Corresponden a informes estadísticos\nvinculados al transporte aéreo, tanto de: i)\ntráfico aéreo, es decir, movimiento aéreo de\npasajeros y carga en las rutas domésticas e\ninternacionales de Chile; ii) regularidad y\npuntualidad de los vuelos de las líneas aéreas\nnacionales e internacionales que operan en\nlos distintos aeropuertos y aeródromos de\nnuestro país;.1, 4\n3Aprobación de las\npólizas de seguros\nde las aeronaves\ncomerciales que\noperan en Chile.Se revisan y aprueban las solicitudes de\nseguros de las aeronaves para operar\ncomercialmente en Chile, aplica tanto para\nempresas que prestan servicios de transporte\naéreo y trabajos aéreos.3, 1\n4Negociaciones de\ntransporte aéreo. Las negociaciones de transporte aéreo tienen\ncomo finalidad conseguir el mayor grado\nposible de apertura de rutas aerocomerciales\nentre Chile y el resto del mundo,\nconsiderando la perspectiva de desarrollo del\npaís.1\nClientes / Beneficiarios / Usuarios\nNro. Descripción Cantidad\n1 Empresas Aéreas 174\n2 Pasajeros 26.086.612\n3 Agencia de Carga 98\n4 Organismos Gubernamentales 15\n5Organismos Internacionales de Transporte\nAéreo4\n6 Autoridades Aeronáuticas Extranjeras 200\n7 Importadores y Exportadores 43.000\n8 Empresas asociadas al turismo 5.900\n9Terceros en superficie (en territorio\nchileno)19.458.310\n10 Tripulantes y ocupantes 6.418\n11Comisión Nacional de Facilitación del\nTransporte Aéreo Internacional1Junta de Aeronáutica CivilPag. 54Nro. Descripción Cantidad\n12Subcomisión Nacional de Facilitación del\nTransporte Aéreo Internacional1\n13 Intermediarios de Seguros 20\n14 Operadores de RPA (drone) 120\nJunta de Aeronáutica CivilPag. 55b) Organigrama y ubicación en la Estructura del Ministerio\n \nOrganigrama y ubicación en la Estructura del Servicio\n Junta de Aeronáutica CivilPag. 56c) Principales Autoridades\nCargo Nombre\nSecretario General Martín Mackenna Rueda \nJefe Departamento Legal David Dueñas Santander\nJefe Área Administrativa y Gestión de Personas Mario Ite Esparza\nCoordinador Área de Calidad de Servicio Juan Carlos Casanova Pinilla\nCoordinador Área Planificación y Estudios Sebastián Flores Serrano\nAnexo 2: Recursos Humanos\nDotación efectiva año 2021, por Tipo de Contrato (mujeres y\nhombres)\nTipo de\nContrato Mujeres Hombres Total Dotación \nN° % N° % N°\nContrata 9 90.00% 9 75.00% 18 \nPlanta 1 10.00% 3 25.00% 4 \nTotal 10 100.00% 12 100.00% 22 \nDotación efectiva año 2021, por Estamento (mujeres y hombres)\nEstamentos Mujeres Hombres Total Dotación \nN° % N° % N°\nTécnicos 1 10.00% 1 8.33% 2 \nDirectivos 0 0% 2 16.67% 2 \nProfesionales 7 70.00% 8 66.67% 15 \nAdministrativos 2 20.00% 1 8.33% 3 \nTotal 10 100.00% 12 100.00% 22 \nJunta de Aeronáutica CivilPag. 57Dotación Efectiva año 2021 por Grupos de Edad (mujeres y hombres)\nGrupo de edad Mujeres Hombres Total Dotación \nN° % N° % N°\nENTRE 25 y 34\nAÑOS 1 10.00% 3 25.00% 4 \nENTRE 35 y 44\nAÑOS 4 40.00% 3 25.00% 7 \nENTRE 45 y 54\nAÑOS 2 20.00% 1 8.33% 3 \nENTRE 55 y 59\nAÑOS 0 0% 4 33.33% 4 \nENTRE 60 y 64\nAÑOS 2 20.00% 1 8.33% 3 \n65 Y MÁS\nAÑOS 1 10.00% 0 0% 1 \nTotal 10 100.00% 12 100.00% 22 \nPersonal fuera de dotación año 2021 , por tipo de contrato (mujeres y\nhombres)\nTipo de\nContrato Mujeres Hombres Total Dotación \nN° % N° % N°\nHonorarios 1 100.00% 1 100.00% 2 \nTotal 1 100.00% 1 100.00% 2 \nJunta de Aeronáutica CivilPag. 58Personal a honorarios año 2021 según función desempeñada\n(mujeres y hombres)\nFunción\ndesempeñada Mujeres Hombres Total Dotación \nN° % N° % N°\nProfesionales 1 100.00% 1 100.00% 2 \nTotal 1 100.00% 1 100.00% 2 \nPersonal a honorarios año 2021 según permanencia en el Servicio\n(mujeres y hombres)\nRango de\nPermanencia Mujeres Hombres Total Dotación \nN° % N° % N°\nMás de un año y\nhasta 2 años 0 0% 1 100.00% 1 \nMás de 2 y\nhasta 3 años 1 100.00% 0 0% 1 \nTotal 1 100.00% 1 100.00% 2 \nJunta de Aeronáutica CivilPag. 59b) Indicadores de Gestión de Recursos Humanos\n1 Reclutamiento y Selección\n1.1 Porcentaje de ingresos a la contrata cubiertos por procesos de reclutamiento\ny selección\nVariables 2019 2020 2021\n(a) N° de ingresos a la contrata año t vía proceso de\nreclutamiento y selección.0 0 1\n(b) Total de ingresos a la contrata año t 2 2 2\nPorcentaje ingresos a la contrata con proceso de reclutamiento y\nselección (a/b)0,00% 0,00% 50,00%\n1.2 Efectividad de la selección\nVariables 2019 2020 2021\n(a) N° de ingresos a la contrata vía proceso de reclutamiento y\nselección año t, con renovación de contrato para año t+1 0 0 0\n(b) N° de ingresos a la contrata año t vía proceso de\nreclutamiento y selección0 0 1\nPorcentaje de ingresos con proceso de reclutamiento y selección,\ncon renovación (a/b)None% None% 100,00%\n2 Rotación de Personal\n2.1 Porcentaje de egresos del Servicio respecto de la dotación efectiva\nVariables 2019 2020 2021\n(a) N° de funcionarios que cesan o se retiran del Servicio por\ncualquier causal año t4 0 0\n(b) Total dotación efectiva año t 24 21 21\nPorcentaje de funcionarios que cesan o se retiran (a/b) 16,67% 0,00% 4,55%\n2.2 Causales de cese o retiro\nCausales 2019 2020 2021\nFuncionarios jubilados año t 0 0 0\nFuncionarios fallecidos año t 0 0 0\nRetiros voluntarios con incentivo al retiro año t 0 0 0\nOtros retiros voluntarios año t 4 0 1\nFuncionarios retirados por otras causales año t 0 0 0Junta de Aeronáutica CivilPag. 60Causales 2019 2020 2021\nTotal de ceses o retiros 4% 0% 1%\n2.3 Porcentaje de recuperación de funcionarios\nVariables 2019 2020 2021\n(a) N° de funcionarios que ingresan a la dotación del Servicio\naño t2 4 2\n(b) N° de funcionarios que cesan o se retiran del Servicio por\ncualquier causal año t4 0 1\nPorcentaje de recuperación (a/b) 50,00% None% 200,00%\n3 Grado de Movilidad en el Servicio\n3.1 Porcentaje de funcionarios de planta ascendidos o promovidos, respecto de la\nPlanta Efectiva de Personal\nVariables 2019 2020 2021\n(a) N° de funcionarios de Planta ascendidos o promovidos año t 0 0 0\n(b) Total Planta efectiva año t 4 4 4\nPorcentaje de funcionarios ascendidos o promovidos (a/b) 0,00% 0,00% 0,00%\n3.2 Porcentaje de funcionarios recontratados en grado superior, respecto del\ntotal de funcionarios contratados\nVariables 2019 2020 2021\n(a) N° de funcionarios recontratados en grado superior año t 6 0 1\n(b) Total Contratos efectivos año t 20 17 18\nPorcentaje de recontratados en grado superior (a/b) 30,00% 0,00% 5,56%\n4 Capacitación y Perfeccionamiento del Personal\n4.1 Porcentaje de funcionarios capacitados, respecto de la Dotación Efectiva\nVariables 2019 2020 2021\n(a) N° de funcionarios capacitados año t 24 21 22\n(b) Total Dotación Efectiva año t 24 21 22\nPorcentaje de funcionarios capacitados (a/b) 100,00% 100,00% 100,00%Junta de Aeronáutica CivilPag. 614.2 Promedio anual de horas contratadas para Capacitación por funcionario\nVariables 2019 2020 2021\n(a) ∑(N° horas contratadas en act. de capacitación año t * N°\nparticipantes capacitados en act. de capacitación año t) 336 132 536\n(b) Total de participantes capacitados año t 24 11 22\nPromedio de horas de capacitación por funcionario (a/b) 14,00 12,00 24,36\n4.3 Porcentaje de actividades de capacitación con evaluación de transferencia\nVariables 2019 2020 2021\n(a) N° de actividades de capacitación con evaluación de\ntransferencia en el puesto de trabajo año t 1 0 0\n(b) N° de actividades de capacitación año t 8 8 8\nPorcentaje de actividades con evaluación de transferencia (a/b) 12,50% 0,00% 0,00%\n4.4 Porcentaje de becas otorgadas respecto a la Dotación Efectiva\nVariables 2019 2020 2021\n(a) N° de becas otorgadas año t 0 0 0\n(b) Total Dotación Efectiva año t 24 21 22\nPorcentaje de becados (a/b) 0,00% 0,00% 0,00%\n5 Días no Trabajados\n5.1 Promedio mensual de días no trabajados por funcionario, por concepto de\nlicencias médicas Tipo 1\nVariables 2019 2020 2021\n(a) N° de días de licencia médica Tipo 1, año t, / 12 32 2 7\n(b) Total Dotación Efectiva año t 24 21 22\nPromedio mensual días no trabajados por funcionario por\nlicencias médicas Tipo 1 (a/b)1,33 0,10 0,32\nJunta de Aeronáutica CivilPag. 625.2 Promedio mensual de días no trabajados por funcionario, por concepto de\nlicencias médicas otro tipo\nVariables 2019 2020 2021\n(a) N° de días de licencia médica de otro tipo , año t, / 12 0 0 0\n(b) Total Dotación Efectiva año t 24 21 22\nPromedio mensual días no trabajados por funcionario por\nlicencias de otro tipo (a/b) 0,00 0,00 0,00\n5.3 Promedio mensual de días no trabajados por funcionario, por concepto de\npermisos sin goce de remuneraciones\nVariables 2019 2020 2021\n(a) N° de días de permisos sin goce de remuneraciones, año t, /\n120 0 0\n(b) Total Dotación Efectiva año t 24 21 22\nPromedio mensual días no trabajados por permisos sin goce de\nremuneraciones (a/b)0,00 0,00 0,00\n6 Grado de Extensión de la Jornada\n6 Promedio mensual de horas extraordinarias realizadas por funcionarios\nVariables 2019 2020 2021\n(a) N° de horas extraordinarias año t, / 12 89 14 0\n(b) Total Dotación Efectiva año t 24 21 22\nPromedio mensual horas extraordinarias por funcionario (a/b) 3,71 0,67 0,00\n7 Evaluación del Desempeño\n7.1 Distribución del Personal según los resultados de las Calificaciones\nListas 2019 2020 2021\nLista 1 12 12 11\nLista 2 0 0 0\nLista 3 0 0 0\nLista 4 0 0 0\n(a) Total de funcionarios evaluados 12 12 11\n(b) Total Dotación Efectiva año t 24 21 22\nPorcentaje de funcionarios evaluados (a/b) 50.00% 57.14% 50.00%Junta de Aeronáutica CivilPag. 637.2 Sistema formal de retroalimentación del desempeño implementado\nVariables 2019 2020 2021\nTiene sistema de retroalimentación implementado (Sí / No) Sí Sí Sí\n8 Política de Gestión de Personas\n8 Política de Gestión de Personas formalizada\nVariables 2019 2020 2021\nTiene Política de Gestión de Personas formalizada vía Resolución\n(Sí / No)Sí Sí Sí\n9 Regularización de Honorarios\n9.1 Representación en el ingreso a la Contrata\nVariables 2019 2020 2021 \n(a) N° de personas a honorarios traspasadas a la contrata año t 1 1 0\n(b) Total de ingresos a la contrata año t 2 2 2\nPorcentaje de honorarios traspasados a la contrata(a/b) 50,00% 50,00% 0,00%\n9.2 Efectividad proceso regularización \nVariables 2019 2020 2021 \n(a) N° de personas a honorarios traspasadas a la contrata año t 1 1 0\n(b) N° de personas a honorarios regularizables año t-1 2 4 2\nPorcentaje de honorarios regularizados (a/b) 50,00% 25,00% 0,00%\n9.3 Índice honorarios regularizables\nVariables 2019 2020 2021 \n(a) N° de personas a honorarios regularizables año t 4 1 2\n(b) N° de personas a honorarios regularizables año t-1 2 4 2\nPorcentaje (a/b) 200,00% 25,00% 100,00%Junta de Aeronáutica CivilPag. 64Anexo 3: Recursos Financieros\nLa información financiera de las instituciones públicas, tanto en moneda\nnacional como en dólares, en los casos en que corresponda, se encuentra\npublicada en el sitio web de la Dirección de Presupuestos,\nwww.dipres.gob.cl. \nEspecíficamente, se debe ingresar al link “Presupuestos”; en “Presupuestos\npor año” se debe seleccionar el año “2021”; seleccionar “Ejecución Total”;\nseleccionar “Capítulo”; seleccionar el ministerio correspondiente; y dentro\nde cada servicio seleccionar el documento “Informe Ejecución Capítulo\nCuarto Trimestre”, en “Pesos” o “Dólares” cuando corresponda \nJunta de Aeronáutica CivilPag. 65Anexo 4: Indicadores de Desempeño año 2018-2021\nCuadro 6: RESULTADO GLOBAL AÑO 2021: 86,4%\nInformes estadísticos de transporte aéreo.\nTiempo promedio de envío de informes estadísticos de tráfico aéreo\ndoméstico e internacional a usuarios permanentes \nFórmula de cálculo: Suma de los días transcurridos entre el fin de mes y la fecha de envío de los\ninformes a los usuarios en año t  / Total informes estadísticos de tráfico aéreo doméstico e\ninternacional enviados a usuarios permanentes en año t  \nVariables 2018 2019 2020 2021 Meta\n2021 % de\nLogro\n2021 \nValor efectivo (días) 24,10 23,80 23,40 21,10 21,30 100,0% \nSuma de los días transcurridos\nentre el fin de mes y la fecha de\nenvío de los informes a los\nusuarios en año t 289,00 285,00 281,00 253,00 255,00 \nTotal informes estadísticos de\ntráfico aéreo doméstico e\ninternacional enviados a\nusuarios permanentes en año t 12,00 12,00 12,00 12,00 12,00 \nInformes estadísticos de transporte aéreo.\nTiempo promedio de publicación en la web institucional de informe\ntrimestral de puntualidad y regularidad de las líneas aéreas que operan\nen Chile. \nFórmula de cálculo: Suma de los días transcurridos entre el fin del trimestre y la fecha de\npublicación de informe trimestral de regularidad y puntualidad en el periodo t  / Número de\ninformes trimestrales publicados en el periodo t  \nVariables 2018 2019 2020 2021 Meta\n2021 % de\nLogro\n2021 \nValor efectivo (días) 26,50 25,50 24,50 23,30 23,50 100,0% \nSuma de los días transcurridos\nentre el fin del trimestre y la\nfecha de publicación de informe\ntrimestral de regularidad y\npuntualidad en el periodo t 106,00 102,00 98,00 93,00 94,00 Junta de Aeronáutica CivilPag. 66Variables 2018 2019 2020 2021 Meta\n2021 % de\nLogro\n2021 \nNúmero de informes\ntrimestrales publicados en el\nperiodo t 4,00 4,00 4,00 4,00 4,00 \nAprobación de las pólizas de seguros de las aeronaves comerciales\nque operan en Chile.\nTiempo promedio de aprobación de pólizas de seguros de las líneas\naéreas que prestan servicios de transporte aéreo regular como no regular\nFórmula de cálculo: Sumatoria diferencia días hábiles transcurridos entre la fecha de aprobación\ny la fecha de solicitud de aprobación de cada solicitud de pólizas de seguros de las lineas aéreas\nque prestan servicios de transporte aéreo regular como no regular aprobada año / Número de\nsolicitudes de pólizas de seguros de las lineas aéreas que prestan servicio de transporte aéreo\nregular como no regular aprobadas año t  \nVariables 2018 2019 2020 2021 Meta\n2021 % de\nLogro\n2021 \nValor efectivo (días) 1,60 1,40 1,50 1,40 1,60 100,0% \nSumatoria diferencia días\nhábiles transcurridos entre la\nfecha de aprobación y la fecha\nde solicitud de aprobación de\ncada solicitud de pólizas de\nseguros de las lineas aéreas que\nprestan servicios de transporte\naéreo regular como no regular\naprobada año 1063,00 1041,00 1124,00 1407,00 800,00 \nNúmero de solicitudes de\npólizas de seguros de las lineas\naéreas que prestan servicio de\ntransporte aéreo regular como\nno regular aprobadas año t 684,00 766,00 770,00 978,00 496,00 \nNegociaciones de transporte aéreo. \nÍndice de variación con respecto al año base 2010 (100) del tráfico de\npasajeros nacionales e internacionales \nFórmula de cálculo: Tráfico de pasajeros nacionales e internacionales año t  / Tráfico de pasajeros\nnacionales e internacionales año base 2010  \nVariables 2018 2019 2020 2021 Meta\n2021 % de\nLogro\n2021 \nValor efectivo (%) 222,00 236,00 85,00 101,00 220,00 45,9% Junta de Aeronáutica CivilPag. 67Variables 2018 2019 2020 2021 Meta\n2021 % de\nLogro\n2021 \nTráfico de pasajeros nacionales\ne internacionales año t 24534323\n,00 26115865\n,00 9404790,\n00 11208526\n,00 24396306\n,00 \nTráfico de pasajeros nacionales\ne internacionales año base 201011064487\n,00 11064487\n,00 11064487\n,00 11064487\n,00 11064487\n,00 \nJunta de Aeronáutica CivilPag. 68Anexo 5: Compromisos de Gobierno 2018 - 2022\nAño Iniciativa Estado de Avance\nJunta de Aeronáutica CivilPag. 69Anexo 6A: Informe Programas / Instituciones Evaluadas\nAnexo 6B: Informe Preliminar de Cumplimiento de los\nCompromisos de los Programas/Instituciones Evaluadas\nNo aplica  \nJunta de Aeronáutica CivilPag. 70Anexo 7: Cumplimiento de Sistemas de Incentivos\nInstitucionales 2021 \nInforme de cumplimiento del Programa de Mejoramiento de la\nGestión año 2021\nMinisterio Ministerio de Transportes y\nTelecomunicaciones\nServicio Junta de Aeronáutica Civil\nObjetivos de Gestión\nObjetivos de Gestión N° Indicadores\ncomprometidos % Ponderación\nComprometida % Ponderación\nobtenida \n1.- Gestión Eficaz 2 50 50 \n2.- Eficiencia\nInstitucional 3 15 15 \n3.- Calidad de Servicio 2 35 35 \nTotal 7 100 100 \nDetalle Compromisos\nN° Indicador Compromiso /\nMeta Efectivo CumplimientoPonderación\ncomprometidaPonderación\nobtenida \nObjetivo 1: Gestión Eficaz 50% 50% \n1 Tiempo promedio de envío de\ninformes estadísticos de tráfico\naéreo doméstico e internacional\na usuarios permanentes 21,3 días 21.10 días\n253.0 /\n12.0 100.95 % 25 % 25%\n2 Tiempo promedio de publicación\nen la web institucional de\ninforme trimestral de\npuntualidad y regularidad de las\nlíneas aéreas que operan en\nChile. 23,5 días 23.30 días\n(93.0 /4.0 )100.86 % 25 % 25%\nObjetivo 2: Eficiencia Institucional 15% 15% \n3 Concentración del Gasto\nSubtítulos 22 + 29 116,04 % 85.79 %\n(96964.00\n/\n113019.00 )*100135.26 % 5 % 5%\n4 Licitación con dos o menos\nofertas Medir 0.00 %\n(0.0 /1.0\n)*100Cumple 5 % 5%Junta de Aeronáutica CivilPag. 71N° Indicador Compromiso /\nMeta Efectivo CumplimientoPonderación\ncomprometidaPonderación\nobtenida \n5 Índice de eficiencia energética. Medir 32.07\nkWh/m2\n16677.24 /\n520.00 Cumple 5 % 5%\nObjetivo 3: Calidad de los Servicios 35% 35% \n6 Porcentaje de trámites\ndigitalizados al año t respecto\ndel total de trámites\nidentificados en el Registro\nNacional de Trámites vigente en\nel año t 100,00 % 100.00 %\n(3.00 /3.00\n)*100100.00 % 20 % 20%\n7 Tiempo promedio de aprobación\nde pólizas de seguros de las\nlíneas aéreas que prestan\nservicios de transporte aéreo\nregular como no regular 1,6 días 1.40 días\n1407.0 /\n978.0 114.29 % 15 % 15%\nJunta de Aeronáutica CivilPag. 72Anexo 8: Cumplimiento Convenio de Desempeño Colectivo\n2021\nCuadro 11\nEquipos de TrabajoNúmero de\npersonas por\nEquipo de Trabajo N° de metas de\ngestión\ncomprometidas por\nEquipo de Trabajo Porcentaje de\nCumplimiento de\nMetas Incremento por\nDesempeño\nColectivo \n2 10 5 100% 34.703.244 \nJunta de Aeronáutica CivilPag. 73Anexo 9: Resultados en la Implementación de medidas de\nGénero 2021\nMedidas\nMedidas Resultados\nIniciativas\nIniciativa Resultado\nJunta de Aeronáutica CivilPag. 74Anexo 10a: Proyectos de Ley en tramitación en el Congreso\nNacional 2018-2021\nNo aplica  \nJunta de Aeronáutica CivilPag. 75Anexo 10b: Leyes Promulgadas durante 2018-2021\nNo aplica  \nJunta de Aeronáutica CivilPag. 76Anexo 11: Premios o Reconocimientos Institucionales\n2018-2021\nJunta de Aeronáutica CivilPag. 77", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}