{"title": "PDF", "author": "PDF", "url": "https://www.enfermeriaaps.com/portal/wp-content/uploads/2012/01/Synflorix.-Ficha-tecnica-o-resumen-de-las-caracteristicas-del-producto-Glaxo-SmithKline.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANEXO I  \n \nFICHA TÉCNICA O RESUMEN DE LAS CARACTERÍ STICAS DEL PRODUCTO  \n 2  \n1. NOMBRE DEL MEDICAMENTO  \n \nSynflorix suspensión inyectable en jeringa precargada  \nVacuna conjugada antineumocócica de polisacáridos (adsorbida)  \n \n \n2. COMPOSICIÓN CUALITATIVA Y CUANTI TATIVA \n \n1 dosis ( 0,5 ml ) contiene:  \n \nPolisacárido del serotipo neumocócico 11,2 1 microgramo  \nPolisacárido del serotipo neumocócico 41,2 3 microgramos  \nPolisacárido del serotipo neumocócico 51,2 1 microgramo  \nPolisacárido del serotipo neumo cócico 6B1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 7F1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 9V1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 141,2 1 microgramo  \nPolisacárido del serotipo neumocócico 18C1,3 3 microgramos  \nPolisacárido del serotipo neumocócico 19F1,4 3 microgramos  \nPolisacárido del serotipo neumocócico 23F1,2 1 microgramo  \n \n1 adsorbido en fosfato de aluminio  0,5 miligramos de Al3+ \n2 conjugado con proteína D (derivada de Haemophilus influenzae  no tipable ) como  proteína \ntransportadora  9-16 microgramos  \n3 conjugado con toxoide tetánico como proteína transportadora  5-10 microgramos  \n4 conjugado con toxoide diftérico como proteína transportadora  3-6 microgramos  \n \nPara consultar la lista completa de excipientes ver se cción 6.1.  \n \n \n3. FORMA FARMACÉUTICA \n \nSuspensión inyectable (inyectable).  \nLa vacuna es una suspensión turbia de color blanco.   \n \n4. DATOS CLÍNICOS  \n \n4.1 Indicaciones terapéuticas  \n \nInmunización activa frente a enfermedad invasora y otitis media aguda causada por Streptococcus \npneumoniae  en lactantes y niños a partir de las 6 semanas hasta los 5 años de edad. Ver secciones 4.4 \ny 5.1 para información acerca de la protección frente a serot ipos neumocócicos específícos.  \n El empleo de Synflorix se debe determinar de acuerdo con  las recomendaciones oficiales, teniendo en \ncuenta el impacto de la enfermedad invasora en los diferentes grupos de edad así como la variabilidad \nepidemiológica de los serotipos en las diferentes áreas geográficas.  \n \n4.2 Posología y forma de administración  \n \n \nPosología  \nLas pautas de inmunización con Synflorix deben basarse en las recomendaciones oficiales.  \n 3  Lactantes de 6 semanas a 6 meses de edad  \nPauta de primovacunación de tres dosis  \nLa pauta de inmunización recomendada para asegurar una pr otección óptima consiste en cuatro dosis, \ncada una de 0,5 ml. La pauta de primovacunación  en lactantes  consiste en tres dosis . La primera dosis \nse puede administrar a partir de las seis semanas de edad. No obstante, la primera dosis se suele \nadministra r a los dos meses de edad  con un intervalo de al menos un mes entre las dosis . Se \nrecomienda una dosis de recuerdo al menos seis meses después de la última dosis de primovacunación \ny preferiblemente entre los 12 y los 15 meses de edad (ver secci ones 4.4 y 5.1 ).  \n \nPauta de primovacunación de dos dosis  \nEn cambio , cuando Synflorix se administra como parte de un programa rutinario de inmunización \ninfantil, se puede seguir una pauta de inmunización de tres dosis, cada una de 0,5 ml. La primera dosis se puede adminis trar a partir de los dos meses de edad y la segunda dosis dos meses más tarde. Se \nrecomienda una dosis de recuerdo al menos seis meses después de la última  dosis de primovacunación \n(ver sección 5.1).  \n \nEn lactantes  prematuros nacidos después de al menos 27 semanas de gestación, la pauta de \ninmunización recomendada consiste en cuatro dosis, cada una de 0,5 ml. La pauta de primo vacunación \nen lactantes  consiste en tres dosis. L a primera dosis se administr a a los dos meses de edad con un \nintervalo de al menos un mes entre las dosis. Se recomienda una dosis de recuerdo al menos seis \nmeses después de la última dosis de primovacunación (ver secciones 4.4 y 5.1).  Lactantes  nacidos entre  las semanas 27 y 36 de gestación  \n \n Lactantes mayores y n iños no vacunados previame nte \n- lactantes de 7-11 meses de edad: La pauta de vacunación consiste en dos dosis de 0,5 ml con un \nintervalo de al menos 1 mes entre las dosis. Se recomienda una tercera dosis en el segundo año de \nvida con un intervalo de al menos 2 meses entre las dosis.   \n \n- niños de 12- 23 meses de edad: La pauta de vacunación consiste en dos dosis de 0,5 ml con un \nintervalo de al menos 2 meses entre las dosis. No se ha establecido la necesidad de una dosis de \nrecuerdo después de esta pauta de inmunización (ver sección 4.4) .  \n \n- niños de 2 a 5 años: La pauta de vacunación consiste en dos dosis de 0,5 ml con un intervalo de al \nmenos 2 meses entre las dosis.  \n \nSe recomienda que los sujetos que hayan recibido una primera dosis de Synflorix completen el ciclo \ncomplet o de vacunació n con Synflorix.  \n \nPoblación pediátrica  \n \nNo se ha n establecido la seguridad y eficacia de Synflorix en niños a partir de 5 años . \n \n Forma de administración  \nLa vacuna se debe administrar por vía intramuscular. Las zonas preferidas para la administración son \nla cara anterolateral del muslo en lactantes o el músculo deltoides en la parte superior del brazo en \nniños pequeños.  \n \n4.3 Contraindicaciones  \n \nHipersensibilidad a los principios activos , o a alguno de los excipientes o a alguna  de las proteínas \ntransportadoras.  \n 4 Como con otras vacunas, se debe posponer la administración de Synflorix en sujetos que padezcan \nenfermedades febriles agudas. Sin embargo, la presencia de una infección leve, como un resfriado, no \ndebe provocar el retraso de la vacunación.  \n \n4.4 Advertencias y precauciones especiales de empleo  \n \nComo con todas las vacunas inyectables, se debe disponer en todo momento del tratamiento y \nsupervisión médica adecuados, para el caso poco frecuente  de aparición de una reacción anafiláctica \ntras la administr ación de la vacuna.  \n \nCuando se administre la serie de inmunización primaria en niños prematuros de ≤ 28 semanas de \ngestación y especialmente en aquellos con un historial previo de inmadurez respiratoria, se debe \nconsiderar tanto el riesgo potencial de apne a como la necesidad de monitorización respiratoria durante \n48-72 horas. Como el beneficio de la vacunación es alto en este grupo de niños, la vacunación no se \ndebe impedir ni retrasar.  \n \nSynflorix  no debe, bajo ninguna circunstancia, administrarse por vía i ntravascular o intradérmica. No \nse dispone de datos sobre la administración de Synflorix por vía subcutánea.  \n \nAl igual que con otras vacunas administradas por vía intramuscular, Synflorix se debe administrar con \nprecaución en personas con trombocitopenia o con trastornos hemorrágicos, ya que en estos pacientes \npuede producirse hemorragia tras la administración intramuscular.  \n \nTambién se deben seguir las recomendaciones oficiales para la inmunización frente a difteria, tétanos \ny Haemophilus influenzae  tipo b.   \n No hay evidencia suficiente de que Synflorix proporcione protección frente a serotipos neumocócicos \nno contenidos en la vacuna o frente a Haemophilus influenzae  no tipable. Synflorix no proporciona \nprotección frente a otros microorganismos.  \n \nComo co n otras vacunas, es posible que Synflorix no proteja a todos los individuos vacunados frente a \nla enfermedad neumocócica invasora u otitis media causada por los serotipos neumocócicos de la \nvacuna. Se espera que la protección frente a otitis media causada por los serotipos neumocócicos \nvacunales sea substancialmente más baja que la protección frente a la enfermedad invasora. Además, \npuesto que la otitis media es causada por muchos microorganismos diferentes a los serotipos de \nStreptococcus pneumoniae  presen tes en la vacuna, se espera que la respuesta global frente a otitis \nmedia sea limitada (ver sección 5.1).  \n En los ensayos clínicos Synflorix indujo una respuesta inmune frente a los diez serotipos incluidos en \nla vacuna, pero la magnitud de las respuestas fue variable entre los serotipos. La respuesta inmune \nfuncional frente a los serotipos 1 y 5 fue más baja en magnitud que la respuesta frente a los otros \nserotipos vacunales. Se desconoce si esta respuesta inmune funcional más baja frente a los serotipos 1  \ny 5 tendrá como resultado un eficacia protectora menor frente a la enfermedad invasora o a la otitis \nmedia causada por estos serotipos (ver sección 5.1).  \n \nSynflorix está indicada para su administración en niños a partir de las 6 semanas hasta los 5 años de \nedad. Los niños deberían recibir la pauta posológica de Synflorix adecuada para su edad cuando \ncomiencen la pauta de vacunación (ver sección 4.2). Aún no están disponibles los datos de seguridad e \ninmunogenicidad en niños mayores de 5 años.   \n \nLos niños  con una respuesta inmune deficitaria, ya sea  debida  al uso de una terapia inmunosupresora, \na un defecto genético, a infección por VIH  o a otras causas , pueden desarrollar una menor respuesta \nde anticuerpos a la vacunación.  \n \nNo se dispone todavía de dato s de seguridad ni de inmunogenicidad de Synflorix en niños con mayor \nriesgo de padecer  infecciones neumocócicas (por ejemplo anemia  de células falciformes, disfunción 5 esplénica adquirida y congénita, infección por VIH, cáncer , síndrome nefrótico). La vacun ación en \ngrupos de alto riesgo se debe considerar caso por caso (ver sección 4.2).  \n \nLa respuesta inmune obtenida después de dos dosis de Synflorix en niños de 12- 23 meses de edad es \ncomparable a la respuesta obtenida después de tres dosis en lactantes (ve r sección 5.1). La respuesta \ninmune frente a la dosis de recuerdo después de dos dosis en niños de 12- 23 meses no ha sido \nevaluada, pero puede ser necesaria una dosis de recuerdo para asegurar una protección óptima \nindividual .  \n Sin embargo, es posible que  la pauta de 2 dosis en niños de 12- 23 meses de edad con riesgo elevado \nde enfermedad neumocócica (tales como niños con anemia de células falciformes, asplenia, infección por VIH, enfermedad crónica o que están inmunodeprimidos) no sea suficiente para obte ner una \nprotección óptima. En estos niños, siempre que esté recomendado, se debe administrar una vacuna \npolisacárida antineumocócica 23- valente  a la edad ≥  2 años. El intervalo entre la vacuna conjugada \nantineumocócica (Synflorix) y la vacuna polisacárida antineumocócica 23-valente  no debe ser menor \nde 8 semanas. No hay datos disponibles que indiquen si la administración de la vacuna  polisacárida \nantineumocócica a niños primovacunados con Synflorix puede dar lugar a hiporreactividad a dosis \nposteriores de p olisacaricárido neumocócico o a la vacuna antineumocócica conjugada.  \n La administración profiláctica de antipiréticos antes o inmediatamente después de la administración de la vacuna puede reducir la incidencia y la intensidad de las reacciones febriles postvacunación. Sin \nembargo, los datos sugieren que el uso profiláctico de paracetamol podría reducir la respuesta inmune \nfrente a Synflorix. Se desconoce la relevancia clínica de esta observación, asi como el impacto de \notros antipiréticos diferentes a par acetamol en la respuesta inmune frente a Synflorix.  \n \nSe recomienda la administración profiláctica de antipiréticos :  \n- a todos los niños a los que se administre Synflorix simultáneamente con vacunas de tos ferina de \ncélulas enteras debido a una tasa superi or de reacciones febriles (ver sección 4.8) . \n- a niños con convulsiones o con una historia previa de convulsiones febriles.  \nDebe iniciarse tratamiento antipirético de acuerdo con las guías terapéuticas locales.  \n \n4.5 Interacción con otros medicamentos y otra s formas de interacción  \n \n \nUso con otras vacunas  \nSynflorix puede administrarse de forma simultánea con cualquiera de las siguientes vacunas \nmonovalentes o combinadas [incluyendo DTPa -VHB -IPV/Hib y DTPe -VHB /Hib]: vacuna \nantidiftérica, antitetánica y antipertussis acelular (DTPa), vacuna  antihepatitis B (VHB), vacuna \nantipoliomielítica inactivada (IPV), vacuna anti Haemophilus influenzae tipo b (Hib), vacuna \nantidiftérica, antitetánica y antipertussis de célula entera ( DTPe), vacuna de virus de sarampión, \nparot iditis y rubéola (MMR), vacuna antivaricela (V), vacuna conjugada frente a meningococo \nserogrupo C (conjugados CRM 197 y TT), vacuna antipoliomielítica oral (OPV) y vacuna antirrotavirus \noral. Las diferentes vacunas inyectables, deben administrarse siempre en diferentes lugares de \ninyección.  \n \nLos ensayos  clínicos han demostrado que la respuesta inmune y los perfiles de seguridad de las \nvacunas coadministradas no se vieron afectados, con la excepción de la respuesta al virus de la polio \ninactivado tipo 2, pa ra el que se observaron resultados inconsistentes en los diferentes estudios (rangos \nde seroprotección de l 78% al 100%). Se desconoce la relevancia clínica de esta observación. No se \nobservó interferencia negativa con las vacunas antimeningocócicas conjuga das, independientemente \nde la proteína transportadora (conjugados con CRM 197 y TT). Se observó un aumento en la respuesta \nde anticuerpos al conjugado Hib- TT, y a los antígenos diftérico y tetánico.  \n \n Uso de medicamentos inmunosupresores sistémicos  \nComo co n otras vacunas, cabe esperar que en pacientes que reciben terapia inmunosupresora pueda no \nalcanzarse una respuesta adecuada.  6  \n Uso profiláctico de antipiréticos  \nVer sección 4.4.  \n \n4.6 Fertilidad, embarazo y lactancia \n \nSynflorix no está destinada para su administración en adultos. No hay datos disponibles  de su \nadministración durante el embarazo o la lactancia en humanos, ni de estudios de reproducción en \nanimales.  \n \n4.7 Efectos sobre la capacidad para conducir y utilizar máquinas  \n \nNo procede.  \n \n4.8 Reaccio nes adversas  \n \nEn los ensayos clínicos se administraron más de 12.879 dosis de Synflorix a 4.595 niños sanos  y a 137 \nlactantes prematuros  como vacunación primaria. Además, 3.870 niños y 116 lactantes prematuros \nrecibieron una dosis de recuerdo de Synflorix en el segundo año de vida.  \nTambién se evaluó la seguridad en 212 niños de 2 a 5 años no vacunados anteriormente, de los cuales \n62 sujetos recibieron 2 dosis de Synflorix.  \nEn todos los ensayos clínicos, Synflorix se administró al mismo tiempo que las vacu nas recomendadas \nen la infancia.  \n \nLas reacciones adversas más frecuentemente observadas en lactantes después de la vacunación \nprimaria fueron enrojecimiento en el lugar de administración e irritabilidad, que ocurrieron después \ndel 38,3% y 52,3% de todas l as dosis, respectivamente. Después de la vacunación de recuerdo, estas \nreacciones adversas ocurrieron en el 52,6% y 55,4% respectivamente. La mayor parte de estas \nreacciones fueron de gravedad leve a moderada y no fueron duraderas.  \n No se observó un incre mento en la incidencia o en la gravedad de estas reacciones adversas con las \ndosis sucesivas de la serie primaria de vacunación.  \n \nLa reactog enicidad fue similar en lactantes menores de 12 meses  y en niños mayores de 12 meses de \nedad, con la excepción del dolor en el lugar de la inyección, cuya incidencia se incrementó con la \nedad: el dolor se notificó en más de un 31  % de los lactantes menores de 12 meses y en más de un \n60 % en los niños mayores de 12 meses de edad.  \n \nLa reactogenicidad fue mayor en niños que recibieron vacunas antipertussis de célula entera de forma \nconcomitante . En un estudio clínico los niños recibieron bien Synflorix (N=603) o bien Prevenar 7-\nvalente  (N=203) de forma simultánea con una vacuna que contuviera DTPe. Después del ciclo de \nvacunación primaria se notificó fiebre ≥ 38 °C y > 39 °C en el 86,1% y el 14,7% de los niños que \nrecibieron Synflorix y en el 82,9%  y 11,6% de los niños vacunados con Prevenar 7- valente , \nrespectivamente.  \n \nEn ensayos  clínicos comparativos la incidencia de las reacciones adversas locales y \ngenerales notificadas dentro de los 4 días siguientes a cada vacunación fueron de la misma \nmagnitud que las observadas después de la vacunación con Prevenar 7- valente . \n \nLas reacciones adversas  (para todos los grupos de edad ) consideradas como al menos \nposiblemente relacionadas con la vacunación se han clasificado por frecuencias.  \n \nLas frecuencias se definen como sigue:  \nMuy frecuentes:  (≥1/10)  \nFrecuentes:  (≥ 1/100 a <1/10)  \nPoco frecuentes:  (≥ 1/1.000 a <1/100)  7 Raras:  (≥ 1/10.000 a  <1/1.000)  \n \nRaras: reacciones alérgicas (tales como dermatitis alérgica, dermatitis atópica, eczema)  Trastornos del sistema inmunológico  \n \nMuy frecuentes: pérdida de apetito  Trastornos del metabolismo y de la nutrición  \n Muy frecu entes: irritabilidad  \nTrastornos psiquiátricos  \nPoco frecuentes: llanto anormal  \n \nMuy frecuentes: somnolencia  Trastornos del sistema nervioso  \nRaras: convulsiones febriles y no febriles  \n \nPoco frecuentes: Apnea en niños prematuros de  ≤ 28 semanas de gestación (ver sección 4.4).  Trastornos respiratorios, torácicos y mediastínicos  \n \nPoco frecuentes: diarrea, vómitos  Trastornos gastrointestinales  \n \nRaros: erupción, urticaria  Trastornos de la piel y del tejido subcutáneo  \n \nMuy f recuentes: dolor, enrojecimiento, hinchazón en el lugar de inyección, fiebre ≥ 38 °C rectal  (en \nmenores de 2 años)  Trastornos generales y alteraciones en el lugar de administración  \nFrecuentes: induración en el lugar de inyección, fiebre > 39 °C rectal  (en menores de 2 años), fiebre \n≥38ºC rectal (entre 2 y 5 años de edad)  \nPoco frecuentes: hematoma, hemorragia y nódulo en el lugar de la inyección, fiebre > 40 °C rectal*  (en \nmenores de 2 años), fiebre >39ºC (entre 2 y 5 años de edad)  \n \n* notificadas después de la vacunación de recuerdo  de la pauta de primovacunación \n \n4.9 Sobredo sis \n \nNo se han notificado casos de sobredosis.  \n  \n5. PROPIEDADES FARMACOL ÓGICAS  \n 5.1  Propiedades farmacodinámicas  \n Grupo farmacoterapéutico: vacunas antineumocócicas, código ATC: J07AL52  \n \n \nDatos epidemiológicos  \nLos 10 serotipos neumocócicos incluidos en es ta vacuna representan los serotipos que causan la \nmayoría de las enfermedades en Europa cubriendo aproximadamente entre el 56% y el 90% de la \nenfermedad neumocócica invasora ( ENI) en niños menores de cinco  años. En este grupo de edad, los \nserotipos 1, 5 y 7F representan del 3,3% al 24,1% de las ENI dependiendo del país y del periodo  de \ntiempo  estudiado.  \n \nLa otitis media aguda (OMA) es una enfermedad frecuente en la infancia con diferentes etiologías. Las \nbacterias pueden ser responsables del 60- 70% de los e pisodios clínicos de OMA. Las causas más 8 frecuentes de OMA bacteriana en el mundo son Streptococcus pneumoniae  y Haemophilus influenzae  \nno tipable (NTHi).  \n \n1. Enfermedad neumocócica invasora\n  (que incluye sepsis, meningitis, neumonía  bacteriémica y \nbacteri emia)  \nNo se ha estudiado la eficacia protectora de Synflorix frente a ENI. Tal y como recomienda la OMS, la \nevaluación de la eficacia potencial frente a ENI se ha basado en la comparación de las respuestas \ninmunes frente a los siete serotipos comunes ent re Synflorix y otra vacuna antineumocócica conjugada \npara la que previamente se evaluó la eficacia (es decir, Prevenar  7-valente ). También se han medido \nlas respuestas inmunes frente a los tres serotipos adicionales de Synflorix.  \n En un ensayo clínico comp arativo directo con Prevenar  7-valente , se demostró la no inferioridad de la \nrespuesta inmune de Syflorix medida por ELISA para todos los serotipos, excepto para el 6B y 23F (límite superior del IC del 96,5% de la diferencia entre grupos >10%) (Tabla 1). P ara los serotipos 6B \ny 23F, respectivamente un 65,9% y un 81,4% de los niños vacunados a los 2, 3 y 4 meses, alcanzaron \nel umbral de anticuerpos (es decir, 0,20 µ g/ml) un mes después de la tercera dosis de Synflorix, frente \na un 79,0% y un 94,1% respectiva mente, después tres dosis de Prevenar 7- valente . Se desconoce la \nrelevancia clinica de estas diferencias.    \n \nEl porcentaje de vacunados que alcanzaron el umbral para los tres serotipos adicionales de Synflorix \n(1, 5 y 7F) fue 97,3%, 99% y 99,5%, respectiv amente, siendo la respuesta al menos tan buena como la \nrespuesta conjunta de Prevenar 7- valente  frente a los 7 serotipos comunes (9 5,8%).  \n \nTabla 1: Análisis comparativo entre Prevenar 7- valente y Synflorix del porcentaje de sujetos con \nconcentraciones de a nticuerpos > 0,20 µg/ml un mes después de la dosis 3 \nAnticuerpo  SYNFLORIX  \nPrevenar 7-valente   \n Diferencia en % ≥ 0,20µ g/ml \n(Prevenar 7-valente  menos \nSYNFLORIX)  \nN % N % % 96,5% IC \nAnti-4 1106  97,1 373 100 2.89 1,71 4,16 \nAnti-6B 1100  65,9 372 79,0 13.12  7,53 18,28  \nAnti-9V 1103  98,1 374 99,5 1.37 -0,28 2,56 \nAnti-14 1100  99,5 374 99,5 -0.08 -1,66 0,71 \nAnti-18C 1102  96,0 374 98,9 2.92 0,88 4,57 \nAnti-19F 1104  95,4 375 99,2 3.83 1,87 5,50 \nAnti-23F 1102  81,4 374 94,1 12.72  8,89 16,13  \n \nLas medias geométrica s de las concentraciones de anticuerpos (GMCs) después de la vacunación \nprimaria con Synflorix frente a los siete serotipos comunes fueron más bajas que las inducidas con \nPrevenar 7-valente . Las GMCs antes de la vacunación de recuerdo (8 a 12 meses después  de la última \ndosis de la serie de primovacunación) fueron, en general, similares  para las dos vacunas.  \nDespués de la dosis de recuerdo , las GMCs obtenidas con Synflorix fueron menores para la mayoría \nde los serotipos comunes con Prevenar 7- valente .  \n En el mismo estudio, Synflorix demostró inducir anticuerpos funcionales para todos los serotipos de la \nvacuna. Para cada uno de los siete serotipos comunes, entre el 87,7% y el 100% de los vacunados con Synflorix y entre el 92,1% y el 100% de los vacunados con  Prevenar 7-valente  alcanzaron un título \nOPA ≥ 8 un mes después de la tercera dosis. La diferencia entre ambas vacunas en términos de \nporcentaje de sujetos con el título OPA ≥  8 fue <5% para todos los serotipos comunes, incluyendo 6B \ny 23F. La media geomét rica de los títulos ( GMTs ) de anticuerpos OPA inducidos con Synflorix fueron \nmás bajos que los inducidos con Prevenar 7- valente  para los siete serotipos comunes, excepto para el \nserotipo 19F.  \n Para los serotipos 1, 5 y 7F, los porcentajes de vacunados con  Synflorix que alcanzaron un título OPA \n≥8 fueron respectivamente 65,7%, 90,9% y 99,6% después del ciclo vacunación primaria y 91,0%, 9 96,3% y 100% después de la dosis de recuerdo. La respuesta OPA para los serotipos 1 y 5 fue más \nbaja en magnitud que la re spuesta para cada uno de los otros serotipos. Se desconocen las \nimplicaciones sobre la eficacia protectora de estos hallazgos. La respuesta frente al serotipo 7F fue de \nla misma magnitud que las respuestas para los siete serotipos comunes entre las dos vac unas.  \n \nLa administración de una cuarta dosis (dosis de recuerdo) en el segundo año de vida indujo una \nrespuesta anamnésica de anticuerpos, medida por ELISA y OPA, para los 10 serotipos vacunales, lo \nque demuestra la inducción de memoria inmunológica despu és de la tercera dosis de la serie de \nprimovacunación.  \n \n 2. Otitis Media Aguda (OMA)  \nEn un amplio ensayo clínico de eficacia frente a otitis media neumocócica (POET), aleatorizado y \ndoble ciego, llevado a cabo en la República Checa y en Eslovaquia, 4.968 lactantes recibieron una \nvacuna 11-valente  en investigación (11- Pn-PD) que contenía los 10 serotipos de Synflorix (junto con \nel serotipo 3 para el que no se demostró eficacia) o una vacuna control (vacuna antihepatitis A) de acuerdo con una pauta de vacuna ción a los 3, 4, 5 y 12 -15 meses.  \n La eficacia de la vacuna 11  Pn-PD frente a la aparición de un primer episodio de OMA relacionado \ncon serotipos vacunales fue del 52,6% (IC 95%: 35,0- 65,5). Se demostró eficacia tipoespecífica frente \nal primer episodio de  OMA para los serotipos 6B (8 6,5% , IC 95%: 54,9- 96,0), 14 (94,8% , IC 95%: \n61,0- 99,3), 19F (43,3%, IC 95%: 6,3- 65,4) y 23F (70,8%, IC 95%: 20,8- 89,2). Para el resto de los \nserotipos vacunales, el número de casos de OMA fue demasiado limitado como para permi tir sacar \nconclusión alguna sobre la eficacia. La eficacia frente a cualquier episodio de OMA debido a cualquier serotipo neumocócico fue del 51,5% (IC 95%: 36,8- 62,9). En este estudio no se observó aumento en la \nincidencia de OMA debida a otros patógenos bacterianos o a otros serotipos no contenidos en la \nvacuna. La eficacia estimada de la vacuna frente a cualquier episodio clínico de otitis media \nindependientemente de la etiología fue del 33,6% (IC 95%: 20,8- 44,3).  \n \nBasándose en la inmunogenicidad puente  entre Synflorix y la formulación 11- valente  empleada en el \nestudio POET por lo que a la respuesta funcional (OPA) se refiere, se espera que Synflorix \nproporcione una eficacia protectora similar frente a OMA neumocócica.  \n \n \n3. Datos adicionales de inmunogenicidad  \n Lactantes de seis semanas a seis meses de edad  \nPauta de primovacunación de tres dosis  \n \nUn total de ocho estudios, llevados a cabo en Europa, en Chile y en Filipinas, han evaluado la \ninmunogenicidad de Synflorix después de una serie primaria de 3 dosis (N=3.089) de acuerdo con \ndiferentes pautas de vacunación (6 -10-14 semanas, 2- 3-4, 3-4-5 ó 2 -4-6 meses de edad). Una cuarta \ndosis (de recuerdo) se administró en seis estudios clínicos a 1.976 sujetos. En general, las respuestas a \nla vacuna observadas f ueron comparables en los diferentes esquemas posológicos, aunque se observó \nuna respuesta inmune ligeramente superior con la pauta 2- 4-6 meses.  \n \nPauta de primovacunación de dos dosis  \n La inmunogenicidad de Synflorix tras la administración de una pauta de primovacunación  de 2 dosis \nen sujetos menores de 6 meses de edad  fue evaluada  en dos estudios clínicos .  \n \nEn el primer estudio, en un análisis post -hoc, se comparó la inmunogenicidad de Synflorix dos meses \ndespués de la administración de la segunda dosis c on la de Prevenar 7- valente y el porcentaje de \nsujetos con concentración  de anticuerpos  ≥ 0,2 µg/ml (ELISA) se mantuvo  dentro d el mismo rango \npara cada uno de los serotipos comunes a ambas vacunas, con la excepción de los serotipos 6B (64,1% \nen el caso de  Synflorix y 30,7% en el caso de Prevenar 7 -valente) y 18C (87,1% en el caso de \nSynflorix y 97,6% en el caso de Prevenar 7 -valente). La s GMC s de anticuerpos fueron  similar es en 10 ambos grupos, a excepción de algunos serotipos para los que las respuestas fueron superiores (6B) o \ninferiores (4, 9V y 18C) en el grupo vacunado con Synflorix. Asimismo, el porcentaje de sujetos que \nalcanzó títulos OPA ≥  8 y las GMT de OPA dos meses después de la dosis 2 se mantuvieron  dentro \ndel mismo rango para cada uno de los serotipos comunes a ambas vacunas, a excepci ón del 6B y el \n19F, para los cuales las  respuestas fueron superiores en el grupo vacunado con Synflorix.  \n \nEn el segundo estudio, se comparó la inmunogenicidad  de Synflorix  después de administrar dos o tres \ndosis de la vacuna . A pesar de que no hubo un a diferencia significativ a entre los dos grupos en el \nporcentaje de  sujetos con concentraci ón de anticuerpos ≥  0,20 µg/ml (ELISA) , el porcentaje de sujetos \npara los serotipos 6B y 23F fue menor que para el resto de serot ipos (Tabla 2 y Tabla 3). El porcentaje \nde sujetos con títulos OPA ≥  8 en sujetos primovacunados con dos dosis , en comparación con los \nsujetos primovacunados con tres dosis , fue menor para los serotipos 6B,  18C y 23F (74,4%, 82,8%, \n86,3%  respectivamente pa ra la pauta de dos dosis y 88,9%, 96,2%, 97,7%  respectivamente para la \npauta de tres dosis) . Globalmente, la persistencia de la respuesta inmune antes de la dosis de recuerdo  \na los 11 meses de edad  fue menor en los sujetos primovacunados con dos dosis . En amba s pautas , se \nobservó una respuesta a la dosis de recuerdo indicativa de sensibilización inmunológica  para cada \nserotipo  (Tabla 2 y Tabla 3) . Tras la dosis de recuerdo, el  porcentaje de sujetos con títulos OPA ≥  8 \nfue más bajo en la  pauta  de 2 dosis  para los serotipo s 5 (87,2% frente a un 97,5% para los sujetos \nprimovacunados con tres dosis)  y 6B (81,1% frente a un 90,3%) . Las demás respuestas fueron \ncomparables .  \n \nTabla 2: Porcentaje de sujetos primovacunados con dos dosis con concentraciones de \nanticue rpos ≥ 0,20 µg/m l un mes después de la pauta de primovacunación  y un mes después de la \ndosis de recuerdo.  \nAnticuerpos  ≥0,2µg/mL (ELISA)  \nPost pauta de primovacunación  Post vacunación de recuerdo  \n% 95% IC  % 95%IC  \nAnti-1 97,4 93,4 99,3 99,4 96,5 100 \nAnti-4 98,0 94,4 99,6 100 97,6 100 \nAnti-5 96,1 91,6 98,5 100 97,6 100 \nAnti-6B 55,7 47,3 63,8 88,5 82,4 93,0 \nAnti-7F 96,7 92,5 98,9 100 97,7 100 \nAnti-9V 93,4 88,2 96,8 99,4 96,5 100 \nAnti-14 96,1 91,6 98,5 99,4 96,5 100 \nAnti-18C 96,1 91,6 98,5 100 97,7 100 \nAnti-19F 92,8 87,4 96,3 96,2 91,8 98,6 \nAnti-23F 69,3 61,3 76,5 96,1 91,7 98,6 \n Table 3: Porcentaje de sujetos primovacunados con tres dosis con concentraciones de \nanticuerpos ≥ 0,20 µg/m l un mes después de la pauta de primovacunación  y un mes después de la \ndosis de recuerdo.  \nAnticuerpos  ≥0,2µg/mL (ELISA)  \nPost pauta de primovacunaci ón Post vacunación de recuerdo  \n% 95% IC  % 95% IC  \nAnti-1 98,7 95,3 99,8 100 97,5 100 \nAnti-4 99,3 96,4 100 100 97,5 100 \nAnti-5 100 97,6 100 100 97,5 100 \nAnti-6B 63,1 54,8 70,8 96,6 92,2 98,9 \nAnti-7F 99,3 96,4 100 100 97,5 100 \nAnti-9V 99,3 96,4 100 100 97,5 100 \nAnti-14 100 97,6 100 98,6 95,2 99,8 \nAnti-18C 99,3 96,4 100 99,3 96,3 100 \nAnti-19F 96,1 91,6 98,5 98,0 94,2 99,6 \nAnti-23F 77,6 70,2 84,0 95,9 91,3 98,5 \n 11 Al realizar  el seguimiento del segundo estudio, se demostró la persistencia de anticuerp os en sujetos \nde 36 a 46 meses de edad que habían recibido una pauta de primovacunación de dos dosis seguida de \nuna dosis de recuerdo ; al menos un 83,7% de los sujetos continuaron siendo seropositivos para los \nserotipos vacunales. En sujetos que habían rec ibido una pauta de primovacunación de tres dosis \nseguida de una dosis de recuerdo, al menos  un 96, 5% de los sujetos continuaron siendo seropositivos \npara los serotipos vacunales. La administración de una  única dosis de Synflorix durante el cuarto año \nde vi da (dosis de exposición) , en los sujetos primovacunados con dos dosis indujo unas GMC s de \nanticuerpos ELISA al medirse a los 7- 10 días tras la exposición similares a las de  los sujetos \nprimovacunados con tres dosis. Estos niveles fueron superiores  a los observados  en sujetos no \nprimovacunados  sometidos a la dosis de exposición. El aumento de la s GMC s de anticuerpos ELISA y \nde la s GMT s de OPA producido tras la vacunación fue similar en los sujetos primovacunados con dos \ndosis y en los sujetos primovacunados con tres dosis. Estos resultados indican la existencia  de \nmemoria inmunológica en los sujetos primovacunados para todos los serotipos vacunales.  \n Se desconocen las consecuencias clínicas de la inferioridad de las respuestas inmunes posteriores a la \nprimov acunación y a la vacunación de recuerdo al administrar  la pauta de primovacunación de dos \ndosis.  \n \n Lactantes mayores y niños no vacunados  previamente  \nLas respuestas inmunes en niños mayores no vacunados anteriormente se evaluaron en dos ensayos \nclínicos.  \n \nUn ensayo  clínico evaluó la vacunación en niños de 7 -11 meses , de 12- 23 meses y de 2 a 5 años . En el \ngrupo de 7- 11 meses, los niños recibieron 2 dosis de vacunación primaria seguidas de una dosis de \nrecuerdo durante el segundo año de vida. Las respuestas  inmunes después de la dosis de recuerdo con \nSynflorix en este grupo de edad fueron, en general, similares a las observadas después de la dosis de recuerdo en niños que habían sido vacunados con 3 dosis antes de los 6 meses de edad.  \n \nLa respuesta inmune o btenida después de dos dosis de Synflorix en niños de 12- 23 meses de edad fue \ncomparable a la respuesta después de tres dosis en lactantes, excepto para los serotipos 18C y 19F para los que las respuestas fueron mayores en los niños de 12 -23 meses. No se h a establecido la necesidad \nde una dosis de recuerdo después de dos dosis en niños de 12- 23 meses.  \n \nEn el grupo de 2 a 5 años,  en el que los niños recibieron 1 dosis de Synflorix, las GMCs de \nanticuerpos ELISA para 6 de los 10 serotipos vacunales fueron si milares a las alcanzadas después de \nuna pauta de vacunación de 3 dosis en lactantes, mientras que en 4 de los 10 serotipos vacunales (1, 5, \n14 y 23F) fueron menores que las alcanzadas después de una pauta de vacunación de 3 dosis en lactantes. Las GMTs de OPA fueron similares o mayores tras una única dosis que con una pauta \nprimaria de 3 dosis en lactantes, excepto para el serotipo 5.  \n El segundo ensayo clínico mostró que la administración de 2 dosis con un intervalo de 2 meses empezando a los 36 -46 meses , producía mayores GMCs de anticuerpos ELISA y GMTs de OPA para \ncada serotipo vacunal que las observadas un mes después de una pauta primaria de vacunación de 3 \ndosis. La proporción de sujetos con una concentración de anticuerpos ELISA ≥ 0,20 µg/m l o un tít ulo \nOPA ≥ 8 para cada serotipo vacunal fue comparable o mayor en el grupo catch- up que en los lactantes \nprimovacunados con 3 dosis.  \n \nNo se ha investigado la persistencia a largo plazo de anticuerpos después de la administración de una \nserie de primovacuna ción en lactantes y una dosis de recuerdo o después de la primovacunación con \ndos dosis en niños más mayores.   \nEn un ensayo  clínico, se ha demostrado que Synflorix se puede administra r de forma segura como \ndosis de recuerdo en el segundo año de vida a niñ os que hayan recibido 3 dosis de primovacunación \ncon Prevenar 7- valente . Este ensayo  ha demostrado que las respuestas inmunes frente a los 7 serotipos \ncomunes eran comparables a aquellas obtenidas con la dosis de recuerdo de Prevenar 7- valente . Sin \nembargo, los niños que hayan recibido Prevenar  7-valente  durante la primovacunación no quedarán 12 inmunizados frente a los serotipos adicionales contenidos en Synflorix (1, 5, 7F). Por lo tanto, no se \npuede predecir el grado y la duración de la protección frente a la enfermedad neumocócica invasora y \notitis media debid a a estos tres serotipos en niños de este grupo de edad después de una dosis única de \nSynflorix.    \n \n 4. Datos de inmunogenicidad en lactantes  prematuros  \nSe evaluó la inmunogenicidad de Synflorix en la ctantes muy prematuros (periodo gestacional entre  27 \ny 30 semanas) (N=42), lactantes prematuros (periodo gestacional entre  31 y 36 semanas) (N=82) y \nrecién nacidos a término (periodo gestacional > 36 semanas) (N=132) tras  una pauta de \nprimovacunación de tres dosis a los 2, 4 y 6 meses de edad. Se evaluó la inmunogenicidad tras una \ncuarta dosis (dosis de recuerdo) administrada entre los 15 y 18 meses de edad en 44 lactantes muy \nprematuros, 69 lactantes prematuros y 127 recién nacidos a término.  \n \nUn mes desp ués de la primovacunación  (es decir, después de la tercera dosis), al menos el 92,7% de \nlos sujetos alcanzó concentraciones de anticuerpos ≥ 0,2 µg/ml (ELISA) y al menos el 81,7% alcanzó \ntítulos OPA ≥ 8 para todos los serotipos vacunales, excepto para el s erotipo 1 (al menos el 58,8% de \nlos sujetos alcanzó títulos OPA ≥  8). Se observaron GMC s de anticuerpos y GMT s de OPA similares \nen todos los lactantes, excepto GMC s de anticuerpos inferiores para los serotipos 4,  5 y 9V en \nlactantes muy prematuros y para e l serotipo 9V en lactantes prematuros y una GMT de OPA inferior \npara el serotipo 5 en lactantes muy prematuros. Se desconoce la relevancia clínica de estas diferencias.  \n Un mes después de la administración de la dosis de recuerdo se observaron aumentos de  las GMC s de \nanticuerpos ELISA y de la s GMT s de OPA para todos los serotipos, lo que indica la existencia  de \nmemoria inmunológica. Se observaron GMC s de anticuerpos y GMT s de OPA similares en todos los \nlactantes , excepto una GMT de OPA inferior para el ser otipo 5 en lactantes muy prematuros. \nGlobalmente, al menos el 97,6% de los sujetos alcanzaron concentraciones de anticuerpos ≥  0,2 µg/ml \n(ELISA) y al menos el 91,9% alcanzaron títulos OPA ≥  8 para todos los serotipos vacunales.  \n \n5.2 Propiedades farmacocin éticas  \n \nNo se requiere evaluación de las propiedades farmacocinéticas para las vacunas . \n \n5.3 Datos preclínicos sobre seguridad  \n \nEstudios realizados con una formulación 11 -valente representativa de Synflorix revelaron que no \nexistía riesgo especial para los  humanos, basándose en estudios convencionales de farmacología de \nseguridad y estudios de toxicidad a dosis única y dosis repetidas.  \n \n \n6. DATOS FARMACÉUTICOS  \n 6.1 Lista de excipientes  \n Cloruro sódico  \nAgua para preparaciones inyectables  \n \nPara el adsorbente , ver sección 2.  \n \n6.2 Incompatibilidades  \n \nEn ausencia de estudios de compatibilidad, este medicamento no debe mezclarse con otros.  \n \n6.3 Periodo de validez  \n \n3 años  \n 13 \n6.4 Precauciones especiales de conservación  \n \nConservar en nevera (entre 2  ºC y 8  ºC). \nNo congelar.  \nConservar en el embalaje original para protegerlo de la luz.  \n 6.5 Naturaleza y contenido del envase \n 0,5 ml de suspensión inyectable en jeringa precargada (de vidrio Tipo I) con tapón (goma butilo) con o sin agujas. Envases de 1 , 10 ó 50.  \n \nPued e que solamente estén comercializados algunos tamaños de envases.  \n 6.6 Precauciones especiales de eliminación y otras manipulaciones  \n Durante el almacenamiento de la jeringa precargada puede observarse un depósito fino de color blanco \ncon un sobrenadante claro transparente. Esto no constituye un signo de deterioro.  \n Se debe inspeccionar visualmente el contenido de la jeringa precargada tanto antes como después de \nagitar para observar si existe alguna sustancia extraña y/o variación de aspecto físico antes de su \nadministración. En caso de que se observe alguna de estas circunstancias, desechar la vacuna.  \n \nSe debe dejar que la vacuna alcance l a temperatura ambiente antes de su uso.  \n \nLa vacuna debe agitarse bien antes de su uso.  \n \n \nInstrucciones para la administ ración de la vacuna que se presenta en una jeringa precargada  \n1. Desenrosque la tapa de la jeringa girándola   \n en sentido antihorario sujeta ndo  \n el cuerpo  \n(evite sostener el émbolo de la jeringa) . de la jeringa con  una mano  \n \n \n \n \n2. Inserte la aguja en  la jeringa  \ny a continuación, gí rela en sentido horario  \nhasta que se bloquee .  \n \n \n3. Quite el protector de la aguja;   \nen algunas ocasiones puede  \nresultar un poco difícil . \n  \n \n \n \n \nLa eliminación del medicamento no utilizado y de todos los materiales que haya n estado en contacto \ncon él, se realizará de acuerdo con la normativa local.  \n \n \n7. TITULAR DE LA AUTORI ZACIÓN DE COMERCIALI ZACIÓN \n GlaxoSmithKline Biologicals s.a.  Cuerpo de la jeringa  \nTapa de la jeringa  \nProtector  \nde la aguja  Émbolo de la jeringa  14 Rue de l'Institut 89 \nB-1330 Rixensart, Bélgica  \n \n \n8. NÚMERO(S) DE AUTORIZ ACIÓN DE COMERCIALIZ ACIÓN \n \nEU/1/09/508/001  \nEU/1/09/508/002  \nEU/1/09/508/003  \nEU/1/09/508/004  \nEU/1/09/508/005  \nEU/1/09/508/010  \n \n \n9. FECHA DE LA PRIMERA AUTORIZACIÓN/RENOVACIÓN DE LA \nAUTORIZACIÓN \n \nFecha de la primera autorización:  30/03/2009  \n \n \n10. FECHA DE LA REVISIÓN  DEL TEXTO  \n \nLa información detallada de este medicamento está disponible en la página web de la Agencia \nEuropea de Medicamento s http://www.ema.europa.eu/ . 15  \n1. NOMBRE DEL MEDICAMENTO  \n \nSynflorix suspensión inyectable   \nVacuna con jugada antineumocócica de polisacáridos (adsorbida)  \n \n \n2. COMPOSICIÓN CUALITAT IVA Y CUANTITATIVA \n \n1 dosis ( 0,5 ml ) contiene:  \n \nPolisacárido del serotipo neumocócico 11,2 1 microgramo  \nPolisacárido del serotipo neumocócico 41,2 3 microgramos  \nPolisacárido del serotipo neumocócico 51,2 1 microgramo  \nPolisacárido del serotipo neumocócico 6B1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 7F1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 9V1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 141,2 1 microgramo  \nPolisacárido del serotipo neumocócico 18C1,3 3 microgramos  \nPolisacárido del serotipo neumocócico 19F1,4 3 microgramos  \nPolisacárido del serotipo neumocócico 23F1,2 1 microgramo  \n \n1 adsorbido en fosfato de aluminio  0,5 miligramos de Al3+ \n2 conjuga do con proteína D (derivada de Haemophilus influenzae  no tipable ) como proteína \ntransportadora  9-16 microgramos  \n3 conjugado con toxoide tetánico como proteína transportadora  5-10 microgramos  \n4 conjugado con toxoide diftérico como proteína transportadora  3-6 microgramos  \n \nPara consultar la lista completa de excipientes ver sección 6.1.  \n \n \n3. FORMA FARMACÉUTICA \n \nSuspensión inyectable (inyectable).  \nLa vacuna es una suspensión turbia de color blanco.   \n \n4. DATOS CLÍNICOS  \n \n4.1 Indicaciones terapéuticas  \n \nInmuniza ción activa frente a enfermedad invasora y otitis media aguda causada por Streptococcus \npneumoniae  en lactantes y niños a partir de las 6 semanas hasta los 5 años de edad. Ver secciones 4.4 \ny 5.1 para información acerca de la protección frente a serotipos neumocócicos específícos.   \n El empleo de Synflorix se debe determinar de acuerdo con  las recomendaciones oficiales, teniendo en \ncuenta el impacto de la enfermedad invasora en los diferentes grupos de edad así como la variabilidad \nepidemiológica de los ser otipos en las diferentes áreas geográficas.  \n \n4.2 Posología y forma de administración  \n \n \nPosología  \nLas pautas de inmunización con Synflorix deben basarse en las recomendaciones oficiales.  \n 16  Lactantes de 6 semanas a 6 meses de edad  \nPauta de primovacunación de tres dosis  \nLa pauta de inmunización  recomendada para asegurar una protección óptima consiste en cuatro dosis, \ncada una de 0,5 ml. La pauta de primovacunación en lactante consiste en tres dosis . La primera dosis \nse puede administrar a partir de las seis semanas de edad. No obstante, la primera dosis se suele \nadministrar a los dos meses de edad con un intervalo de al menos un  mes entre las dosis .Se \nrecomienda una dosis de recuerdo al menos seis  meses después de la última dosis de primovacunación \ny preferib lemente entre los 12 y los 15 meses de edad (ver secci ones 4.4 y 5.1 ).  \n \nPauta de primovacunación de dos dosis  \nEn cambio, cuando Synflorix se administra como parte de un programa rutinario de inmunización \ninfantil, se puede seguir una pauta de inmunización  de tres dosis, cada una de 0,5 ml. La primera dosis \nse puede administrar a partir de los dos meses de edad y la segunda dosis dos meses más tarde. Se \nrecomienda una dosis de recuerdo al menos seis meses después de la última dosis de primovacunación \n(ver s ección 5.1).  \n \nEn lactantes prematuros nacidos después de al menos 27 semanas de gestación, la pauta de \ninmunización recomendada consiste en cuatro dosis, cada una de 0,5 ml. La pauta de primovacunaci ón \nen lactantes consiste en tres dosis. La primera dosis se administra a los dos meses de edad con un \nintervalo de al menos un mes entre las dosis. Se recomienda una dosis de recuerdo al menos seis \nmeses después de la última dosis de primovacunación (ver s ecciones 4.4 y 5.1).  Lactantes nacidos entre las semanas 27 y 36 de gestación  \n \n Lactantes mayores y n iños no vacunados previamente  \n-  lactantes de 7-11 meses de edad: La pauta de vacunación consiste en dos dosis de 0,5 ml con un \nintervalo de al menos 1 mes entre las dosis. Se recomienda una tercera dosis en el segundo año \nde vida con un intervalo de al menos 2 meses entre las dosis.  \n \n- niños de 12- 23 meses de edad: La pauta de vacunación consiste en dos dosis de 0,5 ml con un \nintervalo de al menos 2 meses entre las dosis. No se ha establecido la necesidad de una dos is de \nrecuerdo después de esta pauta de inmunización (ver sección 4.4).  \n \n- niños de 2 a 5 años: La pauta de vacunación consiste en dos dosis de 0,5 ml con un intervalo de \nal menos 2 meses entre las dosis.  \n \nSe recomienda que los sujetos que hayan recibido u na primera dosis de Synflorix completen el ciclo \ncompleto de vacunación con Synflorix.     \n \nPoblación pediátrica  \n \nNo se han establecido la seguridad y eficacia de Synflorix en niños a partir de 24 meses.  \n \n Forma de administración  \nLa vacuna se debe administ rar por vía intramuscular. Las zonas preferidas para la administración son \nla cara anterolateral del muslo en lactantes o el músculo deltoides en la parte superior del brazo en \nniños pequeños.  \n \n4.3 Contraindicaciones  \n \nHipersensibilidad a los principios act ivos,o  a alguno de los excipientes o a alguna  de las proteínas \ntransportadoras.  \n 17 Como con otras vacunas, se debe posponer la administración de Synflorix en sujetos que padezcan \nenfermedades febriles agudas. Sin embargo, la presencia de una infección leve , como un resfriado, no \ndebe provocar el retraso de la vacunación.  \n \n4.4 Advertencias y precauciones especiales de empleo  \n \nComo con todas las vacunas inyectables, se debe disponer en todo momento del tratamiento y \nsupervisión médica adecuados, para el caso  poco frecuente  de aparición de una reacción anafiláctica \ntras la administración de la vacuna.  \n \nCuando se administre la serie de inmunización primaria en niños prematuros de ≤ 28 semanas de \ngestación y especialmente en aquellos con un historial previo de inmadurez respiratoria, se debe \nconsiderar tanto el riesgo potencial de apnea como la necesidad de monitorización respiratoria durante \n48-72 horas. Como el beneficio de la vac unación es alto en este grupo de niños, la vacunación no se \ndebe impedir ni retrasar.  \n \nSynflorix  no debe, bajo ninguna circunstancia, administrarse por vía intravascular o intradérmica. No \nse dispone de datos sobre la administración de Synflorix por vía subcutánea.  \n \nAl igual que con otras vacunas administradas por vía intramuscular, Synflorix se debe administrar con \nprecaución en personas con trombocitopenia o con trastornos hemorrágicos, ya que en estos pacientes \npuede producirse hemorragia tras la admini stración intramuscular.  \n \nTambién se deben seguir las recomendaciones oficiales para la inmunización frente a difteria, tétanos \ny Haemophilus influenzae  tipo b.   \n No hay evidencia suficiente de que Synflorix proporcione protección frente a serotipos neumoc ócico s \nno contenidos en la vacuna o frente a Haemophilus influenzae  no tipable. Synflorix no proporciona \nprotección frente a otros microorganismos.  \n \nComo con otras vacunas, es posible que Synflorix no proteja a todos los individuos vacunados frente a \nla enfermedad neumocócica invasora u otitis media causada por los serotipos neumocócicos de la \nvacuna. Se espera que la protección frente a otitis media causada por los serotipos neumocócicos \nvacunales sea substancialmente más baja que la protección frente a l a enfermedad invasora.  Además, \npuesto que la otitis media es causada por muchos microorganismos diferentes a los serotipos de \nStreptococcus pneumoniae  presentes en la vacuna, se espera que la respuesta global frente a otitis \nmedia sea limitada (ver secció n 5.1).  \n En los ensayos clínicos Synflorix indujo una respuesta inmune frente a los diez serotipos incluidos en \nla vacuna, pero la magnitud de las respuestas fue variable entre los serotipos. La respuesta inmune \nfuncional frente a los serotipos 1 y 5 fue m ás baja en magnitud que la respuesta frente a los otros \nserotipos vacunales. Se desconoce si esta respuesta inmune funcional más baja frente a los serotipos 1 \ny 5 tendrá como resultado un eficacia protectora menor frente a la enfermedad invasora o a la  otitis \nmedia causada por estos serotipos (ver sección 5.1).  \n Synflorix está indicada para su administración en niños a partir de las 6 semanas hasta los 5 años de \nedad. Los niños deberían recibir la pauta posológica de Synflorix adecuada para su edad cuando \ncomiencen la pauta de vacunación (ver sección 4.2). Aún no están disponibles los datos de seguridad e \ninmunogenicidad en niños mayores de 5 años.   \n \nLos niños con una respuesta inmune deficitaria, ya sea debida al uso de una terapia inmunosupresora, \na un defecto genético, a infección por VIH o a otras causas, pueden desarrollar una menor respuesta de \nanticuerpos a la vacunación.  \n \nNo se dispone todavía de datos de seguridad ni de inmunogenicidad de Synflorix en niños con mayor \nriesgo de padecer infecciones neumocócicas (por ejemplo, anemia de células falciformes, disfunción 18 esplénica adquirida y congénita, infección por VIH, cáncer, síndrome nefrótico). La vacunación en \ngrupos de alto riesgo se debe considerar caso por caso (ver sección 4.2).  \n \nLa respuesta in mune obtenida después de dos dosis de Synflorix en niños de 12- 23 meses de edad es \ncomparable a la respuesta obtenida después de tres dosis en lactantes (ver sección 5.1). La respuesta \ninmune frente a la dosis de recuerdo después de dos dosis en niños de 12- 23 meses no ha sido \nevaluada, pero puede ser necesaria una dosis de recuerdo para asegurar una protección óptima \nindividual .  \n Sin embargo, es posible que la pauta de 2 dosis en niños de 12- 23 meses de edad con riesgo elevado \nde enfermedad neumocócica (t ales como niños con anemia de células falciformes, asplenia, infección \npor VIH, enfermedad crónica o que están inmunodeprimidos) no sea suficiente para obtener una \nprotección óptima. En estos niños, siempre que esté recomendado, se debe administrar una vac una \npolisacárida antineumocócica 23- valente  a la edad ≥  2 años.  El intervalo entre la vacuna conjugada \nantineumocócica (Synflorix) y la vacuna polisacárida antineumocócica 23- valente  no debe ser menor \nde 8 semanas. No hay datos disponibles que indiquen si  la administración de la vacuna  polisacárida \nantineumocócica a niños primovacunados con Synflorix puede dar lugar a hiporreactividad a dosis \nposteriores de polisacaricárido neumocócico o a la vacuna antineumocócica conjugada.  \n La administración profiláctica de antipiréticos antes o inmediatamente después de la administración de la vacuna puede reducir la incidencia y la intensidad de las reacciones febriles postvacunación. Sin \nembargo, los datos sugieren que el uso profiláctico de paracetamol podría reduci r la respuesta inmune \nfrente a Synflorix. Se desconoce la relevancia clínica de esta observación, asi como el impacto de \notros antipiréticos diferentes a paracetamol en la respuesta inmune frente a Synflorix.  \n \nSe recomienda la administración profiláctica de antipiréticos :  \n- a todos los niños a los que se administre Synflorix simultáneamente con vacunas de tos ferina de \ncélulas enteras debido a una tasa superior de reacciones febriles (ver sección 4.8) . \n- a niños con convulsiones o con una historia previa de convulsiones febriles.  \nDebe iniciarse tratamiento antipirético de acuerdo con las guías terapéuticas locales.  \n \n4.5 Interacción con otros medicamentos y otras formas de interacción  \n \n \nUso con otras vacunas  \nSynflorix puede administrarse de forma simultánea  con cualquiera de las siguientes vacunas \nmonovalentes o combinadas [incluyendo DTPa -VHB -IPV/Hib y DTPe -VHB /Hib]: vacuna \nantidiftérica, antitetánica y antipertussis acelular (DTPa), vacuna antihepatitis B (VHB), vacuna \nantipoliomielítica inactivada (IPV), va cuna anti Haemophilus influenzae tipo b (Hib), vacuna \nantidiftérica, antitetánica y antipertussis de célula entera (DTPe), vacuna de virus de sarampión, \nparotiditis y rubéola (MMR), vacuna antivaricela (V), vacuna conjugada frente a meningococo \nserogrupo C (conjugados CRM 197 y TT), vacuna antipoliomielítica oral (OPV) y vacuna antirrotavirus \noral. Las diferentes vacunas inyectables, deben administrarse siempre en diferentes lugares de \ninyección.  \n \nLos ensayos  clínicos han demostrado que la respuesta inmune y  los perfiles de seguridad de las \nvacunas coadministradas no se vieron afectados, con la excepción de la respuesta al virus de la polio \ninactivado tipo 2, para el que se observaron resultados inconsistentes en los diferentes estudios (rangos \nde seroprotecc ión de l 78% al 100%). Se desconoce la relevancia clínica de esta observación. No se \nobservó interferencia negativa con las vacunas antimeningocócicas conjugadas, independientemente \nde la proteína transportadora (conjugados con CRM 197 y TT). Se observó un a umento en la respuesta \nde anticuerpos al conjugado Hib- TT, y a los antígenos diftérico y tetánico.  \n \n Uso de medicamentos inmunosupresores sistémicos  \nComo con otras vacunas, cabe esperar que en pacientes que reciben terapia inmunosupresora pueda no \nalcanza rse una respuesta adecuada.  19  \n Uso profiláctico de antipiréticos  \nVer sección 4.4.  \n \n4.6 Fertilidad, embarazo  y lactancia \n \nSynflorix no está destinada para su administración en adultos. No hay datos disponibles de su \nadministración durante el embarazo o la l actancia en humanos, ni de estudios de reproducción en \nanimales.  \n \n4.7 Efectos sobre la capacidad para conducir y utilizar máquinas  \n \nNo procede.  \n \n4.8 Reacciones adversas  \n \nEn los ensayos clínicos se administraron más de 12.879 dosis de Synflorix a 4.595 niñ os sanos y a 137 \nlactantes prematuros como vacunación primaria. Además, 3.870 niños y 116 lactantes prematuros \nrecibieron una dosis de recuerdo de Synflorix en el segundo año de vida.  \nTambién se evaluó la seguridad en 212 niños de 2 a 5 años no vacunados anteriormente, de los cuales 62 sujetos recibieron 2 dosis de Synflorix.  \nEn todos los ensayos clínicos, Synflorix se administró al mismo tiempo que las vacunas recomendadas \nen la infancia.  \n \nLas reacciones adversas más frecuentemente observadas en lactant es después de la vacunación \nprimaria fueron enrojecimiento en el lugar de administración e irritabilidad, que ocurrieron después \ndel 38,3% y 52,3% de todas las dosis, respectivamente. Después de la vacunación de recuerdo, estas \nreacciones adversas ocurrier on en el 52,6% y 55,4% respectivamente. La mayor parte de estas \nreacciones fueron de gravedad leve a moderada y no fueron duraderas.  \n \nNo se observó un incremento en la incidencia  o en la gravedad de estas reacciones adversas con las \ndosis sucesivas de la serie primaria de vacunación.  \n \nLa reactogenicidad fue similar en lactantes menores de 12 meses y en niños mayores de 12 meses de \nedad, con la excepción del dolor en el lugar de la inyección, cuya incidencia se incrementó con la \nedad: el dolor se notificó en más de un 31  % de los lactantes menores de 12 meses y en más de un \n60 % en los niños mayores de 12 meses de edad.   \n \nLa reactogenicidad fue mayor en niños que recibieron vacunas antipertussis de célula entera de forma \nconcomitante. En un estudio clínico  los niños recibieron bien Synflorix (N=603) o bien Prevenar 7-\nvalente  (N=203) de forma  simultánea con una vacuna que contuviera DTPe. Después del ciclo de \nvacunación primaria se notificó fiebre ≥ 38 °C y > 39 °C en el 86,1% y el 14,7% de los niños que \nrecibieron Synflorix y en el 82,9%  y 11,6% de los niños vacunados con Prevenar 7- valente , \nrespectivamente.  \n \nEn ensayos  clínicos comparativos la incidencia de las reacciones adversas locales y \ngenerales notificadas dentro de los 4 días siguientes a cada vacuna ción fueron de la misma \nmagnitud que las observadas después de la vacunación con Prevenar 7- valente . \n Las reacciones adversas  (para todos los grupos de edad ) consideradas como al menos \nposiblemente relacionadas con la vacunación se han clasificado por frec uencias.  \n \nLas frecuencias se definen como sigue:  \nMuy frecuentes:  (≥1/10)  \nFrecuentes:  (≥ 1/100 a <1/10)  \nPoco frecuentes:  (≥ 1/1.000 a <1/100)  20 Raras:   (≥ 1/10.000 a  <1/1.000)  \n \nRaras: reacciones alérgicas (tales como derma titis alérgica, dermatitis atópica, eczema)  Trastornos del sistema inmunológico  \n \nMuy frecuentes: pérdida de apetito  Trastornos del metabolismo y de la nutrición  \n Muy frecuentes: irritabilidad  \nTrastornos psiquiátricos  \nPoco frecuentes: llanto anormal  \n \nMuy frecue ntes: somnolencia  Trastornos del sistema nervioso  \nRaras: convulsiones febriles y no febriles  \n \nPoco frecuentes: Apnea en niños prematuros de ≤  28 semanas de gestación (ver sección 4.4).  Trastornos respiratorios, torácicos y mediastínicos  \n \nPoco frecuentes: di arrea, vómitos  Trastornos gastrointestinales  \n \nRaros: erupción, urticaria  Trastornos de la piel y del tejido subcutáneo  \n \nMuy frecuentes: dolor, enrojecimiento, hinchazón en el lugar de inyección, fiebre ≥ 38 °C rectal  (en \nmenores de 2 años)  Trastornos generales y alteraciones en el lugar de administración  \nFrecuentes: induración en el lugar de inyección, fiebre > 39 °C rectal  (en menores de 2 años), fiebre \n≥38ºC rectal (entre 2 y 5 años de edad)  \nPoco frecuentes: hematoma, hemorragia y nódulo en el lugar de la inyección, fiebre > 40 °C rectal * (en \nmenores de 2 años), fiebre >39 °C (entre 2 y 5 años de edad)  \n \n* notificadas después de la vacunación de recuerdo  de la pauta de primovacunación \n \n4.9 Sobredosis  \n \nNo se han notificado casos de sobredosis.  \n \n \n5. PROPIEDADES FARMACOL ÓGICAS  \n \n5.1  Propiedad es farmacodinámicas  \n Grupo farmacoterapéutico: vacunas antineumocócicas, código ATC: J07AL52  \n \n Datos epidemiológicos  \nLos 10 serotipos neumocócicos incluidos en esta vacuna representan los serotipos que causan la \nmayoría de las enfermedades en Europa cubrie ndo aproximadamente entre el 56% y el 90% de la \nenfermedad neumocócica invasora ( ENI) en niños menores de cinco  años. En este grupo de edad, los \nserotipos 1, 5 y 7F representan del 3,3% al 24,1% de las ENI dependiendo del país y del periodo  de \ntiempo  estud iado.  \n \nLa otitis media aguda (OMA) es una enfermedad frecuente en la infancia con diferentes etiologías. Las \nbacterias pueden ser responsables del 60- 70% de los episodios clínicos de OMA. Las causas más 21 frecuentes de OMA bacteriana en el mundo son Streptoc occus pneumoniae  y Haemophilus influenzae  \nno tipable (NTHi).  \n \n1. Enfermedad neumocócica invasora\n  (que incluye sepsis, meningitis, neumonía  bacter iémica y \nbacteriemia)  \nNo se ha estudiado la eficacia protectora de Synflorix frente a ENI. Tal y como recomi enda la OMS, la \nevaluación de la eficacia potencial frente a ENI se ha basado en la comparación de las respuestas inmunes frente a los siete serotipos comunes entre Synflorix y otra vacuna antineumocócica conjugada \npara la que previamente se evaluó la efic acia (es decir, Prevenar  7-valente ). También se han medido \nlas respuestas inmunes frente a los tres serotipos adicionales de Synflorix.  \n \nEn un ensayo clínico comparativo directo con Prevenar 7- valente , se demostró la no inferioridad de la \nrespuesta inmune de Syflorix medida por ELISA para todos los serotipos, excepto para el 6B y 23F \n(límite superior del IC del 96,5% de la diferencia entre grupos >10%) (Tabla 1). Para los serotipos 6B \ny 23F, respectivamente un 65,9% y un 81,4% de los niños vacunados a los 2, 3 y 4 meses, alcanzaron \nel umbral de anticuerpos (es decir, 0,20 µ g/ml) un mes después de la tercera dosis de Synflorix, frente \na un 79,0% y un 94,1% respectivamente, después tres dosis de Prevenar  7-valente . Se desconoce la \nrelevancia clinica de estas d iferencias.    \n \nEl porcentaje de vacunados que alcanzaron el umbral para los tres serotipos adicionales de Synflorix \n(1, 5 y 7F) fue 97,3%, 99% y 99,5%, respectivamente, siendo la respuesta al menos tan buena como la \nrespuesta conjunta de Prevenar 7- valent e frente a los 7 serotipos comunes (95,8%).  \n \nTabla 1: Análisis comparativo entre Prevenar 7- valente y Synflorix del porcentaje de sujetos con \nconcentraciones de anticuerpos >  0,20 µg/ml un mes después de la dosis 3 \nAnticuerpo  SYNFLORIX  \nPrevenar 7-valente   \n Diferencia en % ≥ 0,20µ g/ml \n(Prevenar 7-valente  menos \nSYNFLORIX)  \nN % N % % 96,5% IC \nAnti-4 1106  97,1 373 100 2.89 1,71 4,16 \nAnti-6B 1100  65,9 372 79,0 13.12  7,53 18,28  \nAnti-9V 1103  98,1 374 99,5 1.37 -0,28 2,56 \nAnti-14 1100  99,5 374 99,5 -0.08 -1,66 0,71 \nAnti-18C 1102  96,0 374 98,9 2.92 0,88 4,57 \nAnti-19F 1104  95,4 375 99,2 3.83 1,87 5,50 \nAnti-23F 1102  81,4 374 94,1 12.72  8,89 16,13  \n \nLas medias geométricas de las concentraciones de anticuerpos (GMCs) después de la vacunación \nprimaria  con Synflori x frente a los siete serotipos comunes fueron más bajas que las inducidas con \nPrevenar 7-valente . Las GMCs antes de la vacunación de recuerdo (8 a 12 meses después de la última \ndosis de la serie de primovacunación) fueron, en general, similares  para las do s vacunas.  \nDespués de la dosis de recuerdo , las GMCs obtenidas con Synflorix fueron menores para la mayoría \nde los serotipos comunes con Prevenar 7- valente .  \n \nEn el mismo estudio, Synflorix demostró inducir anticuerpos funcionales para todos los serotipos de la \nvacuna. Para cada uno de los siete serotipos comunes, entre el 87,7% y el 100% de los vacunados con \nSynflorix y entre el  92,1% y el 100% de los vacunados con Prevenar 7- valente  alcanzaron un título \nOPA ≥8 un mes después de la tercera dosis. La difer encia entre ambas vacunas en términos de \nporcentaje de sujetos con el título OPA ≥ 8 fue <5% para todos los serotipos comunes, incluyendo 6B y \n23F. La media geométrica de los títulos ( GMTs ) de anticuerpos OPA inducidos con Synflorix fueron \nmás bajos que los  inducidos con Prevenar 7- valente  para los siete serotipos comunes, excepto para el \nserotipo 19F.  \n Para los serotipos 1, 5 y 7F, los porcentajes de vacunados con Synflorix que alcanzaron un título OPA \n≥8 fueron respectivamente 65,7%, 90,9% y 99,6% después  del ciclo vacunación primaria y 91,0%, 22 96,3% y 100% después de la dosis de recuerdo. La respuesta OPA para los serotipos 1 y 5 fue más \nbaja en magnitud que la respuesta para cada uno de los otros serotipos. Se desconocen las \nimplicaciones sobre la eficacia protectora de estos hallazgos. La respuesta frente al serotipo 7F fue de \nla misma magnitud que las respuestas para los siete serotipos comunes entre las dos vacunas.  \n \nLa administración de una cuarta dosis (dosis de recuerdo) en el segundo año de vida in dujo una \nrespuesta anamnésica de anticuerpos, medida por ELISA y OPA, para los 10 serotipos vacunales, lo \nque demuestra la inducción de memoria inmunológica después de la tercera dosis de la serie de \nprimovacunación.  \n \n 2. Otitis Media Aguda (OMA)  \nEn un am plio ensayo clínico de eficacia frente a otitis media neumocócica (POET), aleatorizado y \ndoble ciego, llevado a cabo en la República Checa y en Eslovaquia, 4.968 lactantes recibieron una \nvacuna 11-valente  en investigación (11- Pn-PD) que contenía los 10 ser otipos de Synflorix (junto con \nel serotipo 3 para el que no se demostró eficacia) o una vacuna control (vacuna antihepatitis A) de acuerdo con una pauta de vacunación a los 3, 4, 5 y 12 -15 meses.  \n La eficacia de la vacuna 11  Pn-PD frente a la aparición de  un primer episodio de OMA relacionado \ncon serotipos vacunales fue del 52,6% (IC 95%: 35,0- 65,5). Se demostró eficacia tipoespecífica frente \nal primer episodio de OMA para los serotipos 6B (86,5% , IC 95%: 54,9- 96,0), 14 (94,8% , IC 95%: \n61,0- 99,3), 19F (43, 3%, IC 95%: 6,3- 65,4) y 23F (70,8%, IC 95%: 20,8- 89,2). Para el resto de los \nserotipos vacunales, el número de casos de OMA fue demasiado limitado como para permitir sacar \nconclusión alguna sobre la eficacia.  La eficacia frente a cualquier episodio de OMA  debido a \ncualquier serotipo neumocócico fue del 51,5% (IC 95%: 36,8- 62,9). En este estudio no se observó \naumento en la incidencia de OMA debida a otros patógenos bacterianos o a otros serotipos no \ncontenidos en la vacuna. La eficacia estimada de la vacuna  frente a cualquier episodio clínico de otitis \nmedia independientemente de la etiología fue del 33,6% (IC 95%: 20,8- 44,3).  \n Basándose en la inmunogenicidad puente entre Synflorix y la formulación 11- valente  empleada en el \nestudio POET por lo que a la resp uesta funcional (OPA) se refiere, se espera que Synflorix \nproporcione una eficacia protectora similar frente a OMA neumocócica.  \n \n \n3. Datos adicionales de inmunogenicidad  \n Lactantes de seis semanas a seis meses de edad  \nPauta de primovacunación de tres dosi s \n \nUn total de ocho ensayos , llevados a cabo en Europa, en Chile y en Filipinas, han evaluado la \ninmunogenicidad de Synflorix después de una serie primaria de 3 dosis (N=3.089) de acuerdo con \ndiferentes pautas de vacunación (6 -10-14 semanas, 2- 3-4, 3-4-5 ó 2-4-6 meses de edad). Una cuarta \ndosis (de recuerdo) se administró en seis ensayos  clínicos a 1.976 sujetos. En general, las respuestas a \nla vacuna observadas, fueron comparables en los diferentes esquemas posológicos, aunque se observó \nuna respuesta inmu ne ligeramente superior con la pauta 2- 4-6 meses.  \n \nPauta de primovacunación de dos dosis  \n La inmunogenicidad de Synflorix  tras la administración de una pauta de primovacunación  de 2 dosis \nen sujetos menores de 6 meses de edad  fue evaluada en dos ensayos  clínicos .  \n \nEn el primer estudio, en un análisis post -hoc, se comparó la inmunogenicidad de Synflorix dos meses \ndespués de la administración de la segunda dosis con la de Prevenar 7- valente.El porcentaje de sujetos \ncon concentración de anticuerpos ≥  0,2 µg/ml (ELISA) se mantuvo dentro del mismo rango para cada \nuno de los serotipos comunes a ambas vacunas, con la excepción de los serotipos 6B (64,1% en el caso \nde Synflorix y 30,7% en el caso de Prevenar 7- valente) y 18C (87,1% en el caso de Synflorix y 97,6%  \nen el caso de Prevenar 7 -valente). Las GMCs de anticuerpos fueron similares en ambos grupos, a 23 excepción de algunos serotipos para los que las respuestas fueron superiores (6B) o inferiores (4, 9V y \n18C) en el grupo vacunado con Synflorix. Asimismo, el po rcentaje de sujetos que alcanzó títulos OPA \n≥ 8 y las GMT de OPA dos meses después de la dosis 2 se mantuvieron dentro del mismo rango para \ncada uno de los serotipos comunes a ambas vacunas, a excepción del 6B y el 19F, para los cuales las respuestas fuero n superiores en el grupo vacunado con Synflorix.  \n \nEn el segundo estudio, se comparó la inmunogenicidad de Synflorix después de administrar dos o tres \ndosis de la vacuna. A pesar de que no hubo un a diferencia  significativ a entre los dos grupos en el \nporcent aje de  sujetos con concentraci ón de anticuerpos ≥  0,20 µg/ml (ELISA), el porcentaje de sujetos \npara los serotipos 6B y 23F fue menor que para el resto de serotipos (Tabla 2 y Tabla 3). El porcentaje \nde sujetos con títulos OPA ≥  8 en sujetos primovacunados c on dos dosis, en comparación con los \nsujetos primovacunados con tres dosis, fue menor para los serotipos 6B, 18C y 23F (74,4%, 82,8%, \n86,3% respectivamente para la pauta de dos dosis y 88,9%, 96,2%, 97,7% respectivamente para la \npauta de tres dosis) . Globa lmente, la persistencia de  la respuesta inmune antes de la dosis de recuerdo  \na los 11 meses de edad  fue menor en los sujetos primovacunados con dos dosis . En ambas pautas , se \nobservó una respuesta a la dosis de recuerdo indicativa de sensibilización inmuno lógica  para cada \nserotipo (Tabla 2 y Tabla 3). Tras la dosis de recuerdo,el  porcentaje de sujetos con títulos OPA ≥  8 fue \nmás bajo en la pauta  de 2 dosis  para los serotipos 5 (87,2% frente a un 97,5% para los sujetos \nprimovacunados con tres dosis) y 6B (81 ,1% frente a un 90,3%). Las demás respuestas fueron \ncomparables. .  \n \nTabla 2: Porcentaje de sujetos primovacunados con dos dosis con concentraciones de \nanticuerpos ≥ 0,20 µg/ml un mes después de la pauta de primovacunación y un mes después de la \ndosis de re cuerdo.  \nAnticuerpos  ≥0,2µg/mL (ELISA)  \nPost pauta de primovacunación  Post vacunación de recuerdo  \n% 95% IC  % 95%IC  \nAnti-1 97,4 93,4 99,3 99,4 96,5 100 \nAnti-4 98,0 94,4 99,6 100 97,6 100 \nAnti-5 96,1 91,6 98,5 100 97,6 100 \nAnti-6B 55,7 47,3 63,8 88,5 82,4 93,0 \nAnti-7F 96,7 92,5 98,9 100 97,7 100 \nAnti-9V 93,4 88,2 96,8 99,4 96,5 100 \nAnti-14 96,1 91,6 98,5 99,4 96,5 100 \nAnti-18C 96,1 91,6 98,5 100 97,7 100 \nAnti-19F 92,8 87,4 96,3 96,2 91,8 98,6 \nAnti-23F 69,3 61,3 76,5 96,1 91,7 98,6 \n Table 3: Porc entaje de sujetos primovacunados con tres dosis con concentraciones de \nanticuerpos ≥ 0,20 µg/ml un mes después de la pauta de primovacunación y un mes después de la \ndosis de recuerdo.  \nAnticuerpos  ≥0,2µg/mL (ELISA)  \nPost pauta de primovacunación  Post vacun ación de recuerdo  \n% 95% IC  % 95% IC  \nAnti-1 98,7 95,3 99,8 100 97,5 100 \nAnti-4 99,3 96,4 100 100 97,5 100 \nAnti-5 100 97,6 100 100 97,5 100 \nAnti-6B 63,1 54,8 70,8 96,6 92,2 98,9 \nAnti-7F 99,3 96,4 100 100 97,5 100 \nAnti-9V 99,3 96,4 100 100 97,5 100 \nAnti-14 100 97,6 100 98,6 95,2 99,8 \nAnti-18C 99,3 96,4 100 99,3 96,3 100 \nAnti-19F 96,1 91,6 98,5 98,0 94,2 99,6 \nAnti-23F 77,6 70,2 84,0 95,9 91,3 98,5 \n 24 Al realizar el seguimiento del segundo estudio, se demostró la persistencia de anticuerpos en sujetos  \nde 36 a 46 meses de edad que habían recibido una pauta de primovacunación de dos dosis seguida de \nuna dosis de recuerdo; al menos un 83,7% de los sujetos continuaron siendo seropositivos para los \nserotipos vacunales. En sujetos que habían recibido una pauta de primovacunación de tres dosis \nseguida de una dosis de recuerdo, al menos un 96,5% de los sujetos continuaron siendo seropositivos \npara los serotipos vacunales. La administración de una única dosis de Synflorix durante el cuarto año \nde vida (dosis de exposición) en los sujetos primovacunados con dos dosis indujo unas GMCs de \nanticuerpos ELISA al medirse a los 7 -10 días tras la exposición similares a las de los sujetos \nprimovacunados con tres dosis. Estos niveles fueron superiores a los observados en su jetos no \nprimovacunados sometidos a la dosis de exposición. El aumento de las GMCs de anticuerpos ELISA y \nde las GMTs de OPA producido tras la vacunación fue similar en los sujetos primovacunados con dos \ndosis y en los sujetos primovacunados con tres dosis . Estos resultados indican la existencia de \nmemoria inmunológica en los sujetos primovacunados para todos los serotipos vacunales.  \n \nSe desconocen las consecuencias clínicas de la inferioridad de las respuestas inmunes posteriores a la \nprimovacunación y a la vacunación de recuerdo al administrar la pauta de primovacunación de dos \ndosis.  \n \n Lactantes mayores y niños no vacunados previamente  \nLas respuestas inmunes en niños mayores no vacunados anteriormente se evaluaron en dos ensayos \nclínicos.  \n \nUn ensayo  clínico evaluó la vacunación en niños de 7 -11 meses , de 12- 23 meses y de 2 a 5 años . En el \ngrupo de 7- 11 meses, los niños recibieron 2 dosis de vacunación primaria seguidas de una dosis de \nrecuerdo durante el segundo año de vida. Las respuestas inmunes despu és de la dosis de recuerdo con \nSynflorix en este grupo de edad fueron, en general, similares a las observadas después de la dosis de recuerdo en niños que habían sido vacunados con 3 dosis antes de los 6 meses de edad.  \n \nLa respuesta inmune obtenida despué s de dos dosis de Synflorix en niños de 12- 23 meses de edad fue \ncomparable a la respuesta después de tres dosis en lactantes, excepto para los serotipos 18C y 19F para los que las respuestas fueron mayores en los niños de 12 -23 meses. No se ha establecido la necesidad \nde una dosis de recuerdo después de dos dosis en niños de 12- 23 meses.  \n \nEn el grupo de 2 a 5 años, en el que los niños recibieron 1 dosis de Synflorix, las GMCs de \nanticuerpos ELISA para 6 de los 10 serotipos vacunales fueron similares a las alcanzadas después de \nuna pauta de vacunación de 3 dosis en lactantes, mientras que en 4 de los 10 serotipos vacunales (1, 5, \n14 y 23F) fueron menores que las alcanzadas después de una pauta de vacunación de 3 dosis en \nlactantes. Las GMTs de OPA fueron sim ilares o mayores tras una única dosis que con una pauta \nprimaria de 3 dosis en lactantes, excepto para el serotipo 5.  \n \nEl segundo ensayo clínico mostró que la administración de 2 dosis con un intervalo de 2 meses empezando a los 36 -46 meses, producía mayo res GMCs de anticuerpos ELISA y GMTs de OPA para \ncada serotipo vacunal que las observadas un mes después de una pauta primaria de vacunación de 3 \ndosis. La proporción de sujetos con una concentración de anticuerpos ELISA ≥ 0,20 µg/m l o un título \nOPA ≥ 8 pa ra cada serotipo vacunal fue comparable o mayor en el grupo catch- up que en los lactantes \nprimovacunados con 3 dosis.  \n \nNo se ha investigado la persistencia a largo plazo de anticuerpos después de la administración de una \nserie de primovacunación en lactantes y una dosis de recuerdo o después de la primovacunación  con \ndos dosis en niños más mayores.   \nEn un ensayo  clínico, se ha demostrado que Synflorix  se  puede  administra r de forma segura como \ndosis de recuerdo en el segundo año de vida a niños que hayan recibido 3 dosis de primovacunación \ncon Prevenar 7- valente . Este ensayo  ha demostrado que las respuestas inmunes frente a los 7 serotipos \ncomunes eran comparables a aquellas obtenidas con la dosis de recuerdo de Prevenar 7- valente . Sin \nembargo, los niños que hayan recibido Prevenar 7- valente  durante la primovacunación no quedarán 25 inmunizados frente a los serotipos adicionales contenidos en Synflorix (1, 5, 7F). Por lo tanto, no se \npuede predecir el grado y la duración de la protección frente a la enfermeda d neumocócica invasora y \notitis media debid a a estos tres serotipos en niños de este grupo de edad después de una dosis única de \nSynflorix.    \n \n 4. Datos de inmunogenicidad en lactantes prematuros  \nSe evaluó la inmunogenicidad de Synflorix en lactantes muy prematuros (periodo gestacional entre 27 \ny 30 semanas) (N=42), lactantes prematuros (periodo gestacional entre 31 y 36 semanas) (N=82) y \nrecién nacidos a término (periodo gestacional > 36 semanas) (N=132) tras una pauta de \nprimovacunación de tres dosis a l os 2, 4 y 6 meses de edad. Se evaluó la inmunogenicidad tras una \ncuarta dosis (dosis de recuerdo) administrada entre los 15 y 18 meses de edad en 44 lactantes muy \nprematuros, 69 lactantes prematuros y 127 recién nacidos a término.  \n \nUn mes después de la pr imovacunación (es decir, después de la tercera dosis), al menos el 92,7% de \nlos sujetos alcanzó concentraciones de anticuerpos ≥ 0,2 µg/ml (ELISA) y al menos el 81,7% alcanzó \ntítulos OPA ≥ 8 para todos los serotipos vacunales, excepto para el serotipo 1 (a l menos el 58,8% de \nlos sujetos alcanzó títulos OPA ≥  8). Se observaron GMCs de anticuerpos y GMTs de OPA similares \nen todos los lactantes, excepto GMCs de anticuerpos inferiores para los serotipos 4, 5 y 9V en \nlactantes muy prematuros y para el serotipo 9 V en lactantes prematuros y una GMT de OPA inferior \npara el serotipo 5 en lactantes muy prematuros. Se desconoce la relevancia clínica de estas diferencias.  \n \nUn mes después de la administración de la dosis de recuerdo se observaron aumentos de las GMCs de  \nanticuerpos ELISA y de las GMTs de OPA para todos los serotipos, lo que indica la existencia de \nmemoria inmunológica. Se observaron GMCs de anticuerpos y GMTs de OPA similares en todos los \nlactantes, excepto una GMT de OPA inferior para el serotipo 5 en l actantes muy prematuros. \nGlobalmente, al menos el 97,6% de los sujetos alcanzaron concentraciones de anticuerpos ≥  0,2 µg/ml \n(ELISA) y al menos el 91,9% alcanzaron títulos OPA ≥  8 para todos los serotipos vacunales.  \n \n5.2 Propiedades farmacocinéticas  \n \nNo se  requiere evaluación de las propiedades farmacocinéticas para las vacunas . \n \n5.3 Datos preclínicos sobre seguridad  \n \nEstudios realizados con una formulación 11 -valente representativa de Synflorix revelaron que no \nexistía riesgo especial para los humanos, bas ándose en estudios convencionales de farmacología de \nseguridad y estudios de toxicidad a  dosis única y dosis repetidas.  \n \n \n6. DATOS FARMACÉUTICOS  \n 6.1 Lista de excipientes  \n Cloruro sódico  \nAgua para preparaciones inyectables  \n \nPara el adsorbente , ver sección  2.  \n \n6.2 Incompatibilidades  \n \nEn ausencia de estudios de compatibilidad, este medicamento no debe mezclarse con otros.  \n \n6.3 Periodo de validez  \n \n3 años  \n 26 6.4 Precauciones especiales de conservación  \n \nConservar en nevera (entre 2  ºC y 8  ºC). \nNo congelar.  \nConservar en el embalaje original para protegerlo de la luz.  \n 6.5 Naturaleza y contenido del envase \n 0,5 ml de suspensión inyectable en un vial  (de vidrio Tipo I) con tapón (goma butilo) . Envase s de 1, \n10 ó 100.  \n0,5 ml de suspensión inyectable en un vial (d e plástico) con tapón (de plástico). Envases de 1.  \n Puede que solamente estén comercializados algunos tamaños de envases.  \n \n6.6 Precauciones especiales de eliminación y otras manipulaciones  \n \nDurante el almacenamiento del vial puede observarse un depósito f ino de color blanco con un \nsobrenadante claro transparente. Esto no constituye un signo de deterioro.  \n \nSe debe inspeccionar visualmente el contenido de l vial tanto antes como después de agitar para \nobservar si existe alguna sustancia extraña y/o variación de aspecto físico antes de su administración. En caso de que se observe alguna de estas circunstancias, desechar la vacuna.  \n \nSe debe dejar que la vacuna alcance l a temperatura ambiente antes de su uso.  \n \nLa vacuna debe agitarse bien antes de su uso.  \n \nLa eli minación del medicamento no utilizado y de todos los materiales que hayan estado en contacto \ncon él, se realizará de acuerdo con la normativa local.  \n \n \n7. TITULAR DE LA AUTORI ZACIÓN DE COMERCIALI ZACIÓN \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l'Institut 89 \nB-1330 Rixensart, Bélgica  \n \n \n8. NÚMERO(S) DE AUTORIZ ACIÓN DE COMERCIALIZ ACIÓN \n \nEU/1/09/508/006  \nEU/1/09/508/007  \nEU/1/09/508/008  \nEU/1/09/508/000  \n \n \n9. FECHA DE LA PRIMERA AUTORIZACIÓN/RENOVACIÓN DE LA \nAUTORIZACIÓN \n \nFecha de la primera autorización:  30/03/2009  \n  \n10. FECHA DE LA REVISIÓN  DEL TEXTO  \n \nLa información detallada de este medicamento está disponible en la página web de la Agencia \nEuropea de Medicamento s \nhttp://www.ema.europa.eu / 27  \n1. NOMBRE DEL MEDICAMENTO  \n \nSynflorix suspensión inyectable en envase multidosis  \nVacuna conjugada antineumocócica de polisacáridos (adsorbida)  \n \n \n2. COMPOSICIÓN CUALITAT IVA Y CUANTITATIVA \n \n1 dosis ( 0,5 ml ) contiene:  \n \nPolisacárido del serotipo neumocócico 11,2 1 microgramo  \nPolisacárido del serotipo neumocócico 41,2 3 microgramos  \nPolisacárido del serotipo neumocócico 51,2 1 microgramo  \nPolisacárido del serotipo neumocócico 6B1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 7F1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 9V1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 141,2 1 microgramo  \nPolisacárido del serotipo neumocócico 18C1,3 3 microgramos  \nPolisacárido del serotipo neumocócico 19F1,4 3 microgramos  \nPolisacárido del serotipo neumocócico 23F1,2 1 microgramo  \n \n1 adsorbido  en fosfato de aluminio  0,5 miligramos de Al3+ \n2 conjugado con proteína D (derivada de Haemophilus influenzae  no tipable ) como proteína \ntransportadora  9-16 microgramos  \n3 conjugado con toxoide tetánico como proteína transportadora  5-10 microgramos  \n4 conju gado con toxoide diftérico como proteína transportadora  3-6 microgramos  \n \nEs un envase multidosis. Para consultar el número de dosis por vial, ver sección 6.5.  \n \nPara consultar la lista completa de excipientes ver sección 6.1.  \n \n \n3. FORMA FARMACÉUTICA \n Suspen sión inyectable (inyectable).  \nLa vacuna es una suspensión turbia de color blanco.  \n \n \n4. DATOS CLÍNICOS  \n 4.1 Indicaciones terapéuticas  \n \nInmunización activa frente a enfermedad invasora y otitis media aguda causada por Streptococcus \npneumoniae  en lactantes y niños a partir de las 6 semanas hasta los 5 años de edad. Ver secciones 4.4 \ny 5.1 para información acerca de la protección frente a serotipos neumocócicos específícos.   \n \nEl empleo de Synflorix se debe determinar de acuerdo con  las recomendaciones oficia les, teniendo en \ncuenta el impacto de la enfermedad invasora en los diferentes grupos de edad así como la variabilidad \nepidemiológica de los serotipos en las diferentes áreas geográficas.  \n \n4.2 Posología y forma de administración  \n \n \nPosología  \nLas pautas de inmunización con Synflorix deben basarse en las recomendaciones oficiales.  \n 28  Lactantes de 6 semanas a 6 meses de edad  \nPauta de primovacunación de tres dosis  \nLa pauta de inmunización  recomendada para asegurar una protección óptima consiste en cuatro dosis,  \ncada una de 0,5 ml. La pauta de primovacunación en lactantes consiste en tres dosis .  La primera dosis \nse puede administrar a partir de las seis semanas de edad. No obstante, la primera dosis se suele \nadministrar a los dos meses de edad  con un intervalo de al menos un  mes entre las dosis .  \nSe recomienda una dosis de recuerdo al menos seis meses después de la última dosis de \nprimovacunación y preferiblemente entre los 12 y los 15 meses de edad (ver secci ones 4.4 y 5.1 ).  \n \nPauta de primovacunación de dos dosis  \nEn cambio, cuando Synflorix se administra como parte de un programa rutinario de inmunización \ninfantil, se puede seguir una pauta de inmunización de tres dosis, cada una de 0,5 ml. La primera dosis \nse puede administrar a partir de los dos meses de edad  y la segunda dosis dos meses más tarde. Se \nrecomienda una dosis de recuerdo al menos seis meses después de la última dosis de primovacunación \n(ver sección 5.1).  \n \nEn lactantes prematuros nacidos desp ués de al menos 27 semanas de gestación, la pauta de \ninmunización recomendada consiste en cuatro dosis, cada una de 0,5 ml. La pauta de primovacunación \nen lactantes consiste en tres dosis. La primera dosis se administra a los dos meses de edad con un \nintervalo de al menos un mes entre las dosis. Se recomienda una dosis de recuerdo al menos seis \nmeses después de la última dosis de primovacunación (ver secciones 4.4 y 5.1).  Lactantes nacidos entre las semanas 27 y 36 de gestación  \n \n Lactantes mayores y n iños no vacunados previamente  \n- lactantes  de 7-11 meses de edad: La pauta de vacunación consiste en dos dosis de 0,5 ml con un \nintervalo de al menos 1 mes entre las dosis. Se recomienda una tercera dosis en el segundo año de \nvida con un intervalo de al menos 2 meses entre las dosis.  \n \n- niños de 12- 23 meses de edad: La pa uta de vacunación consiste en dos dosis de 0,5 ml con un \nintervalo de al menos 2 meses entre las dosis. No se ha establecido la necesidad de una dosis de \nrecuerdo después de esta pauta de inmunización (ver sección 4.4).  \n \n- niños de 2 a 5 años: La pauta de vacunación consiste en dos dosis de 0,5 ml con un intervalo de al \nmenos 2 meses entre las dosis.  \n \nSe recomienda que los sujetos que hayan recibido una primera dosis de Synflorix completen el ciclo \ncompleto de vacunación con Synflorix.     \n \nPoblación pediát rica \n \nNo se han establecido la seguridad y eficacia de Synflorix en niños a partir de 24 meses.  \n \n Forma de administración  \nLa vacuna se debe administrar por vía intramuscular. Las zonas preferidas para la administración son \nla cara anterolateral del muslo e n lactantes o el músculo deltoides en la parte superior del brazo en \nniños pequeños.  \n \n4.3 Contraindicaciones  \n \nHipersensibilidad a los principios activos , o a alguno d e los excipientes o a alguna  de las proteínas \ntransportadoras.  \n 29 Como con otras vacunas, se debe posponer la administración de Synflorix en sujetos que padezcan \nenfermedades febriles agudas. Sin embargo, la presencia de una infección leve, como un resfriado, no \ndebe provocar el retraso de la vacunación.  \n \n4.4 Advertencias y precauciones especi ales de empleo  \n \nComo con todas las vacunas inyectables, se debe disponer en todo momento del tratamiento y \nsupervisión médica adecuados, para el caso poco frecuente  de aparición de una reacción anafiláctica \ntras la administración de la vacuna.  \n \nCuando se a dministre la serie de inmunización primaria en niños prematuros de ≤ 28 semanas de \ngestación y especialmente en aquellos con un historial previo de inmadurez respiratoria, se debe \nconsiderar tanto el riesgo potencial de apnea como la necesidad de monitoriz ación respiratoria durante \n48-72 horas. Como el beneficio de la vacunación es alto en este grupo de niños, la vacunación no se \ndebe impedir ni retrasar.  \n \nSynflorix  no debe, bajo ninguna circunstancia, administrarse por vía intravascular o intradérmica. No \nse dispone de datos sobre la administración de Synflorix por vía subcutánea.  \n \nAl igual que con otras vacunas administradas por vía intramuscular, Synflorix se debe administrar con \nprecaución en personas con trombocitopenia o con trastornos hemorrágicos, ya que en estos pacientes \npuede producirse hemorragia tras la administración intramuscular.  \n \nTambién se deben seguir las recomendaciones oficiales para la inmunización frente a difteria, tétanos \ny Haemophilus influenzae  tipo b.   \n No hay evidencia suficient e de que Synflorix proporcione protección frente a serotipos neumocócico s \nno contenidos en la vacuna o frente a Haemophilus influenzae  no tipable. Synflorix no proporciona \nprotección frente a otros microorganismos.  \n \nComo con otras vacunas, es posible que Synflorix no proteja a todos los individuos vacunados frente a \nla enfermedad neumocócica invasora u otitis media causada por los serotipos neumocócicos de la \nvacuna. Se espera que la protección frente a otitis media causada por los serotipos neumocócicos \nvacunales sea substancialmente más baja que la protección frente a la enfermedad invasora.  Además, \npuesto que la otitis media es causada por muchos microorganismos diferentes a los serotipos de \nStreptococcus pneumoniae  presentes en la vacuna, se espera que  la respuesta global frente a otitis \nmedia sea limitada (ver sección 5.1).  \n En los ensayos clínicos Synflorix indujo una respuesta inmune frente a los diez serotipos incluidos en \nla vacuna, pero la magnitud de las respuestas fue variable entre los serotipos. La respuesta inmune \nfuncional frente a los serotipos 1 y 5 fue más baja en magnitud que la respuesta frente a los otros \nserotipos vacunales. Se desconoce si esta respuesta inmune funcional más baja frente a los serotipos 1 y 5 tendrá como resultado un e ficacia protectora menor frente a la enfermedad invasora o a la  otitis \nmedia causada por estos serotipos (ver sección 5.1).  \n Synflorix está indicada para su administración en niños a partir de las 6 semanas hasta los 5 años de \nedad. Los niños deberían rec ibir la pauta posológica de Synflorix adecuada para su edad cuando \ncomiencen la pauta de vacunación (ver sección 4.2). Aún no están disponibles los datos de seguridad e inmunogenicidad en niños mayores de 5 años.   \n \nLos niños con una respuesta inmune defic itaria, ya sea debida al uso de una terapia inmunosupresora, \na un defecto genético, a infección por VIH o a otras causas, pueden desarrollar una menor respuesta de \nanticuerpos a la vacunación.  \n \nNo se dispone todavía de datos de seguridad ni de inmunogenic idad de Synflorix en niños con mayor \nriesgo de padecer infecciones neumocócicas (por ejemplo, anemia de células falciformes, disfunción 30 esplénica adquirida y congénita, infección por VIH, cáncer, síndrome nefrótico). La vacunación en \ngrupos de alto riesgo se debe considerar caso por caso (ver sección 4.2).  \n \nLa respuesta inmune obtenida después de dos dosis de Synflorix en niños de 12- 23 meses de edad es \ncomparable a la respuesta obtenida después de tres dosis en lactantes (ver sección 5.1). La respuesta \ninmune frente a la dosis de recuerdo después de dos dosis en niños de 12- 23 meses no ha sido \nevaluada, pero puede ser necesaria una dosis de recuerdo para asegurar una protección \nóptima individual .  \n Sin embargo, es posible que la pauta de 2 dosis en niños de 12- 23 meses de edad con riesgo elevado \nde enfermedad neumocócica (tales como niños con anemia de células falciformes, asplenia, infección por VIH, enfermedad crónica o que están inmunodeprimidos) no sea suficiente para obtener una \nprotección óptima. En est os niños, siempre que esté recomendado, se debe administrar una vacuna \npolisacárida antineumocócica 23- valente  a la edad ≥  2 años.  El intervalo entre la vacuna conjugada \nantineumocócica (Synflorix) y la vacuna polisacárida antineumocócica 23- valente  no de be ser menor \nde 8 semanas. No hay datos disponibles que indiquen si la administración de la vacuna  polisacárida \nantineumocócica a niños primovacunados con Synflorix puede dar lugar a hiporreactividad a dosis \nposteriores de polisacaricárido neumocócico o a la vacuna antineumocócica conjugada.  \n La administración profiláctica de antipiréticos antes o inmediatamente después de la administración de la vacuna puede reducir la incidencia y la intensidad de las reacciones febriles postvacunación. Sin \nembargo, los datos sugieren que el uso profiláctico de paracetamol podría reducir la respuesta inmune \nfrente a Synflorix. Se desconoce la relevancia clínica de esta observación, asi como el impacto de \notros antipiréticos diferentes a paracetamol en la respuesta inmune frente a Synflorix.  \n \nSe recomienda la administración profiláctica de antipiréticos :  \n- a todos los niños a los que se administre Synflorix simultáneamente con vacunas de tos ferina de \ncélulas enteras debido a una tasa superior de reacciones febriles (ver s ección 4.8)  \n- a niños con convulsiones o con una historia previa de convulsiones febriles.  \nDebe iniciarse tratamiento antipirético de acuerdo con las guías terapéuticas locales.  \n \n4.5 Interacción con otros medicamentos y otras formas de interacción  \n \n \nUso con otras vacunas  \nSynflorix puede administrarse de forma simultánea  con cualquiera de las siguientes vacunas \nmonovalentes o combinadas [incluyendo DTPa - VHB  -IPV/Hib y DTPe - VHB /Hib]: vacuna \nantidiftérica, antitetánica y antipertussis acelular (DTPa), vacuna antihepatitis B (VHB), vacuna \nantipoliomielítica inactivada (IPV), vacuna anti Haemophilus influenzae tipo b (Hib), vacuna \nantidiftérica, antitetánica y antipertussis de célula entera (DTPe), vacuna de virus de sarampión, \nparotiditis y rubéola (MMR), vacuna  antivaricela (V), vacuna conjugada frente a meningococo \nserogrupo C (conjugados CRM 197 y TT), vacuna antipoliomielítica oral (OPV) y vacuna antirrotavirus \noral. Las diferentes vacunas inyectables, deben administrarse siempre en diferentes lugares de inyec ción.  \n \nLos ensayos  clínicos han demostrado que la respuesta inmune y los perfiles de seguridad de las \nvacunas coadministradas no se vieron afectados, con la excepción de la respuesta al virus de la polio \ninactivado tipo 2, para el que se observaron result ados inconsistentes en los diferentes estudios (rangos \nde seroprotección de l 78% al 100%). Se desconoce la relevancia clínica de esta observación. No se \nobservó interferencia negativa con las vacunas antimeningocócicas conjugadas, independientemente \nde la proteína transportadora (conjugados con CRM\n197 y TT). Se observó un aumento en la respuesta \nde anticuerpos al conjugado Hib- TT, y a los antígenos diftérico y tetánico.  \n \n Uso de medicamentos inmunosupresores sistémicos  \nComo con otras vacunas, cabe esperar que en pacientes que reciben terapia inmunosupresora pueda no \nalcanzarse una respuesta adecuada.  31  \n Uso profiláctico de antipiréticos  \nVer sección 4.4.  \n \n4.6 Fertilidad, embarazo  y lactancia \n \nSynflorix no está destinada para su administración en adultos. No hay datos disponibles de su \nadministración durante el embarazo o la lactancia en humanos, ni de estudios de reproducción en \nanimales.  \n \n4.7 Efectos sobre la capacidad para conducir y utilizar máquinas  \n \nNo procede.  \n \n4.8 Reacciones adversas  \n \nEn los ensayos c línicos se administraron más de 12.879 dosis de Synflorix a 4.595 niños sanos y a 137 \nlactantes prematuros como vacunación primaria. Además, 3.870 niños y 116 lactantes prematuros \nrecibieron una dosis de recuerdo de Synflorix en el segundo año de vida.  \nTambién se evaluó la seguridad en 212 niños de 2 a 5 años no vacunados anteriormente, de los cuales \n62 sujetos recibieron 2 dosis de Synflorix.  \nEn todos los ensayos clínicos, Synflorix se administró al mismo tiempo que las vacunas recomendadas \nen la infanci a.  \n \nLas reacciones adversas más frecuentemente observadas en lactantes después de la vacunación \nprimaria fueron enrojecimiento en el lugar de administración e irritabilidad, que ocurrieron después \ndel 38,3% y 52,3% de todas las dosis, respectivamente. Des pués de la vacunación de recuerdo, estas \nreacciones adversas ocurrieron en el 52,6% y 55,4% respectivamente. La mayor parte de estas \nreacciones fueron de gravedad leve a moderada y no fueron duraderas.  \n No se observó un incremento en la incidencia o en la  gravedad de estas reacciones adversas con las \ndosis sucesivas de la serie primaria de vacunación.  \n \nLa reactogenicidad  fue similar en lactantes menores de 12 meses y en niños mayores de 12 meses de \nedad, con la excepción del dolor en el lugar de la inyecc ión, cuya incidencia se incrementó con la \nedad: el dolor se notificó en más de un 31  % de los lactantes menores de 12 meses y en más de un \n60 % en los niños mayores de 12 meses de edad.  \n \nLa reactogenicidad fue mayor en niños que recibieron vacunas antiper tussis de célula entera de forma \nconcomitante . En un estudio clínico los niños recibieron bien Synflorix (N=603) o bien Prevenar 7-\nvalente  (N=203) de forma simultánea  con una vacuna que contuviera DTPe. Después del ciclo de \nvacunación primaria se notificó fiebre ≥38 °C y > 39 °C en el 86,1% y el 14,7% de los niños que \nrecibieron Synflorix y en el 82,9%  y 11,6% de los niños vacunados con Prevenar 7- valente , \nrespectivamente.  \n En ensayos  clínicos comparativos la incidencia  de las reacciones adversas locales y \ngenerales notificadas dentro de los 4 días siguientes a cada vacunación fueron de la misma \nmagnitud que las observadas después de la vacunación con Prevenar 7- valente . \n \nLas reacciones adversas  (para todos los grupos de edad ) consideradas como al menos \nposiblemente relacionadas con la vacunación se han clasificado por frecuencias.  \n \nLas frecuencias se definen como sigue:  \nMuy frecuentes:  (≥1/10)  \nFrecuentes:  (≥ 1/100 a <1/10)  \nPoco frecuentes:  (≥ 1/1.000 a <1/100)  32 Raras:   (≥ 1/10.000 a  <1/1.000)  \n \nRaras: reacciones alérgicas (tales como dermatitis alérgica, dermatitis atópica, eczema)  Trastornos del  sistema inmunológico  \n \nMuy frecuentes: pérdida de apetito  Trastornos del metabolismo y de la nutrición  \n Muy frecuentes: irritabilidad  \nTrastornos psiquiátricos  \nPoco fre cuentes: llanto anormal  \n \nMuy frecuentes: somnolencia  Trastornos del sistema nervioso  \nRaras: convulsiones febriles y no febriles  \n \nPoco frecuentes: Apnea en niños prematuros de ≤  28 semanas de gestación (ver sección 4.4).  Trastornos respiratorios, torácicos y mediastínicos  \n \nPoco frecuentes: diarrea, vómitos  Trastornos gastrointestinales  \n \nRaros: erupción, urticaria  Trastornos de la piel y del tejido subcutáneo  \n \nMuy frecuentes: dolor, enrojecimi ento, hinchazón en el lugar de inyección, fiebre ≥ 38 °C rectal  (en \nmenores de 2 años)  Trastornos generales y alteraciones en el lugar de administración  \nFrecuentes: induración en el lugar de inyección, fiebre > 39 °C rectal  (en menores de 2 años), fiebre \n≥38ºC rectal (entre 2 y 5 años de edad)  \nPoco frecuentes: hematoma, hemorragia y nódulo en el lugar de la inyección, fiebre > 40 °C rectal*  (en \nmenores de 2 años), fiebre >39ºC (entre 2 y 5 años de edad)  \n \n* notificadas después de la vacunación de recuerdo  de la pauta de primovacunación \n \n4.9 Sobredosis  \n \nNo se han notificado casos de sobredosis.  \n  \n5. PROPIEDADES FARMACOL ÓGICAS  \n 5.1  Propiedades farmacodinámicas  \n Grupo farmacoterapéutico: vacunas antineumocócicas, código ATC: J07AL52  \n \n \nDatos epidemiológicos  \nLos 10 serotipos neumocócicos incluidos en esta vacuna representan los serotipos que causan la \nmayoría de las enfermedades en Europa cubriendo aproximadamente entre el 56% y el 90% de la \nenfermedad neumocócica invasora ( ENI) en niños menores de cinco  años. En este grupo de edad, los \nserotipos 1, 5 y 7F representan del 3,3% al 24,1% de las ENI dependiendo del país y del periodo  de \ntiempo  estudiado.  \n \nLa otitis media aguda (OMA) es una enfermedad frecuente en la infancia con diferentes etiologías. Las \nbacterias pueden ser responsables del 60- 70% de los episodios clínicos de OMA. Las causas más 33 frecuentes de OMA bacteriana en el mundo son Streptococcus pneumoniae  y Haemophilus influenzae  \nno tipable (NTHi).  \n \n1. Enfermedad neumocócica invasora\n  (que incluye sepsis, me ningitis, neumonía  bacter iémica y \nbacteriemia)  \nNo se ha estudiado la eficacia protectora de Synflorix frente a ENI. Tal y como recomienda la OMS, la \nevaluación de la eficacia potencial frente a ENI se ha basado en la comparación de las respuestas \ninmunes  frente a los siete serotipos comunes entre Synflorix y otra vacuna antineumocócica conjugada \npara la que previamente evaluó la eficacia (es decir, Prevenar 7- valente ). También se han medido las \nrespuestas inmunes frente a los tres serotipos adicionales de  Synflorix.  \n En un ensayo clínico comparativo directo con Prevenar 7- valente , se demostró la no inferioridad de la \nrespuesta inmune de Syflorix medida por ELISA para todos los serotipos, excepto para el 6B y 23F (límite superior del IC del 96,5% de la dife rencia entre grupos >10%) (Tabla 1). Para los serotipos 6B \ny 23F, respectivamente un 65,9% y un 81,4% de los niños vacunados a los 2, 3 y 4 meses, alcanzaron \nel umbral de anticuerpos (es decir, 0,20 µ g/ml) un mes después de la tercera dosis de Synflorix, f rente \na un 79,0% y un 94,1% respectivamente, después tres dosis de Prevenar 7- valente . Se desconoce la \nrelevancia clinica de estas diferencias.    \n \nEl porcentaje de vacunados que alcanzaron el umbral para los tres serotipos adicionales de Synflorix \n(1, 5 y 7F) fue 97,3%, 99% y 99,5%, respectivamente, siendo la respuesta al menos tan buena como la \nrespuesta conjunta de Prevenar 7- valente  frente a los 7 serotipos comunes (95,8%).  \n \nTabla 1: Análisis comparativo entre Prevenar 7- valente y Synflorix del  porcenta je de sujetos con \nconcentraciones de anticuerpos >  0,20 µg/ml un mes después de la dosis 3 \nAnticuerpo  SYNFLORIX  \nPrevenar 7-valente   \n Diferencia en % ≥ 0,20µ g/ml \n(Prevenar 7-valente  menos \nSYNFLORIX)  \nN % N % % 96,5% IC \nAnti-4 1106  97,1 373 100 2.89 1,71 4,16 \nAnti-6B 1100  65,9 372 79,0 13.12  7,53 18,28  \nAnti-9V 1103  98,1 374 99,5 1.37 -0,28 2,56 \nAnti-14 1100  99,5 374 99,5 -0.08 -1,66 0,71 \nAnti-18C 1102  96,0 374 98,9 2.92 0,88 4,57 \nAnti-19F 1104  95,4 375 99,2 3.83 1,87 5,50 \nAnti-23F 1102  81,4 374 94,1 12.72 8,89 16,13  \n \nLas medias geométricas de las concentraciones de anticuerpos (GMCs) después de la vacunación \nprimaria  con Synflorix frente a los siete serotipos comunes fueron más bajas que las inducidas con \nPrevenar 7-valente . Las GMCs antes de la vacun ación de recuerdo (8 a 12 meses después de la última \ndosis de la serie de primovacunación) fueron, en general, similares  para las dos vacunas.  \nDespués de la dosis de recuerdo , las GMCs obtenidas con Synflorix fueron menores para la mayoría \nde los serotipos  comunes con Prevenar 7- valente .  \n En el mismo estudio, Synflorix demostró inducir anticuerpos funcionales para todos los serotipos de la \nvacuna. Para cada uno de los siete serotipos comunes, entre el 87,7% y el 100% de los vacunados con \nSynflorix y entre el  92,1% y el 100% de los vacunados con Prevenar 7- valente  alcanzaron un título \nOPA ≥8 un mes después de la tercera dosis. La diferencia entre ambas vacunas en términos de \nporcentaje de sujetos con el título OPA ≥ 8 fue <5% para todos los serotipos comunes , incluyendo 6B y \n23F. La media geométrica de los títulos ( GMTs ) de anticuerpos OPA inducidos con Synflorix fueron \nmás bajos que los inducidos con Prevenar 7- valente  para los siete serotipos comunes, excepto para el \nserotipo 19F.  \n Para los serotipos 1, 5 y 7F, los porcentajes de vacunados con Synflorix que alcanzaron un título OPA \n≥8 fueron respectivamente 65,7%, 90,9% y 99,6% después del ciclo vacunación primaria y 91,0%, 34 96,3% y 100% después de la dosis de recuerdo. La respuesta OPA para los serotipos 1 y 5 fue más \nbaja en magnitud que la respuesta para cada uno de los otros serotipos. Se desconocen las \nimplicaciones sobre la eficacia protectora de estos hallazgos. La respuesta frente al serotipo 7F fue de \nla misma magnitud que las respuestas para los sie te serotipos comunes entre las dos vacunas.  \n \nLa administración de una cuarta dosis (dosis de recuerdo) en el segundo año de vida indujo una \nrespuesta anamnésica de anticuerpos, medida por ELISA y OPA, para los 10 serotipos vacunales, lo \nque demuestra la i nducción de memoria inmunológica después de la tercera dosis de la serie de \nprimovacunación.  \n \n 2. Otitis Media Aguda (OMA)  \nEn un amplio ensayo clínico de eficacia frente a otitis media neumocócica (POET), aleatorizado y \ndoble ciego, llevado a cabo en la R epública Checa y en Eslovaquia, 4.968 lactantes recibieron una \nvacuna 11-valente  en investigación (11- Pn-PD) que contenía los 10 serotipos de Synflorix (junto con \nel serotipo 3 para el que no se demostró eficacia) o una vacuna control (vacuna antihepatitis  A) de \nacuerdo con una pauta de vacunación a los 3, 4, 5 y 12 -15 meses.  \n \nLa eficacia de la vacuna 11 Pn-PD frente a la aparición de un primer episodio de OMA relacionado \ncon serotipos vacunales fue del 52,6% (IC 95%: 35,0- 65,5). Se demostró eficacia tipoe specífica frente \nal primer episodio de OMA para los serotipos 6B (8 6,5% , IC 95%: 54,9- 96,0), 14 (94,8% , IC 95%: \n61,0- 99,3), 19F (43,3%, IC 95%: 6,3- 65,4) y 23F (70,8%, IC 95%: 20,8- 89,2). Para el resto de los \nserotipos vacunales, el número de casos de OMA fue demasiado limitado como para permitir sacar \nconclusión alguna sobre la eficacia.  La eficacia frente a cualquier episodio de OMA debido a \ncualquier serotipo neumocócico fue del 51,5% (IC 95%: 36,8- 62,9). En este estudio no se observó \naumento en la inci dencia de OMA debida a otros patógenos bacterianos o a otros serotipos no \ncontenidos en la vacuna. La eficacia estimada de la vacuna frente a cualquier episodio clínico de otitis \nmedia independientemente de la etiología fue del 33,6% (IC 95%: 20,8- 44,3).  \n \nBasándose en la inmunogenicidad puente entre Synflorix y la formulación 11- valente  empleada en el \nestudio POET por lo que a la respuesta funcional (OPA) se refiere, se espera que Synflorix \nproporcione una eficacia protectora similar frente a OMA neumocóci ca.  \n \n 3. Datos adicionales de inmunogenicidad  \n Lactantes de seis semanas a seis meses de edad  \nPauta de primovacunación de tres dosis  \n \nUn total de ocho estudios, llevados a cabo en Europa, en Chile y en Filipinas, han evaluado la \ninmunogenicidad de Synflor ix después de una serie primaria de 3 dosis (N=3.089) de acuerdo con \ndiferentes pautas de vacunación (6 -10-14 semanas, 2- 3-4, 3-4-5 ó 2 -4-6 meses de edad). Una cuarta \ndosis (de recuerdo) se administró en seis estudios clínicos a 1.976 sujetos. En general, las respuestas a \nla vacuna observadas, fueron comparables en los diferentes esquemas posológicos, aunque se observó \nuna respuesta inmune ligeramente superior con la pauta 2- 4-6 meses.  \n \nPauta de primovacunación de dos dosis  \n La inmunogenicidad de Synflorix tras la administración de una pauta de  primovacunación de 2 dosis \nen sujetos menores de 6 meses de edad  fue evaluada en dos estudios clínicos.  \n \nEn el primer estudio, en un análisis post -hoc, se comparó la inmunogenicidad de Synflorix dos meses \ndespués de  la administración de la segunda dosis con la de Prevenar 7- valente.El porcentaje de sujetos \ncon concentración de anticuerpos ≥  0,2 µg/ml (ELISA) se mantuvo dentro del mismo rango para cada \nuno de los serotipos comunes a ambas vacunas, con la excepción de los serotipos 6B (64,1% en el caso \nde Synflorix y 30,7% en el caso de Prevenar 7- valente) y 18C (87,1% en el caso de Synflorix y 97,6% \nen el caso de Prevenar 7 -valente). Las GMCs de anticuerpos fueron similares en ambos grupos, a 35 excepción de algunos serot ipos para los que las respuestas fueron superiores (6B) o inferiores (4, 9V y \n18C) en el grupo vacunado con Synflorix. Asimismo, el porcentaje de sujetos que alcanzó títulos OPA \n≥ 8 y las GMT de OPA dos meses después de la dosis 2 se mantuvieron dentro del  mismo rango para \ncada uno de los serotipos comunes a ambas vacunas, a excepción del 6B y el 19F, para los cuales las \nrespuestas fueron superiores en el grupo vacunado con Synflorix.  \n \nEn el segundo estudio, se comparó la inmunogenicidad de Synflorix despu és de administrar dos o tres \ndosis de la vacuna. A pesar de que no hubo un a diferencia  significativ a entre los dos grupos en el \nporcentaje  de sujetos con concentraci ón de anticuerpos ≥  0,20 µg/ml (ELISA), el porcentaje de sujetos \npara los serotipos 6B y 23 F fue menor que para el resto de serotipos (Tabla 2 y Tabla 3).El  porcentaje \nde sujetos con títulos OPA ≥  8 en sujetos primovacunados con dos dosis, en comparación con los \nsujetos primovacunados con tres dosis, fue menor para los serotipos 6B, 18C y 23F (74,4%, 82,8%, 86,3% respectivamente para la pauta de dos dosis y 88,9%, 96,2%, 97,7% respectivamente para la \npauta de tres dosis) la persistencia de  la respuesta inmune antes de la dosis de recuerdo a los 11 meses \nde edad  fue menor en los sujetos primovacuna dos con dos dosis. . En amb as pautas , se observó una \nrespuesta a la dosis de recuerdo indicativa de sensibilización inmunológica  para cada serotipo (Tabla 2 \ny Tabla 3). Tras la dosis de recuerdo,el  porcentajede sujetos con títulos OPA ≥  8 fue más bajoen la \npauta de 2 dosis  para los serotipos 5 (87,2% frente a un 97,5% para los sujetos primovacunados con \ntres dosis) y 6B (81,1% frente a un 90,3%). Las demás respuestas fueron comparables   \n \nTabla 2: Porcentaje de sujetos primovacunados con dos dosis con concen traciones de \nanticuerpos ≥ 0,20 µg/ml un mes después de la pauta de primovacunación y un mes después de la \ndosis de recuerdo.  \nAnticuerpos  ≥0,2µg/mL (ELISA)  \nPost pauta de primovacunación  Post vacunación de recuerdo  \n% 95% IC  % 95%IC  \nAnti-1 97,4 93,4 99,3 99,4 96,5 100 \nAnti-4 98,0 94,4 99,6 100 97,6 100 \nAnti-5 96,1 91,6 98,5 100 97,6 100 \nAnti-6B 55,7 47,3 63,8 88,5 82,4 93,0 \nAnti-7F 96,7 92,5 98,9 100 97,7 100 \nAnti-9V 93,4 88,2 96,8 99,4 96,5 100 \nAnti-14 96,1 91,6 98,5 99,4 96,5 100 \nAnti-18C 96,1 91,6 98,5 100 97,7 100 \nAnti-19F 92,8 87,4 96,3 96,2 91,8 98,6 \nAnti-23F 69,3 61,3 76,5 96,1 91,7 98,6 \n \nTable 3: Porcentaje de sujetos primovacunados con tres dosis con concentraciones de \nanticuerpos ≥ 0,20 µg/ml un mes después de la pauta de primovacunación y un mes después de la \ndosis de recuerdo.  \nAnticuerpos  ≥0,2µg/mL (ELISA)  \nPost pauta de primovacunaci ón Post vacunación de recuerdo  \n% 95% IC  % 95% IC  \nAnti-1 98,7 95,3 99,8 100 97,5 100 \nAnti-4 99,3 96,4 100 100 97,5 100 \nAnti-5 100 97,6 100 100 97,5 100 \nAnti-6B 63,1 54,8 70,8 96,6 92,2 98,9 \nAnti-7F 99,3 96,4 100 100 97,5 100 \nAnti-9V 99,3 96,4 100 100 97,5 100 \nAnti-14 100 97,6 100 98,6 95,2 99,8 \nAnti-18C 99,3 96,4 100 99,3 96,3 100 \nAnti-19F 96,1 91,6 98,5 98,0 94,2 99,6 \nAnti-23F 77,6 70,2 84,0 95,9 91,3 98,5 \n \nAl realizar el seguimiento del segundo estudio, se demostró la persistencia de anticuerp os en sujetos \nde 36 a 46 meses de edad que habían recibido una pauta de primovacunación de dos dosis seguida de 36 una dosis de recuerdo; al menos un 83,7% de los sujetos continuaron siendo seropositivos para los \nserotipos vacunales. En sujetos que habían rec ibido una pauta de primovacunación de tres dosis \nseguida de una dosis de recuerdo, al menos un 96,5% de los sujetos continuaron siendo seropositivos \npara los serotipos vacunales. La administración de una única dosis de Synflorix durante el cuarto año \nde vi da (dosis de exposición) en los sujetos primovacunados con dos dosis indujo unas GMCs de \nanticuerpos ELISA al medirse a los 7 -10 días tras la exposición similares a las de los sujetos \nprimovacunados con tres dosis. Estos niveles fueron superiores a los obs ervados en sujetos no \nprimovacunados sometidos a la dosis de exposición. El aumento de las GMCs de anticuerpos ELISA y \nde las GMTs de OPA producido tras la vacunación fue similar en los sujetos primovacunados con dos \ndosis y en los sujetos primovacunados c on tres dosis. Estos resultados indican la existencia de \nmemoria inmunológica en los sujetos primovacunados para todos los serotipos vacunales.   \nSe desconocen las consecuencias clínicas de la inferioridad de las respuestas inmunes posteriores a la \nprimova cunación y a la vacunación de recuerdo al administrar la pauta de primovacunación de dos \ndosis.  \n \n Lactantes mayores y niños no vacunados previamente  \nLas respuestas inmunes en niños mayores no vacunados anteriormente se evaluaron en dos ensayos \nclínicos.  \n Un ensayo  clínico evaluó la vacunación en niños de 7 -11 meses , de 12- 23 meses y de 2 a 5 años . En el \ngrupo de 7- 11 meses, los niños recibieron 2 dosis de vacunación primaria seguidas de una dosis de \nrecuerdo durante el segundo año de vida. Las respuestas inmunes después de la dosis de recuerdo con \nSynflorix en este grupo de edad fueron, en general, similares a las observadas después de la dosis de \nrecuerdo en niños que habían sido vacunados con 3 dosis antes de los 6 meses de edad.  \n \nLa respuesta inmune obtenida después de dos dosis de Synflorix en niños de 12- 23 meses de edad fue \ncomparable a la respuesta después de tres dosis en lactantes, excepto para los serotipos 18C y 19F para \nlos que las respuestas fueron mayores en los niños de 12 -23 meses. No se ha  establecido la necesidad \nde una dosis de recuerdo después de dos dosis en niños de 12- 23 meses.  \n \nEn el grupo de 2 a 5 años, en el que los niños recibieron 1 dosis de Synflorix, las GMCs de \nanticuerpos ELISA para 6 de los 10 serotipos vacunales fueron sim ilares a las alcanzadas después de \nuna pauta de vacunación de 3 dosis en lactantes, mientras que en 4 de los 10 serotipos vacunales (1, 5, \n14 y 23F) fueron menores que las alcanzadas después de una pauta de vacunación de 3 dosis en \nlactantes. Las GMTs de O PA fueron similares o mayores tras una única dosis que con una pauta \nprimaria de 3 dosis en lactantes, excepto para el serotipo 5.  \n \nEl segundo ensayo clínico mostró que la administración de 2 dosis con un intervalo de 2 meses \nempezando a los 36 -46 meses, producía mayores GMCs de anticuerpos ELISA y GMTs de OPA para \ncada serotipo vacunal que las observadas un mes después de una pauta primaria de vacunación de 3 \ndosis. La proporción de sujetos con una concentración de anticuerpos ELISA ≥ 0,20 µg/m l o un títu lo \nOPA ≥ 8 para cada serotipo vacunal fue comparable o mayor en el grupo catch- up que en los lactantes \nprimovacunados con 3 dosis.  \n No se ha investigado la persistencia a largo plazo de anticuerpos después de la administración de una \nserie de primovacunac ión en lactantes y una dosis de recuerdo o después de la primovacunación  con \ndos dosis en niños más mayores.  \n \nEn un ensayo  clínico, se ha demostrado que Synflorix  se  puede  administra r de forma segura como \ndosis de recuerdo en el segundo año de vida a ni ños que hayan recibido 3 dosis de primovacunación \ncon Prevenar 7- valente . Este ensayo  ha demostrado que las respuestas inmunes frente a los 7 serotipos \ncomunes eran comparables a aquellas obtenidas con la dosis de recuerdo de Prevenar 7- valente . Sin \nembarg o, los niños que hayan recibido Prevenar 7- valente  durante la primovacunación no quedarán \ninmunizados frente a los serotipos adicionales contenidos en Synflorix (1, 5, 7F). Por lo tanto, no se \npuede predecir el grado y la duración de la protección frente a  la enfermedad neumocócica invasora y 37 otitis media debid a a estos tres serotipos en niños de este grupo de edad después de una dosis única de \nSynflorix.    \n \n 4. Datos de inmunogenicidad en lactantes prematuros  \nSe evaluó la inmunogenicidad de Synflorix en l actantes muy prematuros (periodo gestacional entre 27 \ny 30 semanas) (N=42), lactantes prematuros (periodo gestacional entre 31 y 36 semanas) (N=82) y \nrecién nacidos a término (periodo gestacional > 36 semanas) (N=132) tras una pauta de \nprimovacunación de t res dosis a los 2, 4 y 6 meses de edad. Se evaluó la inmunogenicidad tras una \ncuarta dosis (dosis de recuerdo) administrada entre los 15 y 18 meses de edad en 44 lactantes muy \nprematuros, 69 lactantes prematuros y 127 recién nacidos a término.  \n \nUn mes des pués de la primovacunación (es decir, después de la tercera dosis), al menos el 92,7% de \nlos sujetos alcanzó concentraciones de anticuerpos ≥ 0,2 µg/ml (ELISA) y al menos el 81,7% alcanzó \ntítulos OPA ≥ 8 para todos los serotipos vacunales, excepto para el serotipo 1 (al menos el 58,8% de \nlos sujetos alcanzó títulos OPA ≥  8). Se observaron GMCs de anticuerpos y GMTs de OPA similares \nen todos los lactantes, excepto GMCs de anticuerpos inferiores para los serotipos 4, 5 y 9V en lactantes muy prematuros y para el serotipo 9V en lactantes prematuros y una GMT de OPA inferior \npara el serotipo 5 en lactantes muy prematuros. Se desconoce la relevancia clínica de estas diferencias.  \n \nUn mes después de la administración de la dosis de recuerdo se observaron aumentos d e las GMCs de \nanticuerpos ELISA y de las GMTs de OPA para todos los serotipos, lo que indica la existencia de \nmemoria inmunológica. Se observaron GMCs de anticuerpos y GMTs de OPA similares en todos los \nlactantes, excepto una GMT de OPA inferior para el serotipo 5 en lactantes muy prematuros. \nGlobalmente, al menos el 97,6% de los sujetos alcanzaron concentraciones de anticuerpos ≥  0,2 µg/ml \n(ELISA) y al menos el 91,9% alcanzaron títulos OPA ≥  8 para todos los serotipos vacunales  \n \n5.2 Propiedades farmacocinéticas  \n \nNo se requiere evaluación de las propiedades farmacocinéticas para las vacunas . \n \n5.3 Datos preclínicos sobre seguridad  \n \nEstudios realizados con una formulación 11 -valente representativa de Synflorix revelaron que no \nexistía riesgo especial para los humanos, basándose en estudios convencionales de farmacología de \nseguridad y estudios de toxicidad  a dosis única y dosis repetidas.  \n  \n6. DATOS FARMACÉUTICOS  \n \n6.1 Lista de excipientes  \n \nCloruro sódico  \nAgua para preparaciones inyectables  \n \nPara el adsorbente , ver sección 2.  \n \n6.2 Incompatibilidades  \n \nEn ausencia de estudios de compatibilidad, este medicamento no debe mezclarse con otros.  \n \n6.3 Periodo de validez  \n 3 años  \n 38 Se recomienda usar inmediatamente después de la primera apertura del vial multidosis. Si \nno se usa  inmediatamente, la vacuna se debe conservar en nevera (entre 2 ºC y 8 ºC). Si \nno se usa en las 6 horas siguientes debe desecharse.  \n \n6.4 Precauciones especiales de conservación  \n \nConservar en nevera (entre 2  ºC y 8  ºC). \nNo congelar.  \nConservar en el embalaje original para protegerlo de la luz.  \n \n6.5 Naturaleza y contenido del envase \n 1 ml de suspensión inyectable en vial (de vidrio Tipo I)  de 2 dosis  con tapón (goma butilo) . Envase de  \n100.  \n \n6.6 Precauciones especiales de eliminación y otras manipul aciones  \n \nDurante el almacenamiento de l vial puede observarse un depósito fino de color blanco con un \nsobrenadante claro transparente. Esto no constituye un signo de deterioro.  \n \nSe debe inspeccionar visualmente el contenido de l vial tanto antes como después  de agitar para \nobservar si existe alguna sustancia extraña y/o variación de aspecto físico antes de su administración. \nEn caso de que se observe alguna de estas circunstancias, desechar la vacuna.  \n Se debe dejar que la vacuna alcance la  temperatura ambien te antes de su uso.  \n La vacuna debe agitarse bien antes de su uso.  \n Cuando se emplea un vial multidosis, cada dosis de 0,5 ml d ebe extraerse utilizando una aguja y una \njeringa estériles; se deben tomar precauciones par a evitar la contaminación de los  compo nentes.  \n \nLa eliminación del medicamento no utilizado y de todos los materiales que hayan estado en contacto \ncon él, se realizará de acuerdo con la normativa local.  \n  \n7. TITULAR DE LA AUTORI ZACIÓN DE COMERCIALI ZACIÓN \n \nGlaxoSmithKline Biologicals s.a.  \nRue de  l'Institut 89  \nB-1330 Rixensart, Bélgica  \n \n \n8. NÚMERO(S) DE AUTORIZ ACIÓN DE COMERCIALIZ ACIÓN \n \nEU/1/09/508/009  \n \n \n9. FECHA DE LA PRIMERA AUTORIZACIÓN/RENOVACIÓN DE LA \nAUTORIZACIÓN \n \nFecha de la primera autorización:  30/03/2009  \n \n \n10. FECHA DE LA REVISIÓN  DEL TE XTO  \n La información detallada de este medicamento está disponible en la página web de la Agencia \nEuropea de Medicamento s \nhttp://www.ema.europa.eu / 39  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANEXO II  \n \nA. FABRICANTES DE LOS PRINCIPIOS ACTIVOS BIOLÓGICOS Y \nTITULAR DE LA AUTORIZACIÓN DE FABRICACIÓN \nRESPONSABLE DE LA LIBERACIÓN DE LOS LOTES  \n \nB. CONDICIONES DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN \n \n 40  \nA. FABRICANTES DE LOS P RINCIPIOS ACTIVOS BIOLÓGICOS  Y TITULAR DE LA \nAUTORIZACIÓN DE FABR ICAC IÓN RESPONSABLE DE L A LIBERACIÓN DE LOS \nLOTES  \n \n Nombre y dirección de los fabricantes de los principios activos biológicos  \nGlaxoSmithKline Biologicals SA  \nParc de la Noire Epine  \nrue Flemming  \nB-1300 Wavre  \nBélgica  \n \nGlaxoSmithKline Biologicals S.A.  \n89, rue de  l'Institut  \nBE-1330 Rixensart  \nBélgica  \n \nGlaxoSmithKline Biologicals S.A.  \nHU-2100 Gödöllö \nTáncsics Mihály út 82  \nHungría  \n \n Nombre y dirección del fabricante responsable de la liberación de los lotes  \nGlaxoSmithKline Biologicals S.A.  \n89, rue de l'Institut  \nBE-1330 Rixensart  \nBélgica  \n \n \nB. CONDICIONES DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN  \n \n• CONDICIONES O RESTRICCIONES DE DISPENSACIÓN Y USO  IMPUESTAS AL \nTITULAR DE LA AUTORIZACIÓN DE COMERCIALIZACIÓN \n \nMedicamento sujeto a prescripción médica.  \n \n• CONDICIONES O RESTRICCIO NES EN RELACIÓN CON LA UTILIZACIÓN \nSEGURA Y EFICAZ DEL MEDICAMENTO  \n \nNo procede.  \n \n• OTRAS CONDICIONES  \n \nSistema de Farmacovigilancia  \nEl Titular de la A utorización de C omercialización (TAC) debe asegurar que el S istema de \nFarmacovigilancia  incluid o en el Módulo 1.8.1 de la Autorización de Comercialización, esté \ninstaurado y en funcionamiento antes de que el medicamento se comercialic e y durante el \ntiempo que permanezca en el mercado .  \n Plan de Gestión de Riesgos  \nEl TAC se compromete a realizar  los estudios y las  actividades adicionales de farmacovigilancia \ndetallad as en el Plan de Farmacovigilancia, de  acuerd o con  la versión 3 del Plan de Gestion de Riesgos  \n(PGR) incluida en el Módulo 1.8.2 de la Solicitud de Autorización de Comercialización y cualquier \nactualiza ción posterior del PGR acordada  por el Comité de Medicamentos de Uso Humano  (CHMP ). \n 41 De acuerdo con la Directriz  del CHMP de Sistemas de Gestión de Riesgos para  medicamentos \nde uso humano, el PGR  actualizado se  debe presentar junto con el siguiente  Informe  Periódico \nde Seguridad (IPS).  \n \nAdemá s, se debe presentar un PGR  actualizado : \n• Cuando se reciba nueva información que pueda afectar a la s especificacion es de seguridad \nvigentes , al Plan de Farmacovigilancia o a las actividades de minimización de riesgos  \n• Dentro de los 60 días siguientes a la consecución de un hito importante (farmavogilancia o \nminimización de riesgos)  \n• A petición de la Agencia Europea de Medicamentos . \n \nLiberación oficial de los lotes: de conformidad con el artículo 114 de la Directiva 2001/83 /EC \nmodificada, la liberación oficial de los lotes será realizada por un laboratorio estatal o uno designado a \ntal efecto.  \n \n 42  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nANEXO III  \n \nETIQUETADO Y PROSPEC TO 43  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nA. ETIQUETADO  44  \nINFORMACIÓN QUE DEBE  FIGURAR EN E L EMBALAJE EXTERIOR  \nJERINGA PRECARGADA CON O SIN AGUJA, ENVASE DE 1, 10  \n \n \n1. NOMBRE DEL MEDICAMENTO  \n Synflorix suspensión inyectable en jeringa precargada  \nVacuna conjugada antineumocócica de polisacáridos (adsorbida)  \n \n \n2. PRINCIPIOS ACTIVOS  \n \nCada dosis d e 0,5 ml contiene 1 microgramo de polisacárido de los serotipos 1, 5, 6B, 7F, 9V, 14 y \n23F, y 3 microgramos de los serotipos 4, 18C y 19F.  \n \n \n3. LISTA DE EXCIPIENTES  \n \nCloruro sódico  \nAgua para preparaciones inyectables  \n \n \n4. FORMA FARMACÉUTICA Y CONTENIDO D EL ENVASE  \n \nSuspensión inyectable  \n \n1 jeringa precargada  \n1 dosis (0,5 ml)  \n \n10 jeringas precargadas  \n10 dosis (0,5 ml)  \n \n1 jeringa precargada + 1 aguja  \n1 dosis (0,5 ml)  \n \n10 jeringas precargadas + 10 agujas  \n10 x 1 dosis (0,5 ml)  \n \n1 jeringa precargada + 2 agujas   \n1 dosis (0,5 ml)  \n \n50 jeringas precargadas  \n50 dosis (0,5 ml)  \n \n \n5. FORMA Y VÍA(S) DE ADMINISTRACIÓN  \n \nLeer el prospecto antes de utilizar este medicamento  \nVía intramuscular  \nSe debe dejar que la vacuna alcance la temperatura ambiente antes de su uso.   \nAgitar bien antes de usar  \n \n 45 6. ADVERTENCIA ESPECIAL  DE QUE EL MEDICAMENT O DEBE MANTENERSE \nFUERA DE LA VISTA Y DEL ALCANCE DE LOS NIÑOS  \n \nMantener fuera del alcance y de la vista de los niños.  \n \n \n7. OTRAS ADVERTENCIAS E SPECIALES, SI ES NEC ESARIO  \n \n \n8. FECH A DE CA DUCIDAD \n \nCAD  \n \n \n9. CONDICIONES ESPECIAL ES DE CONSERVACIÓN \n Conservar en nevera  \nNo congelar  \nConservar en el embalaje original para protegerlo de la luz  \n \n \n10. PRECAUCIONES ESPECIALES DE ELIMINACIÓN DEL MEDICAMENTO NO \nUTILIZADO Y DE LOS M ATERIALES DERIVADO DE SU USO (CUANDO \nCORRESPONDA)  \n \nEliminación de acuerdo con la normativa local.  \n \n \n11. NOMBRE Y DIRECCIÓN DEL TITULAR DE LA AUT ORIZACIÓN DE \nCOMERCIALIZACIÓN  \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 \nB-1330 Rixensart, Bélgica  \n \n \n12. NÚMEROS DE AUTORIZACIÓN DE COMERCIALIZACIÓN  \n \nEU/1/09/508/001 – envase de 1 sin aguja  \nEU/1/09/508/002 – envase de 10 sin aguja  \nEU/1/09/508/003 – envase de 1 con aguja  \nEU/1/09/508/004 – envase de 10 con 10 agujas  \nEU/1/09/508/005 – envase de 1 con 2 agujas  \nEU/1/09/508/ 010 – envase de 50 sin aguja  \n  \n13. NÚMERO DE LOTE  \n \nLote \n \n \n14. CONDICIONES GENERALE S DE DISPENSACIÓN \n \nMEDICAMENTO SUJETO A PRESCRIPCIÓN MÉDICA.  \n 46  \n15. INSTRUCCIONES DE USO  \n \n \n16. INFORMACIÓN EN BRAIL LE \n \nSe acepta la justificación para no incluir la informaci ón en Braille  \n 47  \nINFORMACIÓN MÍNIMA Q UE DEBE INCLUIRSE EN  PEQUEÑOS \nACONDICIONAMIENTOS P RIMARIOS  \n \nETIQUETA DE LA JERIN GA PRECARGADA \n \n1. NOMBRE DEL MEDICAMENTO Y VÍA(S) DE ADMINISTRACIÓN  \n \nSynflorix suspensión inyectable en jeringa precargada  \nIM \n \n \n2. FORMA DE  ADMINISTRACIÓN \n \n \n3. FECHA DE CADUCIDAD  \n \nCAD  \n \n \n4. NÚMERO DE LOTE  \n \nLote \n \n \n5. CONTENIDO EN PESO , EN VOLUMEN O EN UNIDADES  \n \n1 dosis (0,5 ml)  \n \n \n6. OTROS  \n \n 48  \nINFORMACIÓN QUE DEBE  FIGURAR EN EL EMBALAJE EXTERIOR  \nVIAL  (DE VIDRIO TIPO I) , ENVASE DE 1, 10, 1 00 \n \n \n1. NOMBRE DEL MEDICAMENTO  \n Synflorix suspensión inyectable  \nVacuna conjugada antineumocócica de polisacáridos (adsorbida)  \n \n \n2. PRINCIPIOS ACTIVOS  \n \nCada dosis de 0,5 ml contiene 1 microgramo de polisacárido de los serotipos 1, 5, 6B, 7F, 9V, 14 y \n23F, y 3 mi crogramos de los serotipos 4, 18C y 19F.  \n  \n3. LISTA DE EXCIPIENTES  \n \nCloruro sódico  \nAgua para preparaciones inyectables  \n \n \n4. FORMA FARMACÉUTICA Y CONTENIDO DEL ENVASE  \n \nSuspensión inyectable  \n \n1 vial  \n1 dosis (0,5 ml)  \n \n10 viales  \n10 x 1 dosis (0,5 ml)  \n \n100 via les  \n100 x 1 dosis (0,5 ml)  \n \n \n5. FORMA Y VÍA(S) DE ADMINISTRACIÓN  \n Leer el prospecto antes de utilizar este medicamento  \nVía intramuscular  \nSe debe dejar que la vacuna alcance la temperat ura ambiente antes de su uso.   \nAgitar bien antes de usar  \n \n \n6. ADVERTE NCIA ESPECIAL DE QUE  EL MEDICAMENTO DEBE MANTENERSE \nFUERA DE LA VISTA Y DEL ALCANCE DE LOS NIÑOS  \n \nMantener fuera del alcance y de la vista de los niños.  \n  \n7. OTRAS ADVERTENCIAS E SPECIALES, SI ES NEC ESARIO  \n 49  \n8. FECHA DE CADUCIDAD \n \nCAD  \n \n \n9. CONDICIONES ESPECIALES DE CONSERVACIÓ N \n \nConservar en nevera  \nNo congelar  \nConservar en el embalaje original para protegerlo de la luz   \n \n10. PRECAUCIONES ESPECIALES DE ELIMIN ACIÓN DEL MEDICAMENT O NO \nUTILIZADO Y DE LOS M ATERIALES DERIVADO DE SU USO (CUANDO \nCORRESPONDA)  \n Eliminación de acuerdo con la normativa local.  \n \n \n11. NOMBRE Y DIRECCIÓN DEL TITULAR DE LA AUT ORIZACIÓN DE \nCOMERCIALIZACIÓN  \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 \nB-1330 Rixensart, Bélgica  \n \n \n12. NÚMEROS DE AUTORIZACIÓN DE COMERCIALIZACIÓN  \n \nEU/1/09/508/006 – envase de 1  \nEU/1/09/508/007 – envase de 10  \nEU/1/09/508/008 – envase de 100  \n  \n13. NÚMERO DE LOTE  \n \nLote \n \n \n14. CONDICIONES GENERALE S DE DISPENSACIÓN \n \nMEDICAMENTO SUJETO A PRESCRIPCIÓN MÉDICA.  \n \n \n15. INSTRUCCIONES DE USO  \n \n \n16. INFORMACIÓN EN BRAILLE  \n \nSe acepta la justificación para no incluir la información en Braille  50  \nINFORMACIÓN QUE DEBE  FIGURAR EN EL EMBALAJE EXTERIOR  \nVIAL  (COPOLÍMERO DE CICLO -OLEFINA) , ENVASE DE 1  \n \n \n1. NOMBRE DEL MEDICAMENTO  \n Synflorix suspensión inyectable  \nVacuna conjugada antineumocócica de polisacáridos (adsorbida)  \n \n \n2. PRINCIPIOS ACTIVOS  \n \nCada dosis de 0,5 ml contiene 1 microgramo de polisacárido de los serotipos 1, 5, 6B, 7F, 9V, 14 y \n23F, y 3 microgramos de los serotipos 4, 18C y 19F.  \n  \n3. LISTA DE EXCIPIENTES  \n \nCloruro sódico  \nAgua para preparaciones inyectables  \n \n \n4. FORMA FARMACÉUTICA Y CONTENIDO DEL ENVASE  \n \nSuspensión inyectable  \n \n1 vial  \n1 dosis (0,5 ml)  \n  \n5. FORMA Y VÍA(S) DE ADMINISTRACIÓN  \n \nLeer el prospecto antes de utilizar este medicamento  \nVía intramuscular  \nSe debe dejar que la vacuna alcance la temperatura ambiente antes de su uso.  \nAgitar bien antes de usar  \n \n \n6. ADVERTENCIA ESPECIAL  DE QUE EL MEDICAMENT O DEBE MANTENERSE \nFUERA DE LA VISTA Y DEL ALCANCE DE LOS NIÑOS  \n \nMantener fuera del alcance y de la vista d e los niños.  \n \n \n7. OTRAS ADVERTENCIAS E SPECIALES, SI ES NEC ESARIO  \n \n \n8. FECHA DE CADUCIDAD \n \nCAD  \n \n \n9. CONDICIONES ESPECIAL ES DE CONSERVACIÓN \n 51 Conservar en nevera  \nNo congelar  \nConservar en el embalaje original para protegerlo de la luz  \n \n \n10. PRECAUCIONES ESPE CIALES DE ELIMINACIÓ N DEL MEDICAMENTO NO  \nUTILIZADO Y DE LOS M ATERIALES DERIVADO DE SU USO (CUANDO \nCORRESPONDA)  \n Eliminación de acuerdo con la normativa local.  \n \n \n11. NOMBRE Y DIRECCIÓN DEL TITULAR DE LA AUT ORIZACIÓN DE \nCOMERCIALIZACIÓN  \n \nGlaxoSmithKline Bi ologicals s.a.  \nRue de l’Institut 89 \nB-1330 Rixensart, Bélgica  \n \n \n12. NÚMEROS DE AUTORIZACIÓN DE COMERCIALIZACIÓN  \n \nEU/1/09/508/000 – envase de 1  \n \n \n13. NÚMERO DE LOTE  \n \nLote \n \n \n14. CONDICIONES GENERALE S DE DISPENSACIÓN \n \nMEDICAMENTO SUJETO A PRESCRIPCIÓN MÉDICA . \n \n \n15. INSTRUCCIONES DE USO  \n \n \n16. INFORMACIÓN EN BRAIL LE \n \nSe acepta la justificación para no incluir la información en Braille  \n \n 52  \nINFORMACIÓN MÍNIMA Q UE DEBE INCLUIRSE EN  PEQUEÑOS \nACONDICIONAMIENTOS P RIMARIOS  \n \nETIQUETA DEL VIAL  \n \n \n1. NOMBRE DEL MEDICAMEN TO Y VÍA(S) DE ADMINISTRACIÓN  \n \nSynflorix suspensión inyectable  \nIM \n \n \n2. FORMA DE ADMINIST RACIÓN \n \n \n3. FECHA DE CADUCIDAD  \n \nCAD  \n \n \n4. NÚMERO DE LOTE  \n \nLote \n \n \n5. CONTENIDO EN PESO , EN VOLUMEN O EN UNIDADES  \n \n1 dosis (0,5 ml)  \n \n \n6. OTROS  \n \n 53  \nINFORMACIÓN QUE DEBE  FIGURAR EN EL EMBALAJE  EXTERIOR  \nVIAL MULTIDOSIS (2 DOSIS), ENVASE DE 100  \n \n \n1. NOMBRE DEL MEDICAMENTO  \n Synflorix suspensión inyectable en envase multidosis  \nVacuna conjugada antineumocócica de polisacáridos (adsorbida)  \n \n \n2. PRINCIPIOS ACTIVOS  \n \nCada dosis de 0 ,5 ml contiene 1 microgramo de polisacárido de los serotipos 1, 5, 6B, 7F, 9V, 14 y \n23F, y 3 microgramos de los serotipos 4, 18C y 19F.  \n \n \n3. LISTA DE EXCIPIENTES  \n \nCloruro sódico  \nAgua para preparaciones inyectables  \n \n \n4. FORMA FARMACÉUTICA Y CONTENIDO DEL ENVASE  \n \nSuspensión inyectable  \n \n100 viales MULTIDOSIS (2 dosis por vial – 0,5 ml por dosis)  \n \n \n5. FORMA Y VÍA(S) DE ADMINISTRACIÓN  \n Leer el prospecto antes de utilizar este medicamento  \nVía intramuscular  \nSe debe dejar que la vacuna alcance la temperatu ra am biente antes de su uso.  \nAgitar bien antes de usar  \n \n \n6. ADVERTENCIA ESPECIAL  DE QUE EL MEDICAMENT O DEBE MANTENERSE \nFUERA DE LA VISTA Y DEL ALCANCE DE LOS NIÑOS  \n \nMantener fuera del alcance y de la vista de los niños.  \n  \n7. OTRAS ADVERTENCIAS E SPECIALES, SI ES  NECESARIO  \n  \n8. FECHA DE CADUCIDAD \n \nCAD  \n \n \n9. CONDICIONES ESPECIAL ES DE CONSERVACIÓN \n \nConservar en nevera  54 No congelar  \nConservar en el embalaje original para protegerlo de la luz  \nUtilizar en las 6 horas siguientes a la primera apertura del vial  \n \n \n10. PRECAUCIONES ESPECIALES D E ELIMINACIÓN DEL ME DICAMENTO NO \nUTILIZADO Y DE LOS M ATERIALES DERIVADO DE SU USO (CUANDO \nCORRESPONDA)  \n Eliminación de acuerdo con la normativa local.  \n \n \n11. NOMBRE Y DIRECCIÓN DEL TITULAR DE LA AUT ORIZACIÓN DE \nCOMERCIALIZACIÓN  \n \nGlaxoS mithKline Biologicals s.a.  \nRue de l’Institut 89 \nB-1330 Rixensart, Bélgica  \n \n \n12. NÚMEROS DE AUTORIZACIÓN DE COMERCIALIZACIÓN  \n \nEU/1/09/508/009  \n \n \n13. NÚMERO DE LOTE  \n \nLote \n \n \n14. CONDICIONES GENERALE S DE DISPENSACIÓN \n \nMEDICAMENTO SUJETO A PRESCRIPCIÓN MÉDICA.  \n \n \n15. INSTRUCCIONES DE USO  \n \n \n16. INFORMACIÓN EN BRAIL LE \n \nSe acepta la justificación para no incluir la información en Braille  \n 55  \nINFORMACIÓN MÍNIMA Q UE DEBE INCLUIRSE EN  PEQUEÑOS \nACONDICIONAMIENTOS P RIMARIOS  \n \nETIQUETA DEL VIAL MU LTIDOSIS (2 DOSIS)  \n \n1. NOM BRE DEL MEDICAMENTO Y VÍA(S) DE ADMINIST RACIÓN  \n \nSynflorix suspensión inyectable  \nIM \n \n \n2. FORMA DE ADMINIST RACIÓN \n  \n3. FECHA DE CADUCIDAD  \n \nCAD  \n \n \n4. NÚMERO DE LOTE  \n \nLote \n \n \n5. CONTENIDO EN PESO , EN VOLUMEN O EN UNIDADES  \n \n2 dosis (0,5 ml por dosis)  \n \n \n6. OTROS  \n \n  56  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nB. PROSPECTO  \n 57  \nPROSPECTO: INFORMACI ÓN PARA EL USUARIO  \n \nSynflorix suspensión inyectable en jeringa precargada  \nVacuna conjugada antineumocócica de polisacáridos (adsorbida)  \n \nLea todo el prospecto detenidamente antes que su hijo reciba esta vacuna.  \n• Conserve este prospecto, ya que p uede tener que volver a leerlo.  \n• Si tiene alguna duda, consulte a su médico o farmacéutico.  \n• Esta vacuna se le ha recetado a su hijo y no debe dársela a otras personas.   \n• Si considera que alguno de los efecto s adversos que sufre su hijo es grave o si aprecia cualquier \nefecto adverso no mencionado en este prospecto, informe a su médico o farmacéutico.  \n \nContenido del  prospecto :  \n1. Qué es Synflorix  y para qué se utiliza  \n2. Antes de que su hijo reciba Synflorix  \n3. Cómo se administra Synflorix  \n4. Posibles efectos adversos  \n5 Conservación de Synflorix  \n6. Información adicional  \n \n \n1. QUÉ ES SYNFLORIX Y P ARA QUÉ SE UTILIZA \n \nSynflorix es una vacuna  conjugada antineumocócica . Su médico o enfermera inyectarán  esta vacuna a  \nsu hijo.  \n \nSe utiliza para ayudar a proteger a su hijo a partir de 6 semanas hasta 5 años de edad frente:  \na una bacteria llamada “Streptococcus pneumoniae”. Esta bacteria puede causar enfermedades graves incluyendo meningitis, sepsis o bacteriemia  (bacter ias en el torrente sanguíneo)  o infección de oído y \nneumonía.  \n \nCómo funciona la vacuna  \n \nSynflorix ayuda a que su cuerpo genere sus propios anticuerpos. Los anticuerpos forman una parte del \nsistema inmune que protegerá a su hijo de estas enfermedades.  \n \n \n2. ANTES DE QUE SU HIJO  RECIBA SYNFLORIX \n No se debe administrar Synflorix  si: \n \n• su hijo ha tenido anteriormente una reacción alérgica (es hipersensible) al principio activo, o a \ncualquiera de los demás componentes de esta vacuna (enumerados en la Sección 6).  \nLos signos de una reacción alérgica pueden incluir erupción de la piel con picor, dificultad para \nrespirar e hinchazón de la cara o  la lengua.  \n• su hijo tiene una infección grave con fiebre alta (superior a 38  °C). Si esto le ocurre a su hijo \ndebe retrasarse la vacunación hasta que su hijo se sienta mejor. Una infección de poca \nimportancia, como un resfriado no debe ser un problema para la vacunación. No obstante, \ndígaselo a su médico primero.  \n \nNo se debe administrar Synflorix a su hijo si se encuentra en cua lquiera de las circunstancias \nanteriores. Si no está seguro, dígaselo a su médico o farmacéutico antes de que su hijo reciba \nSynflorix.  \n 58 Tenga especial cuidado con Synflorix:  \n \nAntes de usar esta vacuna compruebe con su médico o farmacéutico si:  \n• su hijo ti ene algún problema hemorrágico o se hace cardenales con facilidad.  \n \nAl igual que todas las vacunas, Synflorix puede no proteger completamente a todos los niños \nvacunados.  \n \nSynflorix sólo protegerá frente a las infecciones causadas por las bacterias para la s que se ha \ndesarrollado la vacuna.  \n \nLos niños con un sistema inmune debilitado (por ejemplo debido a una infección por VIH) podrían no \nbeneficiarse completamente de Synflorix.  \n \nSi no está seguro, hable con su médico o farmacéutico antes de usar Synflorix . \n \nUso de otros medicamentos  \n \nInforme a su médico o farmacéutico si su hijo está utilizando otro medicamento o ha utilizado \nrecientemente otros medicamentos, incluso los adquiridos sin receta, o ha recibido recientemente cualquier otra vacuna. Puede que Sy nflorix no funcione tan bien si su hijo est á tomando medicamentos \nque afecten al sistema inmune para combatir una infección.  \n Synflorix se puede administrar al mismo tiempo que otras vacunas infantiles como vacunas frente a \ndifteria, tétanos, pertussis (to s ferina), Haemophilus influenzae  tipo b, polio oral o inactivada, hepatitis \nB, triple vírica (paperas, rubéola y sarampión), varicela, vacunas orales antirrotavirus y vacunas \nconjugadas frente al meningococo del serogrupo C. Se utilizará un sitio de inyec ción diferente para \ncada una de las vacunas.  \n \nSu médico podría recomendarle que dé a su hijo paracetamol u otr os medicamentos  que bajen la fiebre \nantes de usar Synflorix. Esto puede ayudar a disminuir alguno de los efectos adversos de Synflorix. \nSin embarg o, si su hijo toma paracetamol, puede no obtenerse una protección tan buena frente a \nenfermedades neumocócicas.  \n \nInformación importante sobre algunos de los componentes de Synflorix  \n \nEste medicamento contiene menos de 1 mmol de sodio (23 mg) por dosis, por  lo que se considera \nesencialmente “exento  de sodio ”. \n \n \n3. CÓMO SE ADMINISTRA SYNFLORIX   \n Cómo usar la vacuna  \n \nSynflorix se inyecta siempre en un músculo. Generalmente en el muslo o en la parte superior del \nbrazo . \n \nCuánto se usa  \n \nGeneralmente su hijo recib irá un ciclo de 4 inyecciones de acuerdo con las recomendaciones oficiales \npero el profesional sanitario puede emplear un esquema de vacunación diferente. Es importante seguir \nlas instrucciones del médico o de la enfermera para completar el ciclo de inyecc iones.  \n \n• Cada inyección se administrará al menos con un mes de diferencia , excepto la última, que se \nadministrará al menos seis meses después de la tercera inyección . \n• La primera inyección puede administrarse a partir de la edad de 6 semanas.  \n• Le informarán d e cuándo debe volver su hijo para su próxima inyección.  59  \nLactantes prematuros  \nSu hijo recibirá tres inyecciones con un intervalo de al menos un mes de diferencia entre cada dosis. \nSu hijo recibirá una inyección adicional (de recuerdo) al menos seis meses d espués de la última \ninyección.  \n \nLos lactantes de 7 a 11 meses de edad recibirán 2 inyecciones. Cada inyección se administrará con , al \nmenos , un mes de diferencia. Se administrará una tercera inyección durante el segundo año de vida al \nmenos con dos meses de diferencia.  \n \nLos niños de 12 meses a 5 años recibirán 2 inyecciones. Cada inyección se administrará con, al menos, \ndos meses de diferencia.  \n \nSi su hijo pierde una inyección  \n \nSi su hijo pierde una inyección, es importante que usted pida otra cita. De est a forma usted y su \nmédico podrán hablar acerca de los pasos que han de darse para proteger a su hijo.  \n \n \n4. POSIBLES EFECTOS ADV ERSOS  \n \nAl igual que todos los medicamentos, Synflorix puede producir efectos adversos, aunque no todas las \npersonas los sufran. Los siguientes efectos adversos pueden ocurrir con este medicamento:  \n \nMuy frecuentes (pueden ocurrir en más de 1 de cada 10 dosis de la vacuna)  \n• dolor, enrojecimiento e hinchazón del lugar donde se administra la inyección  \n• temperatura alta, de 38  °C o supe rior (fiebre)  \n• somnolencia  \n• irritabilidad  \n• pérdida de apetito.  \n Frecuentes  (pueden ocurrir en hasta 1 de cada 10 dosis de la vacuna)  \n• endurecimiento del lugar donde se administra la inyección.  \n Poco frecuentes  (pueden ocurrir en hasta 1 de cada 100 dosis de l a vacuna)  \n• aparición de coágulos sanguíneos, sangrado o pequeños bultos donde se administra la inyección  \n• diarrea o malestar (vómitos)  \n• llanto no habitual  \n• paradas temporales de la respiración (apnea) si su hijo ha nacido prematuro (a las 28 semanas de \ngesta ción o antes).  \n \nRaras  (pueden ocurrir en hasta 1 de cada 1.000 dosis de la vacuna)  \n• convulsiones sin temperatura elevada o debidos a temperatura elevada (fiebre)  \n• erupción, urticaria, reacciones alérgicas como erupción de la piel o alergias  \n \nLas dosis de rec uerdo de Synflorix pueden aumentar el riesgo de efectos adversos.  \nPara niños mayores de 12 meses , el riesgo de dolor en el lugar de la inyección puede incrementarse \ncon la edad.  \n \nEn niños muy prematuros (nacidos a las 28 semanas de gestación o antes) los periodos entre     \nrespiraciones pueden ser más largos de lo normal durante los 2- 3 días posteriores a la vacunación.  \n \nSi considera que alguno de los efectos adversos que sufre es grave o si aprecia cualquier efecto \nadverso no mencionado en este prospecto,  informe a su médico o farmacéutico.  \n \n 60 5. CONSERVACIÓN DE SYNF LORIX  \n \nMantener fuera del alcance y de la vista de los niños.  \n \n• No utilice Synflorix después de la fecha de caducidad que aparece en el envase. La fecha de \ncaducidad es el último día del mes que se indica.  \n• Conservar en nevera (entre 2  °C y 8  °C).  \n• Conservar en el embalaje original para protegerlo de la luz.  \n• No congelar.  \n \nLos medicamentos no se deben tirar por los desagües ni a la basura. Pregunte a su farmacéutico como \ndeshacerse de los envases y de los medicamentos que no necesita. De esta forma ayudará a proteger el \nmedio ambiente.  \n \n \n6. INFORMACIÓN ADICIONAL  \n \nComposición de Synflorix  \n \n• Los principios activos son:  \n \nUna dosis de 0,5 ml contiene:  \nPolisacárido del serotipo neumocócico 11,2 1 microgra mo \nPolisacárido del serotipo neumocócico 41,2 3 microgramos  \nPolisacárido del serotipo neumocócico 51,2 1 microgramo  \nPolisacárido del serotipo neumocócico 6B1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 7F1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 9V1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 141,2 1 microgramo  \nPolisacárido del serotipo neumocócico 18C1,3 3 microgramos  \nPolisacárido del serotipo neumocócico 19F1,4 3 microgramos  \nPolisacárido del serotipo neumocócico 23F1,2 1 microgramo  \n \n1 adsorbido en fosfato de aluminio  0,5 miligramos de Al3+ \n2 conjugado con proteína D (derivada de Haemophilus influenzae  no tipable ) como proteína \ntransportadora  9-16 microgramos  \n3 conjugado con toxoide tetánico como proteína transportadora  5-10 microgramos  \n4 conjugado con toxoide diftérico como proteína transportadora  3-6 microgramos  \n \n• Los demás componentes son: cloruro de sodio y agua para preparaciones inyectables  \n \nAspecto del producto y contenido del envase  \n \n• Suspensión inyectable en jeringa precargada  \n \n• Synflorix es una suspensión turbia de color blanco.  \n \n• Synflorix está disponible en envases de 1 , 10 ó 50 jeringas precargadas con o sin agujas . \n \n• Puede que solamente estén comercializados algunos tamaños de envases.  \n \nTitular de la autorización de comercialización y responsable de la fabricación  \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 \nB-1330 Rixensart  61 Bélgica  \n \nPueden solicitar más información respecto a este medicamento dirigiéndose al representante  local del \ntitular de la autorizac ión de comercialización:  \n \nBelgië/Belgique/Belgien  \nGlaxoSmithKline s.a./n.v.  \nTél/Tel: + 32 2 656 21 11  \n Luxembourg/Luxemburg  \nGlaxoSmithKline s.a./n.v.  \nTél/Tel: + 32 2 656 21 11  \nБългария  \nГлаксоСмитКлайн ЕООД  \nул. Димитър Манов бл.10  \nСофия 1408  \nТел.: + 359 2 953 10 34  \n Magyarország  \nGlaxoSmithKline Kft.  \nTel.: + 3 6-1-2255300 \n \nČeská republika  \nGlaxoSmithKline s.r.o.  \nTel: + 420 2 22 00 11 11  \nczmail@gsk.com  \n Malta  \nGlaxoSmithKline (Malta ) Ltd \nTel: + 356 21 238131  \n \nDanmark  \nGlaxoSmithKline Pharma A/S  \nTlf: + 45 36 35 91 00  \ndk-info@gsk.com  \n Nederland  \nGlaxoSmithKline BV  \nTel: + 31 (0)30 69 38 100  \nnlinfo@gsk.com  \nDeutschland  \nGlaxoSmithKline GmbH & Co. KG Tel: + 49 (0)89 360448701  \nprodukt.info@gsk.com  \n Norge  \nGlaxoSmithKline AS  \nTlf: + 47 22 70 20 00  \nfirmapost@gsk.no  \n \nEesti  \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900  \nestonia@gsk.com  \n Österreich  \nGlaxoSmithKline Pharma GmbH.  \nTel: + 43 1 970 75- 0 \nat.info@gsk.co m  \n \nΕλλάδα  \nGlaxoSmithKline A.E.B.E . \nTηλ: + 30 210 68 82 100  \n Polska  \nGSK Commercial Sp. z o.o.  \nTel.: + 48 (22) 576 9000  \n \nEspaña  \nGlaxoSmithKline, S.A.  \nTel: + 34 902 202 700  \nes-ci@gsk.com   \n Portugal  \nGlaxoSmithKline, Produtos Farmacêuticos, Lda.  \nTel: + 351 21 412 95 00  \nFI.PT@gsk.com  \n \nFrance  \nLaboratoire GlaxoSmithKline  \nTél: + 33 (0) 1 39 17 84 44  \ndiam@gsk.com  \n România  \nGlaxoSmithKline (GSK) SRL  \nTel: + 40 (0)21 3028 208  \n \nIreland  \nGlaxoSmithKline (Ireland) Ltd  \nTel: + 353 (0)1 4955000  \n Slovenija  \nGlaxoSmithKline d.o.o.  \nTel: + 386 (0) 1 280 25 00  \nmedical.x.si@gsk.com  \n \nÍsland  \nGlaxoSmithKline ehf.  \nSími: +354  530 3700  Slovenská republika  \nGlaxoSmithKline Slovakia s.r.o.  \nTel: + 421 (0)  2 48 26 11 11 62  recepcia.sk@gsk.com  \n \nItalia  \nGlaxoSmithKline S.p.A.  \nTel:+ 39 04 59 21 81 11  \n Suomi/Finland  \nGlaxoSmithKline Oy  \nPuh/Tel: + 358 10 30 30 30  \nFinland.tuoteinfo@gsk.com  \n \nΚύπρος  \nGlaxoSmithKline (Cyprus ) Ltd \nΤηλ: + 357 22 89 95 01  \n Sverige  \nGlaxoSmithKline AB  \nTel: + 46 (0)8 638 93 00  \ninfo.produkt@gsk.com  \n \nLatvija  \nGlaxoSmithKline Latvia SIA  \nTel: + 371 67312687  \nlv-epasts@gsk.com  \n United Kingdom  \nGlaxoSmithKline UK  \nTel: + 44 (0)808 100 9997  \ncustomercontactuk@gsk.com  \n \nLietuva  \nGlaxoSmithKline Lietuva UAB  \nTel. +370 5  264 90 00  \ninfo.lt@gsk.com  \n  \nEste prospecto ha sido aprobado en  \n \nLa información detallada de este medicamento está disponible en la página web de la Agencia Europea de Medicamento s http://www.ema.eur opa.eu/ . \n--------------------------------------------------------------------------------------------------------------------  \nEsta información está destinada únicamente a médicos o profesionales del sector sanitario:  \n \nDurante el almacenamiento de la jerin ga precargada puede observarse un depósito fino de color blanco \ncon un sobrenadante claro transparente. Esto no constituye un signo de deterioro.  \n Se debe inspeccionar visualmente el contenido de la jeringa precargada tanto antes como después de \nagitar par a observar si existe alguna sustancia extraña y/o variación de l aspecto físico antes de su \nadministración. En caso de que se observe alguna de estas circunstancias, desechar la vacuna.  \n \nSe debe dejar que la vacuna alcance  la temperatura ambiente antes de s u uso.  \n La vacuna debe agitarse bien antes de su uso.  \n \nLa vacuna está destinada únicamente para su administración por vía intramuscular. No administrar  por \nvía intravascular . \n \nSi se administra Synflorix junto con otras vacunas, deben usarse diferentes luga res de inyección.  \n Synflorix no se debe mezclar con otras vacunas. En caso de extraerse una dosis de vacuna con una \njeringa inyectable, la aguja empleada para la extracción se debe sustituir por una aguja adecuada para \nsu administración intramuscular.  \n 63 \n Instrucciones para la administración de la vacuna que se presenta en una jeringa precargada  \n \n \n1. Desenrosque la tapa de la jeringa girándola  \n en sentido antihorario sujetando  \n el cuerpo  \n(evite sostener el émbolo de la jering a). de la jeringa con una mano  \n  \n \n \n2. Inserte la aguja en la jeringa  \ny a continuación, gírela en sentido horario  \nhasta que se bloquee.  \n  \n3. Quite el protector de la aguja;  \nen algunas ocasiones puede  \nresultar un poco difícil.  \n \n \n \n \n \n \n \nLa eliminación del producto no utilizado y de todos los materiales que hayan estado en contacto con él \nse realizará de acuerdo con la normativa local.  Cuerpo de la jeringa  \nTapa de la jeringa  \nProtector  \nde la aguja  Émbolo de la jeringa  64  \nPROSPECTO: INFORMACI ÓN PARA EL USUARIO  \n \nSynflorix suspensión inyectable  \nVacuna conjugada antineumocócica de polisacáridos (adsorbida)  \n \nLea todo el prospecto detenidamente antes que su hijo reciba esta vacuna.  \n• Conserve este prospecto, ya que p uede tener que volver a leerlo.  \n• Si tiene alguna duda, consulte a su médico o farmacéutico.  \n• Esta vacuna se le ha recetado a su hijo y no debe dársela a otras personas.   \n• Si considera que alguno de los efectos adversos que sufre su hijo es grave o si aprecia cualquier efecto adverso no mencionado en este prospecto, informe a su médico o farmacéutico.  \n \nContenido del  prospecto :  \n1. Qué es Synflorix  y para qué se utiliza  \n2. Antes de que su hijo reciba Synflorix  \n3. Cómo se administra Synflorix  \n4. Posibles efectos adversos  \n5 Conservación de Synflorix  \n6. Información adicional  \n \n \n1. QUÉ ES SYNFLORIX Y P ARA QUÉ SE UTILIZA \n \nSynflorix es una vacuna  conjugada antineumocócica . Su m édico  o enfermera  inyectarán  esta vacuna a \nsu hijo.  \n \nSe utiliza para ayudar a proteger a su hijo a partir de 6 semanas hasta 5 años de edad frente:  \na una bacteria llamada “Streptococcus pneumoniae”. Esta bacteria puede causar enfermedades graves incluyendo meningitis, sepsis o bacteriemia (bacterias en el torrente sanguíneo) o infección  de oído y \nneumonía.  \n \nCómo funciona la vacuna  \n \nSynflorix ayuda a que su cuerpo genere sus propios anticuerpos. Los anticuerpos forman una parte del \nsistema inmune que protegerá a su hijo de estas enfermedades.  \n \n \n2. ANTES DE QUE SU HIJO  RECIBA SYNFLORIX \n No se debe administrar  Synflorix  si: \n \n• su hijo ha tenido anteriormente una reacción alérgica (es hipersensible) al principio activo, o a \ncualquiera de los demás componentes de esta vacuna (enumerados en la Sección 6).  \nLos signos de una reacción alérgica pueden incluir erupción de la piel con picor, dificultad para \nrespirar e hinchazón de la cara o la lengua.  \n• su hijo tiene una infección grave con fiebre alta (superior a 38  °C). S i esto le ocurre a su hijo \ndebe retrasarse la vacunación hasta que su hijo se sienta mejor. Una infección de poca \nimportancia, como un resfriado no debe ser un problema para la vacunación. No obstante, \ndígaselo a su médico primero.  \n \nNo se debe administrar Synflorix a su hijo si se encuentra en cualquiera de las circunstancias \nanteriores. Si no está seguro, dígaselo a su médico o farmacéutico antes de que su hijo reciba \nSynflorix.  \n 65 Tenga especial cuidado con Synflorix:  \n \nAntes de usar esta vacuna compruebe con su médico o farmacéutico si:  \n• su hijo tiene algún problema hemorrágico o se hace cardenales con facilidad.  \n \nAl igual que todas las vacunas, Synflorix puede no proteger completamente a todos los niños \nvacunados.  \n \nSynflorix sólo protegerá frente a las infe cciones causadas por las bacterias para las que se ha \ndesarrollado la vacuna.  \n \nLos niños con un sistema inmune debilitado (por ejemplo debido a una infección por VIH) podrían no \nbeneficiarse completamente de Synflorix.  \n \nSi no está seguro, hable con su méd ico o farmacéutico antes de usar Synflorix.  \n \nUso de otros medicamentos  \n \nInforme a su médico o farmacéutico si su hijo está utilizando otro medicamento o ha utilizado \nrecientemente otros medicamentos, incluso los adquiridos sin receta, o ha recibido recient emente \ncualquier otra vacuna. Puede que Synflorix no funcione tan bien si su hijo est á tomando medicamentos \nque afecten al sistema inmune para combatir una infección.  \n Synflorix se puede administrar al mismo tiempo que otras vacunas infantiles como vacunas  frente a \ndifteria, tétanos, pertussis (tos ferina), Haemophilus influenzae  tipo b, polio oral o inactivada, hepatitis \nB, triple vírica (paperas, rubéola y sarampión), varicela, vacunas orales antirrotavirus y vacunas \nconjugadas frente al meningococo del s erogrupo C. Se utilizará un sitio de inyección diferente para \ncada una de las vacunas.  \n \nSu médico podría recomendarle que dé a su hijo paracetamol u otr os medicamentos  que bajen la fiebre \nantes de usar Synflorix. Esto puede ayudar a disminuir alguno de los  efectos adversos de Synflorix. \nSin embargo, si su hijo toma paracetamol, puede no obtenerse una protección tan buena frente a \nenfermedades neumocócicas.  \n \nInformación importante sobre algunos de los componentes de Synflorix  \n \nEste medicamento contiene menos  de 1 mmol de sodio (23 mg) por dosis, por lo que se considera  \nesencialmente “exento  de sodio ”. \n  \n3. CÓMO SE ADMINISTRA SYNFLORIX   \n Cómo usar la vacuna  \n \nSynflorix se inyecta siempre en un músculo. Generalmente en el muslo o en la parte superior del \nbrazo . \n \nCuánto se usa  \n \nGeneralmente su hijo recibirá un ciclo de 4 inyecciones de acuerdo con las recomendaciones oficiales \npero el profesional sanitario puede emplear un esquema de vacunación diferente. Es importante seguir \nlas instrucciones del médico o de la e nfermera para completar el ciclo de inyecciones.  \n \n• Cada inyección se administrará al menos con un mes de diferencia , excepto la última, que se \nadministrará al menos seis meses después de la tercera inyección . \n• La primera inyección puede administrarse a parti r de la edad de 6 semanas.  \n• Le informarán de cuándo debe volver su hijo para su próxima inyección.  66  \nLactantes prematuros  \nSu hijo recibirá tres inyecciones con un intervalo de al menos un mes de diferencia entre cada dosis. \nSu hijo recibirá una inyección adi cional (de recuerdo) al menos seis meses después de la última \ninyección.  \n \nLos lactantes  de 7 a 11 meses de edad recibirán 2 inyecciones. Cada inyección se administrará con , al \nmenos, un mes de diferencia. Se administrará una tercera inyección durante el se gundo año de vida al \nmenos con dos meses de diferencia.  \n \nLos niños de 12 meses a 5 años recibirán 2 inyecciones. Cada inyección se administrará con, al menos, \ndos meses de diferencia.  \n \nSi su hijo pierde una inyección  \n \nSi su hijo pierde una inyección, es im portante que usted pida otra cita. De esta forma usted y su \nmédico podrán hablar acerca de los pasos que han de darse para proteger a su hijo.  \n \n \n4. POSIBLES EFECTOS ADV ERSOS  \n \nAl igual que todos los medicamentos, Synflorix puede producir efectos adversos, aunque no todas las \npersonas los sufran. Los siguientes efectos adversos pueden ocurrir con este medicamento:  \n \nMuy frecuentes (pueden ocurrir en más de 1 de cada 10 dosis de la vacuna)  \n• dolor, enrojecimiento e hinchazón del lugar donde se administra la inyección  \n• temperatura alta, de 38  °C o superior (fiebre)  \n• somnolencia  \n• irritabilidad  \n• pérdida de apetito.  \n Frecuentes  (pueden ocurrir en hasta 1 de cada 10 dosis de la vacuna)  \n• endurecimiento del lugar donde se administra la inyección.  \n Poco frecuentes  (pueden ocurrir en hasta 1 de cada 100 dosis de la vacuna)  \n• aparición  de coágulos sanguíneos, sangrado o pequeños bultos donde se administra la inyección  \n• diarrea o malestar (vómitos)  \n• llanto no habitual  \n• paradas temporales de la respiración (apnea) si su hijo ha n acido prematuro (a las 28 semanas de \ngestación o antes).  \n \nRaras  (pueden ocurrir en hasta 1 de cada 1 .000 dosis de la vacuna)  \n• convulsiones sin temperatura elevada o debidos a temperatura elevada (fiebre)  \n• erupción, urticaria, reacciones alérgicas como erupci ón de la piel o alergias  \n \nLas dosis de recuerdo de Synflorix pueden aumentar el riesgo de efectos adversos.  \nPara niños mayores de 2 años, el riesgo de dolor en el lugar de la inyección puede incrementarse con \nla edad.  \n \nEn niños muy prematuros (nacidos a l as 28 semanas de gestación o antes) los periodos entre     \nrespiraciones pueden ser más largos de lo normal durante los 2- 3 días posteriores a la vacunación.  \n \nSi considera que alguno de los efectos adversos que sufre es grave o si aprecia cualquier efecto \nadverso no mencionado en este prospecto, informe a su médico o farmacéutico.  \n \n 67 5. CONSERVACIÓN DE SYNF LORIX  \n \nMantener fuera del alcance y de la vista de los niños.  \n \n• No utilice Synflorix después de la fecha de caducidad que aparece en el envase. La fecha de  \ncaducidad es el último día del mes que se indica.  \n• Conservar en nevera (entre 2  °C y 8  °C).  \n• Conservar en el embalaje original para protegerlo de la luz.  \n• No congelar.  \n \nLos medicamentos no se deben tirar por los desagües ni a la basura. Pregunte a su farmac éutico como \ndeshacerse de los envases y de los medicamentos que no necesita. De esta forma ayudará a proteger el \nmedio ambiente.  \n \n \n6. INFORMACIÓN ADICIONAL  \n \nComposición de Synflorix  \n \n• Los principios activos son:  \n \nUna dosis de 0,5 ml contiene:  \nPolisacárido del serotipo neumocócico 11,2 1 microgramo  \nPolisacárido del serotipo neumocócico 41,2 3 microgramos  \nPolisacárido del serotipo neumocócico 51,2 1 microgramo  \nPolisacárido del serotipo neumocócico 6B1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 7F1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 9V1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 141,2 1 microgramo  \nPolisacárido del serotipo neumocócico 18C1,3 3 microgramos  \nPolisacárido del serotipo neumocócico 19F1,4 3 microgramos  \nPolisacári do del serotipo neumocócico 23F1,2 1 microgramo  \n \n1 adsorbido en fosfato de aluminio  0,5 miligramos de Al3+ \n2 conjugado con proteína D (derivada de Haemophilus influenzae  no tipable ) como proteína \ntransportadora  9-16 microgramos  \n3 conjugado con toxoide te tánico como proteína transportadora  5-10 microgramos  \n4 conjugado con toxoide diftérico como proteína transportadora  3-6 microgramos  \n \n• Los demás componentes son: cloruro de sodio y agua para preparaciones inyectables  \n \nAspecto del producto y contenido del env ase \n \n• Suspensión inyectable  \n \n• Synflorix es una suspensión turbia de color blanco.  \n \n• Synflorix está disponible en envases de 1, 10 ó 100 viales.  \n \n• Puede que solamente estén comercializados algunos tamaños de envases.  \n \nTitular de la autorización de comercializac ión y responsable de la fabricación  \n \nGlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 \nB-1330 Rixensart  68 Bélgica  \n \nPueden solicitar más información respecto a este medicamento dirigiéndose al representante  local del \ntitular de la autorización de comerc ialización:  \n \nBelgië/Belgique/Belgien  \nGlaxoSmithKline s.a./n.v.  \nTél/Tel: + 32 2 656 21 11  \n Luxembourg/Luxemburg  \nGlaxoSmithKline s.a./n.v.  \nTél/Tel: + 32 2 656 21 11  \nБългария  \nГлаксоСмитКлайн ЕООД  \nул. Димитър Манов бл.10  \nСофия 1408  \nТел.: + 359 2 953 10 34  \n Magyarország  \nGlaxoSmithKline Kft.  \nTel.: + 3 6-1-2255300 \n \nČeská republika  \nGlaxoSmithKline s.r.o.  \nTel: + 420 2 22 00 11 11  \nczmail@gsk.com  \n Malta  \nGlaxoSmithKline (Malta ) Ltd  \nTel: + 356 21 238131  \n \nDanmark  \nGlaxoSmithKline Pharma A/S  \nTlf: + 45 36 35 91 00  \ndk-info@gsk.com  \n Nederland  \nGlaxoSmithKline BV  \nTel: + 31 (0)30 69 38 100  \nnlinfo@gsk.com  \nDeutschland  \nGlaxoSmithKline GmbH & Co. KG Tel: + 49 (0)89 360448701  \nprodukt.info@gsk.com  \n Norge  \nGlaxoSmithKline AS  \nTlf: + 47 22 70 20 0 0 \nfirmapost@gsk.no  \n \nEesti  \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900  \nestonia@gsk.com  \n Österreich  \nGlaxoSmithKline Pharma GmbH.  \nTel: + 43 1 970 75- 0 \nat.info@gsk.com  \n \nΕλλάδα  \nGlaxoSmithKline A.E.B.E . \nTηλ: + 30 210 68 82 100  \n Polska  \nGSK Commercial Sp. z o.o.  \nTel.: + 48 (22) 576 9000  \n \nEspaña  \nGlaxoSmithKline, S.A.  \nTel: + 34 902 202 700  \nes-ci@gsk.com   \n Portugal  \nGlaxoSmithKline, Produtos Farmacêuticos, Lda.  \nTel: + 351 21 412  95 00  \nFI.PT@gsk.com  \n \nFrance  \nLaboratoire GlaxoSmithKline  \nTél: + 33 (0) 1 39 17 84 44  \ndiam@gsk.com  \n România  \nGlaxoSmithKline (GSK) SRL  \nTel: + 40 (0)21 3028 208  \n \nIreland  \nGlaxoSmithKline (Ireland) Ltd  \nTel: + 353 (0)1 4955000  \n Slovenija  \nGlaxoSmithKline d.o.o.  \nTel: + 386 (0) 1 280 25 00  \nmedical.x.si@gsk.com  \n \nÍsland  \nGlaxoSmithKline ehf.  \nSími: +354  530 3700  Slovenská republika  \nGlaxoSmithKline Slovakia s.r.o.  \nTel: + 421 (0) 2 48 26 11 11  69  recepcia.sk@gsk.com  \n \nItalia  \nGlaxoSm ithKline S.p.A.  \nTel:+ 39 04 59 21 81 11  \n Suomi/Finland  \nGlaxoSmithKline Oy  \nPuh/Tel: + 358 10 30 30 30  \nFinland.tuoteinfo@gsk.com  \n \nΚύπρος  \nGlaxoSmithKline (Cyprus ) Ltd \nΤηλ: + 357 22 89 95 01  \n Sverige  \nGlaxoSmithKline AB  \nTel: + 46 (0)8 638 93 00  \ninfo.produkt@gsk.com  \n \nLatvija  \nGlaxoSmithKline Latvia SIA  \nTel: + 371 67312687  \nlv-epasts@gsk.com  \n United Kingdom  \nGlaxoSmithKline UK  \nTel: + 44 (0)808 100 9997  \ncustomercontactuk@gsk.com  \n \nLietuva  \nGlaxoSmithKline Lietuva UAB  \nTel. +370 5  264 90 00  \ninfo.lt@gsk.com  \n  \nEste prospecto ha sido aprobado en  \n \nLa información detallada de este medicamento está disponible en la página web de la Agencia Europea de Medicamento s \nhttp://www.ema.europa.eu/  \n \n--------------------------------------------------------------------------------------------------------------------  \n \nEsta información está destinada únicamente a médicos o profesionales del sector sanitario:  \n \nDurante el almacenamiento del vial puede obs ervarse un depósito fino de color blanco con un \nsobrenadante claro transparente. Esto no constituye un signo de deterioro.  \n \nSe debe inspeccionar visualmente el contenido del vial tanto antes como después de agitar para \nobservar si existe alguna sustancia e xtraña y/o variación de l aspecto físico antes de su administración. \nEn caso de que se observe alguna de estas circunstancias, desechar la vacuna.  \n \nSe debe dejar que la vacuna alcance l a temperatura ambiente antes de su uso.  \n \nLa vacuna debe agitarse bien an tes de su uso.  \n \nLa vacuna está destinada únicamente para su administración por vía intramuscular. No administrar por \nvía intravascular . \n \nSi se administra Synflorix junto con otras vacunas, deben usarse diferentes lugares de inyección.  \n \nSynflorix no se deb e mezclar con otras vacunas. En caso de extraerse una dosis de vacuna con una \njeringa inyectable, la aguja empleada para la extracción se debe sustituir por una aguja adecuada para \nsu administración intramuscular.  \n La eliminación del producto no utilizado  y de todos los materiales que hayan estado en contacto con él \nse realizará de acuerdo con la normativa local.  \n \n \n \n 70  \nPROSPECTO: INFORMACI ÓN PARA EL USUARIO  \n \nSynflorix suspensión inyectable en envase multidosis  \nVacuna conjugada antineumocócica de polisacári dos (adsorbida)  \n \nLea todo el prospecto detenidamente antes que su hijo reciba esta vacuna.  \n• Conserve este prospecto, ya que p uede tener que volver a leerlo.  \n• Si tiene alguna duda, consulte a su médico o farmacéutico.  \n• Esta vacuna se le ha recetado a su hijo y no debe dársela a otras personas.   \n• Si considera que alguno de los efectos adversos que sufre su hijo es grave o si aprecia cualquier efecto adverso no mencionado en este prospecto, informe a su médico o farmacéutico.  \n \nContenido del  prospecto :  \n1. Qué es Synflorix  y para qué se utiliza  \n2. Antes de que su hijo reciba Synflorix  \n3. Cómo se administra Synflorix  \n4. Posibles efectos adversos  \n5 Conservación de Synflorix  \n6. Información adicional  \n \n \n1. QUÉ ES SYNFLORIX Y P ARA QUÉ SE UTILIZA \n \nSynflorix es una vacuna  conjugada antineumocócica . Su médico o enfermera inyectará n esta vacuna a \nsu hijo.  \n \nSe utiliza para ayudar a proteger a su hijo a partir de 6 semanas hasta 5 años de edad frente:  \na una bacteria llamada “Streptococcus pneumoniae”. Esta bacteria puede causa r enfermedades graves \nincluyendo meningitis, sepsis o bacteriemia  (bacterias en el torrente sanguíneo) o infección de oído y \nneumonía.  \n \nCómo funciona la vacuna  \n \nSynflorix ayuda a que su cuerpo genere sus propios anticuerpos. Los anticuerpos forman una part e del \nsistema inmune que protegerá a su hijo de estas enfermedades.  \n  \n2. ANTES DE QUE SU HIJO  RECIBA SYNFLORIX \n No se debe administrar Synflorix  si: \n \n• su hijo ha tenido anteriormente una reacción alérgica (es hipersensible) al principio activo, o a \ncualquie ra de los demás componentes de esta vacuna (enumerados en la Sección 6).  \nLos signos de una reacción alérgica pueden incluir erupción de la piel con picor, dificultad para \nrespirar e hinchazón de la cara o lengua.  \n• su hijo tiene una infección grave con fiebr e alta (superior a 38° C). Si esto le ocurre a su hijo \ndebe retrasarse la vacunación hasta que su hijo se sienta mejor. Una infección de poca \nimportancia, como un resfriado no debe ser un problema para la vacunación. No obstante, \ndígaselo a su médico prime ro. \n \nNo se debe administrar Synflorix a su hijo si se encuentra en cualquiera de las circunstancias \nanteriores. Si no está seguro, dígaselo a su médico o farmacéutico antes de que su hijo reciba \nSynflorix.  \n 71 Tenga especial cuidado con Synflorix:  \n \nAntes de u sar esta vacuna compruebe con su médico o farmacéutico si:  \n• su hijo tiene algún problema hemorrágico o se hace cardenales con facilidad.  \n Al igual que todas las vacunas, Synflorix puede no proteger completamente a todos los niños \nvacunados.  \n \nSynflorix sólo  protegerá frente a las infecciones causadas por las bacterias para las que se ha \ndesarrollado la vacuna.  \n \nLos niños con un sistema inmune debilitado (por ejemplo debido a una infección por VIH) podrían no \nbeneficiarse completamente de Synflorix.  \n \nSi no e stá seguro, hable con su médico o farmacéutico antes de usar Synflorix.  \n \nUso de otros medicamentos  \n \nInforme a su médico o farmacéutico si su hijo está utilizando otro medicamento o ha utilizado \nrecientemente otros medicamentos, incluso los adquiridos sin r eceta, o ha recibido recientemente \ncualquier otra vacuna. Puede que Synflorix no funcione tan bien si su hijo est á tomando medicamentos \nque afecten al sistema inmune para combatir una infección.  \n Synflorix se puede administrar al mismo tiempo que otras vac unas infantiles como vacunas frente a \ndifteria, tétanos, pertussis (tos ferina), Haemophilus influenzae  tipo b, polio oral o inactivada, hepatitis \nB, triple vírica (paperas, rubéola y sarampión), varicela, vacunas orales antirrotavirus y vacunas \nconjugadas  frente al meningococo del serogrupo C. Se utilizará un sitio de inyección diferente para \ncada una de las vacunas.  \n \nSu médico podría recomendarle que dé a su hijo paracetamol u otr os medicamentos  que bajen la fiebre \nantes de usar Synflorix. Esto puede ayudar a disminuir alguno de los efectos adversos de Synflorix. \nSin embargo, si su hijo toma paracetamol, puede no obtenerse una protección tan buena frente a \nenfermedades neumocócicas.  \n \nInformación importante sobre algunos de los componentes de Synflorix  \n \nEste medicamento contiene menos de 1 mmol de sodio (23 mg) por dosis, por lo que se considera  \nesencialmente “exento  de sodio ”. \n  \n3. CÓMO SE ADMINISTRA SYNFLORIX   \n Cómo usar la vacuna  \n \nSynflorix se inyecta siempre en un músculo. Generalmente en el muslo o en l a parte superior del \nbrazo . \n \nCuánto se usa  \n Generalmente su hijo recibirá un ciclo de 4 inyecciones de acuerdo con las recomendaciones oficiales \npero el profesional sanitario puede emplear un esquema de vacunación diferente. Es importante seguir \nlas instru cciones del médico o de la enfermera para completar el ciclo de inyecciones.  \n \n• Cada inyección se administrará al menos con un mes de diferencia , excepto la última, que se \nadministrará al menos seis meses después de la tercera inyección . \n• La primera inyección  puede administrarse a partir de la edad de 6 semanas.  \n• Le informarán de cuándo debe volver su hijo para su próxima inyección.  72  \nLactantes prematuros  \nSu hijo recibirá tres inyecciones con un intervalo de al menos un mes de diferencia entre cada dosis. \nSu hij o recibirá una inyección adicional (de recuerdo) al menos seis meses después de la última \ninyección.  \n \nLos lactantes de 7 a 11 meses de edad recibirán 2 inyecciones. Cada inyección se administrará con , al \nmenos,  un mes de diferencia. Se administrará una ter cera inyección durante el segundo año de vida al \nmenos con dos meses de diferencia.  \n \nLos niños de 12 meses a 5 años recibirán 2 inyecciones. Cada inyección se administrará con, al menos, \ndos meses de diferencia.  \n \nSi su hijo pierde una inyección  \n \nSi su hijo pierde una inyección, es importante que usted pida otra cita. De esta forma usted y su \nmédico podrán hablar acerca de los pasos que han de darse para proteger a su hijo.  \n \n \n4. POSIBLES EFECTOS ADV ERSOS  \n \nAl igual que todos los medicamentos, Synfl orix puede producir efectos adversos, aunque no todas las \npersonas los sufran. Los siguientes efectos adversos pueden ocurrir con este medicamento:  \n \nMuy frecuentes (pueden ocurrir en más de 1 de cada 10 dosis de la vacuna)  \n• dolor, enrojecimiento e hinchazó n del lugar donde se administra la inyección  \n• temperatura alta, de 38° C o superior (fiebre)  \n• somnolencia  \n• irritabilidad  \n• pérdida de apetito.  \n Frecuentes  (pueden ocurrir en hasta 1 de cada 10 dosis de la vacuna)  \n• endurecimiento del lugar donde se administra l a inyección.  \n Poco frecuentes  (pueden ocurrir en hasta 1 de cada 100 dosis de la vacuna)  \n• aparición  de coágulos sanguíneos, sangrado o pequeños bultos donde se administra la inyección  \n• diarrea o malestar (vómitos)  \n• llanto no habitual  \n• paradas temporales de la respiración (apnea) si su hijo ha nacido prematuro (a las 28 semanas de \ngestación o antes).  \n \nRaras  (pueden ocurrir en hasta 1 de cada 1 .000 dosis de la vacuna)  \n• convulsiones sin temperatura elevada o debidos a temperatura elevada (fiebre)  \n• erupción, urtic aria, reacciones alérgicas como erupción de la piel o alergias  \n \nLas dosis de recuerdo de Synflorix pueden aumentar el riesgo de efectos adversos.  \nPara niños mayores de 2 años, el riesgo de dolor en el lugar de la inyección puede incrementarse con \nla edad.  \n \nEn niños muy prematuros (nacidos a las 28 semanas de gestación o antes) los periodos entre     \nrespiraciones pueden ser más largos de lo normal durante los 2- 3 días posteriores a la vacunación.  \n \nSi considera que alguno de los efectos adversos que sufre es grave o si aprecia cualquier efecto \nadverso no mencionado en este prospecto, informe a su médico o farmacéutico.  \n \n 73 5. CONSERVACIÓN DE SYNF LORIX  \n \nMantener fuera del alcance y de la vista de los niños.  \n \n• No utilice Synflorix después de la fecha de caducidad  que aparece en el envase. La fecha de \ncaducidad es el último día del mes que se indica.  \n• Conservar en nevera (entre 2  °C y 8  °C).  \n• Conservar en el embalaje original para protegerlo de la luz.  \n• No congelar.  \n \nLos medicamentos no se deben tirar por los desagüe s ni a la basura. Pregunte a su farmacéutico como \ndeshacerse de los envases y de los medicamentos que no necesita. De esta forma ayudará a proteger el \nmedio ambiente.  \n \n \n6. INFORMACIÓN ADICIONAL  \n \nComposición de Synflorix  \n \n• Los principios activos son:  \n \nUna d osis de 0,5 ml contiene:  \nPolisacárido del serotipo neumocócico 11,2 1 microgramo  \nPolisacárido del serotipo neumocócico 41,2 3 microgramos  \nPolisacárido del serotipo neumocócico 51,2 1 microgramo  \nPolisacárido del serotipo neumocócico 6B1,2 1 microgramo  \nPolis acárido del serotipo neumocócico 7F1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 9V1,2 1 microgramo  \nPolisacárido del serotipo neumocócico 141,2 1 microgramo  \nPolisacárido del serotipo neumocócico 18C1,3 3 microgramos  \nPolisacárido del serotipo neumo cócico 19F1,4 3 microgramos  \nPolisacárido del serotipo neumocócico 23F1,2 1 microgramo  \n \n1 adsorbido en fosfato de aluminio  0,5 miligramos de Al3+ \n2 conjugado con proteína D (derivada de Haemophilus influenzae  no tipable ) como proteína \ntransportadora  9-16 microgramos  \n3 conjugado con toxoide tetánico como proteína transportadora  5-10 microgramos  \n4 conjugado con toxoide diftérico como proteína transportadora  3-6 microgramos  \n \n• Los demás componentes son: cloruro de sodio y agua para preparaciones inyectables  \n \nAspecto del producto y contenido del envase  \n \n• Suspensión inyectable en envase multidosis  \n \n• Synflorix es una suspensión turbia de color blanco.  \n \n• Synflorix está disponible  en viales de 2 dosis en envases de 100. \n \nTitular de la autorización de comercialización y  responsable de la fabricación  \n GlaxoSmithKline Biologicals s.a.  \nRue de l’Institut 89 B-1330 Rixensart  \nBélgica  \n 74 Pueden solicitar más información respecto a este medicamento dirigiéndose al representante  local del \ntitular de la autorización de comercializ ación:  \n \nBelgië/Belgique/Belgien  \nGlaxoSmithKline s.a./n.v.  \nTél/Tel: + 32 2 656 21 11  \n Luxembourg/Luxemburg  \nGlaxoSmithKline s.a./n.v.  \nTél/Tel: + 32 2 656 21 11  \nБългария  \nГлаксоСмитКлайн ЕООД  \nул. Димитър Манов бл.10  \nСофия 1408  \nТел.: + 359 2 953 10 34  \n Magyaro rszág  \nGlaxoSmithKline Kft.  \nTel.: + 3 6-1-2255300 \n \nČeská republika  \nGlaxoSmithKline s.r.o.  \nTel: + 420 2 22 00 11 11  \nczmail@gsk.com  \n Malta  \nGlaxoSmithKline (Malta ) Ltd  \nTel: + 356 21 238131  \n \nDanmark  \nGlaxoSmithKline Pharma A/S  \nTlf: + 45 36 35 91 00  \ndk-info@gsk. com \n Nederland  \nGlaxoSmithKline BV  \nTel: + 31 (0)30 69 38 100  \nnlinfo@gsk.com  \nDeutschland  \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701  \nprodukt.info@gsk.com  \n Norge  \nGlaxoSmithKline AS  \nTlf: + 47 22 70 20 00  \nfirmapost@gsk.no  \n \nEesti  \nGlaxoSmithKline Ee sti OÜ  \nTel: +372 667 6900  \nestonia@gsk.com  \n Österreich  \nGlaxoSmithKline Pharma GmbH.  \nTel: + 43 1 970 75- 0 \nat.info@gsk.com  \n \nΕλλάδα  \nGlaxoSmithKline A.E.B.E . \nTηλ: + 30 210 68 82 100  \n Polska  \nGSK Commercial Sp. z o.o.  \nTel.: + 48 (22) 576 9000  \n \nEspaña  \nGlaxoSmithKline, S.A.  \nTel: + 34 902 202 700  \nes-ci@gsk.com   \n Portugal  \nGlaxoSmithKline, Produtos Farmacêuticos, Lda.  \nTel: + 351 21 412  95 00  \nFI.PT@gsk.com  \n \nFrance  \nLaboratoire GlaxoSmithKline  \nTél: + 33 (0) 1 39 17 84 44  \ndiam@gsk.com  \n România  \nGlaxoSmithKline (GSK) SRL  \nTel: + 40 (0)21 3028 208  \n \nIreland  \nGlaxoSmithKline (Ireland) Ltd  \nTel: + 353 (0)1 4955000  \n Slovenija  \nGlaxoSmithKline d.o.o.  \nTel: + 386 (0) 1 280 25 00  \nmedical.x.si@gsk.com  \n \nÍsland  \nGlaxoSmithKline ehf.  \nSími: +354  530 3700  \n Slovenská republika  \nGlaxoSmithKline Slovakia s.r.o.  \nTel: + 421 (0) 2 48 26 11 11  \nrecepcia.sk@gsk.com  \n 75 Italia  \nGlaxoSm ithKline S.p.A.  \nTel:+ 39 04 59 21 81 11  \n Suomi/Finland  \nGlaxoSmithKline Oy  \nPuh/Tel: + 358 10 30 30 30  \nFinland.tuoteinfo@gsk.com  \n \nΚύπρος  \nGlaxoSmithKline (Cyprus ) Ltd \nΤηλ: + 357 22 89 95 01  \n Sverige  \nGlaxoSmithKline AB  \nTel: + 46 (0)8 638 93 00  \ninfo.produkt@gsk.com  \n \nLatvija  \nGlaxoSmithKline Latvia SIA  \nTel: + 371 67312687  \nlv-epasts@gsk.com  \n United Kingdom  \nGlaxoSmithKline UK  \nTel: + 44 (0)808 100 9997  \ncustomercontactuk@gsk.com  \n \nLietuva  \nGlaxoSmithKline Lietuva UAB  \nTel. +370 5  264 90 00  \ninfo.lt@gsk.com  \n  \nEste prospecto ha sido aprobado en  \n \nLa información detallada de este medicamento está disponible en la página web de la Agencia Europea \nde Medicamento s http://www.ema.europa.eu/  \n \n--------------------------------------------------------------------------------------------------------------------  \n \nEsta información está destinada únicamente a médicos o profesionales del sector sanitario:  \n \nDurante el almacenamiento del vial puede ob servarse un depósito fino de color blanco con un \nsobrenadante claro transparente. Esto no constituye un signo de deterioro.  \n Se debe inspeccionar visualmente el contenido del vial tanto antes como después de agitar para \nobservar si existe alguna sustancia extraña y/o variación de l aspecto físico antes de su administración. \nEn caso de que se observe alguna de estas circunstancias, desechar la vacuna.  \n \nSe debe dejar que la vacuna alcance  la temperatura ambiente antes de su uso.  \n La vacuna debe agitarse bien antes de su uso.  Se recomienda usar inmediatamente después \nde la primera apertura  del vial multidosis . Si no se usa  inmediatamente, la vacuna se debe \nconservar en nevera (entre 2ºC y 8ºC). Si no se usa en las 6 horas siguientes debe \ndesecharse.  \n Cuando se emplea un vial multidosis , cada dosis de 0,5 ml debe extraerse utilizando una aguja y una \njeringa estériles; se deben tomar precauciones para evitar la contaminación de los componentes.  \n \nLa vacuna está destinada únicamente para su administración por vía intramuscular. No administrar por \nvía intravascular . \n \nSi se administra Synflorix junto con otras vacunas, deben usarse diferentes lugares de inyección.  \n \nSynflorix no se debe mezclar con otras vacunas. En caso de extraerse una dosis de vacuna con u na \njeringa inyectable, la aguja empleada para la extracción se debe sustituir por una aguja adecuada para su administración intramuscular.  \n La eliminación del producto no utilizado y de todos los materiales que hayan estado en contacto con él \nse realizará  de acuerdo con la normativa local.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}