{"title": "Alocucióna los participantes en el IV Congreso Internacional de Médicos Católicos (29 de septiembre de 1949)", "author": "Pius XII", "url": "http://www.vatican.va/content/pius-xii/es/speeches/1949/documents/hf_p-xii_spe_19490929_votre-presence.html", "hostname": "vatican.va", "description": "progreso, Medicina, belleza, grandeza, ejercicio, vocación, relaciones, moral natural, moral cristiana, fecundación artificial, matrimonio", "sitename": "vatican.va", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nDISCURSO DE SU SANTIDAD PÍO XII\nA LOS PARTICIPANTES EN EL IV CONGRESO INTERNACIONAL\nDE MÉDICOS CATÓLICOS\n[*](#_edn*)\n«VOTRE PRÉSENCE»\nJueves 29 de septiembre de 1949\nVuestra presencia en torno a Nos, queridos hijos e hijas, tiene una significación profunda que nos causa gran júbilo. El hecho de representar aquí a treinta naciones diferentes, cuando las fosas cavadas por los años anteriores a la guerra, los de guerra y los de la posguerra distan todavía de estar rellenos; el hecho de venir a decirnos los altos pensamientos que presiden vuestros intercambios en el dominio médico; el hecho, en fin, de que ejerzáis en este dominio, más que una simple profesión, un verdadero y excelente ministerio de caridad, todo esto es de naturaleza tal, que bien puede aseguraros de Nuestra parte la más paternal acogida. Esperáis de Nos, juntamente con Nuestra bendición, algunos consejos tocantes a vuestros deberes. Nos contentaremos con comunicaros unas breves reflexiones sobre las obligaciones que os imponen el progreso de la Medicina, la belleza y la grandeza de su ejercicio, sus relaciones con la moral natural y cristiana.\nDesde hace largos siglos —y, sobre todo en nuestra época— se manifiesta incesante el progreso de la Medicina, progreso seguramente complejo, y cuyo objeto abraza las ramas más variadas de la especulación y de la práctica. Progreso en el estudio del cuerpo y del organismo, en todas las ciencias físicas, químicas, naturales; en el conocimiento de los remedios, de sus propiedades y de las maneras de utilizarlos; progreso en la aplicación a la terapéutica no solamente de la fisiología, sino también de la psicología, de las acciones y reacciones recíprocas de lo físico y de lo moral.\nAtento a no descuidar ninguna de las ventajas de este progreso, el médico está continuamente atento a todos los medios de curar, o al menos de aliviar, los males y sufrimientos de los hombres. El cirujano, se dedica a hacer menos penosas las operaciones que resulten necesarias. El ginecólogo, se esfuerza por atenuar los dolores del parto, sin poner, sin embargo, en peligro la salud de la madre o del niño, sin correr el riesgo de alterar los sentimientos de ternura maternal para el recién nacido. Si el espíritu de simple humanidad, el amor natural de nuestros semejantes, estimula y guía a todo médico concienzudo en sus investigaciones, ¡qué no hará el médico cristiano, movido por la divina caridad a entregarse, sin ahorrar cuidados ni escamotearse a sí mismo por el bien de aquellos que con razón, y según la fe, mira como a sus hermanos! Ciertamente, goza con todo el corazón de los inmensos progresos ya realizados, de los resultados ya obtenidos por sus predecesores, proseguidos hoy por sus colegas, con los cuales se solidariza en la continuidad de una magnífica tradición, legítimamente orgulloso también por la parte con que él contribuye. Sin embargo, jamás se considera satisfecho: ve siempre por delante nuevas etapas que recorrer, nuevos avances que conseguir. Trabaja en ello apasionadamente; a la vez como médico, del todo consagrado a procurar el alivio de la Humanidad y de cada uno de los hombres; como sabio, a quien los descubrimientos que se suceden los unos a los otros hacen gustar con deleite \"el gozo de conocer\"; como creyente, como cristiano, que en los esplendores que descubre en los nuevos horizontes que se alargan ante él hasta perderse de vista sabe ver la grandeza y el poder del Creador, la bondad inextinguible del Padre, que después de haber dado al organismo vivo tantos recursos para desarrollarse, para defenderse, para curarse espontáneamente en la mayor parte de los casos, le hace encontrar además en la naturaleza inerte o viva, mineral, vegetal, animal, los remedios a los males corporales.\nEl médico no respondería plenamente al ideal de su vocación si, poniendo a contribución los más recientes progresos de la ciencia y del arte médico, no hiciese entrar en juego, en su papel de práctico, sino su inteligencia y su habilidad y si no aportara también —e íbamos a decir si no aportara sobre todo— su corazón de hombre, su caritativa delicadeza de cristiano. El no opera «in anima vili»: trabaja directamente, sin duda, sobre cuerpos; pero sobre cuerpos animados por un alma inmortal, espiritual, y en virtud del lazo misterioso, pero indisoluble, entre lo físico y lo moral, no obra eficazmente sobre los cuerpos sino cuando obra al mismo tiempo sobre los espíritus.\nBien que se ocupe del cuerpo humano o del compuesto humano en su unidad, el médico cristiano tendrá siempre que mantenerse en guardia contra la fascinación de la técnica, contra la tentación de aplicar su saber y su arte a otros fines que al cuidado de los pacientes a él confiados. Gracias a Dios, no tendrá jamás que defenderse contra otra tentación, criminal ésta, de hacer servir a intereses vulgares, a pasiones inconfesables, a atentados inhumanos los beneficios ocultos por Dios en el seno de la naturaleza. No tendríamos que buscar muy lejos, por desgracia, ni remontar mucho para encontrar casos concretos de estos odiosos abusos. Una cosa es, por ejemplo, la desintegración del átomo y la producción de la energía atómica; otra cosa es su uso destructor, que escapa a todo control. Una cosa es el magnífico progreso de la técnica más moderna de la aviación, y otra cosa es el empleo en masa de escuadrillas de bombarderos, sin que sea posible limitar su acción a objetivos militares y estratégicos. Una cosa es, sobre todo, la investigación respetuosa que revela la belleza de Dios en el espejo de sus obras, su poder en las fuerzas de la naturaleza, y otra cosa es la deificación de esta naturaleza y de las fuerzas materiales en la negación de su autor.\n¿Qué hace, por el contrario el médico digno de su vocación? Se apodera de esta misma fuerza, de estas propiedades naturales, para procurar, por medio de ellas, la curación, la salud, el vigor y, frecuentemente, lo que vale más todavía para preservar de las enfermedades, del contagio o de la epidemia. En sus manos, el poder temible de la radioactividad es captado, gobernado para la curación de males rebeldes a todo otro tratamiento; las propiedades de los venenos más virulentos sirven para procurar remedios eficaces; todavía más: los gérmenes de las infecciones más dañosas se emplean de todas las formas en la sueroterapia y en la vacuna.\nLa moral natural y cristiana, en fin, mantiene siempre sus derechos imprescriptibles; es de ellos y no de consideraciones de sensibilidad, de filantropía materialista, naturalista, de donde derivan los principios esenciales de la deontología médica: dignidad del cuerpo humano, preeminencia del alma sobre el cuerpo, fraternidad de todos los hombres, dominio soberano de Dios sobre la vida y sobre el destino.\nHemos tocado ya en muchas ocasiones buen número de puntos particulares concernientes a la moral médica. Pero he aquí que se plantea en primer término una cuestión que reclama, con no menos urgencia que las otras, la luz de la doctrina moral católica: el de la fecundación artificial. No podemos dejar pasar la ocasión presente para indicar con brevedad y a grandes líneas el juicio moral que se impone en esta materia.\n1) La práctica de esta fecundación artificial, en cuanto se trata del hombre, no puede ser considerada ni exclusivamente, ni aun principalmente, desde el punto de vista biológico y médico, dejando de lado el de la moral y el derecho.\n2) La fecundación artificial fuera del matrimonio ha de condenarse pura y simplemente como inmoral. Tal es, en efecto, la ley natural y la ley divina positiva de que la procreación de una nueva vida no puede ser fruto sino del matrimonio. Sólo el matrimonio salvaguarda la dignidad de los esposos (principalmente de la mujer en este caso), su bien personal. De suyo sólo él provee al bien y a la educación del niño.\nPor consiguiente, respecto a la condenación de una fecundación artificial fuera de la unión conyugal, no es posible ninguna divergencia de opiniones entre católicos. El niño concebido en estas condiciones sería, por ese mismo hecho, ilegítimo.\n3) La fecundación artificial en el matrimonio, pero producida por el elemento activo de un tercero, es igualmente inmoral, y como tal debe reprobarse sin apelación.\nSólo los esposos tienen un derecho recíproco sobre sus cuerpos para engendrar una vida nueva, derecho exclusivo imposible de ceder, inalienable. Y esto debe ser también por consideración al niño. A todo aquel que da la vida a un pequeño ser, la naturaleza le impone, en virtud misma de este lazo, la carga de su conservación y de su educación. Pero entre el esposo legítimo y el niño fruto del elemento activo de un tercero —aunque el esposo hubiera consentido— no existe ningún lazo de origen, ninguna ligadura moral y jurídica de procreación conyugal.\n4) En cuanto a la licitud de la fecundación artificial en el matrimonio, bástenos por el instante recordar estos principios de derecho natural: el simple hecho de que el resultado al cual se aspira se obtenga por este camino no justifica el empleo del medio mismo; ni el deseo en sí muy legítimo, de los esposos de tener un hijo, basta para probar la legitimidad del recurso a la fecundación artificial, que realizaría este deseo.\nSería falso pensar que la posibilidad de recurrir a este medio podría volver válido el matrimonio entre personas ineptas a contraerlo por el hecho del impedimentum impotentiae.\nPor otra parte, es superfluo observar que el elemento activo no puede ser jamás procurado lícitamente por actos contra la naturaleza.\nAunque no se pueda a priori excluir nuevos métodos por el solo motivo de su novedad, no obstante, en lo que toca a la fecundación artificial, no solamente hay que ser extraordinariamente reservado, sino que hay que descartarla absolutamente. Al hablar así no se proscribe necesariamente el empleo de ciertos medios artificiales destinados únicamente sea a facilitar el acto natural, sea a hacer llegar a su fin el acto natural normalmente llevado a cabo.\nQue no se olvide: sólo la procreación de una nueva vida según la voluntad y el plan del Creador lleva consigo hasta un grado admirable de perfección la realización de los fines perseguidos. Ella es a la vez, conforme a la naturaleza corporal y espiritual y a la dignidad de los esposos, fiel desarrollo normal y feliz del niño.\nVuestro espíritu sinceramente religioso y vuestra presente iniciativa, queridos hijos e hijas, son una prenda de vuestra indefectible fidelidad a todos vuestros deberes de médicos católicos, una prenda también de vuestra voluntad de contribuir por vuestro ejemplo y vuestra influencia a promover entre vuestros colegas y vuestros discípulos, entre vuestros clientes y sus familias los principios que os inspiran a vosotros mismos. Es con esa confianza con la que, con toda la efusión paternal de nuestro corazón, os damos a todos vosotros, a todos aquellos a quienes aquí representáis, a vuestras familias y a todos los que os son queridos, Nuestra Bendición Apostólica.\n[*](#_ednref*) AAS 41 (1949) 557-561.\nCopyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana", "language": null, "image": null, "pagetype": null, "links": ["/content/vatican/es.html", "#", "#", "#", "http://rss.vatican.va/xml/rss_es.xml", "#", "/content/pius-xii/es.html", "#", "/content/pius-xii/es/speeches/1949/documents/hf_p-xii_spe_19490929_votre-presence.pdf", "/content/pius-xii/es.html", "/content/pius-xii/es/speeches.index.html#speeches", "/content/pius-xii/es/speeches/1949.index.html#speeches", "/content/pius-xii/es/speeches/1949/documents/hf_p-xii_spe_19490929_votre-presence.html", "/content/pius-xii/fr/speeches/1949/documents/hf_p-xii_spe_19490929_votre-presence.html", "/content/pius-xii/it/speeches/1949/documents/hf_p-xii_spe_19490929_votre-presence.html", "#_edn*", "#_ednref*"]}