{"title": "PDF", "author": "PDF", "url": "https://www.monografias.com/trabajos-pdf/plan-regulador-cristobal/plan-regulador-cristobal.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s\n2 0 0 2 - 2 0 0 6    *  Transformacion en Marcha !Sindico AMSC                                   Dionisio (Nelson) De La Rosa\nEditor & Director de Publicacion     Arq. Victor Minier\nCoordinacion por el AMSC              Mirna Dominguez\nDiseno de Portada                             SIGNATURA\nMaquetacion                                    Junior Nerys\nGestion & Coordinacion de Org       Arq. Berta Brusilovsky\nEquipo Asesor por la OMPR     Arqta. Yudisis Suero\n       Arqta. Emilia Suero\n       Mayelin Minier Recio\n       Wilkin Beltre D’Oleo\n       Julio Silva\n       Ruben Dario Silva\n       Jhonathan De Leon\n       Silfredo Ramirez\n       Michael Casanova\n       Ricauri Espinosa\nEquipo Asesor por el AMSC     Lic. Nelson Medina\n       Arq. Leidis Lluberes\n       Ing. Carlos Diaz\n       Ing. Jose Ruiz\n       Arqta. Sila Faxas\n       Licda. Cristiana De La Rosa\nAgradecimientos       Sandra Ravelo\n       Arqta. Mercedes Mateo\n       Mariela Fondeur\n       Isveni Paniagua\n       Arq. Vanessa Ramirez\n       Blanca Perez\n       Sally Romero\n  1999 2000El Ayuntamiento  municipal se siente satisfecho al poner en \ncirculación este Avance del Plan Regulador de San Cristóbal lo \nque nos permitirá entrar en la fase de ejecución de proyectos y \ntareas concretas.\nCon un San Cristóbal organizado sobre la base del uso racional \nde su espacio físico, no solo tendremos una ciudad mas habitable, \ncon una mayor calidad de vida, sino, además, una ciudad mas \nparticipativa, con un elevado ejercicio de la democracia y la \nseguridad jurídica, social y económica de sus pobladores.\nEsto nos permitirá profundizar el proceso de descentralización \nmunicipal que demandan los tiempos actuales, aumentando así el \nejercicio de la democracia política, en el marco del municipio.\nNo hemos desmayado en esta promesa de impulsar el Plan \nRegulador de San Cristóbal.\nEs por ello que siempre hemos dado precisas instrucciones a \nnuestro equipo Técnico, a fin de no desperdiciar el mas mínimo \ntiempo, para no distraernos en el logro de esta responsabilidad \nhistórica y social  que tenemos por delante y que fue una de San Cristobal  \nPlan Regulador“El Plan Regulador esta en capacidad de \nproveer la informacion necesaria para la \nplanificacion urbana del municipio en los \nproximos 50 anos .”\n—Nelson De La Rosa\n>>\n2002-2006\n2000\nnuestras promesa de campaña y parte de nuestra meta de caminar “hacia un \nSan Cristóbal Diferente”.\nEl Plan Regulador se convierte en una herramienta para consolidar el futuro \nde nuestro municipio e impulsar el proceso de planificación y desarrollo de \nSan Cristóbal.\nNuestro plan propone una visión de futuro y un modelo de organización \nespacial con enfoque de desarrollo orientado hacia el turismo cultural e \nhistórico.\nLic. Dionisio (Nelson) De La Rosa\n                 SindicoPalabras del Director\nEl día 17 de Diciembre de 2002, después de que nuestro \nSindico  consiguiera la aprobación del – en ese momento- \nAnteproyecto del Plan Regulador de San Cristóbal por parte de \nnuestra Sala Capitular mediante la Resolución 27-02 y después \nde definir los objetivos generales y particulares orientadores \nde la elaboración del  Plan, nos presentamos a las oficinas \ndel Programa de Apoyo a la Reforma y Modernización del \nEstado, (PARME), el Arq. Álvaro Hernández y la Arq. Ana \nMoyano, representando la ONG internacional, Arquitectos \nSin Fronteras de España, ASF-E y yo, representando al \nAyuntamiento Municipal de San Cristóbal, (AMSC), para \nhacer entrega formal de la documentación explicativa del \nproyecto ante ese prestigioso organismo de Financiación \nEuropea.\nDe esa forma dimos inicio a lo que ha sido un largo y meticu -\nloso proceso de elaboración que ha significado el esfuerzo de \ncientos y cientos de horas-hombre a lo largo de estos últimos \ntres años, y que con orgullo decimos se ha cumpliendo en los \ntiempos previstos.\nA nuestro juicio, este proyecto resulta una de las actuaciones \nmas trascendentales de la presente gestión municipal. Una de \nlas actuaciones de gobierno municipal mas largamente analiza -\ndas y procesadas, y de mas profundos significados e implicacio -\nnes.\nAsí lo es, en primer lugar, porque expresa de modo inequívoco \nla voluntad de encuadrar todas y cada una de las futuras actua -\nciones, de acuerdo con escenarios previsibles y recursos expresa -\nmente previstos.\nNo es pequeño lo que se logra al otorgar certidumbre acerca de \nlas reglas de juego y la mayor claridad en cuanto a su signifi -\ncación, interpretación y aplicación por parte de  la autoridad \nmunicipal.\nTampoco es irrelevante señalar que todo esto ha sido el resul -\ntado de un proceso de elaboración y consulta participativo.\nParticipativo en lo que ha hecho a la consulta a la sociedad en \nsus mas variables formas organizativas y modalidad de actu -\nación  a través de nuestra propia Plataforma de Participación \nCiudadana, (PPC), así como participativo también en lo rela -\ncionado con los diversos organismos y entes del estado.Arquitecto Victor Minier, Director General de la Oficina Municipal del \nPlan Regulador de San Cristobal, (OMPR).\n6                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !Logrado a través de los múltiples convenios firmados por \nnuestro Sindico  para tales fines.\nNos hemos insertado pues en un proceso planificador cuyos \nintentos vienen desde muy atrás.\nLa ciudad de San Cristóbal, desde sus orígenes ha sido una \nciudad imaginada, pensada, de una cuadricula casi perfecta.\nDesde su pasado durante los tiempos de la ocupación hai -\ntiana, pasando por la ciudad amurallada en la periferia de la \nHacienda Fundación en la época de Trujillo, contringida, \nembellecida por avenidas iluminadas con luces de mercurio, \nparque botánico con centro de entretenimiento dentro , \netc., pasando después por el brote social de arrabalizacion y  \ndesorden característico de las principales ciudades del país a \nraíz de la muerte de Trujillo en 1960.\nArrabalizacion y desorden al que la propuesta del Plan \nRegulador ha pretendido combatir.\nSiempre ha sido así, desde lo publico y desde el ámbito \nprivado, desde la población organizada o desde los ámbitos \nacadémicos, la ciudad de San Cristóbal ha sido discutida, \nimaginada y pensada. \nSan Cristóbal siempre una realidad y al mismo tiempo un \nproyecto de aspiración colectiva.\nA ello han aportado ciudadanos de varios orígenes, identi -\ndades y capacidades técnicas, que han dejado en la ciudad \nsus aportes en obras así como sus aportes de análisis, de \nreflexión y planificación.\nHoy evocamos con respeto y admiración a todos ellos cuan -\ndo remitimos ante nuestra sociedad este novedoso Avance \ndel Plan Regulador de San Cristóbal.\nEs bueno señalar que cuando nos referimos al Plan en tanto \ncontexto referencial nos estamos remitiendo a un modelo de \nplanificación moderno y flexible.\nUn modelo de planificación donde se reconoce como reali -\ndad San cristobalense la existencia de una pluralidad de \nactores y una diversidad de escenarios, ejemplarizada por su \ncomposición actual de 94 barrios y una inmensidad de sec -\ntores.Unidad Tecnica de Gestion del Plan Regulador de San Cristobal compartiendo co la \nArqta. Berta Brusilovsky, asesora por ASF-E.\nUn modelo de actuación, en fin, donde en la planificación \nhemos contemplado la concertación de actores como her -\nramienta esencial.\nLa transformación a que aspiramos en San Cristóbal ha \nrequerido de propuestas abiertas que han tomado muy en \ncuenta, en forma realista, los ámbitos de gobernabilidad \nde quienes se constituyen en sujetos relevantes de transfor -\nmación positiva.“La ciudad de San Cristóbal, desde sus \norígenes ha sido una ciudad imaginada, \npensada, de una cuadricula casi per -\nfecta.”\n—Arq. Victor Minier\n>>\u0018                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !De ahí que nuestro Plan no solo ha asumido las característi -\ncas propias de un Plan General de Ordenamiento clásico, \nsino que también ha integrado la perspectiva estratégica, al \nincorporar una reflexión nueva que reconoce y admite la \ndiversidad de actores en el territorio.\nUna idea de ciudad que se sustenta en los principios de la \nequidad y la integración social, de la participación, de la \ndefensa del medio ambiente y del patrimonio cultural, de \nla promoción de valores de tolerancia, del pluralismo y del \nrespeto a la diversidad y la propiedad ajena, como ha sido \npredicado tantas veces por nuestro Sindico.\nEn este Plan se desarrollan viejas ideas, ordenadas y compila -\ndas, y sobre todo, muchas ideas nuevas.\nEl Plan no es conformista y propone una ciudad alternativa, \nuna ciudad diferente.\nEn realidad, no hemos querido un Plan para organizar \nmejor el caos existente, dar orden a la desigualdad o a la per -\niferia arrabal izada.\nHemos querido un Plan para la transformación y el cambio. \nUn Plan para construir un San Cristóbal diferente.\nSan Cristóbal, Puerta del Sur\nNos encontramos en la actualidad en circunstancias históri -\ncas de excepción, cuando San Cristóbal y en realidad el país \nse acercan a oportunidades que éticamente estamos obliga -\ndos a no soslayar, como es la firma del TLC con Estados \nUnidos y Centroamérica.\nEntendemos que San Cristóbal aspira legítimamente a des -\nempeñar el papel de capital regional del sur.\nNos estamos preparando para asumir tal honor y volcar los \nbeneficios de tal distinción hacia nuestra gente.\nQueremos destacar que el Plan Regulador de San Cristóbal \ndesarrolla de modo especial los instrumentos existentes de \nordenación e intervención urbanística y crea a la vez nuevas \nherramientas de gestión como son los Anteproyectos de \nNormativas que regularan la contaminación visual que suf -\nrimos en la Av. Constitución, por ejemplo, y la que regulara \nla arboleda en el centro histórico de nuestra ciudad.\nFirma de Convenios, Contactos Internacionales con la Embajadora de \nEspana y Actividades de la PPC\n\u0018                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !El Plan Regulador de San Cristóbal propone una visión \nde futuro y un modelo de organización espacial con un \nenfoque de desarrollo orientado hacia el turismo y el cono -\ncimiento, donde se crean soluciones ingeniosas para superar \nproblemas acumulados históricamente en nuestro muni -\ncipio.\nDe ahí nuestra propuesta de Proyectos Estratégicos  con -\ntenida en el presente documento que de hecho se convierte \nen una herramienta para consolidar el futuro de nuestro \nmunicipio e impulsar el proceso de \nPlanificación y desarrollo de San Cristóbal.\nCon esta publicación, damos el primer paso, esperamos esta \nsea aprovechada en su justo valor por nuestra sociedad en \ngeneral. \n    Arq. Víctor Minier\n Director General OMPR\nRegidor Cesar Martinez en Sesion de Sala Capitular\nArqta. Emilia Sarmiento, Arqta. Yudisis Suero y Wilkin Beltre observan Propuestas del \nPlan para San Cristobal, junto a Arq. Andres Navarro del PARME   \nIntroduccion General\n          INDICE\nEquipo Plan Regulador\nIntroduccion\n componentes del Plan\nJustificacion\n antecedentes\n objetivos\n2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha ! \u0018                      \u00180                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sEquipo Plan Regulador  \n \nEl Plan Regulador de San Cristóbal, municipio de la región sureste de Republica Dominicana,  es un proyecto del \nAyuntamiento Municipal de San Cristóbal con la cooperación de la ONGD, Arquitectos Sin Fronteras, financiado por la \nUnión Europea, a través de los recursos PARME.\nEs muy importante hablar del Plan Regulador como proceso, ya que el material que aquí se presenta es un escalón, que \naunque importante, no agota la documentación y los contenidos que requiere un plan de ordenación territorial, con la \ncomplejidad técnica, social y de gestión de dicho instrumento de ordenación. \nEl equipo tecnico del Plan Regulador que ha elaborado hasta ahora el documento de Avance está formado por los siguientes \ntécnicos y personalidades:\nSindico del Municipio\n Lic. Dionisio (Nelson) De La Rosa\nCoordinación  General\nVíctor Minier         \nArquitecto, nacionalidad dominicana     \nAyuntamiento de San Cristóbal  \nCoordinación de Proyecto\nYudisis Suero Rodríguez  \nArquitecta, nacionalidad dominicana \nDiseño gráfico y organización  \nEmilia Sarmiento Minier \nArquitecta, nacionalidad dominicana \nRicauri Espinosa \nArquitecta, nacionalidad dominicana \nComo coordinadoras del Plan en República Dominicana, han trabajado las \nsiguientes Arquitectas: en la fase de Avance, Berta Brusilovsky Filer. En la fase de \nInformación, Ana Moyano..  \nColaboradores desde España en grupos de trabajo y para los                      \n       proyectos estratégicos. \nCharo Escobar-Arquitecta \nFernando Visedo – Arquitecto \nFabiola Visedo - Arquitecta \nMiren Ormaechea  - Arquitecta \nConchita Mira - Ingeniera Agrónoma \nJosé Negrín, estudiante de arquitectura \n \nColaboraciones en Proyectos Estratégicos Equipo del CONAU \nArquitectos  \nOmar Rancier - Arquitecto \nSandy Montás - Arquitecta \nThelvia Williams- Arquitecta \nYaniris Domínguez -Arquitecta \nRamón Sánchez - Arquitecta  Área de Planeamiento AMSC \nLeidys Ana Lluberes \nArquitecta, nacionalidad dominicana \n \nÁrea de Medio Ambiente AMSC \nCristiana de la Rosa \nLicenciada en Biología, nacionalidad dominicana \nEstudiantes\nMayelín Minier Recio (coordinadora) \nEstudiante de arquitectura, nacionalidad dominicana \nSilfredo A. Ramírez Arias \nEstudiante de arquitectura, nacionalidad dominicana \n \nJonathan De León Ventura \nEstudiante de arquitectura, nacionalidad dominicana \n \nWilkin Beltre D ́Oleo \nEstudiante de Ingeniería Civil, nacionalidad dominicana \n \nRubén D. Silva \nEstudiante de Ingeniería Civil, nacionalidad dominicana \nJulio Silva\nEstudiante de Ingeniería Civil, nacionalidad dominicana\n \nASF - España \nEl asesor externo, internacional del Plan ha sido durante estos \naños Arquitectos Sin Fronteras- España. Los directores del proyecto \npor parte de ASF han sido consecutivamente los Arquitectos Álvaro \nHernández y Germán López Mena.  \n \n\u00182                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s\nINTRODUCCIÓN \nEl Plan Regulador es un instrumento de planificación y \nordenamiento territorial cuyo objetivo es que la ciudad \npueda desarrollarse y crecer de forma equilibrada; teniendo \nen cuenta la población actual y la futura, en función de la \ncual establecer los lineamientos más oportunos para la eje -\ncución de las infraestructuras territoriales, los servicios de \nsalud, educación, deporte, recreación y las áreas dedicadas \na actividades productivas. Debe ser un proyecto pactado \npor todos y dedicado a todos, incluidos los grupos vulnera -\nbles y socialmente marginados de la ciudad. \nEs sobre todo un instrumento que tiene como gran obje -\ntivo superar la improvisación de los proyectos. avanzando \na través de procesos de planificación, programación y \nelaboración de presupuestos ajustados a las capacidades y \nposibilidades internas y externas (gestión de recursos) de \nlas administraciones actuantes en cada caso. Por eso es tan \nimportante que se asuma la necesidad de un Plan porque \nes el primer paso para ordenar políticas, planes y proyec -\ntos. Cuando se reconozca a los planes como instrumentos \nestratégicos de organización de políticas y programas, se \navanzará un paso más en la consecución de los resultados \ndeseados, no solo por quienes tienen la obligación de \nredactarlos, sino sobre todo, por los ciudadanos de cada \nregión y comunidad, implicados en las decisiones que se \ntomen.  \nEl Plan Regulador de San Cristóbal tiene como objetivo \nprincipal ordenar el crecimiento del municipio en sus zonas urbanas, ampliar las zonas edificables con criterios \nambientales y dar seguridad ciudadana, con servicios adec -\nuados sanitarios, de salud, educación, culturales y deporti -\nvos. Y configurar espacios para que el comercio diario se \ndesarrolle de forma limpia y adecuada, y el abastecimiento  \nde cada barrio o zona en que se divide la ciudad quede \nperfectamente asegurado. Pero ante todo, debe establecer \nla concertación necesaria para que los planes y proyectos \nfuncionen con acuerdos y alianzas muy claras, que faciliten \nel accionar de la administración municipal, para el servicio \nde los ciudadanos. \nREPARTO DE BENEFICIOS\nEl Plan Regulador, por mandato, tiene la obligación de cali -\nficar áreas para viales, servicios en general, zonas verdes y \nrecreativas, deportivas y culturales. Esta calificación, una vez \u00183                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sejecutado el uso correspondiente, se entiende como benefi -\ncio para el conjunto de los ciudadanos de la ciudad. Estos \nbeneficios deben asumirse como derechos de los habitantes, \npor formar parte de la aglomeración urbana y también \ncomo deberes, del mantenimiento y la sostenibilidad en \naquellos aspectos – económicos u otros - que les competan\nEste cometido, se ejecuta sobre terrenos tanto públicos \ncomo privados. En el primer caso, los servicios o usos cor -\nrespondientes, se puede ejecutar, a partir de un proyecto, \nde forma inmediata. En el segundo caso, un conjunto \nlimitado de particulares, ya sean personas o empresas,  se \nve afectado por el beneficio de todos los habitantes y de \ntoda la ciudad.  Esta cuestión, que afecta a la propiedad \nprivada, debe ser legitimada, compensando,  mediante las \nfórmulas que correspondan, para que ningún propietario \nquede en desigualdad de oportunidades. Esta igualdad, debe \nconcertarse mediante un proceso de valoración de suelo y \ndel pago correspondiente (mediante dinero o cualquier otra \nforma pactada entre los interesados)  que es posterior a la \ncalificación  y previo a la materialización del proyecto cor -\nrespondiente. \nMediante las fórmulas que existan en República \nDominicana, el municipio o el Estado, en su caso, proced -\nerá a ocupar, legalmente, los terrenos calificados por el Plan \nRegulador y a  ejecutar el  servicios o el uso previsto en el \nPlan. \nCOMPONENTES DEL PLAN  \nEl Plan Regulador es parte de un PROCESO en el que entran en juego como mínimo  6 componentes. Se pro -\ncesa a partir del diagnóstico municipal en sus dimen -\nsiones sociales, económicas, culturales, territoriales y \nambientales. El componente que actúa como articulador, \nes el MARCO ESTRATÉGICO, O COMPONENTE  \nVERTEBRADOR DEL PLAN. Es desarrollado y pro -\npuesto por la administración municipal  a la sociedad civil \ny otras administraciones, o en su caso, por grupos de la \nsociedad civil, cuando estos tienen liderazgo y capacidad de \ngestión. \nMarco estratégico vertebrador \nEl resultado es el conjunto de políticas institucionales o \nejes estratégicos para la toma de decisiones sobre el desar -\nrollo municipal (infraestructuras, salud, educación, cultura, \nvivienda, ambiente, participación comunitaria, documento \nde políticas municipales o líneas estratégicas de desarrollo \nmunicipal). \nComponentes de ordenación \nSe trata de dos componentes propios e indisolubles del \nPlan Regulador. Ambos están unidos para dar como resul -\ntado una guía para el planeamiento municipal que facilite y \ncoordine el desarrollo de programas y proyectos. Se expresa \nde forma escrita y gráfica. \n-C.Territorial: zonificación (urbana y ambiental) y local -\nización de dotaciones en memoria y planos \u00184                      -C. Normativo, redacción en normas y reglamentos en \nmemoria y planos \nComponente social \n Representado por una asamblea o foro social urbano, rep -\nresentados todos los actores de la sociedad, trabajando con \nuna metodología activa y operativa de participación, que \nevoca un escenario donde todos son protagonistas de un \nmismo destino. \nComponente de programación \nRepresenta la organización en el tiempo del con -\njunto de propuestas sistemáticas. La falta de este \ncomponente significa una rotura de la unidad entre \nlas decisiones y las acciones. \nComponente económico - financiero \nPermite que el desarrollo de programas y proyectos se \npueda ejecutar, y asegura a los actores y ejecutores conocer \nlos riesgos y los caminos críticos de las intervenciones pre -\nvistas. \nComponente de gestión \nPermite la identificación de recursos, actores, protagonistas, \napoyos, tanto nacionales como internacionales, para que \nasociados con los protagonistas del Plan Regulador ase -\nguren que los riesgos serán mínimos y siempre compartidos \ndemocráticamente con la sociedad civil. \nSeguimiento \nLa administración municipal o en su caso un órgano supe -\nrior, con el apoyo de la sociedad civil asegura, a lo largo del \ntiempo, y con los presupuestos previstos, que los programas \ny proyectos se llevan a cabo según la programación estab -\nlecida. \n  JUSTIFICACIÓN \nANTECEDENTES El municipio de San Cristóbal sufre, desde hace tres déca -\ndas, un aumento poblacional acelerado, motivado por la \ncorriente de inmigración campo-ciudad que ha caracter -\nizado el proceso económico dominicano de los finales del \nsiglo pasado. Este crecimiento, ha sido protagonizado por \npoblación rural de modestos medios económicos, atraída \npor la existencia de zonas francas y de la proximidad a la \ncapital y a otros centros importantes de actividad económi -\nca. \nEl rápido incremento de la población desbordó amplia -\nmente la capacidad de acogida de una ciudad que carecía \nde planeamiento regulador y de medios para ordenar y \ncontrolar la expansión urbana. La situación actual ofrece \nun panorama complejo, en el que la ciudad tradicional se \nencuentra circundada por un conjunto de asentamientos \nque no pueden ser controlados. El conjunto urbano carece \nde estrategias a largo plazo en todos los sectores de la \nactividad que requieren soporte territorial (equipamientos, \nvialidad, tejidos residenciales o productivos, grandes infrae -\nstructuras urbanas, etc.). Por otra parte, debe administrar \nun antieconómico conjunto de redes de servicio sumamente \ncostosas, que se van consolidando gracias a la improvisación \nde los diferentes agentes que las construyen. \nPodría resumirse el cuadro diciendo que la ciudad, que \ncontaba con una planta en cuadrícula, eficaz y bien orde -\nnada, ha sido englobada por el hábitat informal, sin que \nel Ayuntamiento haya podido intermediar en el proceso. \nEl resultado es un aglomerado periurbano que rodea una \n2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s\u00185                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sciudad histórica, constituyendo un conjunto inmanejable, \ncuya calidad está muy por debajo no ya de las expectati -\nvas de sus habitantes, sino de las posibilidades reales de \nla economía local y de proceder a su recuperación en un \ntiempo prudencial La falta de dotaciones, y de espacio para \nsu construcción, impide sancionar y consolidar las dinámi -\ncas del crecimiento, por lo que los procesos de rectificación \nprofunda son indispensables. Las condiciones económicas \nno permiten el despilfarro de las inversiones, y por ello \nes insoslayable ordenar el territorio municipal para que la \nimprovisación no obligue a realizar varias veces la misma \ntarea. \nPueden resumirse en formato de un listado tentativo, que \nno exhaustivo, el cual se presenta por grupos de problemas: \nEn relación con la administración municipal: \nInexistencia de un marco jurídico-urbanístico:  la \nausencia de planeamiento general impide al Ayuntamiento \nadoptar o negociar medidas estratégicas que son esenciales. \nLa ausencia de planeamiento regulador confiere inesta -\nbilidad estructural al status del suelo, y dificulta el deber \nmunicipal de garantizar un tratamiento equitativo al con -\njunto de los ciudadanos. La indefinición del status jurídico \ndel suelo pervierte el ejercicio del derecho de la propiedad, \nevitando que el mercado fije los precios del suelo. La inexis -\ntencia de usos asignados al suelo confiere automáticamente \nel uso de mayor valor a cada solar, desplazando usos básicos \npara la sociedad. \nEn relación con la estructura urbana: Dualización:  La inexistencia de capacidad reguladora \nmunicipal permite al mercado una libre segregación espa -\ncial de la población según estratos económicos, adaptando \nfielmente el plano de la ciudad a la estructura de sus gru -\npos socioeconómicos. Ello divide la ciudad entre el sector \nformal y el sector informal, entre los que tienen y los que \nno tienen, sin que el Ayuntamiento pueda intermediar \nen el proceso al carecer de medios para ordenar el uso del \nsuelo: no dispone de suelo, ni de autoridad suficiente, ni \nde medios para ofrecer los servicios públicos que los barrios \nvulnerables no se pueden pagar. Las zonas informales se \ncolmatan, y se ocupa el espacio necesario para los servicios \npúblicos básicos (educación, espacios libres o de recreo \ny ocio, salud, cultura) mediante construcción informal. \nAnte la ausencia absoluta de oferta de equipamiento en los \nbarrios vulnerables, se producen demandas insatisfechas y \nse generan conflictos entre los dos estratos poblacionales. \nLa ausencia de oferta pública en los sectores informales \nahonda las diferencias económicas y culturales entre sus \nciudadanos y aquellos otros que suplen la debilidad de \nlo público pagándose servicios privados de calidad. Los \nestratos vulnerables pierden la autoestima y la esperanza de \nalcanzar un cambio que mejore su vida, profundizándose \nen la marginación. Finalmente, el cuadro deviene en frac -\ntura social y dualización urbana. Ese cuadro se ha alcanza -\ndo ya en San Cristóbal. \nEn relación con el medio ambiente: \n Deterioro irreversible: la ausencia de planeamiento \u00186                      regulador propicia la libre ocupación de suelos de alto \nriesgo: riberas fluviales, laderas muy pendientes, hondona -\ndas inundables. El Ayuntamiento carece de un mandato \nexpreso para impedir ciertas ocupaciones. El resultado es \nerosión, contaminación, deforestación. No existe un Plan \nIntegral de Residuos, y se ocupan los suelos que podrían \nnecesitarse para la construcción de infraestructuras de \nsaneamiento imprescindibles. \nAumento de los costes de gestión medioambiental \ny/o pérdida de calidad: al no disponer de un marco regu -\nlador, el Ayuntamiento no siempre puede reprimir el aten -\ntado contra el medio ambiente. La no reposición del capital \nfísico determina condiciones para el medio que no son sos -\ntenibles. Ello obliga a operaciones costosas para defenderse \nde las consecuencias que sobrevienen por haber descontro -\nlado la vigilancia sobre el manejo del medio ambiente. El \nbeneficio de la depredación es internalizado por quienes \ncometen el delito urbanístico; los costes de reposición son \nexternalizados, y pagados con fondos públicos; o, simple -\nmente, ignorados, lo que deviene en deterioro la calidad \nambiental, que es una pérdida neta para el conjunto de la \npoblación, y un factor coadyuvante de la pobreza. Así, el \nproceso de depredación medioambiental colabora a profun -\ndizar en la dualización social. \nEn relación con la estructura social: \nLos grandes problemas urbanos impiden ver  prob -\nlemas sociales que se mueven en el sistema urbano (con la \nagilidad suficiente y necesaria para sobrevivir dentro del caos urbanístico): los niños que circulan con carros tirados \npor animales recogiendo residuos en las calles, los limpiab -\notas en los parques, las personas mayores solas o las perso -\nnas enfermas mentales sin solución para sus problemas. \nEstrategias  \nEste documento pretende iniciar un proceso estratégico  \nque permita al Municipio de San Cristóbal completar la \nredacción de un planeamiento municipal regulador (Plan \nRegulador de Ordenación); no limitándose a la redacción \ndel instrumento de ordenación espacial, sino abarcando \ntodo el espectro de la actividad urbanística, esto es: \nEstructurando el método de participación de los diferentes \nactores sociales en la toma de decisiones y seguimiento de \nlas mismas, para obtener un planeamiento respaldado por la \npoblación que lo habrá de respetar. \nRedactando un plan capaz de dar respuesta a los innumer -\nables problemas espaciales de la ciudad, utilizando para ello \nlos métodos más avanzados de análisis e intervención que \npropone el urbanismo moderno. \nMejorando los recursos de la administración municipal, \npara que el Ayuntamiento sea capaz de gestionar el Plan y \nde controlar su correcta implementación de manera perma -\nnente.  \nTeniendo en cuenta que se trabaja inicialmente sobre la \nzona urbana pero el Municipio en toda su extensión, tiene \nnecesidades y demandas sociales que a la larga deben ser \nconsideradas y tomadas en cuenta (caminos, educación, \n2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s\u0018\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s\nsalud, servicios) \nOBJETIVOS \nObjetivo general  \nDotar al Municipio de San Cristóbal de un Plan Regulador \nTerritorial con todos los componentes necesarios para que \npueda gestionarse el suelo para el desarrollo urbano y ter -\nritorial, las infraestructuras, las actividades productivas, los \nequipamientos y las viviendas. Teniendo en cuenta la pro -tección del medio ambiente y los requerimientos básicos de \na población local, actual y futura. \nEsto implica dotar al municipio de San Cristóbal de un \nmarco de seguridad jurídico-urbanística apropiado, y de \nuna plataforma de interlocución social que legitime dicho \nmarco y canalice la expresión de los derechos de los ciu -\ndadanos; habilitando el dispositivo administrativo necesario \npara la mejora de la capacidad de gestión municipal, con \nvistas a alcanzar la calidad y la sostenibilidad urbanas, den -\u0018\u0018                      tro de los criterios aplicados a la consecución de ciudades \nsostenibles, según los convenios internacionales suscritos \npor la República Dominicana ante los foros mundiales para \nla mejora del medio ambiente. \n Objetivo especifico de esta fase DE AVANCE \nCompletar un proceso que incluya los materiales exis -\ntentes con anterioridad, en la Oficina Municipal del Plan \n2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sRegulador, y los últimos, elaborados entre 2005 y 2006, \nintegrados en un documento de Información Análisis y \nun avance de propuestas estratégicas. Esto, permitirá que \nse abra un proceso de discusión, teniendo en cuenta las \nnecesidades del sistema y de la estructura urbana, de la \npoblación y de las oportunidades del Municipio de San \nCristóbal en su encuadre territorial, nacional e internacio -\nnal (ASF-E y PARME). \u0018\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s\nINFORMACION URBANISTICA\n&\nANALISIS DE DIAGNOSTICO\nEstableciendo las Bases   *  2 0 0 2 - 2 0 0 6 19INDICE\nI - INTRODUCCIÓN GENERAL................................................ 22\n1. MARCO TEÓRICO Y CONCEPTUAL.................................... 22\n1.1 MARCO TEÓRICO.................................................................    22\n1.2 MARCO CONCEPTUAL........................................................    23\n2. ENCUADRE...............................................................................    28\n2.1 INSTITUCIONAL.....................................................................  28 \n2.2 TERRITORIAL...........................................................................     28 \n3.3. LEGAL.........................................................................................    30 \n2. 4 HISTÓRICO.................................................................................    34 \n2.5 DESARROLLO HUMANO, LOS OBJETIVOS DEL MILENIO...    34 \nII - EL MUNICIPIO DE SAN CRISTÓBAL.....................................,,,,,,,,     38 \n1. ENCUADRE HISTÓRICO..........................................................,,,,,,,,,,,,,,,    38 \n2. ASPECTOS SOCIO-ECONÓMICOS Y CULTURALES..................................    43 \n2.1 POBLACIÓN..........................................................................................................   43 \n2.2 ACTIVIDAD ECONÓMICA........................................................................................  54 \n3.  MEDIO FÍSICO Y AMBIENTAL........................................................................................  56 \n3.1 ASPECTOS FÍSICOS..............................................................................................................  56 \n3.2 ELEMENTOS PROTEGIDOS DEL MEDIO FÍSICO: CUEVAS DEL POMIER....................   57 \n4.  MEDIO RURAL..............................................................................................................................   59 \n4.1 DIVISIÓN POLÍTICA  DEL ÁREA RURAL....................................................................................   59 \n5. MEDIO URBANO................................................................................................................................ 63\n5.1 ESTRUCTURA URBANA......................................................................  63 \n5.2 SISTEMA URBANO............................................................................69 \n6. AREAS VULNERABLES..................................................................  81 \n6.2 ÁREAS URBANAS CONTAMINADAS......................................  83 \n7.  TIPOLOGIAS EDIFICATORIAS................................................  84 \n7.1 TOPOLOGÍA DE VIVIENDAS.................................................  85 \n7.2 TIPOLOGÍAS DE INDUSTRIAS...............................................  90 \n8. INFRAESTRUCTURAS Y SERVICIOS.......................................   92 \n8.1 RED ELECTRICA........................................................................  92 \n8.2 ABASTECIMIENTO DE AGUA Y SANEAMIENTO..................  92 \n8. 3 RECOGIDA DE RESIDUOS SÓLIDOS Y VERTEDERO..........  94 \n9.  PROPUESTAS PRIORITARIAS........................................................ 95\n2 0 0 2 - 2 0 0 6   *     Estableciendo las Bases       20                      2\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sI - INTRODUCCIÓN GENERAL \n\u0018. MARCO TEÓRICO Y CONCEPTUAL \n \u0018.\u0018 MARCO TEÓRICO \n \nEl territorio es un continuo espacial constituido por un con -\njunto de elementos naturales y otros, que se han desarrol -\nlado debido a la interacción entre el hombre y la naturaleza. \nEstos elementos han ido transformando y modificando la \nestructura original del territorio. Los elementos naturales \nconstituyen la base territorial, con sus aspectos hidrográfi -\ncos, flora y fauna. Sobre ese espacio que tiene tres planos, \nel terrestre, el aéreo y el subterráneo, se han desarrollado a \nlo largo de siglos unas infraestructuras que han permitido a \nlos hombres agrupados en sociedades rurales y luego urba -\nnas, desarrollar sus actividades de preservación social y de \nsupervivencia, agrícolas, forestales, de pesca y de extracción \nde materiales. \nDebido a las necesidades de supervivencia, el territorio, es \ntransformado y ocupado por asentamientos humanos que \nmodifican las características naturales dañándolo muchas \nveces por falta de previsión y cuidado. Por esta razón es \npreciso una correcta administración de los recursos: siempre \nexiste el peligro de utilizarlos mal y dañar lo que se quiere \nproteger, o bien por el contrario aprovecharlos bien y con -\nseguir los mejores resultados posibles. Desde luego, esta \nsegunda alternativa es la que interesa, porque la gestión de \npolíticas responsables garantiza el futuro de esos elementos \ndel pasado, que son tanto de las generaciones actuales como \nde las venideras.    \nLa concertación de las operaciones urbanísticas con los \nagentes sociales es el eje medular de todo planeamiento, \nque no puede ser impuesto como si fuera un acto admin -\nistrativo cualquiera: si así se hiciese, cosecharía un gran \nfracaso, puesto que las estrategias de un futuro a largo plazo \nno pueden ser impuestas, ni modificadas a gusto de un \ndeterminado criterio que, por muy sólido que sea, procede \nde mandatos renovables con periodicidad. Pero, ante la aus -\nencia de tradición participativa, el planeamiento tendrá que \nesbozar y desarrollar mecanismos novedosos para la puesta \nen práctica de los procesos de concertación. Estos procesos \nafectarán tanto a los agentes económicos (empresariado, sindicatos, propietarios de suelo, inversionistas) como a los \npolíticos (partidos, entes públicos) y a los sociales (mov -\nimientos sociales y particulares, organizaciones vecinales). \nLos efectos de poner en práctica estos mecanismos son muy \ninteresantes: propician el encuadramiento social, la con -\nsolidación de las organizaciones comunitarias, y el talante \nnegociador de los interlocutores. Además, dejan establecidos \nmecanismos de control social sobre el planeamiento, para \nque el Ayuntamiento no se vea sólo ante la necesidad de \nhacer respetar lo que entre todos fue acordado. \nEllo lleva directamente a la segunda de las dos grandes cues -\ntiones urbanísticas, el respeto por los pactos alcanzados: se \nsuele decir que un plan urbanístico es un gran pacto social. \nSi el proceso se ha llevado democráticamente, los acuer -\ndos que un plan materializa tienen un enorme valor, y el \nAyuntamiento queda legitimado para hacerlos cumplir. Para \nello, debe disponer de medios administrativos, y de medios \ncoercitivos. Entre los primeros, se encuentra la necesidad \nde incrementar las atribuciones y los recursos de la Oficina \nde Planeamiento Urbano. Entre los segundos, debe men -\ncionarse la inspección urbanística, que supone refuerzo de \nla autoridad municipal y, eventualmente, la capacitación \nde la Policía Municipal y de otros funcionarios para el \ncumplimiento de sus nuevas funciones inspectoras. Como se \nve, el proceso afecta de lleno a la política del Ayuntamiento, \ny tiende hacia la modernización de un servicio esencial para \nla comunidad que, dado su carácter transversal, afecta a toda \nla actividad de la autoridad local, y obliga a la reforma, más o \nmenos intensa, de casi todos los servicios que ésta presta. \n- Descripción de beneficiarios y actores implicados. \nLos beneficiarios del Proyecto son la totalidad de los habi -\ntantes del municipio de San Cristóbal. Quedarán obliga -\ndos y beneficiados por la estabilidad jurídica que un plan \nbrindará a su situación, ya sean propietarios o no. Es la \nventaja de intervenir en urbanismo: al tratarse de una activ -\nidad transversal a todas las que requieren una regulación \npública, vivificar la gestión urbanística revitaliza el conjunto \nde la administración municipal y de las organizaciones \nsociales. \nLos actores implicados proceden de diversas fuentes, que \npueden enumerarse sin ánimo de ser exhaustivos. \nEstableciendo las Bases   *  2 0 0 2 - 2 0 0 6 2122                      • Actores económicos: Asociaciones de empresarios, \nde propietarios, sindicatos locales, comerciantes. \n• Actores públicos: El Consistorio en pleno, los fun -\nciona rios municipales que verán reformuladas sus atribu \nciones; representantes de otros entes públicos con   \nintereses en el municipio (Fuerzas Armadas, INAPA, \nMedio Ambiente, Obras Públicas, Salud, Educación, \nTurismo, Agricultura, Instituto Agrario Dominicano IAD, \nLiga Municipal Dominicana etc.). \n• Actores sociales: Las organizaciones vecinales a \ntravés de sus representantes; las personas particulares; las \nasocia ciones de todo tipo (religiosas, deportivas, culturales,  \nsociales y ONG. \n1.2 MARCO CONCEPTUAL \nPara interactuar con el contenido de este documento se \nadelantan algunos conceptos de cuya comprensión y poste -\nrior tratamiento en forma de infraestructuras, diseño, nor -\nmativa y ordenanzas, depende el futuro urbanístico de San \nCristóbal. Se definen los siguientes: \nEstructura urbana: conjunto de elementos físicos y estruc -\nturados que permiten la instalación de actividades urbanas \nen edificios y espacios libres (usos) \nSistema urbano: actividades en movimiento, en una \ndinámica que se identifica a través de movimientos o flujos \nde transportes, personas y mercancías.  \nManzana: conjunto de solares en una agrupación que está \ndelimitada por calles. \nSolar: Área medida de la superficie de un terreno, com -\nprendido entre sus linderos o líneas de propiedad urbana. \nParcela: es una extensión de terrenos ubicados en la zona \nrural; actualmente también se le llama solar, en la zona \nrural.  \nLínea lindero: línea que marca el límite del lote o solar. \nRetiro: área libre comprendida entre la edificación del lote \no solar. \nDistancias a linderos: es la distancia existente desde el \nborde de la estructura o la parte ocupada del solar hasta el \nlos extremos del solar. Nombre del tejido (nomenclatura): es el tipo de recinto en \nbase a su uso predominante, a la forma de disposición de \nlas estructura, su altura media, si la estructura es única en el \nsolar es aislada, entre otras especificaciones. \nMorfología: es la forma geométrica de la distribución de las \nparcelas o solares y las vías, estas pueden ser: \n1-  Cuadricular: cuando su distribución esta   \n dada  por cuadros y  puede ser regular o irregu    \nlar.  \n2-  Reticular: si su distribución es una red o polígonos \nirregulares. \n3-  Radial: es cuando   la distribuciones con vergen en \nuno o           más puntos\n4-  Retícula Lineal: es cuando su distribución es en \nlínea   con un eje principal como centro y con \ndivisiones interi      ores.  \n5-  Mixto: es cuando se da en un mismo lugar dos o \nmas for  mas antes mencionadas. \n6-  Irregular: no permite identificación, no tiene forma \ndefini  da concreta. \nM2: expresa el área promedio del solar. \nAltura dominante: es la total, que predomina en el área o \nzona que está delimitada; cada nivel (por piso) tiene una \naltura mínima, por ejemplo en viviendas de 2,50 a 3.00m y \nen comercios 4.00, aunque esto depende de la zona y de las \nalturas de cada calle o Avenida. \nOcupación media:  es el porcentaje del área del solar con -\nstruida u ocupada. \nEspacio libre de solar:  Porcentaje libre después de la ocupa -\nción máxima permitida por la edificación \nUso: expresa las utilidades dominantes del tejido, tanto del \nsuelo como de las edificaciones.   \nUso dominante: el uso principal, siempre el que mayor \nespacio debe ocupar en el solar o edificación.  \nUso compatible: el que puede compartir superficie de solar \no edificada con el dominante. \n2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s23                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sHabitacional, residencial   \n- Viviendas unifamiliares: situadas en una parcela indepen -\ndiente, en edificio aislado o agrupado horizontalmente y \ncon acceso independiente y  exclusivo \n- Vivienda bifamiliar: es un caso particular, con el fin de \nobtener viviendas para dos familias agrupadas. \n- Viviendas plurifamiliares: edificio destinado a residencias, \ncon más  de dos viviendas en régimen de propiedad hori -\nzontal, pudiendo disponer o no, de accesos y elementos \ncomunes.  \nAdministrativo; predominan las instituciones públicas de \nlos diversos entes el estado, la Región, el Municipio \nInstitucional:    predominan las instituciones públicas o \nprivadas. \nEducativo: predominan las instalaciones educativas \nSanitario; predominan las instalaciones de salud \nEmpresarial o industrial: predominan las empresas / o \nempresas productivas industriales \nComercial; :  predominan las empresas dedicadas al comer -\ncio diario, minorista y al mayorista. \nServicios; predominan las empresas dedicadas a dar servi -\ncios a los usuarios o a empresas. \nDeportivo: si su utilidad principal es deportiva, cualquiera \nsea su actividad. \nRecreativo: áreas libres o zonas verdes: si son dedicadas a \nestas actividades, debe predominar el espacio libre, abierto \ny la vegetación en forma de jardines o arbolado. Pueden \nincorporar espacios infantiles, con juegos dedicados a las \ndistintas edades y características de los niños y las niñas. \nTipo de servicios y condición: expresa la infraestructura \nde servicios urbanos, y sobre todo su condición (que tan \nóptimo o deficiente es); estos servicios son: \n- Agua: servicio de agua; de pozo o de planta de tratamien -\nto sin importar la potabilidad o su tratamiento \n - Luz: sistema público de energía eléctrica  \n- Alcantarillado pluvial: es la distribución del agua pluvial \nen un sistema de evacuación \n- Sistema cloacal o aguas residuales: es la disposición de las \naguas residuales que deberían ser dirigidas a una planta de \ntratamiento. \n- Teléfono:  es la accesibilidad  por servicio telefónico en \nred de  cable  \nViario: es la existencia de caminos, calles, avenidas y carret -\neras en la cual todo tipo de vehículos - en zonas adaptadas \n- y los peatones - en zona dedicadas a paseo, caminata, cru -\nces o esperas - puedan tener movilidad dentro de la misma.  \nEl viario según su categoría tiene unas dimensiones concre -\ntas de calzada (y arcén), de  acera y de zonas de estaciona -\nmiento permitido. 24                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s\nElementos Basicos de la Estructura Urbana\n25                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !2. ENCUADRE  \n2.1 INSTITUCIONAL \nEl Consejo Nacional de Asuntos Urbanos (CONAU) es \nuna entidad con una antigüedad de 17 años, recientemente \ndescentralizada mediante la Ley No.188-04, es además  \nasesora del Poder Ejecutivo en materia de Planificación \nUrbana y Territorial. \nEstá facultado para definir las políticas de desarrollo \nurbano-regional sustentable, así como las normativas cor -\nrespondientes para un adecuado desarrollo; para esos fines, \nintegra como miembros al Director de la Oficina Nacional \nde Planificación del Secretariado Técnico de la Presidencia, \nal Asesor del Poder Ejecutivo en Asuntos Municipales y a la \nConsultoría Jurídica del Poder Ejecutivo \nEl CONAU está facultado también para concertar y realizar \nlos acuerdos necesarios de coordinación y cooperación con \nlas Oficinas de Planeamiento Urbano de los Ayuntamientos \ndel país y/o sus oficinas de Planeamiento Urbano, así como \ncon la Liga Municipal Dominicana, a fin de lograr una \nracionalización de la inversión estatal. \nEstablecen convenios de cooperación nacional e interna -\ncional como los suscritos con Hábitat, Naciones Unidas. Y \nhan colaborado con el Municipio de San Cristóbal en este \ndocumento de Avance. \n2.2 TERRITORIAL 2.2.1 Nacional \nLa República Dominicana es un país ubicado en el este de  \nLa Española , isla del Archipiélago de las  Antillas , entre el  \nOcéano Atlántico  y el  Mar Caribe . Está compuesta por \ntres regiones: Norte o Cibao, Sureste y Suroeste. \nEl pertenecer a un sistema insular, le proporciona grandes \nventajas económicas y comerciales, puesto que por su \nubicación sirve como puente económico para los países \ndel área que necesitan enviar sus mercancías hacia Estados \nUnidos y otros países de América y Europa que no dispo -\nnen de grandes infraestructuras portuarias o aéreas. Esto le \nha facilitado la creación de grandes puertos.  \nLas hermosas playas de sus largas costas bañadas por el Mar \nCaribe y la cultura local, basada en importantes elementos \nantropológicos y etnológicos, han inducido un importante \ndesarrollo turístico, que es fuente de recursos para el país.  \nCabe mencionar que es también un pueblo rico en cultura \ne historia colonial y esta \ncondición, con las anteriores, le han servido como palanca \npara ser una de las mayores potencias turísticas de América, \nal punto que esta actividad se ha convertido en la mayor \nfuente de ingresos fiscales de la nación, actividad ésta cono -\ncida como la “Industria sin Chimenea”.   \nComo indicadores de desarrollo (y género como indicador \nespecífico de desarrollo) de la Republica Dominicana se \ncitan los siguientes: \nINDICADORES SELECCIONADOS ANO MUJER HOMBRE TOTAL\nPoblacion mayor de 60 anos (%) 2000 51 49 100\nEsperanza de vida al nacer (anos) 2000-2005 72.4 67.8 70\nTaza de analfabetismo  (15 y mas anos %) 2005 14.4 14.7 14.6\nTaza de asistencia escolar de la poblacion urbana entre (13 y 19 anos de edad %) 2002 84.3 83.1 ----\nJefes en el total de hogares urbanos (%) 2002 34.2 65.8 100\nIncidencia de la pobresa segun sexo del jefe de hogar (%) 2002 51 32 41\nTaza de desempleo urbano (%) 2002 24.5 11.1 18\nOcupados urbanos en sectores de baja productividad (%) 2002 43.7 48.1 ----\nFuente: CEPAL - Naciones Unidas26                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !Las referencias anteriores de desarrollo y género si bien muy \ngenerales, señalan que las tasas de analfabetismo son medias \nen hombres y mujeres por igual, pero en desempleo son \nmuy altas en mujeres y medias en hombres. Esto causa mov -\nimientos migratorios de personas que en especial en mujeres \ngeneran desintegración familiar en las comunidades. Afecta \npor igual a las regiones del país. El % de ocupados urbanos \nen sectores de baja productividad es en cambio mas bajo \nen mujeres y mas alto en hombres, pero en ambos casos es \nimportante igual que el desempleo, especialmente alto en \nmujeres La incidencia de pobreza en jefas de hogar es critica \nen el caso de las mujeres (51%) \nComo síntesis la situación es compleja y requiere volun -\ntad política para solucionar por lo menos, lo más urgente, \nempleo y educación con equidad de género \n2.2.2 Regional y subregional \nA nivel regional, San Cristóbal  está  ubicada en la Región \nSureste, la cual ocupa el segundo lugar en número de pro -\nvincias y el primer lugar en cuanto a cantidad de habitantes. \nPeravia, Monte Plata y San José de Ocoa. Lugar privilegiado \nsi se sabe aprovechar, en cuanto a actividades económicas y \ncomerciales, por ser la puerta del sur del país, y por formar \nparte de una de las sub-regiones más productivas de todo el \nterritorio. \nEsta subregion se localiza entre las coordenadas 18o 10’ a \n18o 20’ latitud norte y 70o 00’ a 70 30’ longitud oeste.  \n2.2.3 Provincial \nLa provincia de san Cristóbal, limita al norte con las pro -\nvincias Monseñor Novel y Monte Plata (al noroeste), al \neste con la provincia de Santo Domingo, al sur con el Mar \nCaribe y al oeste con las provincias Peravia y San José de \nOcoa. \nSan Cristóbal, capital de provincia limita con los municipios \nsiguientes:  \n- Nigua \n- Sabana Grande de Palenque \n- Cambita Garabitos \n- Los Cacaos - Bajos de Haina \n- Villa Altagracia \n- San Gregorio de Yaguate \nLa provincia goza de una de las economías mas activas de \nla Republica Dominicana, por su cercanía con la capital, lo \nque le  proporciona una comunicación comercial y turística \npermanente. Esto se incrementa también  por estar entre \nesta y la provincia Peravia, las cuales facilitan el crecimiento \nde su economía.   \nLas principales actividades económicas y turísticas son las \nsiguientes: industria (en San Cristóbal y zonas francas de \nBajos de Haina, Nigua y Villa Altagracia), la agricultura \nen pequeña escala (excepto por las plantaciones de cítricos \nen Villa Altagracia y café en las montañas) y portuarias (en \nBajos de Haina).  \nEn cuanto al turismo: tiene una actividad turística intensa, \nsobre todo de turistas nacionales. Los principales centros \nson las playas de Najayo y Palenque y los balnearios de La \nToma y de los ríos Haina y Nizao. \n3.3. LEGAL \nPara encuadrar a San Cristóbal en su contexto legal, se ha \nhecho una división de acuerdo al alcance de las mismas: \nLeyes marco del país.  \n Son todas aquellas que tienen influencia en el país en sen -\ntido general.  \nLeyes marco especiales . \nEntre las cuales se han considerado las siguientes: \n- Leyes marco de urbanismo. \nTodas  las que influyen en lo referido al urbanismo del \npaís. \n- Leyes marco de equipamiento . \nSon las que rigen lo relativo a los servicios  de equipa -\nmiento. \n- Leyes marco ambientales.  \n Son todas las que influyen en el medio ambiente y los \nrecursos naturales. 2\u0018                      “b. Caption/Black 20th” is placed \nin a text frame with a 16pt top \ninset spacing setting for con -\nsistency in vertical placement. \nPosition textbox at the base of the \nartwork/artbox.\n2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha ! Transformacion en Marcha !   *  2 0 0 2 - 2 0 0 6 27LEY No TEMA QUE AFECTA OBSERVACIÓN \nConstitución de la republica domini -\ncana Creación del sistema constitucional \ndominicana. La nación, ya que este es el documento \nque contiene  las disposiciones por la \ncuales se rige el país.   En esta se concentra toda s las leyes \npor la cual se conforma la nación, \nde su soberanía, de su gobierno, del \nrégimen económico y social, de los \nderechos y deberes de los ciudadanos, \nde la nacionalidad,  de la ciudadanía \nde la conformación de los poderes \nlegislativo, ejecutivo judicial. \n1542 Registro de tierra \nLey que crea el registro de tierras Tiene por objeto registrar todos los \nterrenos que forman el territorio de \nla republica, las mejoras construidas \no fomentadas sobre los mismos, y \nlos otros derechos reales que puedan \nafectarlos. \n344    (31 - julio -1943) Expropiación \nEstablece un procedimiento especial \npara las expropiaciones intentadas por \nel estado, el distrito de santo domingo \no las comunes. Las propiedades que por causas \ndebidamente justificadas de utilidad \npublica o interés social, el estado, o las \ncomunes, o el distrito de santo domin -\ngo, deban proceder a su expropiación. Cuando el estado, las comunes o el \ndistrito decidan enajenar una propie -\ndad que hubiera obtenido por expro -\npiación, los propietarios tendrán el \nderecho de readquirir la propiedad. \n18-88 Crea Impuesto \nEstablece el Impuesto sobre viviendas \nsuntuarias y solares urbanos no edi -\nficados Las edificaciones  destinadas a vivien -\ndas  o dadas en arrendamiento, incluy -\nendo el solar donde estén edificadas \nsea de $500,000.00 o mas y los solares \nno edificados comprendidos en las \nzonas urbanas Estarán exento de pago : \na) Estados Dominicanos \nb)La instituciones benéficas \nc) Residencias diplomáticas propiedad \nde un gobierno extranjero o de un \norganismo internacional. LEYES MARCO DEL PAIS- Leyes marco de San Cristóbal.   \nTodas las leyes que tienen repercusión específica sobre el  \nmunicipio de San Cristóbal         \n2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !2\u0018                      LEY No TEMA QUE AFECTA OBSERVACIÓN \n3455 Ley de organización municipal Cada municipio constituye una persona \njurídica con patrimonio propio y con \ncapacidad para realizar todos los actos \njurídicos que fueren necesarios o útiles \npara el cumplimiento de sus fines, en \nla forma y con las condiciones que la \nconstitución y las leyes determinen. ELa creación, la supresión, la con -\nsolidación o la modificación de \nmunicipios, así como sus limites y su \ndesignación, serán dispuestos por ley \n6232 Crea las oficinas o divisiones de pla -\nneamiento urbano \nEstablece un proceso de planificación \nurbana e Introduce modificaciones \norgánicas a las instituciones munici -\npales. Los ayuntamientos de toda ciudad \ncuyo número de habitantes sobrepase \na la cifra de 50,000 ya que deberá de \ncontar con un organismo técnico que \nregule el crecimiento de la misma, \nencauzándola hacia meta de bienestar \ncomún. La creación, la supresión, la con -\nsolidación o la modificación de \nmunicipios, así como sus limites y su \ndesignación, serán dispuestos por ley \nLa oficina o divisiones de planeamien -\nto urbano, en su calidad de cuerpos \ntécnico. \n657 Sobre urbanización, ornato público y \nconstrucciones.  Toda persona o entidad que proyecte \nurbanizar una porción de terreno \no construir una edificación, deberá \nsometer dicho proyecto a la dirección \nde planeamiento urbano de los ayun -\ntamientos o a la autoridad municipal \ncorrespondiente.  Toda urbanización, ensanche o con -\nstrucción que se proyecte realizar debe \ntener previamente una autorización \npor escrito del consejo administrativo, \nen el distrito de Santo Domingo o del \nayuntamiento correspondiente en las \ncomunes. \n120-1999 Prohibición de verter basura en la vía \npublica. Toda persona Física o moral que tire \ndesperdicios sólidos y de cualquiera \nnaturaleza en las calles, aceras, \nparques, carreteras, caminos, balnea -\nrios, mares, ríos, cañadas,  arroyos, \ncanales de riego, playas, y otros sitios \nde esparcimiento además lugares \npúblicos. LEYES MARCO DE URBANISMO2\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sLEY No TEMA QUE AFECTA OBSERVACIÓN \n42-00 Ley general de salud El sistema nacional de salud, que es \nel conjunto coordinado integrado y \nfuncional de instituciones y actores \ngubernamentales que desarrollan las \nacciones que hacen efectivo el derecho \na la salud de toda la población.  Para favorecer el desarrollo del sistema nacio -\nnal de salud, se organizara en redes regionales \nde servicios públicos, integrales de salud con \nvocación plural (pública y privada bajo tutela \ndel estado) que a efectos funcionales, recibirán \nla denominación de servicios regionales de \nsalud.  \n66-97 Ley general de educación. El sistema educativo nacional  Esta ley se fundamenta en una  serie de prin -\ncipios promovidos por la UNESCO  en el mundo. \nEsta ley asigna responsabilidades a la secretaria \nde estado de educación LEYES MARCO EQUIPAMIENTO\nLEY No TEMA QUE AFECTA OBSERVACIÓN \n406 \n(15 -01 -1982) Ley general sobre medio ambiente y \nrecursos naturales EEl medio ambiente y los recursos \nnaturales, ya que estos son un con -\njunto de bienes comunes y esenciales \npara la  sociedad. Esta ley tiene por objeto establecer las \nnormas para la conservación, protección, \nmejoramiento, y restauración del medio \nambiente y los recursos naturales, asegu -\nrando su uso sostenible. LEYES MARCO AMBIENTAL\nEstableciendo las Bases   *  2 0 0 2 - 2 0 0 6 29SAN CRISTOBAL\nLEY No TEMA QUE AFECTA OBSERVACIÓN \n406 \n(15 -01 -1982) División del municipio de San Cristóbal \nen dos circunscripciones \nEstablece dos circunscripciones para \nlos actos del estado civil del municipio \nde San Cristóbal.Crea la oficialía del estado civil de la  \nprimera circunscripción del municipio \nde san Cristóbal, y  la oficialia del esta -\ndo civil de la segunda circunscripción \ndel municipio de san Cristóbal. \nReglas mínimas para la edificación Condiciones y distancias a lindero A todas las edificaciones quienes \ndeben mantener unas distancias \nmínimas a linderos para evitar la col -\nmatación urbana y las ventilaciones de \nlas habitaciones, Requiere control y disciplina ya que no se \nrespetan las medidas establecidas. \nReglamento de Ornato público Reglas mínimas para el ornato público A todas las edificaciones para evitar el \ndesorden y la proliferación de carteles \ny colores en fachadas Requiere control y disciplina ya que no se \nrespetan las medidas establecidas 2. 4 HISTÓRICO \n \nNo hay duda de que el territorio y la ciudad son producto \nde la historia, y la historia es el eje troncal de la cultura. \nSaber histórico y patrimonio histórico son conceptos esen -\ncialmente diferentes. El primero es una memoria inmaterial \ny corresponde al conocimiento abstracto, que se nutre de \nfuentes diversas. El segundo es una realidad concreta, y está \ncompuesto por elementos tangibles e intangibles, heredados \ndel pasado, por medio de los cuales esa memoria se hace \nperceptible.  \nLa historicidad de las ciudades, en general, es un hecho \nindudable y no requiere otra cosa que admitirlo. El pat -\nrimonio histórico, arquitectónico y urbano -en cambio- \ndepende de nuestro cuidado permanente para su conser -\nvación, para no desvirtuarlo, para que su rol testimonial \nsea claro, y su mensaje llegue a todos con autenticidad. En \nestos dos sentidos el país, la provincia y el municipio tienen \nuna fuerte raigambre histórica que se enlazan a partir del \ndescubrimiento. y dan fe del valor innegable de la mezcla \nde culturas locales. \n2.5 DESARROLLO HUMANO, LOS OBJETIVOS DEL     MILENIO \n \nPara el año 2015, Naciones Unidas planteó a través de los \nObjetivos de Milenio lograr la educación para todos los \nniños y niñas y superar enfermedades de transmisión sexual \ny otras (malaria) así como mejorar las condiciones generales \nde la salud de las madres y de los niños, a través de la inter -\nvención en la mejora de las condiciones de la salud repro -\nductiva de las mujeres.  \nSalud \nRepública Dominicana pertenece a la región de la OPS \ndel Caribe Latino. “En 2002, el Gobierno de República \nDominicana, llevó a cabo un nuevo censo así como una \nnueva encuesta sobre la salud. Durante 2001, la cobertura \nde suplementos de vitamina A alcanzó un 73,9% de los \nniños y niñas de 6 a 11 meses, un 54% de los niños y niñas \nde 12 a 24 meses, un 21% de los niños y niñas de 12 a \n59 meses, un 66,6% de los niños y niñas en edad escolar \ny un 22% de las mujeres después del parto. Entre enero y noviembre de 2002, disminuyó la incidencia de todas las \nenfermedades que se pueden evitar mediante una vacuna. \nPara el periodo de enero a octubre de 2002, el número \nacumulado de personas con VIH se mantuvo en 13.223, \nsiendo la transmisión sexual la causa principal (75,2%). Los \ncasos de transmisiones sanguíneas disminuyeron durante el \naño. Sobre la base de los datos provenientes de los sistemas \nde vigilancia, la incidencia de la infección por VIH entre la \npoblación en riesgo es de 1,1% a 4,0% entre las \nmujeres embarazadas, de 3,2% a 12,4% entre los tra -\nbajadores y las trabajadoras sexuales y un 6% entre los \npacientes que sufren infecciones transmitidas sexualmente. \nSe calcula que un 2,2% del total de la población son sero -\npositivos, de los cuales 5.120 son menores de cinco años. \nLas muertes acumuladas provocadas por el SIDA alcanzan \nla cifra de 34.050. La epidemia del VIH/SIDA afecta sobre \ntodo a los adolescentes y a los jóvenes. \nEl programa sobre la puesta en vigor de políticas nacionales \nintegradas en el plano local contribuirá al fortalecimiento \nde las instituciones y una mejora en la calidad y el acceso \na los servicios que garanticen la supervivencia y el desar -\nrollo de los niños, las niñas y los jóvenes. Se seguirá pres -\ntando apoyo al proceso de descentralización para habilitar \na las autoridades locales y la sociedad civil, en particular \na los niños, las niñas y los adolescentes, para exigir sus \nderechos y un acceso a la justicia. Incluirá medidas rela -\ncionadas con la comunicación social, la información y la \neducación, al mismo tiempo que se establecerán alianzas \npara el cumplimiento de los derechos. Las intervenciones \nabordarán la reducción de la mortalidad de las madres y de \nlos niños, la atención preventiva de la salud, el desarrollo \nde la primera infancia, la mejora de la calidad y el acceso \na la educación básica y la erradicación del trabajo infantil. \nLa eliminación de la explotación sexual y comercial de la \ninfancia y de los jóvenes exigirá tomar medidas especiales”. \nInforme de la OPS  situación general y tendencias\n“Niños (0-4 años):.... El subregistro de muertes en menores \nde 1 año determinado por un estudio realizado en el 1999 \nfue de 66%. En el 2001, las causas principales de muerte \ninfantil estuvieron dadas por las condiciones originadas \n1.-Informe de UNICEF, Panorama sobre República Dominicana.\n2.- No figura San Cristóbal en el listado de zonas límite en relación con  la \nmortalidad infantil  30                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !3\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sen el período perinatal que representaron el 65,4%, las \nenfermedades transmisibles el 12,9%, y la diarrea aguda el \n5,6%. \n En relación a la mortalidad en el grupo de 1 a 4 años \nlas enfermedades transmisibles constituyeron la primera \ncausa de muerte (33,8%), seguida por las causas externas \n(27,2%). Las Regiones del país  con mayores niveles de \nmortalidad infantil y de la niñez son Enriquillo (Región \nde Salud IV integrada por las provincias Barahona, \nPedernales, Bahoruco e Independencia), y El Valle (Región \nde Salud VII integrada por las provincias Azua, San Juan y \nElias Piña).  \nEn el 2002 los episodios diarreicos, figuran como la segun -\nda causa de consulta en los establecimientos de salud públi -\ncos, representando el 11.8% de las atenciones. Los datos de \nENDESA 2002 indican que el 14% de los menores de 5 \naños tuvo al menos un episodio de diarrea durante las dos \nsemanas previas a la encuesta. Según esta misma fuente la \nprevalencia de desnutrición crónica en menores de 5 años \nfue de 8.9%, menor al observado en 1996 de 10,7%, sin \nembargo la desnutrición aguda se incrementó de 1.2% en \nel 1996 a 1.8% en el 2002. En este último año, tanto la \ndesnutrición crónica como la aguda resultó mayor en los \nniños  que en las niñas. \n Escolares (5 a 14 años):  Las principales causas de muerte \nson las externas (43,4%) y las enfermedades transmisibles \n(17%). En el año 2002 el 53,5% de los casos notificados \nde Dengue fueron menores de 10 años de edad. \n Adolescentes (10-14 y 15-19 años):  Para el 2002 la tasa \nde fecundidad estimada en adolescentes (15 a 19 años) fue \nde 104 nacimientos por 1.000 mujeres en la zona urbana y \n145 nacimientos por 1.000 mujeres en zonas rurales. \nEducación  \nSegún afirmación de responsables políticos, la República \nDominicana alcanzará plenamente los Objetivos del \nMilenio trazados por la Organización de las Naciones \n(ONU), especialmente en lo referente al área de la edu -\ncación. Se precisó que para que en el año 2015 todos los \nniños, niñas y adolescentes menores de 15 años tengan \naprobado el octavo curso de la enseñanza básica  La Red Iberoamericana de Educación Inicial, realizado \nen Brasilia y convocado por la OEI y el Ministerio de \nEducación de Brasil se conformó inicialmente por repre -\nsentantes del área de Educación Inicial de los Ministerios \nde Educación de Iberoamérica, constituida en mayo \nde 2001, con motivo del Seminario Taller para la \nConstitución de la Red de Información y Comunicación \nde la Educación Iberoamericana Área Prioritaria.  \nLa red tiene como propósito abrir un espacio de trabajo, \ndiscusión y debate acerca de la identificación de infor -\nmación relevante y temáticas prioritarias de la Educación \nInicial en Ibero América. Tarea de identificación que per -\nmita orientar acciones de relevamiento y sistematización \nde la información, con el objetivo de señalar tendencias, \nenfoques, analizar concepciones pedagógicas y reconocer la \ndiversidad de estrategias educativas que se desarrollan en la \nregión. Por otro lado, esta labor de construcción conjunta, \nasí acordada, permitió concertar contenidos, criterios y \nprocedimientos que culminó con la elaboración del Plan \nMarco de Cooperación para el fortalecimiento y extensión \nde la Educación Inicial en Ibero América (aprobado por \nunanimidad por los Ministros de Educación en la XII \nConferencia Iberoamericana de Ministros de Educación en \nRepública Dominicana, celebrada en julio de 2002).  \nTrabajo infantil \nLos jefes de Estado y de Gobierno de las Américas se \ncomprometieron, en la  Cumbre de la Organización de \nEstados Americanos  (OEA), celebrada en  Mar de Plata, \nArgentina, el pasado 5 de noviembre a “erradicar a más \ntardar en  el 2020, las peores formas de trabajo infantil y \ndisminuir el número de niños que trabajan en violación a \nlas leyes nacionales”. \nPara cumplir tan ambiciosa meta, los Estados desarrollarán \nun Plan de Acción Hemisférico  con el que “continuar \nfortaleciendo políticas nacionales que permitan lograr esas \nmetas. Además de proveer educación básica de calidad, \nnos comprometemos a establecer puentes entre programas \nde erradicación de trabajo infantil y otros programas de \nayuda, como los de apoyo a los ingresos y/o programas de \ncompensación familiar, actividades extraescolares y capaci -\ntación”, exigiendo a los países establecer metas y plazos \nconcretos acordes con la situación local. \nEstableciendo las Bases   *  2 0 0 2 - 2 0 0 6 3132                      \n 2002-2006  *  Estableciendo las Bases33                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sII - EL MUNICIPIO DE SAN CRISTÓBAL\n \n\u0018. ENCUADRE HISTÓRICO \nEl nombre de San Cristóbal se utilizó en 1495 para desig -\nnar el área de yacimientos de oro encontrados en la actual \nsección de Madrigal, Villa Altagracia; con el nombre de \nMinas San Cristóbal, en honor a Cristóbal Colon. \nLa población de San Cristóbal  o Buenaventura se con -\nvirtió en un poblado que \ntuvo un progreso realmente notable en los primeros años \nde la colonización hispana de la isla de Santo Domingo. \nEl Valle de San Cristóbal bañado por el que fue caudaloso \nRío Nigua y varios arroyos, fue testigo desde entonces del \ntránsito obligado desde y hacia el oeste de la isla rumbo \na Santo Domingo. La fertilidad del valle, la cercanía a la \nciudad y al puerto más activo de La Española convirtieron \na este núcleo en un importante centro de actividad agrícola \ny ganadera. \nEn los siglos XVI, XVII, XVIII, XIX -en unos más que en \notros-  las inmigraciones determinaron el establecimiento \nde numerosas propiedades de la tierra y esto fue con -\nformado el núcleo urbano que hoy se conoce como San \nCristóbal. \nEn 1525 cuando disminuye la explotación minera, desa -\nparecen varias poblaciones y otras se redujeron a caseríos \ndispersos. En 1530 se inicia la transición, de produc -\nción aurífera a producción agrícola, y ello da pie a la \nconformación de haciendas; entre ellas la Hacienda  San \nGregorio de Nigua que para 1606 poseía un ingenio del \ncual quedan hoy restos de columnas; y una ermita que es \nla única de su época que ha vencido al tiempo.  \nOcupación y desarrollo del espacio rural \n- Hacienda San Gregorio de Nigua \nEn la parte este del Río Nigua, se extiende una explanada. \nTenía una ermita, cementerio e ingenio. Hacia 1780 era \nun establecimiento en pleno desarrollo. Como todas las \npropiedades esclavistas, esta hacienda comenzó su decaden -\ncia a partir de comienzos de 1.800 - Hacienda de Yaman \n \nSu fundación data de 1.544 y se desarrollo muy cercano al \nactual Distrito de Cambita Garabitos. \nAparentemente no existía en el siglo XVI, pues no figura \nen el censo que hizo el gobierno colonial en 1.606. Tenía \nun importante ingenio que entró en decadencia a partir del \nsiglo XVIII, como los otros de San Cristóbal. \n- Mayorazgo de Bastidas \nFue fundado entre 1.520 y 1.530 y ubicado en terrenos \naledaños al Distrito de Cambita Garabitos en una extensión \nde 2.500 tareas aproximadamente. \n- Terminología rural histórica \nDe la terminología rural histórica, surgen muchos de los \nnombres de los parajes de San Cristóbal. Estancia, Hato, \nIngenio y Trapiche, son la forma de denominar a aquellos \nespacios en los cuales se desarrollaban actividades agrícolas, \nganaderas extensivas, de cría de animales más intensivas o \nlas plantaciones y producción más o menos industrial del \nazúcar y sus derivados: melaza, guarapo de caña, etc. \nEvolución del espacio Urbano. \nAlgunos autores señalan tres etapas importantes para \nentender el crecimiento urbano de San Cristóbal, quedando \nmuy señalados los años de la dictadura de Trujillo por ser \nSan Cristóbal su ciudad natal. \n La primera etapa, hacia el año 1795, cuando se alojaron \nun gran número de familias procedentes de Haití que huían \nde las luchas sociales, políticas y militares. \nLa segunda estuvo determinada por la dominación Haitiana \nde 1822, época en que la villa se elevó a la categoría de \nComún de la provincia Santo Domingo. Durante esta \népoca se produjo un desarrollo en la población, luego que \nel gobierno haitiano realizara el primer trazado urbanístico \nde la ciudad, hecho por Luís Rigaud. \nLa tercera etapa de la evolución de la ciudad considerada \ncomo la mas importante trascurrió entre 1930-1961 \ndenominada “Época del florecimiento” durante el poder \ndel General Rafael L Trujillo, quien se propuso cambiar \na su pueblo natal y transformarlo en una ciudad cimen -34                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e stada bajo su régimen dictatorial. Este régimen presento \ndos fenómenos: el primero, la ruptura  con la producción \ncampesina, lo que originó un éxodo de población del área \nrural. El segundo, el establecimiento de nuevas relaciones \nsociales de producción, a través de los servicios ligados a \nla industria y a la construcción. Todo esto conlleva un \naumento excesivo de la población en un 122.2 % en el área \nurbana del Municipio cabecera según la Oficina Nacional \nde Estadística. \nEn esta época la estructura urbana de San Cristóbal era una \nde  las más sobresalientes del país, razón fundamental para \nser elevada de categoría el 1ro de enero en el año 1935. \nContaba con calles pavimentadas, alumbrado eléctrico, \nacueducto, y otros servicios instalados que surgen a partir \nde 1936. Esta es la razón por la cual  fue consagrada en \n1939, ciudad benemérita por medio de la Ley 93. Se con -\nstruyeron importantes edificaciones que permanecen hasta \nla fecha, como es el caso del Colegio San Rafael, el palacio \ndel Cerro, parque Piedras Vivas, el Loyola, el Hotel San \nRafael, el palacio del Cerro, parque Piedras Vivas, Loyola, \nHotel San Cristóbal, Parque Central. \nEn los primeros años de la década del sesenta, los límites \nurbanos de la ciudad eran imposibles de desbordar por el \ncontrol  migratorio que se ejercía sobre ellos. Quedando su \nlimite al Norte: Calle Máximo Gómez, Sur: Osvaldo Bazil, \nEste: El río nigua que era un límite natural definido por un \nmalecón, Oeste: Pedro Renville. \nEn la cuarta etapa,  la post dictadura,  luego de la muerte \nde Trujillo entre 1968-1978 la ciudad se expandió en todas \ndirecciones. Allí se conformaron los barrios Lava Pies y \nPueblo Nuevo, que surgen con infraestructura básica. El \nbarrio Madre Vieja, que era antes un solo barrio,  traspasó \nel límite natural del río Nigua, ya que ocupaba toda la zona \nque hoy día se conoce como Piscina y Zona Verde. Surgió \ncomo un asentamiento del Instituto Agrario Dominicano. \nEn este periodo emergen los barrios Jeringa y una parte de \nSan Isidro. En 1979 la ciudad se vio afectada por el huracán David, \ny el barrio Jeringa se destruyó por completo. Aún así los \ninmigrantes desplazarse de su barrio, lo que obligo a las \nautoridades a  ceder terrenos para darle continuidad al \nasentamiento humano. Madre Vieja se saturó y esto obligó \na las autoridades a crear un proyecto de urbanización, \nsubdividiéndose en Norte y Sur. En menor proporción \ncomenzaron también a configurarse los barrios Puerto Rico \ny Canastica. \n \nEl proceso de urbanización continuó en San Cristóbal \nen los años 90 con flujos de inmigrantes especialmente \ncampesinos. Esto generó un desequilibrio en la localización \nde la población cuya manifestación fue el crecimiento de \nlos sectores marginados. La ciudad se extendió hacia el \nsuroeste con los barrios Nueva Esperanza y San Isidro, \nhacia el noroeste con la construcción de la prolongación \n27 de Febrero, surgieron los barrios, 5 de Abril y Villa \nFundación. \n35                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s Así fueron creciendo los diferentes barrios del municipio, \nalgunos con estructura planificada, como es el caso de \nCanastica y los  Molina, otros crecieron sin ningún tipo de \nPERIODO INCREMENTO POR PERIODO, HECTAREAS HECTAREAS URBANISADAS POR ANO\n1822-1909 16.74 0.19 \n1909-1962 97.82 1.85 \n1962-1970 148.06 18.50 \nCRECIMIENTO TERRITORIAL  \nLa población de San Cristóbal \n- Crecimiento\nEn 1.899 el Jefe Comunal realizo un censo poblacional de \nla Común arrojando 23.529 habitantes y 4.556 casas hab -\nitadas. En 1909 la ciudad habia crecido en casi 6000 habi -\ntantes, pasando a 42.824 en 1,920, datos del primer censo \ndesarrollado por el régimen de ocupación americano.\nPara el segundo censo de 1.935 había pasado a tener \n67.888 habitantes y en 1.981 125.000, lo cual indica la \nimportancia de San Cristóbal en la geografía dominicana.\n- Etnografía\nEn 1.544 se calculaba que había en la isla 1.200 españoles \npropietarios de haciendas, estancias, minas y hatos que \ntenían unos 25.000 esclavos. La importancia numérica de \nlos indígenas era insignificante ya que la\nnecesidad de mano de obra ocupaba población venida en \nbarcos de esclavos.\nLa importancia numerica de los indígenas era insignificante \nya que la necesidad de mano de obra ocupaba población \nvenida en barcos de esclavos. El elemento étnico negro se \nconvierte así en el mas importante, tanto de  la isla como \nde San Cristóbal, mezclándose paulatinamente  con otros \ngrupos que convierten a la población actual en mestiza y \nmuy rica en valores étnicos y culturales.ANO TOTAL DE HECTAREAS\n1822 11.772\n1909 28.4 \n1962 126.28\n1970 274.34 \n1983 440.68 \n1995 585.84 \n2000 1053.39 planificación y a esto se debe el desorden urbano que hoy \nen día se encuentra en San Cristóbal. 36                      ParqueParque\nCentral\nPidras VivasBARRIO MADRE VIEJA\nFAVIDRIO\nPUEBLO         NUEVO CANASTICAVILLA FUNDACION5   DE   ABRIL\nLOS MOLINAS\nLAVAPIESBo. Puerto rico\nNueva EsperanzaJERINGA\nCENTROCrecimiento De Los Barrios\n2002-2006   *  Estableciendo las Bases3\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s2. ASPECTOS SOCIO-ECONÓMICOS Y CULTURALES \n2.\u0018 POBLACIÓN \nEl municipio de San Cristóbal ha incrementado histórica -\nmente su población urbana hasta sobrepasar a la población \nrural.  En 1960 había en la ciudad 16,580  habitantes, \nequivalente al 19% del total del municipio.  En 1970 \nalcanzó los 25,829 habitantes, lo que representaba el 24 \n% de la población municipal.  Para 1981 la población \nurbana totalizaba 57,793 habitantes, equivalentes al 46 \n% de la población del municipio.  Para el censo de 1993, \nla población urbana sobrepasaba a la población rural, \nalcanzando los 88,605, que representaba el 55% de la \npoblación municipal.  Para el 2002 la población urbana \nalcanzó una totalidad de 220,767 habitantes. \nEl ritmo de crecimiento de San Cristóbal ha sido muy \ninestable.  Entre 1960 y 1970, la tasa de crecimiento fue \ndel 4.82%, considerada como un crecimiento acelerado.  \nEsto se debió al deterioro de la economía campesina y a \nlas nuevas expectativas políticas creadas a partir del ajusti -\nciamiento de Trujillo.  La tasa de crecimiento asciende en \nel período 1970-1981 a 6.99%, con un aumento pobla -3\u0018                      2.\u0018.\u0018 Composición De La Población Urbana \n \nPara el censo de 1993 la población de la ciudad estaba \ncompuesta por 41,906 (47%) hombres y 46,699 (53%) \nmujeres.  Esto equivale a un índice de masculinidad de \n0.90.  Según los resultados de encuestas de hogares real -\nizada por el CEUR/PUCMM en el 2000, la composición \npoblacional ha variado.  Sin embargo para el censo del \n2002 el municipio de San Cristóbal constaba con 109,186 \nhombres y 111,581 mujeres. \nEn la composición por edad para 1993, la población era \nrelativamente joven, lo que se mantuvo para el censo \nde 2002 en el cual también se observó que el 65% de la población oscilaba entre los 10-60 años, dato que permite \ncatalogar de relativamente joven a la población de la ciu -\ndad. \n2.\u0018.2 Densidad Poblacional \nLa densidad poblacional de la ciudad ha presentado fluc -\ntuaciones entre 1970 y el presente.  Para 1970 la superficie \nterritorial de la ciudad abarcaba 274 hectáreas, lo que cor -\nresponde a una densidad de 94 habitantes/ hectárea.  Para \n1981, la ciudad alcanzó unas 415 hectáreas, aumentado \na una densidad poblacional de 139 hab./Ha.  En 1993 la \nciudad tenía 561 hectáreas y aumentó su densidad a 158 \nhab./Ha.  Actualmente se observa una disminución de la \ndensidad poblacional, en relación con el período anterior, \n,,877,612\nAmbas Zonas Urbana Rural\nTotal Hombres Mujeres Total Hombres Mujeres Total Hombres Mujeres\nMunicipio San \nCristobal220,767 109,186 111,581 137,422 66,673 70,749 83,345 42,513 40,832 \nMenos de 1 5,956 3,0779 2877 3,612 1,879 1,733 2,344 1,200 1,144 \n  1 -  4 21,257 10,774 10,483 12,749 6,452 6,297 8,508 4,322 4,186 \n     5 -  9 26,274 12,997 13,277 15,960 7,852 8,108 10,314 5,145 5,169 \n    10 - 14 25,627 12,912 12,715 15,816 7,879 7,937 9,811 5,033 4,778 \n    15 - 19 21,846 10,859 10,987 13,803 6,783 7,020 8,043 4,076 3,967 \n    20 - 24 20,735 10,118 10,617 12,895 6,062 6,833 7,840 4,056 3,784 \n    25 - 29 18,964 9,074 9,890 11,891 5,575 6,316 7,073 3,499 3,574 \n    30 - 34 16,774 8,468 8,306 10,625 5,218 5,407 6,149 3,250 2,899 \n    35 - 39 15,481 7,495 7,986 10,018 4,797 5,221 5,463 2,698 2,765 \n    40 - 44 11,907 6,050 5,857 7,659 3,773 3,886  4,248 2,277 1,971 \n    45 - 49 9,308 4,579 4,729 6,061 2,947 3,114 3,247 1,632 1,615 \n    50 - 54 7,530 3,756 3,774 4,685 2,269 2,416 2,845 1,487 1,358 \n    55 - 59 5,210 2,543 2,667 3,252 1,555 1,697 1,958 988 970 \n    60 - 64 4,290 2,001 2,289 2,575 1,148 1,427 1,715 853 862 \n    65 - 69 3,275 1,555 1,720 1,976 858 1,118 1,299 697 602 \n    70 - 74 2,692 1,309 1,383 1,599 716 883 1,093 593 500 \n    75 - 79 1,561 696 865 994 404 590 567 292 275 \n    80 - 84 1,028 462 566 618 255 363 410 207 203 \n    85 y más 1,046 455 591 634 251 383 412 204 208 Provincia y Grupos de Edad\n2002-2006   *  Estableciendo las Bases3\u0018                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !al presentarse un valor de 108 hab./Ha. debido a que \nla superficie urbana que se ha medido para este estudio \nincluye terrenos baldíos. \nLos sectores más densos se ubican en la zona noreste de la \nciudad, en los barrios Madre Vieja Norte, y Barrio Doña \nChucha.  Estos ocupan el 8.8% (107.6 Has) del total de \nla superficie de la ciudad y tienen una densidad que varia \nentre 180 y 240 hab/Ha.  Estos valores disminuyen entre \n120 y 180 hab. /Ha en los barrios ubicados en las már -\ngenes del río Nigua, entre los que se encuentran barrio \nPuerto Rico, Conani, Jeringa Y Las Flores.  Una densidad \nsemejante caracteriza a los barrios Pueblo Nuevo, Simón \nBolívar y Lava píes, al sur de la ciudad. \nUna densidad inferior se presenta en el área céntrica, \ndonde la mayor parte de su superficie está ocupada por \nlocales comerciales e institucionales y al oeste y suroeste, \ndonde se encuentran los barrios  San Isidro, El Cerro, \nPeatón, Los Nova y Canastita entre otros, además de los \nbarrios ubicados en la margen oriental del río Nigua.  \nEstas áreas cubren el 58% (706 Ha) del territorio de la \nciudad y presentan una densidad entre 65 y 130 Hab/ Ha. \nLa densidad más baja se registra en la parte noroeste de la \nciudad, en los barrios La Factoría y 5 De Abril entre otros, \nlos cuales se encuentran en proceso de urbanización.  Algo \nsimilar ocurre al este de la ciudad, en la Urbanización \nSantés, Residencial Doña Idalia, Urbanización Sebastián, \netc., todos ellos alcanzan densidades menores de 70 hab/\nHa. Y ocupan una superficie que asciende a un  23% (300 \nHa) del espacio físico de la ciudad.\n2.\u0018.3 Distribución Espacial De La Po blación (por grupos \neconómicos) \nEn el municipio de San Cristóbal se observa actualmente \nla siguiente distribución: Grupos Sociales de nivel alto: constituyen una minoría y \nse ubican al extremo noroeste de la ciudad, en Cerros de \nSan Cristóbal y Colinas De San Cristóbal; al este en urban -\nización Doña Idalia, urbanización Montás, Las Arecas.  \nEstos sectores cuentan con infraestructura y con la mayoría \nde servicios públicos, a excepción del alcantarillado sani -\ntario, que se sustituye mediante la construcción de pozos \nsépticos.  En general, la calidad de las viviendas y las condi -\nciones ambientales en la que localizan son favorables. \nGrupos sociales de nivel medio: constituyen el 45% del \ntotal de la zona urbana, equivalente a 464 Has. Pertenecen \na ellos el centro urbano y los barrios Los Molinas (medio-\nbajo), Villa Fundación, Urbanización Favidrio, San \nIsidro, Urbanización Gral. Antonio Duvergé, Ensanche \nConstitución, etc.  Estas zonas residenciales cuentan con \nviviendas unifamiliares y edificios multifamiliares en buen \nestado de edificios multifamiliares en buen estado de edi -\nficación y con una buena cobertura de infraestructura y \nservicios. \nGrupo sociales de nivel bajo: se encuentran dispersos en \ntoda la ciudad, ocupando 388 Has, conforman este grupo \nlos barrios Pueblo Nuevo, Las Flores, San Rafael, Nueva \nEsperanza, San Lázaro, Cañada Honda, Canastica, etc., \nestos barrios surgieron originalmente en las afueras de la \nciudad, como asentamientos disgregados, pero con el cre -\ncimiento de la ciudad ya forman parte de la zona urbana.  \nSon áreas de alta densidad poblacional que poseen redes \nde infraestructura y servicios, aunque la cobertura es muy \ndeficiente. \nGrupos Sociales Marginados: se concentran básicamente en \nlas márgenes de los ríos Nigua y Yubazo, así como también \nen los bordes de las cañadas.  Ocupan 215 Has, lo que cor -\nresponden principalmente a terrenos no urbanizables y de \nbajo valor de la tierra, pertenecen  a este sector los barrios \nProvincial\nTOTAL PROVINCIAL  211907  100% \n TOTAL HOMBRES  123536  58% \n TOTAL MUJERES  88371  42% \nTransformacion en Marcha !   *  2002-200640                      Actividades HOMBRES MUJERES\nPorcentaje 58% 42%\nACTIVIDADES HOMBRES % MUJERES %\nPRIMARIAS 5750 4.7% 571 0.6% \nSECUNDARIAS 26855 21.7% 10753 12.2% \nTERCIARAS 46128 37.3% 31692 35.9% \nNO DECLARADAS 44803 36.3% 45355 51.3% \nFuente: Elaboración propia a partir del VIII Censo de Población y Vivienda 2002, ONE \nMUNICIPAL\nTOTAL MUNICIPAL  86910 100% \nTOTAL HOMBRES 50188 58% \nTOTAL MUJERES 36722 42% \n58% 42% \nACTIVIDADES HOMBRES % MUJERES  % \nPRIMARIAS 1413 2.8% 146 0.4% \nSECUNDARIAS 10195 20.3% 4317 11.8% \nTERCIARAS 18809 37.5% 13074 35.6% \nNO DECLARADAS 19771 39.4% 19185 52.2% \nFuente: Elaboración propia a partir del VIII Censo de Población y Vivienda 2002, ONE Jeringa, 5 De Abril, Sector Piscina, Villa Mercedes, Puerto \nRico, Moscú, Barrio Concentración, Zona Verde, etc., en \nestos sectores los materiales predominantes de la viviendas \nson madera y zinc, con servicios de infraestructura y equi -\npamiento casi inexistentes. \n2.\u0018.4 Movimiento Migratorio De La Población \nSi bien no existen estudios actualizados en el país sobre \nmovilidad poblacional, se pueden inferir para la ciudad de \nSan Cristóbal algunas aproximaciones del comportamiento \nmigratorio.  Según estudios realizados por el CEUR/PUCMM la ciudad de San Cristóbal tiene un 27.4% de su \npoblación que es nativa de otro lugar. \n En sentido inverso hay habitantes del municipio que \nse han trasladado a vivir en países de Europa y Estados \nUnidos. No se cuenta con datos numéricos sobre estos \nmovimientos sociales que afectan a la integridad de las \nfamilias dominicanas, pero dada la gran cantidad de inmi -\ngrantes que se registran en países de Europa (en especial \nItalia y España)y en USA, es muy probable que sea sen -\nsiblemente ascendente. \n2002-2006   *  Transformacion en Marcha !4\u0018                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !2.\u0018.5 Población y actividades económicas \n \n2.4.5. \u0018 Distribución de la Población por actividad económica y sexo \n Comparando con los datos provinciales, se puede apre -\nciar que en actividades primarias realizadas por personas \ndel sexo masculino, ganadería, pesca, silvicultura y explo -\ntación de minas y canteras, existe una variación de dos \npuntos porcentuales, puesto que en la provincia el 4.7%  \ndel total de hombres realiza dichas actividades; realizando \ndicha actividad sólo el 2.8% de la misma categoría a nivel \nmunicipal.  \n2.\u0018.5.2 Población no activa \nDISTRIBUCIÓN  DE LA POBLACIÓN ECONÓMICAMENTE NO ACTIVA   \nTOTAL MUNICIPAL 74860 \nTOTAL HOMBRES 29860 40%            TOTAL MUJERES 45000 \nACTIVIDADES HOMBRES % MUJERES % \nQuehaceres domésticos  0 0.0 11393 25,3% \n Estudiante  24051 80,5% 29126 64,7% \n Rentista  38 0,1% 43 0,1% \nJubilado, pensionado  250 0,8% 95 0,2% \nDiscapacitado, anciano  1915 6,4% 2053 4,6% \nNinguna actividad  1897 6,4% 1417 0,0315 \nActividad no bien declarada   1.709 5,7%  873 1,9% \nFuente: Elaboración propia a partir del VIII Censo de Población y Vivienda 2002, ONE \nEn el cuadro aparece muy clara la distinción de trabajos \npor sexos ya que el mayor contingente no activo esta for -\nmado por mujeres dedicadas a los quehaceres domésticos, \naunque es probable que el trabajo remunerado de limpieza \na domicilio, sea informal y no aparezca en las estadísticas.  \n \nCon respecto a grupos de edades, la mayor cantidad de per -\nsonas que no se dedican a alguna actividad productiva son \naquellas que forman parte del estudiantado del municipio, \nlo cual indica (por lo menos de acuerdo a la información \nestadística) que hay un contingente muy importante de \nniños y adolescentes que asisten a las actividades escolares.  \nEl total de jubilados y pensionados es ocho veces menor \nrespecto a discapacitados y ancianos, esta relación es bas -\ntante llamativa ya que, de forma estadística parece que el \nmayor contingente de personas mayores son discapacitadas \no bien, no se incluyen  en jubilados pensionados. Un dato \nmuy importante es que de los ancianos o discapacitados  \nque existen  en el municipio la mayoría son mujeres, ocu -\npando un 52% de la totalidad. \n \nSe puede  apreciar también que la actividad con menos \nincidencia entre las personas que no tienen actividad pro -\nductiva es la de rentista. En relación con las personas del sexo femenino que reali -\nzan las actividades señaladas en los cuadro síntesis se man -\ntiene prácticamente una cuota porcentual que se puede cla -\nsificar como homogénea para ambos espacios geográficos.  \nComo síntesis y debido a que es un municipio especial -\nmente importante dentro de la estructura nacional, existe \nuna gran similitud entre el censo productivo, provincial \n- municipal \nTransformacion en Marcha !   *  2002-200642                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !2.\u0018.5.3 Trabajo infantil \nActividades realizadas por niños entre los diez y catorce años  \n \nTOTAL NIÑOS Y NIÑAS  1565 100% \nTOTAL NIÑOS 1092 58% \nTOTAL NIÑAS TOTAL NIÑAS 42% \nACTIVIDADES NIÑOS 70% NIÑAS 30%\n% %\nPRIMARIAS 39 3.6% 2 0.4% \nSECUNDARIAS 79 7.2% 20 4.2% \nTERCIARAS 484 44.3% 108 22.8% \nNO DECLARADAS 490 44.9% 343 72.5% \nFuente: Elaboración propia a partir del Censo de población del año 2002 \nEn este cuadro se observa la cantidad de niños y niñas que \nrealizan actividades económicas en el municipio de San \nCristóbal,  la cual se puede catalogar como una cuota muy \nelevada respecto de la población económicamente activa de \ntodo el municipio. \n- Trabajo infantil en la recogida de residuos sólidos \nEn San Cristóbal el trabajo infantil se centra especialmente \nen la recogida de residuos sólidos con carros tirados por \nanimales y en menor cantidad limpiabotas de las calles. \nTratándose en el primer caso en especial, de un trabajo en \ncondiciones de falta de higiene y gran peligrosidad física, la \nactividad supone una amenaza permanente para su salud, \nincluso para su vida ya que se realiza con animales de \ntiro, en zonas muy colmatadas de tráfico rodado, coches, \ncamiones y motos.  Son con toda seguridad niños que ayu -\ndan a sus familias o que son explotados por adultos para \nrealizar estos trabajos insalubres y en bajísimas condiciones \nde seguridad física.  \nParece contradictoria la declaración vinculada a los \nObjetivos del Milenio, con el poco control para erradi -\ncar, de forma definitiva, esta tarea infantil, que si bien no \npuede ser llamada “esclavitud”, se merece una intervención \nmás fuerte, por parte de las instituciones, que unas meras \npalabras. 2.\u0018.6 Educación \nEducación y salud son dos aspectos fundamentales para \nel desarrollo humano, de los cuales depende una sociedad \npara  incrementar y mejorar sus recursos humanos y mate -\nriales. La educación, de forma específica es el soporte de las \nactividades económicas y  culturales. Forma parte estruc -\ntural de lo que la \nciudadanía necesita para pensar, socializar y desarrollar sus \ncapacidades. La información que se ha recabado proviene \nde las instituciones oficiales que brindan servicio a la ciu -\ndad y sus alrededores. Fue obtenida en los distritos educa -\ntivos 04-02 y 04-03 del municipio de San Cristóbal, de la \nSecretaria de Estado de Educación. \nDISTRITO 04-01 CAMBITA \nDISTRITO 04-02 SAN CRISTÓBAL NORTE \nDISTRITO 04-03 SAN CRISTÓBAL SUR \nDISTRITO 04-04 VILLA ALTAGRACIA \nDISTRITO 04-05 YAGUATE \nDISTRITO 04-06 HAINA \nFuente: Elaboración propia a partir de la Dirección Provincial de Educación, \nSan Cristóbal. 43                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha ! En República Dominicana existen 17 regionales, cada una \nde las cuales se estructura en distritos  educativos. La pro -\nvincia de San Cristóbal es la regional 04, y tiene 6 distritos \neducativos, que son: \nLos distritos que pertenecen al municipio de San Cristóbal \nson el 04-02 y el 04-03, San Cristóbal Norte y San \nCristóbal Sur, respectivamente. \n-Distrito 04-03 \n Según el distrito 04-03 de San Cristóbal Sur, existen 87 \nescuelas: \n• 57 escuelas publicas de educación básica, de las cuales 44 \nimparten educación inicial. \n• 9 liceos de educación media, de los cuales 2 son técnico \nprofesional. \n• 5 escuelas de adultos. \n• 2 escuelas del Plan Prepare (educación especial). \n• 14 colegios privados de educación básica e inicial, de los \ncuales 5 imparten educación media. \nLa población estudiantil de este distrito para el sector \npúblico es de 26,263 estudiantes: \n • 2,376 estudiantes en el nivel inicial. \n• 19,560 estudiantes en el nivel básico. \n• 2,588 estudiantes en el nivel medio general. \n• 1,739 en el nivel técnico profesional. \n En el sector privado tenemos 7,233 estudiantes: \n• 1,337 estudiantes en el nivel inicial. \n• 4,106 estudiantes en el nivel básico. \n• 1,172 estudiantes en el nivel medio general. \n• 618 estudiantes en el nivel  técnico profesional. \nDe las escuelas de este distrito 12 pertenecen a la zona \nurbana,  44 a la zona rural y 6 a la zona sub-urbana. \nAdemás hay una escuela en la playa de Palenque (no \npertenece al municipio pero si al distrito por no cumplir \ncon los requisitos para ser distrito). De las escuelas de este distrito 17 se encuentran en mal \nestado, 4 están en construcción y las restantes, según la \nmisma fuente, están en buen estado.  \n -Distrito 04-02 \nSegún el distrito 04-02 de San Cristóbal Norte, existen 92 \nescuelas: \n• 54 escuelas publicas de educación básica, de las cuales 44 \nimparten educación inicial. \n• 12 liceos de educación media. \n• 7 escuelas de adultos. \n• 1 escuela del Plan Prepare (educación especial). \n• 18 colegios privados de educación básica e inicial, de los \ncuales 8 imparten educación media. \nLa población estudiantil de este distrito para el sector \npúblico es de 30,119 estudiantes: \n• 1,631 estudiantes en el nivel inicial. \n• 20,510 estudiantes en el nivel básico. \n• 6,579 estudiantes en el nivel medio general. \nEn el sector privado estudian  6,297 estudiantes: \n• 801 estudiantes en el nivel inicial. \n• 3,028 estudiantes en el nivel básico. \n• 2,091 estudiantes en el nivel medio general. \n• 377 estudiantes en el nivel  técnico profesional. \nDe las escuelas de este distrito 8 pertenecen a la zona urba -\nna,  62 a la zona rural y 8 a la zona sub-urbana.  \nDe las escuelas de este distrito 2 se encuentran en mal \nestado físico, 14 están en reparación (no se conoce la fecha \nen que se terminarán las obras), 26 en construcción, 1 \nfunciona en un local alquilado, 2 en locales prestados, y las \nrestantes están en buen estado, según la misma fuente. \nConclusiones \nSegún la información recopilada, existen un total de 179 \nescuelas en el municipio y la situación general es regular, ya \nque, de estas 63 se encuentran en mal estado o en construc -44                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !ción. Esto significa  que en la actualidad hay un 35% de \nescuelas que por un motivo u otro, no están en condicio -\nnes de ser utilizadas por los estudiantes y profesores. \n \nNo es llamativo solamente el mal estado de las edificacio -\nnes sino el de los útiles, escolares, libros y pupitres que \nen general adolecen de iguales problemas. Haciendo un \ncomentario al margen, es probable que sea por falta de \napoyo que los estudiantes que salen de su primera etapa \nescolar tengan unas condiciones mínimas de conocimien -\ntos, con exceso de errores de ortografía que se manifiestan \nespecialmente en sus trabajos, problema que se arrastra \nhasta la Universidad y la vida profesional. \n2.\u0018.\u0018 Salud  \nComo se ha indicado antes, educación y salud son aspectos \nestructurales para el desarrollo humano. No disponiendo \nde información concreta respecto a enfermos, enferme -\nEstablecimientos urbanos Establecimiento rurales \n1.  Hospital Juan Pablo Pina 1. Centro rural Najayo arriba \n2. Centro médico Colegio San Rafael 2. Centro médico Bautista, Cambelen \n3. Centro médico CONANI 3. Centro rural Hato Damas \n4. Centro médico Madre Vieja 4. Cluib Rotatorio \n5. Dispensario médico Villa Mercedes 5. Centro rural El Ramón \n6. Dispensario médico  Nuestra  \nSeñora de la Paz 6. Centro rural Najayo La Playa \n7. Hospital Rafael J. Mañon  7. Centro rural La Plena \n8. UNAP de Zona Verde, Los Molinas, Las Palmitas, Villa Federico (construidas por ASF-\nE e IDAC en el año 2006)8. Dispensario médico San Miguel \n9. Centro rural Villegas \n10. Centro rural San Ant\n11. Dispensario médico Montaño \n12. Centro rural Moscú \n13. Centro Rural Santa Maria \nFuente: Elaboración propia a partir de la Dirección Provincial de Salud, San Cristóbal. dades y problemas específicos de los municipios se trabaja a \ntravés de la información disponible, centros de salud, enfer -\nmos y mortalidad que se ha investigado en los organismos \noficiales provinciales. \n Los centros médicos existentes  en el Municipio de San \nCristóbal, de acuerdo con la información de la Dirección \nRegional de Salud, están ubicados en los barrios o sectores \ncon el mismo nombre. \nEstos dispensarios son ubicados sin criterio técnico y cuen -\ntan sólo con un médico (en ocasiones estudiante de tér -\nmino), un enfermero y equipos de emergencias primarias. \nEl municipio de San Cristóbal cuenta con un total de 20 \nestablecimientos de salud, de los cuales 13 pertenecen a la \nzona rural 7 a la zona urbana. 45                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !De los establecimientos antes mencionados, solo en \nel Hospital Juan Pablo Pina y en el Hospital Rafael J. \nMañon, se realizan internamientos, por lo cual solo estos \ncuentan con camas; teniendo el primero 294 camas y el \nsegundo 68 camas. \n- Causas de hospitalización \nLas principales causas de Hospitalización en el Hospital \nson obstetricia, pediatría, medicina interna, cardiología, \ncirugía general, neumología y ortopedia. La duración de  \nhospitalización por paciente tiene un promedio de ocho \ndías. \nLas consultas más comunes por primera visita son las \nsiguientes: medicina general, pediatría, ginecología, odon -\ntología, hematología; y las consultas subsecuentes son las de pediatría, medicina general, obstetricia, cardiología, \nginecología, ortopedia, odontología y medicina interna. \n- Principales causas de defunciones registradas durante 2005 \nSegún los datos suministrados por la Dirección Provincial \nde Salud la principal causa de defunción es la ACV seguida \nde cardiopatía Hipertensiva, muerte natural (ancianidad), \nhemorrágico, entre otras. Sorprende que no figuren en las \ncausas de defunción enfermedades que se conoce pueden \nafectar a la población vulnerable, en especial niños y ancia -\nnos de barrios marginales \n2.2 ACTIVIDAD ECONÓMICA  \nLa actividad económica local es poco consistente desde \nel punto de vista empresarial y por lo tanto, productivo. \nLo cual no facilita la consolidación de una actividad inte -\nCAUSAS UNIDAD % \nde total de defunciones \nACV 38 18 \nCardiopatía hipertensiva 32 15 \nNatural (Ancianidad)  26 12 \nHemorrágico 17 8 \nCirrosis Hepática 14 6 \nCáncer de Próstata 13 6 \notros 71 33 \nTOTAL 211       100% \nFuente: Elaboración propia a partir de información Dirección Provincial de Salud, San Cristóbal. \ngrada que de respuesta a las necesidades de empleo de la \npoblación \nActividades Primarias: se desarrollan en actividades extrac -\ntivas en especial minería, campo y con menor intensidad, \npesca. \nActividades secundarias (Industria y construcción) Se locali -\nzan en zonas urbanas salvo aquellas que como la cementera \nocupan espacios muy importantes y tienen que controlar las \nemisiones para evitar problemas ambientales en su cercanía \ncon la ciudad. La construcción es una actividad muy poco \nestructurada y no representa altos índices de crecimiento \npor la informalidad del sector vivienda. Las empresas industriales se distribuyen según la tabla \nsiguiente, según datos muy escuetos de un listado obtenido \nen la Cámara de Comercio e Industria local. Dominan \nlas empresas dedicadas al apoyo de las  industrias de la \nconstrucción con una  evidente y escasa especialización \nlocal industrial. Es muy significativo que frente a las zonas \nindustriales de Haina, cuya expresión industrial es mayor \n(aunque en una condición ambiental penosa) y con unos \nvínculos viarios en muy mal estado, no se haya desarrollado \nen San Cristóbal una industria mayor, de apoyo a estas \ninstalaciones46                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !CAUSAS UNIDAD % \nde total de defunciones \nACV 38 18 \nCardiopatía hipertensiva 32 15 \nNatural (Ancianidad)  26 12 \nHemorrágico 17 8 \nCirrosis Hepática 14 6 \nCáncer de Próstata 13 6 \notros 71 33 \nTOTAL 211       100% \nFuente: Elaboración propia a partir de información Dirección Provincial de Salud, San Cristóbal.\n2.2 ACTIVIDAD ECONÓMICA  \n La actividad económica local es poco consistente desde \nel punto de vista empresarial y por lo tanto, productivo. \nLo cual no facilita la consolidación de una actividad inte -\ngrada que de respuesta a las necesidades de empleo de la \npoblación \nActividades Primarias: se desarrollan en actividades extrac -\ntivas en especial minería, campo y con menor intensidad, \npesca. \nActividades secundarias (Industria y construcción) Se \nlocalizan en zonas urbanas salvo aquellas que como la \ncementera ocupan espacios muy importantes y tienen que \ncontrolar las emisiones para evitar problemas ambientales en su cercanía con la ciudad. La construcción es una activi -\ndad muy poco estructurada y no representa altos índices de \ncrecimiento por la informalidad del sector vivienda. \nLas empresas industriales se distribuyen según la tabla \nsiguiente, según datos muy escuetos de un listado obtenido \nen la Cámara de Comercio e Industria local. Dominan \nlas empresas dedicadas al apoyo de las  industrias de la \nconstrucción con una  evidente y escasa especialización \nlocal industrial. Es muy significativo que frente a las zonas \nindustriales de Haina, cuya expresión industrial es mayor \n(aunque en una condición ambiental penosa) y con unos \nvínculos viarios en muy mal estado, no se haya desarrol -\nlado en San Cristóbal una industria mayor, de apoyo a \nestas instalaciones. \nActividad Numero de industrias Observaciones\nAlimentación 6\nMateriales construcción 15\nElectromecánica, etc. 5\nAgua 2\nFarmacéutica 1\nImpresión 1\nZona franca 16\nOtras 1\nTOTAL 47\nFuente: Elaboración propia a partir de la base de datos de  la Cámara de la Industria Actividades terciarias: comercio y servicios. En el muni -\ncipio el comercio de venta cotidiana (colmados) se dis -\ntribuye de forma muy homogénea en cada asentamiento \nque se crea, por la demanda de la población local que lo \nusa además como sitio de reunión de la comunidad por la \nfalta de equipamientos. \nLos servicios institucionales y comercios, servicios perso -\nnales, banca, etc., dominan en todo el tejido de la ciudad \npor su carácter de capital de la provincia. Se localizan \ntambién todas las dependencias provinciales de salud, edu -\ncación y administración de las leyes. \nA la caótica distribución espacial del comercio, se agrega \nla actividad informal, que llena calles y aceras haciendo \nimposible, en el momento actual, que un comercio de \nmayor calidad se incorpore a la actividad urbana. \n3.  MEDIO FÍSICO Y AMBIENTAL \n3.\u0018 ASPECTOS FÍSICOS \n Geomorfología y Topografía \n San Cristóbal pertenece a la llanura del mismo nombre \nque se encuentra dentro de la llanura costera del Caribe. \nEs el área mas seca, por lo tanto, depende del riego para su \ndesarrollo agrícola.  Su formación geológica  comprende \nuna plataforma de caliza arrecifal con terrazas marinas y \nsedimentos aluvionales, originada en periodo pleistoceno \nde la era cuaternaria.  Las rocas son sedimentarías de tipos \ncalizas o calcáreas.  \nLa topografía general del municipio tiene alturas consid -\nerables y desciende hasta el Mar Caribe. Pero la ciudad es \nmuy irregular.  Una gran parte se encuentra dentro de un \nrelieve semi-llano, con una pendiente promedio entre 60 y \n90 mts.  La pendiente más alta se localiza al oeste, suroeste \ny sur de la ciudad, disminuyendo hacia el este.  El centro \nurbano y el sector este de la ciudad son llanos en casi su \ntotalidad.  Estas diferencias de altura, varían entre los 50 y \nlos 100 metros sobre el nivel del mar. \nHidrografía \nEl río Nigua nace en Hondo Valle, Las tres Veredas, \naproximadamente a 800 metros sobre el nivel del mar, \ny cruza la ciudad desde el noroeste hacia el sur, es el río \nmás importante de esta localidad y desemboca en el Mar \nCaribe.  Cuenta con una longitud total de 87 Km. Y es \n2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !4\u0018                      la fuente principal de aguas subterráneas y superficiales \npara San Cristóbal.  Tiene como afluente al río Yubazo, \nque atraviesa por el noroeste de la zona urbana y el arroyo \nMadre Vieja, que se encuentra casi seco. \nLos ríos y arroyos que recorren la zona urbana princi -\npalmente el Nigua, diariamente se ven afectados pro la \nextracción de materiales de su cauce.  A ello se suma un \nalto grado de contaminación, producto de las aguas negras \ny desechos que provienen de los barrios que lo circundan. \nEntre ellos se encuentran los barrios Jeringa, Piscina, Zona \nVerde, Las Flores, Villa Mercedes, etc.  \nLos arroyos principales del municipio son el Madre Vieja, \nque nace en Café Bonito, aproximadamente a 200 msn/\nmar, el Arroyo Villegas que nace en Loma el Quemado y el \nArroyo Niza que nace en Loma Verde a unos 400 msn/mar \nClima  \nLa provincia de San Cristóbal, prácticamente en toda su \nextensión, posee un clima tropical húmedo de bosque, con \nuna temperatura máxima de 30o a 35o C y una   media de \n25o C.  La variación de la temperatura media estacional es \nde aproximadamente 5.6o C. Existe una variación de 10o \nC aprox., entre la temperatura máxima media mensual y \nla mínima mensual, así como una variación entre el día y \nla noche de aproximadamente 7o C, en octubre y 11.4o C \nen febrero.  La humedad relativa contenida en la atmósfera \nde la ciudad es alta durante todo el año, manteniéndose la \nmáxima próxima al 90% y la mínima cerca del 70%. Tiene \nun promedio anual de lluvias entre 1,000 mm y 2,000 \nmm. \nFlora \nLa vegetación que antiguamente se encontraba en las már -\ngenes de los ríos ha ido desapareciendo por el uso indis -\ncriminado que han hecho de ellos sus habitantes; según \nla Dirección de Foresta, es difícil controlar esta situación \nporque no existe conciencia de preservación por parte de la \ncomunidad.  Las especies arbóreas de mayor interés forestal \ndel municipio son La Caoba Criolla (Swietenia Mahogani), \nRoble Dominicano (Catalpa longissima), Cabirma \n(Guarea Guidonia), Palma Real (Roystonia Hispaniolana), \nCedro (Cederla Odorata),  Campeche (Haematoxylum 4\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sAunque no se encuentran precisamente a la orilla del mar \naparecen algunos dibujos de aves marinas, y otras más \nextrañas como tiburones y ballenas. Se trata de un con -\njunto de cavernas ubicadas al norte de la ciudad de San Cristóbal en un promontorio rocoso de origen coralino. \nEstas montañas han sido explotadas para la extracción \nde cal, de uso industrial y agropecuario. En este macizo \nnacen importantes corrientes de agua, incluyendo el Río \nLa Toma, famoso por el balneario que está próximo a la \nciudad de San Cristóbal. Dentro del Programa Nacional de \nValorización de Áreas Naturales Protegidas de la Secretaría \nde Medio Ambiente y Recursos Naturales las Cuevas del \nPomier están siendo habilitadas para el ingreso de turistas. \nEste Programa de Valorización tiene el objetivo de impedir \nque se sigan dañando los petroglifos y pictografías de la \nCueva de Pomier. Debido a la facilidad de acceso es una \nde las cuevas del entorno de la ciudad de Santo Domingo \nmás visitadas, pero al mismo tiempo en el pasado sufrió los \nataques de individuos sin concepto que dañaban o robaban \nlos indicios que ella guarda de la cultura taína. \n3.2. \u0018  Atractivos Turísticos \nEl Complejo de Cavernas del Pomier con mayor riqueza \nde éste arte en las Antillas, El Balneario de La Toma, los \nmurales del famoso Pintor Español Vela Zanetti, localiza -\ndos en la Iglesia Nuestra Señora De La Consolación y el \nCastillo del Cerro del Tirano Trujillo, lo mismo que la casa \nde caoba también del Tirano Trujillo; edificio donde se \nfirmó la Primera Constitución Dominicana (6 Nov. 1844), \nsu Carnaval, los balnearios de sus ríos, sus montañas con \npotencial turístico, sus playas, famosas  por el uso que le \ndaba el Tirano Trujillo como la de Najayo; sus manifesta -\nciones folclóricas, destacándose el baile de los palos o ata -\nbales, sus fiestas patronales, etc.. \nEstableciendo las Bases   *  2 0 0 2 - 2 0 0 6 48Campechianum), Candelón (Acacia Skleroxyla) y Pino \nCaribe (Pinus Caribea) \nLa vegetación dominante en la ciudad se manifiesta en flora \ndiversa que se encuentra en el centro del casco urbano, \nprincipalmente en el parque Héctor García Godoy.  Este \nparque es el único pulmón de la ciudad y actualmente está \nen construcción y cuenta con 40 especies entre las que se \ndestacan el roble prieto, caoba, melina y otras locales \n3.2 ELEMENTOS PROTEGIDOS DEL MEDIO \nFÍSICO: CUEVAS DEL POMIER \nEl Monumento Natural Cuevas del Pomier tiene carac -\nterísticas peculiares porque fue utilizado por originales \nhabitantes de la isla como un templo o lugar de ritos, de \nacuerdo a lo que interpretan los arqueólogos por la gran \ncantidad de pinturas rupestres que hay en sus paredes. \nIndustrias de extraccion de materiales en zona del Pomier Vista de Entrada a Cuevas del Pomier y Pictografico realizado por indigenas en las cuevas4\u0018                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !SECCIONES PARAJES  \nHATO DAMAS  1. Daza I Daza I\n2. Daza II \n3. Parra \n4. Los Montones  \n5. La Lechuza \n6. Montones Abajo  \n7. Pecho Caballero  \n8. Limón Dulce  \n9. El Cobre  \n10. La Cabuya  \n11. Rincón Largo \n12. Los Hoyos  \nSANTA MARIA   1. Avedaño  \n2. Mata Paloma \n3. Los Mameyes \n4. La Feliciana \n5. Mata Naranjo  \n6. El Corte  \n7. Boca de Barro  \n8. El Palmar  o La Placeta  \n9. Los Chivos  \n10.  La florida  \n11. La Palma  \n12. La Cruz de Santiago  \n13. Establo  \n14. Suiza \n15. Loma de Porquin  \n16. Mandinga  4.  MEDIO RURAL \n4.\u0018 DIVISIÓN POLÍTICA  DEL ÁREA RURAL \nEsta información ha sido extraída del plano del Municipio, \ncuya división ha sido aprobada oportunamente por el \nCongreso. Es interesante su inclusión en este documento \nde Información, porque existe un gran desconocimiento por parte de muchas personas del significado del término \nfísico municipal frente al provincial. \nSe hace para dar la mayor información posible a quienes \nposteriormente tengan acceso a este documento de planea -\nmiento. 50                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !SECCIONES PARAJES  \nHATILLO 1. El Coco  \n2. El Zumbón  \n3. Calle Bonita  \nSAINAGUA 1. La Plena  \n2. Los Azices  \n3. Los Arroyos  \n4. Los Botados  \n5. Don López  \n6. Montaño \n7. El Cerro  \n8. Cañada Honda  \n9. San Antonio  \nEL TABALAZO   1. Las Eneas  \n2. Piedra Gorda (El Salto) \n3. Las Minas  \n4. Las Llanadas Grandes  \n5. Venturoso  \n6. La Boca de los dos Ríos  \n7. La Gallina \n8. Yabacoa \n9. Arroyo Claro  \n10. El Habra \n11. El Co. \n12. El Mango \n13. La Jainera \n14.  El Carrao  \n15. Los Chaparrales  \n16. Nigua \n17. Cañada Bonita  \n18. Maluco  \n19. Los Arroyones \n20. Hondo Valle  \n21. Los Anones \n22. Jamey \n23. Arroyo Claro  \n24. Higüerito  \nFuente: Elaboracion propia a partir del plano general municipal.\nTransformacion en Marcha !   *  2 0 0 2 - 2 0 0 65\u0018                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !Población en el medio rural  \nSegún el censo del 2202, el municipio de San Cristóbal \ntiene una población de 220,776 habitantes (137,422 \nurbana y 83,345 rural) Los cuatro asentamientos rurales \nhistóricos dentro del municipio, según la información del \nInstituto Agrario Dominicano (IAD), son los siguientes: \nCanasta (AC26*)           Pueblo Nuevo (ahora urbano) \n                          Lavapies (ahora urbano) \n                          Fuerte de Resoli \nFundación (AC34*)       Villa Fundación (ahora urbano) \n                         Sabana Toro (ahora urbano) \n                          Borbón  \nSantiago de Fructuoso   Boruga \n(AC463*)            Hato Dama \nMadre Vieja (AC05*)      Madre Vieja Sur (ahora urbano) \n                          Madre Vieja Norte (ahora urba -\nno) \n                          Samangola \n                          San Antonio \nLos asentamientos rurales están divididos interiormente \nen barrios, de los cuales algunos han sido absorbidos por \nel núcleo urbano. Como muestra de esto se desarrolla la \nsiguiente tabla: \nAño del censo % Población rural \n1960 81% \n1970 76% \n1981 54% \n1993 45% \n2002 38% \nDe la tabla anterior se deduce que la población rural ha ido \ndisminuyendo y produciéndose a la vez un aumento muy \nimportante en la población urbana.  \nFuente : Censo  naCional  de PoblaCión  y vivienda  de 1960, 1970, 1981, 1993,2002.  e instituto  agrario  \ndominiCano  (iad) Red vial  \n Las vías predominantes en la zona rural de municipio son \nlas terciarias, también llamadas domiciliarias, caracterizadas \npor su escaso  flujo vehicular, trazadas dentro de barrios y \n, en general, se comunican entre sí. Constan de 2 carriles \npavimentados o aplanados. \n La zona rural cuenta con una gran cantidad de caminos \nvecinales (no asfaltados) de poca utilización, que solo sir -\nven para intercomunicar una vivienda con otra, o dar paso \nde vehículos. Algunas veces son construidos y otros existen \nde manera natural. Tienen la problemática de que son muy \nestrechos, lo que dificulta el convertirlos en carretera. \nExisten además una red de caminos que son utilizados por \nlos productores y ganaderos para el transporte de sus mer -\ncancías. \nMorfología rural  \nLa mayoría de los asentamientos en la zona rural están \nlocalizados alrededor de caminos, cañadas o están disper -\nsos. Estos presentan un tejido discontinuo y algunas veces \naislado, con clara tendencia al agrupamiento conformando \nnúcleos cada vez más complejos. Con escuelas, colmados y \notras actividades alrededor \nde las residenciales. Esta ocupación ha hecho que la veg -\netación, que  se encontraba en forma de arbolado o en \nlas márgenes de los ríos, ha ido desapareciendo por el \nuso indiscriminado que han hecho de ellos sus habitan -\ntes; según la dirección de foresta, es difícil controlar esta \nsituación porque no existe conciencia de preservación por \nparte de la comunidad.  52                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !Asentamientos aislados   \nLos asentamientos aislados o agrupados en viviendas más o menos dispersas son los siguientes: \nBarrio/paraje\nCasa independiente\nApartamento\nPieza en  cuarteria\nBarrancon\nLocal destinado  a \nhabitación\nVivienda en con -\nstrucción\nVivienda con \nVivienda particular\nHotel\nCuartel\nCárcel\nInstitución\nOtra  vivienda \ncolectiva\nTotal\nCARVAJAL 96 0 0 2 0 2 1 1 0 0 0 0 0 102\nBORUGA 401 0 4 4 1 11 3 3 0 0 0 0 0 427\nNARANJO DULCE 96 0 1 0 0 0 0 0 0 0 0 0 0 97\nVILLEGAS 328 0 4 0 11 21 4 5 0 0 0 0 0 373\nMANO MATUEY 37 0 1 0 0 4 0 0 0 0 0 0 0 42\nLOS CACAITOS 248 2 2 0 0 3 1 4 0 0 0 0 0 260\nEL POMIER 375 0 2 0 0 8 2 4 0 0 0 0 0 391\nLA TOMA 39 0 0 0 0 0 0 0 0 0 0 0 0 39\nCALLE BONITA 251 0 12 1 1 24 2 0 0 0 0 0 0 291\nINGENIO NUEVO 333 1 0 12 0 6 26 11 0 0 0 0 0 392\nSANTA LUCIA DE CAMBA 409 0 3 0 2 18 13 1 0 0 0 0 0 446\nCANASTA 376 4 2 1 1 19 5 3 0 0 0 0 0 411\nLA PLENA 254 0 4 0 0 0 5 0 0 0 0 0 0 263\nSAINAGUA 389 8 4 0 1 11 12 2 0 0 0 0 0 427\nLOS ASICES 243 0 2 0 1 1 1 1 0 0 0 0 0 249\nMONTAÑO 174 0 0 0 0 0 0 2 0 0 0 0 0 176\nSAN RAFAEL 282 0 15 8 6 2 0 0 0 0 0 0 0 313\nSAN MIGUEL 513 0 29 1 1 25 10 1 0 0 0 0 0 580\nLOS CANTINES 406 6 10 2 2 39 9 2 0 0 0 0 0 476\nHATO DAMAS 128 2 5 0 0 7 0 9 0 0 0 0 0 151\nDASA I 187 1 1 0 1 3 0 1 0 0 0 0 0 194\nLOS HOYOS 199 0 0 0 0 3 0 4 0 0 0 0 0 206\nLOS MONTONES 178 0 1 0 2 1 0 0 0 0 0 0 0 182\nLOS MONTONES ABAJO 13 0 0 0 0 1 0 0 0 0 0 0 0 14\nSAN ISIDRO 161 0 3 1 1 7 5 0 0 0 0 0 0 178\nHOYO DEL BARRO 263 0 5 0 1 9 1 0 0 0 0 0 0 279\nKILÓMETRO 4 253 0 39 0 1 5 7 0 0 0 0 0 0 405\nFuente: Elaboración propia a partir del Censo Nacional de Población y vivienda de 2002 \nSegún la información identificada, se deduce que en las \nzonas aisladas analizadas según los datos disponibles, existen \n6,828 viviendas independientes, 24 apartamentos, 50 \npiezas en cuartearía, 2 barrancones, 35 locales destinados a \nhabitación, 234 viviendas en construcción, 109 viviendas con negocio y 54 viviendas particulares. En estas zonas \nno se han identificado hoteles, cuarteles, ni instituciones \nreligiosas. El total de las viviendas en la zona rural, según la \ntabla anterior, es de 7,461.53                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s5.1 ESTRUCTURA URBANA \nEl centro urbano y el sector este de la ciudad son llanos en \ncasi su totalidad.  Estas diferencias de altura varían entre los \n50 y los 100 metros sobre el nivel del mar La topografía de \nla ciudad ha influido en su fuerte crecimiento horizontal, \ndebido a que gran parte de la zona urbana posee el mismo \nrelieve.  La primera expansión de la ciudad se produjo \nprecisamente hacia el este, que es la zona más  baja.  Sin \nembargo, en las últimas dos décadas, los cerros se han \nconvertido en los lugares predilectos de asentamientos de \ngrupos migratorios que llegan a la ciudad. Las cañadas tam -\nbién han servido como líneas de asentamiento igual que las \nriberas del río. Este panorama es escenario de problemas ya \nconocidos pero no resueltos: inundaciones, deslizamientos, \netc.  \n5.1.1 Elementos de la estructura urbana \nLos elementos de la estructura urbana dan como resultado \nmorfologías diferentes. La red vial define en su trazado \nmanzanas dentro de las cuales se desarrollan solares y edifi -\ncaciones y EL trazado vial según su acoplamiento va estruc -\nturando tejidos: \n- Cuadriculares o reticulares \n- Radiales \n- Lineales con fondos de saco y variaciones de disposición \n- Mixtos \n- Confusos o tan heterogéneos que no permiten una defin -\nición   concreta. \nSin embargo la morfología no termina de constituirse hasta \nque se incluyen las tipologías edificatorias que definen ya la \nforma de distribución espacial de los usos, dispuestos en el \nespacio de las manzanas y solares. \nPara el estudio de la estructura urbana se dividió la ciudad \nen partes homogéneas llamadas recintos espaciales a los \ncuales se les tomaron muestras (representativas \nde la zona) y se le elaboraron unas fichas con datos de \ninterés puramente urbano.  5.1.2 Usos de suelo y de la edificación  \n- Uso dominante: residencial o habitacional que se dis -\ntribuye más o menos homogéneo en la estructura, con vari -\naciones que son de tipo funcional y social. Esas variaciones \nresponden a las categorías señaladas anteriormente: grupos \nsociales de nivel alto, medio, bajo y zonas marginadas. \n- Uso comercial: muy distribuido pero concentrado en la \nzona central \n- Uso equipamientos: según sus categorías se distribuyen en \ntoda la zona urbana y rural \n- Uso industrial: se localiza de forma indiscriminada y sur -\ngen antes de las zonas residenciales que han terminando \nrodeando el uso productivo \n5.1.3 Red Vial \nLa red vial se define como uno de los componentes mas \nimportantes  de la estructura urbana ya que permite los \ndesplazamientos de vehículos, personas y mercancías. \nFacilita y potencia la realización de las actividades residen -\nciales y económicas. La red vial de San Cristóbal adolece \nde problemas muy serios, por el mal estado general del \nasfalto, con gran cantidad de baches y sin señalización \nsuperficial que permita reconocer las direcciones, los pasos \nde peatones, los giros, etc. estas condiciones favorecen los \nproblemas de circulación y el desorden en la ciudad y en \nlas carreteras de acceso.  \n5.1.4 Los barrios \n Sobre los elementos de la estructura urbana la ciudad, ha \nido tomando los nombres de los antiguos asentamientos \nrurales o de las cañadas sobre las que se fueron asentando \nsus habitantes. Así la división actual en barrios de la ciudad \nque no coincide con la división administrativa de distritos \ncensales es la siguiente: 54                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !Zona urbana Denominación \nCentro ciudad Los Nova \n Villa Valdez \n Los Multi \n San Isidro \n La Monaga \n Urb. La Fortaleza \nMadre Vieja Sur Villa Federico \n Los Americanos \n La Textil \n Juan Pablo Duarte \n Santés I, II, III, IV \n Ensanche Constitución \n Las Arecas \n Villa Olímpico \n Favidrio \n Leonela \n Villa Mercedes \nMadre Vieja Norte La Piña \n Barrio Nuevo \n Concentración \nOtros Los Molinas \n 5 de abril \n La Guandulera \n La Suiza \n Esmeralda \n Gran Jinete \n Villa Fundación  \n Moscú \n Sabana Toro \n Calle Bonita \n Puerto Rico \n La Coquera \n Km. 4 (Cambita Sterling) \n Km. 5 (Cambita Steriling) \n Nueva Esperanza \n Conani \n San Isidro \nZona urbana Denominación \n Buen Pastor \n San Lázaro \n Sal Si Puedes 55                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha ! Los Multis km. 2 \n Zona Verde \n El Lavadero \n Lava Pies \n Pueblo Nuevo \n Cañada Honda \n Hatillo Sur \n Hatillo Norte \n Doña Chucha \n Primaveral \n Las Estrellas \nJeringa\nLas Flores\nVilla Liberación\nSemilla\n La Piscina \nCanastica \nFuente : elaboraCión  ProPia  a Partir  de los Planos  urbanos  y trabajo  de CamPo . \nLos barrios de la ciudad que apoyan su crecimiento en \nel Río Nigua, han sido denominados marginales, por su \nhistoria, vinculada más a una segregación de la ciudad con -\nsolidada que a un acercamiento natural. Sin embargo, su \nsituación actual es la de haberse constituido en ciudadanos \nde pleno derecho, con los que hay que contar sin que el \ntérmino que los denomina, sirva, peyorativamente, para \nevitar su inclusión en las decisiones políticas y sociales que \nse tomen, en especial aquellas que los afecten. \n5.1.5 División en zonas homogéneas \n Sobre los barrios y desde el punto de vista morfológico la \nciudad se organiza en\n“áreas homogéneas”. Los siguientes cuadros indican la \ndivisión (Centro Ciudad, Madre Vieja Norte y Madre \nVieja Sur) que sintetiza los datos que arrojaron las fichas \nelaboradas en el año 2004, tal como se especificaron en las \ndefiniciones anteriores \nTodas las tablas fueron elaboradas a partir de las fichas y \ncompletadas con planos urbanos y trabajo de campo. El \nmaterial original, las fichas de trabajo, constituyen el mate -\nrial en base al cual se deberían redactar las ordenanzas de \nedificación, o reglamentos para el otorgamiento de licen -\ncias de edificación. Contienen la información “madre” para la organización de la ciudad, teniendo en cuenta los pará -\nmetros urbanísticos de organización de la ciudad. \nCENTRO CIUDAD \nLa tabla siguiente corresponde al centro de la ciudad \ndividida en 27 recintos espaciales  y en 9 columnas. La \nnomenclatura de predominante es RERUA G2 (Recinto \nEspacial De Residencia Unifamiliar, Mixto En Altura \nMedia), en cuanto a su morfología y a pesar de su irregu -\nlaridad predomina la retícula, los metros cuadrado o área \nde solar son muy variables, su altura predominante es 1 \nnivel, la ocupación media esta entre un 80 a un 100%, los \nlinderos son variables el uso es mixto con dominancia de \nuso residencial, aunque en esta zona existen mas institucio -\nnes y comercios que en otras zonas de la ciudad. \n56                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !RECINTOS\nNOMENCLATURA\nMORFOLOGÍA\nM2\nALTURA\nOCUPACIÓN \nMEDIA\nLINDEROS\n(frontal, lateral y \nposterior)\nUSO\nSERVICIOS\n1 RERUA G1 Retícula lineal 50 1 100 1,3,12.8 MIXTO V\nEnergia Electrica \ndeficiente\nAbastecimiento de \nagua regular\nAlcantarillado ;luvial \nregular\nTelefonia buena\nAgua residuales malo\nVarios regular2 Cuadricula \nRegular2 MIXTO C\n3 Irregular 1 MIXTO C\n4    SIN \nNOMBRE      Reticular 2,500 1 90 0.5,2,3 MIXTO C\n5 RERUA G4 Cuadricula \nregular7,854 1.5 90 1,2,15 MIXTO C\n6 RERUA G2 Cuadricula \nirregul.4,053.28 2 94 0,0.80,5.00 MIXTO E\n7 RECP G1 Irregular 37.62 1 100 0,1,0.9 COMERCIAL\n8 RERUA G4 Reticular 2,959.4 1 90 0,0,0.90 MIXTO V\n9 RERPH G1 Reticular 4,021.92 3 85 13.15,5.20,5.2 MIXTO V\n10 RERUH G2 Retícula lineal 205.7 1 95 1,0,0 MIXTO V\n11 RERPH G2 Retícula lineal 16,231.25 3 90 4.30,5.6,7.0 MIXTO V\n12 RECP G1 Irregular 7.854 1 80 3,1,15 PURO IND\n13 RERUA G2 Reticula lineal 1,826.72 2 90 0,0.8,1.5 MIXO V\n14 RERUA G1 Reticular lineal  l4,542.3 2 94 0,0.80,5.00 MIXTO V\n15 RECP Reticular 8,153.6 2 100 0,,,0,0 PURO C\n16 REIRE Irregular 54,480 1 100 0,0,0 PURO AV\n17 RERUH G2 Cuadricular 106.4 3 80 6.15,6.05,5.2 PURO V\n18 RERUA G4 Reticular 220.5 1 100 0,0,0 MIXTO V\n19 SIN NOMBE Irregular 1 100 0,0.5,2.0 MIXTO V\n20 RERUA G2 Irregular 75 1 100 0,0,0 MIXTO V\n21 RERUA Mixta 200 2 90 0,0.6,0 MIXTO V\n22 RERUA G2 Irregular 9,739 1 95 0,0.8,0 MIXTO V\n23 REID Reticular 34,560 1 100 0,0,0, PURO D\n24 REIE Cuadricular \nregular6,975 2 100 8,0,7 PURO E\n25 REIE Irregular 65,650 2 51 20,12,17 PURO E\n26 RERUA G2 Reticular 3,440 1 96 0,1,3 MIXTO V \n27 SIN NOMBRE Irregular 25,000 1 93 0.5,1,6 MIXTO V\nRECINTOS MADRE VIEJA SUR \n \nLa tabla siguiente corresponde a Madre Vieja Sur \ndividida en 20 recintos espaciales  y en 9 columnas. \nLa nomenclatura de predominante es RERUA G2 \n(Recinto Espacial De Residencia Unifamiliares Mixto En \nAltura Media), en cuanto a su morfología a pesar de su irregularidad predomina la reticular. Los metros cuadrado \no área de solar son muy variables, la altura predominante \nes 1 nivel, la ocupación media esta entre un 80 a un 100%, \nlos linderos son variables el uso es mixto con uso residencial \npredominante aunque en esta zona existen mas industria \nque en las otras áreas de la ciudad.5\u0018                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !Madre Vieja Norte\nLa tabla siguiente corresponde a Madre Vieja Norte dividida en 10 recintos espaciales  y en 9 columnas. La nomenclatura \npredominante es RERUA G2 (Recinto Espacial De Residencia Unifamiliares Mixto En Altura Media). En cuanto a su \nmorfología a pesar de su irregularidad predomina la Reticular, los metros cuadrado o área de solar son muy variables, la \naltura predominante es 1 nivel, la ocupación media esta entre un 55 a un 96%, los linderos son variables, el uso es mixto \naunque en esta zona existe mayor concentración residencial que en las otras zona  descritas.\nRECINTOS\nNOMENCLATURA\nMORFOLOGÍA\nM2\nALTURA\nOCUPACIÓN\nLINDEROS\nUSO\nSERVICIOS\n1 RERUA G1 Reticular 50,000 2 90 2,1,2 MIXTO V\nENERGÍA \nELÉCTRICA \n(DEFICIENTE), \nABASTECIMIENTO \nDE AGUA (NO \nPOTABLE), \nALCANTARILLADO \nPLUVIAL(POZO), \nTELEFONÍA \n(BUENO), AGUAS \nRESIDUALES \n(MALO), VIARIOS \n(REGULAR)2 SIN \nNOMBRECuadricula MIXTO C\n3 RERPH Reticular 5,675 1 0.5,0.5,0.5 MIXTO V\n4 RERUA G2 Reticular 5,775 2 95 1.2,0.75,2.5 MIXTO V\n5 RECP Reticular 50 2 50 0.5,0.5,0.5 MIXTO C\n7 REC Cuadricula \nirreg.14,000 3 30 30,20,20 MIXTO V\n8 RERUH G3 Cuadricula \nreg.41,472 2 100 2,1.5,2 MIXTO V\n9 RERUA G1 Reticular 4,050 2 0,1,2 MIXTO V\n10 RERUA G1 Reticular 48.85 3 90 2.5,1,2.5 MIXTO V\n11 RECP Irregular 66,000 1 100 4,0,0 PURO D\n12 RERH G2 Cuadricula \nreg.2,393.6 1 100 1.5,1,2 MIXTO V\n13 RECP G1 Retícula \nlineal3 100 0,0,0 MXTO V\n14 REC Reticular 30,000 3 50 5,0,0 MIXTO V\n15 RERUA G2 Reticular 7,296 1 100 1,1.50,2 MIXTO V \n16 RERBH G4 Retícula \nlineal12 1 100 0,0,0 MIXTO V\n17 RERPA G2 Reticular 5,600 1 100 1,0.50,0.50 MIXTO V\n18 REPB Cuadrícula \nirreg.300 0,0,0 PURO \n19 REC Irregular 1,225 3 50 0.5,1.5 MIXTO \nIND\n20 RERPH G3 Retícula \nlineal6.50 1 100 0,0,0 MIXTO V5\u0018                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !5.2 SISTEMA URBANO \nComo consecuencia de la distribución anárquica de los \nusos de suelo y la edificación, el sistema urbano de San \nCristóbal está colapsado y el desorden prima por encima \nde la morfología urbana aunque es más ordenado cuando \nen la estructura predomina el tejido regular o cuadricula \ny brinda por lo menos la posibilidad  de frenar los mov -\nimientos con semáforos y señales, que no siempre hay en \nlas esquinas principales, como debería existir en los encuen -\ntros de avenidas principales.\n5.2.1 Sistema vial \nLa región en la que se incluye la ciudad, cuenta con una \namplia red de carreteras5  que la comunican con Santo \nDomingo, con una longitud de carreteras troncales, regio -\nnales y locales de 114.84 kms. Entre las vías de mayor \nimportancia se encuentra la carretera Sánchez, que se ori -\ngina en Santo Domingo y se extiende hacia San Cristóbal, \nPeravia, Azua, San Juan De La Maguana y Elías Piña. Esta \ncarretera troncal tiene una longitud dentro de contexto de \n44.6 kms, equivalentes al 38% del total de carreteras tron -\ncales y regionales dentro del contexto. Las carreteras region -\nales, son las que se unen a la red troncal y están representa -\ndas por los tramos Cruce De Ocoa-San José De Ocoa-San \nJosé De Ocoa y San José de Ocoa –Las Pirámides. Tienen \nuna longitud de  70.3 kms, correspondiente al 61.21% de \nla longitud total de las mismas. Las carreteras locales, se \ncomponen de los tramos de San José De Ocoa, Van-Punta \nLas Salinas, Van-Nizao, Nizao-Sabana Buey-Palmar de \nOcoa, Bani-Punta Las Salinas, Bani-Nizao- Sabana grande \nde Palenque, Yaguate-Valdesia, San Cristóbal-Las Damas y \nLas Damas-Los Alcarrizos\nLa ciudad tiene como acceso principal la Autopista 6 de \nNoviembre, sin embargo, su importancia de red troncal \ncambia a la de una vía secundaria cuando penetra en la ciu -\ndad. Desde el noreste recibe el flujo vehicular del Distrito \nNacional y desde el suroeste de las provincias de azua, \nPeravia y de toda la región Suroeste del país. \nLa estructura vial de San Cristóbal esta compuesta por vías \nprimarias, secundarias y terciarias.  \n•Primarias: son las avenidas de penetración a la ciudad \ncomo la Av. Constitución a la ciudad (Santo Domingo), Carretera Sánchez (Santo Domingo), Maria Trinidad \nSánchez (Bani) y la Bernardo Alies(Najayo - Palenque). \n•Secundarias: son las calles de mayor flujo vehicular den -\ntro de la ciudad, como la Padre Borbón, Mella, Avenida \nLibertad, General Cabral, Santote, Padre Ayala, Florencio \nAraujo y Luperon, entre otras.  \n•Terciarias: son todas aquellas vías que se desarrollan hacia \nel interior de los barrios. \nEl centro urbano posee dos ejes viales principales, que se \ninterceptan formando una cruz y contienen el mayor flujo \nvehicular. Ambas poseen alumbrado eléctrico, aceras y \npavimento en estado regular. \n• Avenida Constitución. Es la vía más importante y atra -\nviesa todo el centro urbano de noreste a sureste (doble vía), \ndesde la Autopista 6 de Noviembre hasta la Federico Read. \nA lo Largo de este eje se genera una gran actividad comer -\ncial y allí se localizan la mayoría de los edificios guberna -\nmentales. \n• La calle Padre Borbón. Es otro eje importante y se desar -\nrolla desde la Av. Libertad hasta la intersección con la calle \nSantomé, a partir de  la cual cambia su nombre por el de \nMaria Trinidad Sánchez. Es la vía que recibe todos los \nvehículos procedentes de la Carretera Sánchez que provi -\nenen de Santo Domingo, y que se dirigen hacia Bani u \notros lugares del sur de la Republica. En su  recorrido atra -\nviesa el área céntrica de la ciudad, en dirección este-oeste \nen un solo sentido. \nLas calles de la mayoría de los barrios son de difícil acceso, \nya que están sin pavimentar y no siempre terminan en una \nprincipal de la red. Esto ocasiona una circulación más lenta \ny en la que los únicos que pueden acceder a los mismos \nson los moto conchos. Esta estructura dificulta el desarrollo \ndel trasporte urbano de la ciudad. \nSegún el levantamiento de campo realizado por el CEUR \nen el 2000, las vías que se encuentran en buen estado se \nlocalizan en el centro urbano y representan aproximada -\nmente un 30%, mientras que el porcentaje restante carece \nde pavimento.5\u0018                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha !Concentración de actividades urbanas en las vías principales y primarias (conflictos)  \nVÍA  ACTIVIDADES  \nAutopista 6 De Noviembre  Industrial \nAutopista. Sánchez Industrial, Comercial-talleres \nCarretera Sánchez (vieja) Industrial y comercial  \nAvenida Constitución  Comercial-Institucional  \nPadre Ayala Comercial \nGeneral Cabral Comercial \nManuel Maria Seijas Comercial \nPadre Borbón Comercial \nMella Comercial \nSánchez Comercial \nFuente: elaboración propia trabajo de campo \nEn las principales vías de la ciudad predominan las \nactividades comerciales.\nDebido a este caos circulatorio se han identificado para \ntratar de solucionar los problemas más graves las siguientes \nzonas críticas 6\n  6 F uente : ProPuestas  de mejoras  al transito  y transPorte  en la ciudad  de san cristóbal . autoridad  metroPolitana  de transPorte  (amet)- Conflicto en C/ Padre Ángel Arias ocasionado por \ntransporte público: existe una parada de ruta de guaguas \nque provoca congestionamiento. \n \n- Conflicto zona escolar en C/ Sánchez., entre la C/General \nLeger y la C/ Padre Ayala: existe un colegio que a la hora de \nentrada y salida obstaculiza el flujo vehicular por esta vía. El \ncolegio no tiene ningún tipo de señal vertical ni horizontal. \n \n- Conflicto en el Politécnico Loyola: existen tres calles que \ndan acceso al recinto que provocan conflicto a las horas de \nentrada y salida.  \n \n- Conflicto en cruce de Madre Vieja Norte: debido a los \ngiros a la izquierda que realizan los vehículos y las altas \nvelocidades a las que transitan, se producen muchos \naccidentes. En el cruce donde esta ubicado el semáforo, este \nno se respeta.   \n- Conflicto en “La Gallera”: en la C/ Osvaldo Bazil y el \nla C/ Bernardo Alíes, en el tramo que es de doble vía,  los \nvisitantes de La Gallera se estacionan a ambos lados y \nprovocan caos. \n \n- Conflicto por parqueo en supermercado La Sirena (antes \nOlé) San Cristóbal en la antigua Carretera Sánchez: tiene \nparqueos en retroceso, a 90° en una vía que es estrecha y \npor donde circulan vehículos. Además frente a este local \nse encuentra el Liceo Enedina Puello Renville y el flujo de \nvehículos obstruye la vía. \n- Conflicto en Madre Vieja en Carretera Sánchez esquina \nC/ Hércules: los vehículos que salen hacia la carretera \nSánchez se les obstaculiza la visibilidad debido a que \nlas rutas de guagua se detienen antes y después de la \nintersección.\n- Conflicto en el Colegio Santa Rita-Primaria, ubicado \nen la C/ Sánchez después de la C/ General Cabral: a las \nhoras de entrada y salida del colegio se obstaculiza el flujo \nvehicular por esta vía. 60                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s5.2.2 Sistema de transporte \nEl sistema actual de transporte publico de San Cristóbal es \nde tres tipos o rutas 7\n1) Rutas San Cristóbal-Santo Domingo  \n \nSan Cristóbal cuenta con un sistema de transporte de \nguaguas que viajan hacia Santo Domingo. Existen para esto \ndos rutas denominadas con las letras A y B, cada una de \nlas cuales hace un recorrido por los diferentes barrios del \nmunicipio, de acuerdo con la necesidad de la población. \n \nLa ruta A,  desde San Cristóbal hacia Santo Domingo, \ncomienza su recorrido en el barrio Villa Fundación, pasa \npor el barrio Puerto Rico, por el correo, por el hospital, la \nFortaleza y llega al parque Central para de ahí tomar la Aut. \nSánchez, pasando por Madre Vieja y Hatillo, y sigue toda la \nAut. Sánchez hasta llegar a Santo Domingo, teniendo como \ndestino final el Parque Enriquillo (Santo Domingo). \nLa ruta B , desde San Cristóbal hacia Santo Domingo, \ncomienza su recorrido en el barrio de Lavapiés cerca del \nCementerio Municipal, pasando por el antiguo comedor \neconómico, por el Politécnico Loyola, por la parte trasera \ndel seguro Social, por la cárcel de menores (reformatorio), \npor el mercado, por la entrada del barrio Concentración \n(Barrio Nuevo), y todo lo que es Madre Vieja, haciendo \ndesde aquí el mismo recorrido que hace la ruta A para llegar \nhacia el Parque Enriquillo (Santo Domingo).\nVías recorridas por las rutas A y B \n Ruta  A \n-Av. Constitución \n-Armando Nivar  \n-Pedro Renville \n-Padre Borbón \n-C/ Mella \n-Av. Libertad \n-Aut. Sánchez\n- Villa Fundacion \n                 Ruta B \n-Bernardo Alies  \n-Osvaldo Bazil \n-18 de Agosto \n-Capotillo \n-Gregorio Luperón \n-Padre Borbón \n-Duarte \n-Av. Libertad \n-Aut. Sánchez  \nCon independencia de los reales conflictos debido a factores \nviales, la falta de educación vial no solo de conductores, \nsino de peatones, aumenta las situaciones peligrosas, \nconvirtiendo algunas vías en espacio de verdadera lucha \npara los peatones, cuando aspiran a cruzar una calle. El \nmayor peligro lo soportan los niños y ancianos. \n6\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s2)RUTAS S. C..- RESTO DEL MUNICIPIO  \nRuta Palenque-Najayo \nLas guaguas de esta ruta tienen su parada de salida en la C/ \nPadre Borbón en la esquina del mercado, de ahí toma la \nC/ Florencio Araujo, doblan en la C/Osvaldo Bazil y luego \nla C/ Bernardo Alíes hasta llegar a su destino final. (Ver \nmapa) \nRuta Yaguate- Doña Ana \nLas guaguas de esta ruta tienen su parada de salida en la \nC/ Padre Borbón esq. Florencio Araujo, recorren toda la \nC/ Padre Borbón y su prolongación (Aut. Maria Trinidad \nSánchez), hasta llegar a su destino final. (Ver mapa) \n \nRuta Cambita- Cacao- Tablazo \nLas guaguas de esta ruta tienen su parada de salida en la \nC/ Florencio Araujo esq. C/ Doctor Brioso, recorren la C/ \nDoctor brioso y doblan en la prolongación Los Novas para \ntomar la Aut. Maria Trinidad Sánchez. \nRuta Nigua \nLas guaguas de esta ruta tienen su parada de salida en la \nC/ Padre Borbón Esq. C/ Juan Tomas Díaz, recorren \nesta última y doblan en C/ Florencio Araujo, toman la C/ \nMella hasta la Av. Libertad, doblan en la C/ 16 de agosto, \nllegando a la Academia Policial y los Km. 27, 26, etc., hasta \nsu destino final en Nigua.\nRuta Jamey-Hato Dama-Medina-La Cuchilla \nEstas tres rutas de guaguas tienen sus paradas en la C/ \nJuan Tomas Díaz entre la C/ Dr. Brioso y al C/Francisco \nPeynado, tomando la C/Juan Tomas Díaz y doblan en la \nC/Manuel Maria Seijas, toman luego la C/General Cabral, \nla C/Máximo Gómez y la Av. Constitución, para luego \ntomar la carretera La Toma hasta llegar a sus diferentes \ndestinos. \n \n3) RUTAS INTERIORES URBANAS  \nEn el interior del municipio no existen rutas de guaguas, \nsino que el transporte que utilizan las personas son \nlos motores, (Motoconcho), cuya incidencia sobre \nlos problemas ambientales, circulatorios y personales \n(accidentes) son enormes, sin solucionar en la actualidad. \n62                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s5.2.3 Sistema de equipamiento educativo  \nDistribución Espacial. \nEl Sistema educativo, tanto privado como público, está \ndiseminado en toda la zona urbana de una manera equita -\ntiva, aunque ésta distribución afecta solo la zona urbana, \nya que la zona rural y otros asentamientos de la provincia \nson dependientes de San Cristóbal o bien tienen sus cen -\ntros escolares propios en condiciones que no son la mismas \nque los de la zona urbana. La distribución espacial de la \neducación básica y media corresponde a dos distritos esco -\nlares: San Cristóbal Norte y San Cristóbal Sur.\nFuncionamiento.  \n \n- Escolar Básico y Medio  \nSegún el Distrito de San Cristóbal, en el sistema Docente \nfunciona con escuelas básicas y  escuelas privadas, a raíz de \nesta distribución toda la ciudad se ve afectada de cara al \nflujo de niños en las horas de entradas y salidas y como no \nexisten controles como: \n Carteles , que señalen Zonas de escuelas, los niños \ncorren el   riesgo de ser accidentados por \nlos vehículos que transitan   de manera \ndescontrolada por las vías que le circundan. \n  Estacionamientos , para que las personas que van \na recoger   a los niños a las escuelas puedan \nestacionar sin ocasionar   ninguna inconveniente \na  la circulación vehicular. \n  Cruces  con jerarquización, para que haya más \nseguridad   cuando los niños tengan que \natravesar las calles, ya que   las zonas en donde \nestán ubicados estos centros educativos   es \nmuy transitada.  \n- Escolar Técnico y Superior \nEste funciona dando servicio docente a toda la Provincia y \ndemás municipios del país, lo cual hace al sistema enorme -\nmente complejo, derivándose de los centros educativos que \ndan servicios a nivel Regional, como es el caso del Instituto \nPolitécnico Loyola, la Universidad Central del Este, la \nUniversidad Pedro Henríquez Ureña, una extensión de la UASD, una escuela Técnica  INFOTEP, la Universidad \ndel Caribe y la Academia Nacional de Cadetes de Hatillo. \nEn este sentido estos dificultan el transito, pues los usu -\narios, es decir los docentes vienen de todas partes de la \nprovincia inclusive de municipios aledaños provocando un \nchoc entre transito vehicular y de personas que asisten a \nestos centros.   \nConcentración de flujos \nPersonas: La mayor concentración de personas esta en \nlas escuelas públicas: la Escuela Básica Juan Pablo Pina, \nLiceo Manuel María Valencia, Liceo Pablo Barinas, Liceo \nEnedina Puello Renville, haciéndose en estas sedes un \ngran cúmulo de personas en las horas de entradas y salidas \n(ver planos concentración de Equipamientos) ya que están \nubicados en las vías principales,  es decir de mayor flujo \nvehicular. \nVehicular: Se da en la docencia privada de mayor jerar -\nquía como es el caso del Colegio Santa Rita, el Instituto \nPolitécnico Loyola, y el colegio San Rafael. La mayor con -\ncentración se da en las calles:\n 27 de febrero: por el Politécnico Loyola. \n Av. Constitución:  por el Liceo Manuel María Valencia, la \nEscuela Básica Juan Pablo Pina, la Universidad Central del \nEste. \n Antigua Carretera Sánchez:  por el Liceo Enedina Puello \nRenville \n María Trinidad Sánchez:  Por la Universidad Pedro \nHenríquez Ureña. \n La Monaga : por la extensión de la Universidad Autónoma \nde Santo Domingo. \n Gral. Cabral:  por la extensión de la Universidad del \nCaribe y el colegio San Rafael. \n Fco. Sánchez, esq. Gral. Cabral:  Colegio Adventista, \nMaternal del colegio Santa Rita. \n Av. Libertad:  Colegio Santa Rita. \n Bernardo Alíes:  por el colegio Alfarero 63                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s5.2.3 Sistema De Equipamiento De Salud \nDistribución Espacial. \n La distribución espacial del sistema de salud esta concen -\ntrado en dos hospitales principales que crean dos puntos de \natracción dentro de la ciudad. El resto de servicios públicos \no privados se distribuye en forma dispersa dentro del ter -\nritorio urbano. \nFuncionamiento. \nEl sistema sanitario, privado y público desarrolla una \ndivisión funcional jerarquizada, cuyo máximo exponente \nes el hospital. A partir de este equipamiento principal se \ndesarrollan otros menores: clínicas, consultorios médicos \ny dispensarios que ofrecen servicio a toda la población del \nmunicipio de San Cristóbal.\nEl funcionamiento de los hospitales existentes, ha afectado \na la infraestructura vial, de una manera critica. Debido a \nque no existen referencias concretas, el tránsito debe deten -\nerse voluntariamente y cuando no lo hace, se producen \naccidentes en las entradas y salidas de los centros de salud. \nLa inexistencia de elementos gráficos que anuncien estos \nequipamientos es el máximo culpable del desorden. \n- Se señala la inexistencia de elementos gráficos: \n Carteles, con la señal de  “Hospital” \n Estacionamientos, para que las personas y vehículos que \nvan a recoger a los enfermos puedan estacionar sin ocasion -\nar ninguna inconveniente a  la circulación vehicular. \n Cruces con jerarquización, para que haya más seguridad al \nmomento de que las personas con impedimento físico ten -\ngan mas facilidad al atravesar,  las calles, ya que la mayoría \nde las zonas en donde están ubicados estos centros sani -\ntarios es muy transitada. \nConcentración de flujos \nVehicular: Se da en las clínicas privadas de mayor jerarquía \ncomo es el caso de la clínica González Binet, y la clínica \nCEMECO. La mayor concentración se da en las calles: \n  Av. Constitución: por la Clínica CEMECO. \n  María Trinidad Sánchez: Por la Clínica González \nBinet.   La Monaga: por la extensión de la Universidad     \nAutónoma de Santo Domingo. \n  Gral. Cabral: por la extensión de la Universidad \ndel Caribe y el colegio San Rafael. \n  Fco. Sánchez, esq. Gral. Cabral: Colegio \nAdventista, Maternal del colegio Santa Rita. \n  Av. Libertad: Colegio Santa Rita. \n  Bernardo Alíes: por el colegio Alfarero \nPersonasl: es bastante fluido por la dispersión de los servi -\ncios. \n5.2.4 Sistema de espacios libres, zonas verdes, recreación, \ndeporte \n \nEl sistema de espacios libres, verdes, parques y espacios \ndeportivos- recreativos es prácticamente inexistente ya \nque a la escasez de espacios se agrega que los conectores \no vínculos se producen a partir de una red vial colmatada \npor el tráfico rodado y aparcamientos en las vías. Este \nmovimiento, con una alta participación de motores es el \nque impide por su falta de orden y educación vial que el \nsistema urbano en general y en especial el de espacios libres \npueda consolidarse.\nDistribución Espacial. \nEl Sistema principal se centra en parques o plazas: Parque \nCentral, Héctor García Godoy, Piedras Vivas, parque \ninfantil Teo Cruz. Y las instalaciones deportivas princi -\npales: el estadio de baseball Temistocles Mets, el play y \nestadio de fútbol, pista de atletismo ,el polideportivo San \nCristobal y las canchas de baloncesto de los clubes Ciro \nPerez en la parte norte y Buitres en la parte Sur.\nFuncionamiento. \nNo hay claridad en la utilización de estos parques y en \ngeneral  se mezclan usos muy opuestos. Hay zonas de lim -\npiabotas y otras de venta de comidas que no permiten que \nla zona mantenga un mínimo de cuidado y limpieza, que \nseria lo deseable y es alo que debería tenderse. 64                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sCancha de Balonmano en Parque Hector Garcia Godoy \n5.2.5  Sistema de mercados  \nDistribución espacial \nEl sistema de mercados esta distribuido de una manera \ndesequilibrada, pues estos solo cubren una parte de la zona \nurbana, lo cual afecta a la población en general, ya que \ncuando las personas van a abastecerse de mercancías provo -\ncan una aglomeración indisciplinada. Las mercancías están \ndispersas en las vía, haciendo casi imposible el transito \nvehicular. Con elagregado de la suciedad que se acumula en \nestas zonas de tránsito de personas y vehículos.  \nActualmente existen tres mercados diarios y uno central de \nabastos en construcción. El del Cementerio y el Modelo, \nque cubren los barrios del Centro, Villa Valdez, San Isidro, \nPueblo Nuevo, Zona Verde, y Restauración Antonio \nDiverge. El mercado de los  Molina, que brinda servicios a \nlos barrios aledaños: Puerto Rico, Moscú, Villa Fundación, \nLas Flores, Villa Liberación, 5 de abril, y otras zonas que \nasisten a este mercado cuando hay días de plaza, de ventas \nde ropas y calzados. Funcionamiento \nLos mercados funcionan dando servicios de ventas de mer -\ncancías agrícolas y otros productos, de manera informal, \npues no existe una infraestructura en donde se organice \nla mercancía, y están distribuidas en las vías donde deben \ntransitar los vehículos y camiones que abastecen a los com -\nerciantes. Esto ocasiona un caos en el sistema, pues no se \ncubren necesidades derivadas de los siguientes exigencias de \nlos mercados: \n- Estacionamientos: para los camiones que llevan las mer -\ncancías, ni para las personas que van a comprar. \n- Señalización: para indicar por donde debe entrar y salir la \nmercancía. \n Concentración de flujos \nSituación caótica de cada mercado y de la ciudad en la \nzona que afecta. En las tres áreas dedicada a mercado: \nModelo, Cementerio, como en el de Los Molina, existe \nuna concentración muy alta de personas que vienen de \ntodos los barrios, provocando incidentes con el transito \nvehicular, ya que se hace casi imposible transitar por las \nvías en las que están localizados los puestos. Además de la \nincomodidad que sufren los compradores al no tener sufici -\nente espacio para transitar.   \nEsquina de Mercado Modelo de la ciudad2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s 65                       \nMERCADO  FUNCIONAMIENTO CONCENTRACION DE \nFLUJOS CANTIDAD DE CASETAS O MESAS \nMercado Modelo Se venden artesanías, \nropa, calzado y productos \nbotánicos. \nCalles donde se extiende la \nmercancía .\nEste mercado es una estruc -\ntura cerrada por la que no \ncruzan calles. \nEsta ubicado en la calle \nMaria Trinidad Sánchez, \nentre la calle Padre Ángel \nArias y la  Juan Tomas \nDíaz. Brinda servicios a todos los barrios \ndel municipio, ya que este es el \nmercado central. Cuenta con un total de 26 casetas, de las \ncuales 15 son para tiendas de ropa y calzado, \n7 para botánica, 2 para artesanía y 2 combina -\ndas de artesanía y botánica. Particularidades de cada mercado \nFuente: elaboración propia trabajo de campo MERCADO  FUNCIONAMIENTO CONCENTRACION DE \nFLUJOS CANTIDAD DE CASETAS O MESAS \n \nMercado del cementerio Se venden mercancías agrí -\ncolas y otros productos. \nCalles por donde se \nextiende la mercancía \nSe encuentra ubicado en el \ncentro de la ciudad y parte \nde barrio Villa Valdez, su \nacceso principal es la calle \nPadre Borbón, y se penetra \na él por las calles: Florencio  \nAraujo y Modesto Díaz Al \noeste. Brinda servicios a los barrios \naledaños, como: El Centro, Villa \nValdez, San Isidro, Pueblo Nuevo, \nZona Verde, Restauración Antonio \nDiverge. Cuenta con un total de 296 mesas, de las \ncuales 30 son para víveres, 119 para vegetales, \n15 para zapatos, 57 para ropas, 18 par frutas y \n57 para quincallería.66                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s Estableciendo las Bases   *  2 0 0 2 - 2 0 0 6 666. AREAS VULNERABLES \nEste apartado contiene la información más relevante en relación con las zonas críticas de la ciudad que están ocupadas \npor población.  Se denominan vulnerables por estar afectados por inundaciones, deslizamientos de tierra, contaminación \n(atmosférica, sónica y residuos sólidos) y falta de servicios. Su cruce con las condiciones socio económicas de la población \n(punto siguiente)  aumentan la criticidad de sus características naturales o provocadas por unas situaciones límite de \ncontaminación aérea, de las aguas y del aire. \nInundación Deslizamiento Inundación-deslizamiento Contaminación Química (indus -\ntrias)  \nLas Flores Puerto Rico Zona Verde Barrio Nuevo \nJeringa Los Molinas  Dona Chucha               \nRío Nigua Los Javillones  Primaveral \nBarrio David Cañada Honda  Los Americanos \nDoña Chucha   Urbio I, II y III             \nPrimaveral   Juan P. Duarte \nLa Textil   Santes I, II y III          \n   San Antonio y Samangola \nFuente: elaboración propia trabajo de campo MERCADO  FUNCIONAMIENTO CONCENTRACION DE \nFLUJOS CANTIDAD DE CASETAS O MESAS \n \nMercado Los Molina Se venden mercancías agrí -\ncolas y otros productos. \nCalles donde se extiende la \nmercancía \nSe encuentra ubicado en el \nbarrio Los Molina (hacia \nla calle Prol. Constitución \nal oeste). Al noreste de la \nciudad. Tiene un área de \n7,624.1912 m2 y un perí -\nmetro de 378.4961 m2. \nNo es legible la ubicación \nindividual de cada puesto \nde venta, debido a que este \nno posee ningún orden, ya \nque es una sola manzana \ncon ventorros informales. Brinda servicios a los barrios aleda -\nños, como: Puerto Rico, Moscú., \nVilla Fundación, Las Flores, Villa \nLiberación, 5 de abril, así como \ntambién a los demás barrios que \nasisten cuando hay días de plaza de \nventas de ropa y calzadosCuenta con un total de 411 casetas, de las \ncuales 91 son para frutas y vegetales, 10 para \ngranos, 8 para vegetales, 6 para carnicería, 4 \npara frutas, 1 para barbería y 8 para viviendas. \nLos días de plaza (miércoles y sábado) asisten \nmás vendedores y compradores que los demás \ndías de la semana. 6\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sJunto a la planta de aguas residuales funciona la escuela San \nAntonio; esto supone un peligro indiscutible para la salud \nde los niños y profesores, por su cercanía. Emanaciones de \nolores y peligrosidad tóxica general del área \n6.1 LOS ASENTAMIENTOS VULNERABLES 8 \nHasta los años sesenta la ciudad ofrecía condiciones \nadecuadas. La cuadrícula se había implantado a una \ndistancia prudencial del Río Nigua, cuyas crecidas no \nafectaban a la población. Las márgenes del Río estaban \nlibres de edificaciones. \n \nA partir de esa época San Cristóbal desborda la cuadrícula: \ncomienza la invasión de las riberas del Río Nigua. Son \nlos habitantes del campo que atraídos por la cercanía a la \ncapital y por las zonas francas, no encuentran condiciones \npara establecerse. Se construye sin planeamiento sobre el \nsuelo público, sin infraestructuras de abastecimiento de \nagua, sin saneamiento, sin dotaciones públicas. \n  8-Del trabajo efectuado por ASF-IDAC 1998-2002, para los proyectos de infraestructuraJunto a la cuenca del Nigua: \nLa extracción de áridos ha dejado al Río sin protección: \ncuando crece, la energía de las avenidas no es absorbida por \nel lecho fluvial. Las aguas turbulentas erosionan las riberas \ny arrastran a su paso las construcciones. Cada tormenta \ntropical causa grandes estragos  y pérdida de viviendas. \nLos muros de gaviones previstos no se terminaron. Las cre -\ncidas, además han deteriorado las fundaciones de algunos \npuentes. Y en épocas de poca lluvia a caudal, desciende por \ndebajo de las necesidades ecológicas. El río está biológica -\nmente muerto. La cercanía al Nigua es peligrosa para la \nvida humana.\nEntre el Nigua y San Cristóbal surgen los barrios margin -\nales, tomando el nombre de las cañadas \nMás de 40.000 personas viven entre el río y la ciudad: son \nlos barrios informales hoy tan densos  que es difícil pensar \nen el realojo masivo de sus moradores en zonas más salu -\nbres.  Los habitantes de San Cristóbal no están conscientes \nde la existencia de estos barrios. Las cañadas pluviales corren perpendiculares al cauce, y \ndesaguan las aguas de lluvia de San Cristóbal hacia el río. \nCon el tiempo se han convertido en cloacas a cielo abierto. \nCada cañada forma una cuenca vertiente. Los barrios \ntoman el nombre de las cañadas a las que vierten sus aguas \nservidas. Los moradores se identifican con su cañada, a la \nque y también botan las basuras. Los primeros moradores \nse situaban lejos de estos cauces, los que llegaron después, \nfueron situándose cada vez más cerca. \nEn las cañadas juegan los niños de ahí la alta tasa de \nmortalidad infantil en los barrios marginales, que sufren \nnumerosas enfermedades gastrointestinales. Muchos se des -\nhidratan y mueren. Hasta ahora se ha atajado el problema \ncon Unidades de Rehidratación oral, pero la medicación \nno suprime las enfermedades. \nHay delincuencia, hay conflictos internos que se resuel -\nven de espaldas a las instituciones. Hay todo aquellos que \ndefine a una sociedad vulnerable, desfavorecida. Pero tam -\nbién hay gérmenes distintos, hay asociaciones vecinales que \nluchan por una sociedad mejor. Hay solidaridad.\nTrabajos desarrollados por el AMSC, IDAC y \nArquitectos Sin Fronteras. \nConseguir que un conglomerado urbano se trasforme en \nparte de una ciudad es cosa de siglos. Con el propósito de \nconseguir que la ciudad informal se trasforme en formal, se \ncomienzan a dibujar los primeros barrios con estudiantes \nde la Escuela de Arquitectura de la Universidad Politécnica \nde Madrid, con fondos de los Colegios de Arquitectos9 . Y \nse inicia el trabajo en el soterramiento de cañadas que es la \nurgencia mayor para evitar más mortalidad infantil. \n \n6.2 ÁREAS URBANAS CONTAMINADA S \nPor el desorden en la localización de las actividades urba -\nnas la ciudad esta sufriendo graves conflictos, entre ellos \nuno de los mas importantes la contaminación superficial \nque afecta en especial. A las zonas residenciales que rodean \nel espacio contaminado. 6\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sTalleres pinturas, desabolladuras, gomerías. Daños ambientales: Sectores: \nContaminación sonica \nContaminación atmosférica \nContaminación suelo con residuos oleaginosos \nContaminación con residuos sólidos. Toda la autopista Sánchez. \nCrianzas de animales \nDaños ambientales:Daños ambientales: Sectores: \nContaminación de ríos, arroyos y cañadas. \nContaminación de suelo \nMalos olores \nProliferación de vectores. Zona Verde \n Jeringa \n La textil \n Los americanos, \n Urbio I y II \n Santes I, II y III \nIndustria o fabrica de agregados  Daños ambientales: Sectores: \n(Mármol, granito otros) Contaminación de cuerpos de aguas y suelo. \nContaminación atmosférica polvos y partículas. \nContaminación sónicaDoña Chucha \nPrimaveral  \nLa Textil \nUrbio I y II \nLos americanos.\nIndustria  alimentaria  Daños ambientales: Sectores: \n(jugos,concentrados etc.) Aguas residuales no tratada \nContaminación atmosférica gases y partículas. \nContaminación sónica Concentración  \nBarrio Nuevo \nZona Verde \nConstitución \nVilla Federico \nIndustria o fabrica de papel Daños ambientales. Sectores:\nContaminación cuerpo de agua con residuales no tratada. \nContaminación atmosférica emisiones de gases y partículas. Santes I, II y III \nCar. Wash, Gasolinera, envasadora de Gas. Daños ambientales.  Sectores: \nRepresentan un riesgo para la seguridad de la población. \nContaminación sónica \nEmanaciones de gases \nImpactan el suelo, recursos hídricos, aguas subterráneas. Hatillo \nUrbanización la Esmeralda \nSan Lázaro \nLava pies \nCanastica. \nFuente: elaboración propia trabajo de campo En un análisis medio ambiental del municipio de San \nCristóbal se han identificado las principales fuentes de \ncontaminación: industrias de agregados, alimentarías,  “car wash”, talleres de “desabolladura” y pintura,  crianzas de \nanimales en márgenes de río y arroyo. Se describen a con -\ntinuación en la tabla cuya fuente es el trabajo de campo. 6\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e sConclusiones \n \nSegún los datos obtenidos en  el municipio de San \nCristóbal  existen serios problemas de contaminación: \natmosférica (gases, polvos, partículas),   sónica,  aguas \nresiduales no tratadas, disposición de desechos sólidos,  de \nsuelos. Estamos colocados en la agenda marrón.  Según la \nLey General de Medio Ambiente 64-00 para mitigar estos \ndaños ambientales, se recomienda: \n- Talleres: construcción de área cerrada, instalación de  \ncabina     con pistola, reubicación o cierre.  \n   - Industrias alimentarías: instalación de filtros, creación \nde un sistema de plantas de aguas residuales, reubicación o \ncierre. \n- Industrias de agregados: uso de lona o saran, mantener \nhumedecido el terreno, coordinar con los ayuntamientos, \nobras públicas, INAPA. \n- Crianzas de animales: reubicación en lugares   apartados \nde las márgenes de ríos y arroyos, creación de sistema para \nla disposición de residuos. \n- Desechos sólidos: plan de manejo de desechos sólidos. \n7.  TIPOLOGIAS EDIFICATORIAS \n \nSe incorpora este capítulo de tipologías residenciales e \nindustriales, porque definen unas condiciones de vida de los \nhabitantes urbanos.  \n \n- Las residenciales, porque orientan sobre donde y como es \nel hábitat.  \n- Las industriales, porque son una reseña de cómo, \nlas actividades industriales toman forma dentro de la \nestructura urbana. Por otra parte, son determinantes en la \nciudad por su repercusión sobre las condiciones de vida, la \ncontaminación y la evacuación de residuos.\nSe trata de exponer aquellos ejemplos que en los barrios de \nSan Cristóbal reunirían o no condiciones para ser aceptados \ncomo exponentes de viviendas e industrias funcionales y \nno funcionales. De su análisis se derivaría la reposición o \nremoción de aquellos edificios, tanto residenciales como \nindustriales, que no están en condiciones de ser aceptados \nde acuerdo a unos criterios ambientales y sociales. 7.1 TOPOLOGÍA DE VIVIENDAS  \n \nSe establecen los criterios siguientes: \nSe definen como funcionales aquellas viviendas que \ncumplen con las condiciones mínimas  imprescindibles para \nsatisfacer las necesidades de las personas que allí habitan: \n- Poseen las dimensiones mínimas necesarias  \n- Están construidas con los materiales adecuados para el \nclima y el terreno donde se asientan \n- Buen estado de los materiales de construcción  \n- Poseen servicios de agua, saneamiento, electricidad \nHay viviendas que aun no cumpliendo con todas las \ncondiciones antes descritas son consideradas “funcionales” \npor comparación con otras de su entorno (materiales en \nbuen estado y con adecuada resistencia) \n MUESTRAS DE TIPOLOGÍAS  \nVIVIENDA FUNCIONAL\u00180                      2 0 0 2 - 2 0 0 6    *  Transformacion en Marcha !\n \nVIVIENDA NO FUNCIONAL\n La foto de la izquierda muestra claramente lo que es una \nvivienda no funcional. Las dimensiones son extremadamente  \npequeñas para la cantidad promedio de habitantes que es de 6 \na 7 personas, sumamos a esto el tipo y el deterioro del material \n(zinc, madera y cartón) que aumenta la temperatura interior \nde la vivienda, permitiendo la filtración del agua, la humedad, \ny la contaminación, facilitando el albergue de insectos.\u0018\u0018                      2 0 0 2 - 2 0 0 6    *  Transformacion en Marcha ! \n \n \nEn el lado izquierdo de la foto se muestra una vivienda no \nfuncional, por sus dimensiones, extremadamente pequeñas \nque aumentan el calor e impiden el desenvolvimiento natural \ny adecuado.\nVivienda no funcional (lado izquierdo), en el  lado opuesto \n(derecho) se muestra una funcional.\nVivienda no funcional Por sus inadecuados materiales de \nconstrucción (muros y techo en zinc, hoja de lata y cartón)\u00182                      2 0 0 2 - 2 0 0 6   *  Transformacion en Marcha ! \nVivienda funcional, por su adecuada distribución \nespacial, dimensiones y materiales adecuados y en buen \nestado.\n \n Vivienda con deterioro en los materiales de construcción \ny dimensiones inadecuadamente pequeñas.\u00183                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s7.2 TIPOLOGÍAS DE INDUSTRIAS \n \nSe establecen los criterios siguientes  \n \nSe definen como funcionales aquellas industrias que \ncumplen con las condiciones mínimas  imprescindibles: \n \n- Poseen las dimensiones mínimas necesarias para el \ndesarrollo de la actividad, incluidas las zonas de  entrada y \nsalida de vehículos y  plazas suficientes de aparcamiento. \n- Están construidas con los materiales adecuados para el aislamiento, tanto de los materiales que se están elaborando \ncomo de las personas que ahí trabajan \n- Poseen servicios de agua, saneamiento, electricidad y \nevacuación de residuos: sólidos, líquidos y de gas. \nEn caso de que sean actividades con algún tipo de materia \ncontaminante del  agua o del aire deben poseer las \ninstalaciones adecuadas para evitar la contaminación.  \n \nEn caso contrario serán consideradas no funcionales \ndebiendo hacer las adaptaciones correspondientes para que \ncumplan con los criterios establecidos \nIndustria  PROFRUVECA \nEsta foto expone claramente lo que se ha definido como \nuna industria no funcional en lo referente a condiciones \nmedioambientales, dotación de espacio físico, dimensiones \npara el diseño de aparcamiento, ubicación, entre otros \nIndustria NESTLE DOMINICANA , San Cristóbal \nEsta foto por el contrario da una idea de lo que se ha \ndefinido como una industria funcional en lo referente a \ncondiciones medioambientales, dotación de espacio físico, \ndimensiones para el diseño de aparcamiento, ubicación, \nprocesos de producción, entre otros.  \u00184                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s8.1 RED ELECTRICA \nLa red eléctrica superpone varios tipos de redes que recor -\nren tanto las zonas urbanas como las exteriores de la \nciudad. Se trata de redes desarrolladas de forma no plani -\nficada lo que evitaría la enorme disfunción que sufren los \nciudadanos. A pesar de esta situación se puede desagregar  \nun rango de redes más o menos organizadas.  A pesar de \nesto San Cristóbal es uno de los municipios  que posee  el \nmayor porcentaje  de red en km2 con relación a  su exten -\nsión territorial. \nEl casco urbano  de San Cristóbal  está electrificado  en un \n85%, en dos  fases o etapas: \n1- Etapa: Alta tensión que comprende 69MB, que entra a \nla subestación de Madre Vieja Sur,  de la cual salen 7.5 KB \ny se distribuyen  en todo el municipio con un voltaje de \nbaja tensión: 480, 220 y 110 voltios. \n2-  Etapa: Fueron introducidos en los programas  de elec -\ntrificación  rural, se llevaron a cabo  en los pueblos y comu -\nnidades distantes que no poseían estos servicios. \nLas zonas con una mayor eficiencia de electrificación son \nlas que se encuentran  en la parte norte del caso urbano, \npor ser estas las de mayor vigencia y que mayor número \npoblacional poseen.   \n8.2 ABASTECIMIENTO DE AGUA Y \nSANEAMIENTO\nServicio de agua potable  \nEl sistema de abastecimiento de agua potable de la ciu -\ndad de San Cristóbal en sus orígenes fue tomado en 1932 \ndesde el balneario la Toma para una población de menos \nde 15,000 hbs. De allí, se servia a la capital del país, a una \npoblación de 200,000 hbs. Este sistema hacia la capital, fue \neliminado por la creciente demanda de la población de San \nCristóbal a partir del año 1963. \nEl sistema de toma consiste en una presa de roca (mampos -\ntería) que se construyó en épocas de la colonia Española en \nel año 1520 para alimentar unos predios agrícolas e inge -\nnios en su vecindad. Con el tiempo fueron desapareciendo  \nlas áreas agrícolas y utilizando su agua para uso domestico, naturalmente luego de equipar con los diámetros adecua -\ndos para suplir la demanda creciente. \nLa última de estas remodelaciones al sistema de abastec -\nimiento, se ejecutó en 1994, con la construcción de nuevos \nreguladores y una línea de conducción de Ø36”, que actu -\nalmente es sub-utilizada. Cabe destacar que este es sistema \ntotalmente por gravedad, a acepción de una parte por \nbombeo, de donde se extrae en su totalidad cerca de   600   \nlts. /seg.  \nActualmente existe un sistema por bombeo de agua sub -\nterránea del Valle del río Nigua, con una posibilidad de \nexplotación de agua para uso domestico, de aproximada -\nmente 1.91 mts3/seg., que es a su vez el que se destina para \nlas partes mas altas de la cuidad con algunos rebombeos. \nSe está construyendo (etapa final) una serie de infraestruc -\nturas (plantas de tratamiento, redes principales, etc.) para \nadicionar desde la presa de Valdesia unos 800 lts/seg.; que \naumentara la oferta de servicio para una población futura \nde 600,000 habitantes (crecimiento esperado para los \npróximos 20 años). \nTodos estos sistemas que existen actualmente están dota -\ndos del consiguiente sistema de cloración para potabilizar \nel agua de consumo domestico.  Prácticamente todos los \nsectores, parajes y secciones del municipio poseen tuberías \npara el abastecimiento de agua potable, mas es insufici -\nente, pues el servicio no llega a todos los barrios, debido a \nla  deficiencia en el sistema por la falta de energía para el \nbombeo.\nServicio de drenaje \nEl sistema de drenaje cloacal consiste en una red de tubería \nen pvc, desde 6 pulgadas hasta 21 pulgadas, y una estación \nde bombeo hacia la planta actual localizada en la margen \noccidental del río Nigua en la Sección de San Antonio, \nque tiene que ser rehabilitada con la incorporación de \nnueva electro bombas (aumentar la Demanda Bioquímica \nde  Oxigeno), bancos de transformadores, desarenadores, \ny ampliación de esta área, para recibir los aportes de una \npoblación futura estimada en 600,000 HB.  \nBarrios con sistema de drenaje sanitario: \n1. Casco urbano viejo (excluye barrios río Nigua) \u00185                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s2. Los Nova \n3. Villa Valdez  \n4. San Isidro \n5. Lava Pies \n6. Pueblo Nuevo \n7. Conani \n8. Simón Bolívar. \nLos sectores de Madre Vieja, Sur y Norte carecen de servi -\ncios de drenaje sanitario, actualmente se esta construyendo \nla parte A del drenaje sanitario que comprende toda la \nparte Sur de la autopista 30 de mayo-carretera Sánchez, \npero  su construcción esta paralizada. Con este proyecto se \npretende dar servicio a una población estimada actual de \n40,000 habitantes, y futura de 130,000 personas,  \n8. 3 RECOGIDA DE RESIDUOS SÓLIDOS Y \nVERTEDERO  \nEste tema reúne tres de los puntos más críticos de la zona \nurbana, en relación con la recogida, el vertido y la trans -\nformación posterior de los residuos. La recogida ha mejo -\nrado en los últimos dos años debido principalmente a la \nintroducción por parte del ayuntamiento de un novedoso \nsistema de recogida que le permite a los munícipes botar la \nbasura a la hora que quieran.\nLa recogida se produce con camiones compactadores que \nrecogen automáticamente unos contenedores estratégica -\nmente ubicados para que inmediatamente después dichos \ncontenedores sean higienizados por otro camión del ser -\nvicio municipal perteneciente al mencionado sistema de \nrecogida.\nEl vertido se realiza en un basurero localizado en el sector \nde Ingenio Nuevo. \nEl ayuntamiento no cuenta con un vertedero formal ni \ncon un programa de clasificacion de los desechos solidos \ndespues de recolectados hasta este momento,\n9.  PROPUESTAS PRIORITARIAS  En las páginas iniciales de este documento, se decía que \nlos beneficiarios del Proyecto son la totalidad de los habi -\ntantes del municipio de San Cristóbal, en tanto los mis -\nmos quedarán obligados y beneficiados por la estabilidad \njurídica que un plan brindará a su situación. Pero para que \nsean beneficiarios deben también saber que pueden serlo. \nDeben recibir informacion sobre  qué es un plan, y que se \nestá redactando. O llegar en forma de convocatoria para \nuna asamblea. O como una infraestructura que completa \nel sistema de servicio de agua o de saneamiento, o por el \ncobro de un impuesto, necesario para que la ciudad tenga \nrecursos para mejorar su estructura urbana.  \nLa información y el análisis de la situación de la ciudad, \ndan el material necesario, nunca suficiente, porque se trata \nde un proceso en evolución, para comenzar a preparar solu -\nciones, que una vez conocidas y pactadas sirvan para que el \nahora y el futuro, se reúnan en propuestas urbanas. \nEl siguiente paso, entonces que se da en este avance, es el \nde priorizar problemas y aportar soluciones que de tanto \nconocidas hay algunos que  pueden haber sido olvidadas. \nMejorar la red viaria, crear zonas industriales, remosar  las \navenidas para los ciudadanos, recuperar las areas verdes, \nreordenar el uso de las riveras del Rio Nigua para conseguir \nsu mejoramiento ambiental y distribuir de forma equitativa \nlos mercados de la ciudad son algunos de esos proyectos \nque la ciudad necesita para crear encuentros, mejorar \nambientes y hacer ciudadanos responsables. Es, a partir de \nahora, el momento de concertar y acordar entre todos que \nla ciudad, en su territorio, es espacio democrático, y que los \nciudadanos de los barrios marginales no son marginados, \nsino ciudadanos de pleno derecho. Y el derecho, lo brindan \nsu participación en asambleas, tanto como las viviendas \ndignas, el equipamiento municipal, los espacios verdes y las \nzonas para el recreo.  \nEn esa dirección debe caminar el Plan Regulador, sin olvi -\ndar que si es para todos, todos deben tener conocimiento \nde su cometido y contenido. Las exposiciones y los materi -\nales de difusión son también parte del Plan, porque de esta \nforma, y poco a poco, los ciudadanos exigirán Su Plan, sus \navenidas, sus mercados y sus parques industriales, sus zonas \nrecreativas y un medio ambiente protegido, para vivir con, \ny no contra la naturaleza.\u00186                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s 77 Estableciendo las Bases   *  2 0 0 2 - 2 0 0 6\u0018\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s 79 Estableciendo las Bases   *  2 0 0 2 - 2 0 0 6\n\u00180                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s 81 Estableciendo las Bases   *  2 0 0 2 - 2 0 0 6\n\u00182                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s 83 Estableciendo las Bases   *  2 0 0 2 - 2 0 0 6\n\u00184                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s 85 Estableciendo las Bases   *  2 0 0 2 - 2 0 0 6\n\u00186                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s 87 Estableciendo las Bases   *  2 0 0 2 - 2 0 0 6\n\u0018\u0018                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s 89 Estableciendo las Bases   *  2 0 0 2 - 2 0 0 6\n\u00180                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s 91 Estableciendo las Bases   *  2 0 0 2 - 2 0 0 6\n\u00182                      2 0 0 2 - 2 0 0 6   *  E s t a b l e c i e n d o  l a s  B a s e s\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}