{"title": "Colitis del lado izquierdo: Síntomas, diagnóstico y tratamiento", "author": "Jon Johnson", "url": "https://www.medicalnewstoday.com/articles/es/colitis-del-lado-izquierdo", "hostname": "medicalnewstoday.com", "description": "La colitis del lado izquierdo es una forma de colitis ulcerosa que afecta la parte izquierda o distal del colon. Más sobre las causas, síntomas y tratamiento aquí.", "sitename": "Medical News Today", "date": "2021-06-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La colitis del lado izquierdo es un tipo de colitis ulcerosa, que es una afección que causa inflamación en el colon. Como su nombre lo indica, la colitis del lado izquierdo afecta el lado izquierdo del colon.\nLa\n[colitis](/articles/es/que-es-la-colitis/) del lado izquierdo produce síntomas similares a los de otros tipos de colitis ulcerosa, incluyendo diarrea y dolor abdominal. La afección no es curable, pero el tratamiento puede reducir los síntomas.\nHay varios métodos de tratamiento disponibles para las personas con la afección, pero el tratamiento y el manejo varían de un caso a otro.\nUna persona con colitis del lado izquierdo puede experimentar dolor abdominal o rectal.\nLa colitis del lado izquierdo, o colitis ulcerosa distal, es una forma de\n[colitis ulcerosa](/articles/es/dieta-colitis-ulcerosa/) que afecta solo a la última porción del colon, conocida como colon distal. El colon distal se extiende desde el recto hasta el colon y se detiene en la flexión esplénica, que es el punto donde el colon se dobla.\nEl colon distal es la ubicación más común de la colitis ulcerosa.\nLa\n[colitis ulcerosa](/articles/es/remedios-naturales-para-la-colitis-ulcerosa/) es un tipo de enfermedad inflamatoria intestinal. Se desarrolla cuando una respuesta inusual del sistema inmunitario del cuerpo causa inflamación del tracto intestinal.\nEsta inflamación hace que se formen pequeñas úlceras en el revestimiento del colon. Estas úlceras crean mucosidad y pus y conducen a otros síntomas.\nLa colitis del lado izquierdo es una afección crónica. Después de recibir un diagnóstico, una persona generalmente sigue experimentando síntomas a lo largo de su vida. Actualmente no hay cura conocida para la colitis ulcerosa.\nLos síntomas de la colitis del lado izquierdo son muy similares a los de muchos otros tipos de\n[colitis ulcerosa](/articles/es/colitis-ulcerosa-no-tratada/).\nSin embargo, mientras que la diarrea crónica es el síntoma más común de la colitis ulcerosa, las personas con colitis del lado izquierdo son más propensas a experimentar constipación.\nEstas personas pueden quejarse de sentir la necesidad constante de tener una evacuación intestinal. Esta sensación se llama tenesmo, y se produce como resultado de la irritación y la inflamación en el recto. Cuando las personas con colitis ulcerosa evacúan las heces, por lo general es una cantidad muy pequeña.\nOtros síntomas de la colitis ulcerosa incluyen:\n- pérdida de peso\n- deshidratación por diarrea\n- fiebre\n- dolor abdominal o rectal\n- espasmos del recto\n- constipación\nLas heces también pueden tener sangre. Las heces con sangre pueden ser una señal de daño significativo al colon.\nCuando hay presencia de sangre en las heces, es necesario hacer una cita con el médico. Un poco más que una pequeña veta de sangre puede requerir atención médica de emergencia.\nNo hay una causa única de colitis ulcerosa, pero hay muchas teorías sobre por qué ocurre.\nAlgunos investigadores creen que la colitis ulcerosa es un trastorno autoinmune que apunta al sistema digestivo.\nLo que los médicos sí saben es que hay muchos factores de riesgo diferentes para la colitis ulcerosa, incluyendo:\n- antecedentes de infecciones y uso de antibióticos\n- antecedentes familiares de colitis ulcerosa u otros trastornos digestivos\n- vivir en una nación desarrollada\n- vivir en zonas alejadas del ecuador\nEstos factores de riesgo no son a causa de la colitis ulcerosa, y una persona con ellos no tendrá necesariamente colitis ulcerosa. Sin embargo, estos factores hacen que una persona sea más propensa a desarrollar la afección.\nDiagnosticar correctamente la colitis del lado izquierdo es un paso decisivo en su tratamiento. Los médicos generalmente realizan un examen llamado endoscopía, en el que utilizan una cámara para crear imágenes del interior del colon.\nLas imágenes que se capturan en la endoscopía ayudarán al médico a buscar señales de inflamación, como enrojecimiento, retención de agua y otras irregularidades.\nEn la colitis del lado izquierdo, las señales de la afección desaparecerán una vez que la cámara sobrepase la flexión esplénica. Los médicos suelen utilizar este conocimiento para diferenciar entre la colitis del lado izquierdo y otras formas de colitis ulcerosa.\nEl tratamiento para la colitis ulcerosa del lado izquierdo variará dependiendo de ciertos factores. La gravedad de los síntomas y qué tan bien responde una persona a los medicamentos puede alterar sus opciones de tratamiento.\nMedicamentos\nLos medicamentos son actualmente el tratamiento de primera línea para la colitis ulcerosa. Dependiendo del lugar en el colon en el que aparecen los síntomas, un médico puede recomendar tomar los medicamentos en varias formas:\n- un enema\n- espuma rectal\n- supositorios\n- tabletas orales\n- goteo intravenoso\nDespués de evaluar la gravedad de los síntomas, los médicos recetarán uno o más medicamentos diferentes para tratar la colitis del lado izquierdo.\nLos medicamentos para la colitis ulcerosa izquierda pueden incluir:\nÁcido 5 aminosalicílico (5-ASA)\nLos aminosalicilatos que contienen ácido 5 aminosalicílico (5-ASA) ayudan a reducir la inflamación en el colon, lo que los convierte en una terapia efectiva para las personas con colitis ulcerosa del lado izquierdo.\nUna revisión de 2019 sugiere que la terapia rectal con 5-ASA puede ser más efectiva que la terapia oral en el tratamiento de la colitis del lado izquierdo.\nCorticosteroides\nMientras que el 5-ASA es útil en la mayoría de los casos, algunas personas no responden bien a él. En estos casos, los médicos usan corticosteroides para ayudar a controlar la inflamación.\nLas personas a menudo pueden usar corticosteroides orales junto con 5-ASA para un tratamiento más efectivo.\nInmunosupresores\nLos medicamentos inmunosupresores atacan las proteínas del sistema inmunitario que provocan la inflamación cuando se tiene colitis ulcerosa.\nFármacos biológicos\nLos fármacos biológicos son medicamentos que atacan una proteína del sistema inmunitario llamada factor de necrosis tumoral (FNT) para reducir la inflamación en el intestino grueso.\nHospitalización\nLos casos graves de colitis pueden requerir hospitalización. En el hospital, una persona recibirá medicamentos intravenosos y esteroides para reducir los síntomas.\nEn casos poco comunes, típicamente aquellos que implican daño severo, inflamación o sangrado en el área afectada, los médicos pueden recomendar la extirpación de parte del colon.\nLa colitis del lado izquierdo puede causar complicaciones, incluyendo megacolon tóxico y anemia.\nEl megacolon tóxico es una complicación frecuente de la enfermedad inflamatoria intestinal que hace que el colon se dilate a medida que se acumula la inflamación. Los síntomas incluyen dolor abdominal, fiebre, deshidratación y desnutrición.\nEl megacolon tóxico aumenta el riesgo de ruptura del colon. Los médicos suelen tratar la afección con medicamentos y líquidos intravenosos. A veces, pueden recomendar cirugía.\nLa anemia puede ser una complicación adicional de la colitis del lado izquierdo, ya que la pérdida de sangre de los intestinos inflamados puede provocar un recuento bajo de glóbulos rojos. Los médicos pueden tratar la afección con suplementos de hierro o transfusiones de sangre.\nMuchas personas hacen cambios en la dieta y el estilo de vida para ayudarles a controlar los síntomas de la colitis del lado izquierdo.\nLa mayoría de los médicos recomendarán una dieta variada para apoyar el tratamiento de la colitis del lado izquierdo. Algunas personas también encuentran que una dieta alta en fibra y baja en carbohidratos refinados puede ayudar a aliviar la inflamación en el colon.\n[Lee más sobre la mejor dieta para la colitis ulcerosa aquí](/articles/es/dieta-colitis-ulcerosa).\nLos investigadores necesitan realizar más estudios para verificar si algún método natural es efectivo para los síntomas de la colitis ulcerosa.\nAlgunas personas\n[usan probióticos ](/articles/es/probioticos-para-la-colitis-ulcerosa/)para reducir los síntomas de la colitis ulcerosa. Sin embargo, la investigación informa que la calidad de la evidencia controlada por placebo para mejorar los síntomas de los probióticos es de baja a muy baja.\nAlgunas personas encuentran que la acupuntura les ayuda a manejar los síntomas, aunque la investigación no ha confirmado su efectividad.\nOtros suplementos naturales y opciones dietéticas que algunas personas usan para la colitis ulcerosa incluyen:\n- ácidos grasos Omega-3\n- cúrcuma\n- folato y alimentos ricos en folato\nLas personas deberían hablar con su médico sobre cualquier remedio casero y tratamientos alternativos para cualquier tipo de colitis ulcerosa antes de empezar a usarlos.\n[Lee más sobre el manejo de las erupciones de colitis ulcerosa](https://medicalnewstoday.com/articles/es/dieta-colitis-ulcerosa/).\nLa colitis del lado izquierdo puede causar síntomas similares a los de otras formas de colitis ulcerosa. Es importante entender la diferencia entre los tipos de colitis y cómo pueden afectar a una persona.\nProctitis ulcerosa\nLos profesionales de salud suelen ver la proctitis ulcerosa como el punto de partida para todas las formas de colitis ulcerosa. Es común que las personas que desarrollan colitis ulcerosa reciban un diagnóstico de proctitis ulcerosa primero.\nLos síntomas y el malestar de la proctitis ulcerosa tienden a ser leves y causan pocas complicaciones.\nColitis total\nA diferencia de la colitis del lado izquierdo, la colitis total afecta todo el colon. Generalmente causa dolor abdominal intenso, diarrea crónica y pérdida de peso. La colitis total causa un sangrado extenso y a menudo produce un megacolon tóxico.\nProctosigmoiditis\nLa proctosigmoiditis afecta el recto y el colon sigmoide, el segmento más bajo del colon, que está cerca del recto.\nLas personas con proctosigmoiditis pueden tener diarrea con sangre y una sensación constante de necesidad de usar el baño. También son comunes el dolor moderado y los calambres en el abdomen.\nLos investigadores aún tienen mucho que aprender sobre la colitis ulcerosa, incluyendo la colitis ulcerosa del lado izquierdo. Aunque no hay cura para la afección, muchas personas pueden reducir en gran medida sus síntomas o poner la afección en remisión con el tratamiento adecuado.\nTrabajar directamente con el médico es la mejor manera de crear un plan de tratamiento manejable y reducir el riesgo de complicaciones.\nTraducción al español por HolaDoctor.\nEdición en español por Stella Miranda el 18 de junio de 2021.\nVersión original actualizada el 24 de abril de 2020..\nÚltima revisión médica realizada el 24 de abril de 2020.", "language": null, "image": "https://post.medicalnewstoday.com/wp-content/uploads/sites/3/2020/03/GettyImages-1156499991_thumb.jpg", "pagetype": "article", "links": [null, null, "/alzheimers-and-dementia", "/anxiety", "/asthma-and-allergies", "/program/investigating-atopic-dermatitis", "/breast-cancer", "/cancer", "/cardiovascular-health", "/coronavirus?correlationId=2b137d5a-dcfb-464e-9ea6-72c5a54b4e92", "/diabetes", "/environment-and-sustainability", "/exercise-and-fitness", "/eye-health", "/headache-and-migraine", "/health-equity", "/hiv-and-aids", "/human-biology", "/leukemia", "/LGBTQIA", "/mens-health", "/mental-health", "/multiple-sclerosis", "/nutrition", "/parkinsons-disease", "/program/a-deeper-look-at-psoriasis", "/program/beneath-the-surface-with-psoriatic-arthritis", "/sexual-health", "/program/investigating-ulcerative-colitis", "/womens-health", null, "/products-and-reviews", "/products-and-reviews/nutrition-and-fitness-products", "/products-and-reviews/vitamin-and-supplement-products", "/products-and-reviews/cbd-products", "/products-and-reviews/sleep-products", "/products-and-reviews/mental-health-services-and-products", "/products-and-reviews/at-home-testing-products", "/products-and-reviews/mens-health-products", "/products-and-reviews/womens-health-products", null, null, "/news", null, "/content-series/medical-myths", "/content-series/honest-nutrition", "/content-series/through-my-eyes", "/content-series/new-normal-health", "/articles/in-conversation-podcast", "/articles/in-conversation-my-podcast-changed-me", "/articles/in-conversation-can-biological-race-explain-disparities-in-health", "/articles/in-conversation-why-parkinsons-research-is-zooming-in-on-the-gut", "/articles/in-conversation-can-diet-and-exercise-reverse-prediabetes", "/articles/in-conversation-investigating-the-power-of-music-for-dementia", "/articles/in-conversation-how-diet-may-help-with-endometriosis", null, null, "/drugs", "/articles/content-hubs", null, "/provider-near-me", "/articles/323586", "/articles/327077", "/articles/316898", "/articles/sleep-calculator", null, "/articles/science-fact-or-fiction-separating-ra-myths-from-facts#1", "/articles/managing-blood-sugar-type-2-diabetes-quiz#1", "/articles/complementary-therapies-for-as-quiz#1", null, null, "/about", "/articles/process", "/about/content-integrity", "/about/conscious-language", null, "/newsletter", null, "/", "/human-biology", "/human-biology/nervous-system", "/human-biology/cardiovascular-system", "/human-biology/respiratory-system", "/human-biology/digestive-system", "/human-biology/immune-system", null, null, null, null, "#que-es-la-colitis-del-lado-izquierdo", "#sintomas", "#causas", "#diagnostico", "#tratamiento", "#complicaciones", "#control", "#otros-tipos", "#pronostico", "/articles/es/que-es-la-colitis/", null, "https://www.pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.medicalnewstoday.com%2Farticles%2Fes%2Fcolitis-del-lado-izquierdo&media=https%3A%2F%2Fpost.medicalnewstoday.com%2Fwp-content%2Fuploads%2Fsites%2F3%2F2020%2F03%2FGettyImages-1156499991_header-1024x575.jpg&description=Colitis%20del%20lado%20izquierdo%3A%20S%C3%ADntomas%2C%20diagn%C3%B3stico%20y%20tratamiento", "/articles/es/dieta-colitis-ulcerosa/", "/articles/es/remedios-naturales-para-la-colitis-ulcerosa/", null, "/articles/es/colitis-ulcerosa-no-tratada/", null, null, null, null, null, "/articles/es/dieta-colitis-ulcerosa", "/articles/es/probioticos-para-la-colitis-ulcerosa/", "https://medicalnewstoday.com/articles/es/dieta-colitis-ulcerosa/", null, null, "/articles/319956", "/categories/uncategorized-es", "/articles/process", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3736793/", "https://www.sciencedirect.com/science/article/abs/pii/S0016508515003030", "https://www.gastroenterologyandhepatology.net/files/2015/05/cx15_gh0315_sup11.pdf", "https://www.gastrojournal.org/article/S0016-5085(18)35407-6/fulltext", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3091147/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6872448/", "https://www.gastrojournal.org/article/S0016-5085(18)35406-4/fulltext", "https://www.niddk.nih.gov/health-information/digestive-diseases/ulcerative-colitis", null, null, "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.medicalnewstoday.com%2Farticles%2Fes%2Fcolitis-del-lado-izquierdo%3Futm_medium%3Dsocial%26utm_source%3Dfacebook%26utm_campaign%3Dsocial-sharebar-referred-desktop", "https://twitter.com/intent/tweet?via=mnt&text=Colitis%20del%20lado%20izquierdo%3A%20S%C3%ADntomas%2C%20diagn%C3%B3stico%20y%20tratamiento&url=https%3A%2F%2Fwww.medicalnewstoday.com%2Farticles%2Fes%2Fcolitis-del-lado-izquierdo%3Futm_medium%3Dsocial%26utm_source%3Dtwitter%26utm_campaign%3Dsocial-sharebar-referred-desktop", null, null, null, null, null, "https://www.medicalnewstoday.com/articles/new-ai-tool-can-accurately-diagnose-eye-conditions-could-help-detect-parkinsons", "https://www.medicalnewstoday.com/articles/new-ai-tool-can-accurately-diagnose-eye-conditions-could-help-detect-parkinsons", "https://www.medicalnewstoday.com/articles/higher-levels-of-forever-chemicals-found-in-women-with-breast-skin-and-ovarian-cancers", "https://www.medicalnewstoday.com/articles/higher-levels-of-forever-chemicals-found-in-women-with-breast-skin-and-ovarian-cancers", "https://www.medicalnewstoday.com/articles/why-women-who-have-migraine-headaches-are-at-a-higher-risk-of-heart-attack-stroke", "https://www.medicalnewstoday.com/articles/why-women-who-have-migraine-headaches-are-at-a-higher-risk-of-heart-attack-stroke", "https://www.medicalnewstoday.com/articles/why-waist-to-hip-ratio-might-be-a-better-health-measurement-than-bmi", "https://www.medicalnewstoday.com/articles/why-waist-to-hip-ratio-might-be-a-better-health-measurement-than-bmi", "https://www.medicalnewstoday.com/articles/why-morning-and-afternoon-exercise-are-better-preventive-measures-for-type-2-diabetes", "https://www.medicalnewstoday.com/articles/why-morning-and-afternoon-exercise-are-better-preventive-measures-for-type-2-diabetes", "/articles/es/heces-de-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/heces-de-colitis-ulcerosa?utm_source=ReadNext", "/reviewers", "/articles/es/heces-de-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/heces-de-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/remedios-naturales-para-la-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/remedios-naturales-para-la-colitis-ulcerosa?utm_source=ReadNext", "/reviewers", "/articles/es/remedios-naturales-para-la-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/remedios-naturales-para-la-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/colitis-ulcerosa?utm_source=ReadNext", "/articles/es/colitis-ulcerosa?utm_source=ReadNext", "/reviewers", "/articles/es/colitis-ulcerosa?utm_source=ReadNext", "/articles/es/colitis-ulcerosa?utm_source=ReadNext", "/articles/es/dieta-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/dieta-colitis-ulcerosa?utm_source=ReadNext", "/reviewers", "/articles/es/dieta-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/dieta-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/meriendas-para-la-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/meriendas-para-la-colitis-ulcerosa?utm_source=ReadNext", "/reviewers", "/articles/es/meriendas-para-la-colitis-ulcerosa?utm_source=ReadNext", "/articles/es/meriendas-para-la-colitis-ulcerosa?utm_source=ReadNext", "/about", "/about/contact-us", "/about/terms-of-use", "/about/privacy-policy", "/privacy-settings", "/ad-policy", "/directory/a-b", "/articles/content-hubs", "/about/reviewers", "/about/content-integrity", "/newsletter", "/about/additional-information", "/about/additional-information", "https://www.healthlinemedia.com/?utm_source=medicalnewstoday.com&utm_medium=site&utm_campaign=footer&utm_content=logo", "https://www.healthlinemedia.com/?utm_source=medicalnewstoday.com&utm_medium=site&utm_campaign=footer&utm_content=about", "https://rvohealth.com/careers", "https://www.healthlinemedia.com/advertise?utm_source=medicalnewstoday.com&utm_medium=site&utm_campaign=footer&utm_content=advertise", "https://www.healthline.com/", "https://www.medicalnewstoday.com/", "https://greatist.com/", "https://psychcentral.com/", "https://bezzy.com/", "https://aacihealthcare.com/certificates/c143-2-2021-trust-usa/"]}