{"title": "Rituales Lunares Para Conectar, Crear y Liberar", "author": "Helen Avery", "url": "https://wanderlust.com/es/journal/rituales-lunares-para-conectar-crear-y-liberar/", "hostname": "wanderlust.com", "description": "La luna es una presencia tan poderosa en nuestras vidas, derribando las mareas del océano y creando un…", "sitename": "Wanderlust", "date": "2017-02-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La luna es una presencia tan poderosa en nuestras vidas, derribando las mareas del océano y creando un ritmo para toda la vida en nuestro planeta. Mientras que las\n[fases de la luna solían ser honradas por personas](https://wanderlust.com/journal/thanking-our-lucky-stars/)de todo el mundo, definiendo nuestros calendarios agrícolas y nuestra propia fertilidad, y determinando celebraciones y eventos, hoy en día gran parte de nuestra cultura moderna ignora nuestra profunda y antigua relación con este objeto celestial.\nPor lo tanto, un\n[ritual](https://wanderlust.com/journal/power-ritual-bringing-meaning-mat/)lunar puede ser una excelente forma de reconectarse con los ritmos que compartimos con toda la vida en la Tierra. También puede ser una herramienta poderosa para alinearse con el flujo y reflujo de energía mientras buscamos fomentar una vida de nuestros sueños y liberar las cosas que nos detienen.\nLos dos rituales lunares más populares se llevan a cabo en lunas nuevas y\n[lunas llenas](https://wanderlust.com/journal/hiking-by-the-light-of-the-moon/)-aunque un día cualquiera también funciona-.\nLa luna nueva\nLa luna nueva trae consigo la oportunidad de creatividad, apareciendo oscura, o vacía, como terreno fértil. En las siguientes 14 a 15 noches, la luna parece recoger más luz del sol, convirtiéndose en una luna creciente y, finalmente, en una luna llena, y por lo tanto, trae consigo el poder del crecimiento y el potencial. Es un\n[momento para plantar intenciones](https://wanderlust.com/journal/why-you-should-aim-for-an-intention-filled-year/)para las cosas que queremos en la vida, y alinearnos con la energía de la luna para ayudarnos a cultivar esas semillas. Literalmente, los jardineros que trabajan con las fases de la luna sembrarán semillas de plantas de hoja y de raíz corta durante la luna nueva. A medida que la luna crece, su marea arrastra el agua hacia la parte superior del suelo nutriendo la semilla.\nLa luna llena\nMientras que la luna nueva es un momento para sembrar semillas, la luna llena es un tiempo para sacar malas hierbas, un tiempo para liberar las cosas que ya no nos sirven. A medida que la luna rebosa de la energía del sol, le ofrecemos las cosas que nos gustaría que lleve consigo mientras comienza a menguar durante los próximos 14 a 15 días, volviendo a vaciarse hacia la luna nueva.\nUn ritual creado usando nuestra propia intuición es siempre el más poderoso, y una vez que estemos más en sintonía con el ritmo de la energía creciente y menguante, esa intuición crecerá. Aquí, sin embargo, hay algunas ideas para incluir en cualquier ritual lunar.\nApertura de espacio sagrado.\nIdealmente para un ritual lunar, estarías afuera bajo la luna, pero si eso no fuera posible, estar cerca de una ventana o incluso establecer una intención en un espacio interior funcionaría. Ya sea solo o con amigos, mancha tú mismo el área en la que vas a trabajar con palo santo o sabio, llama en las Cuatro Direcciones, los Cuatro Elementos, o cualquier otro ángel y guía que sientas que apoye tu ritual, con la intención de compartir los beneficios de tu ritual con todos los seres.\n¡Mire esta meditación guiada y más en\n[Wanderlust TV](https://tv.wanderlust.com/programs/letting-thoughts-go-and-letting-stillness-in)!\nHacer una ofrenda.\nMe gusta recoger hojas caídas, plumas, ramas o piedras que conducen a un ritual y crear un\n[mándala](https://wanderlust.com/journal/a-snowshoeing-artist-decorates-mountains-with-his-mandalas/)en el suelo o en una mesa para la luna. Del mismo modo, podría diseñar pétalos o cristales (bajo la luna llena, los cristales también tendrán el beneficio adicional de ser cargados). Para representar los elementos de agua y fuego, se puede agregar un vaso de agua y una vela encendida de forma segura a un [altar](https://wanderlust.com/journal/how-to-create-an-altar-for-your-own-unique-practice/), aunque trate de dejar que la vela se apague por sí misma o aspire suavemente en lugar de apagarla. También podemos ofrecer nuestro agradecimiento durante nuestra preparación, reflexionando sobre las muchas formas en que la luna trae alegría a nuestras vidas.\nCompartiendo nuestras intenciones.\nTómese un momento si todavía no ha escrito una breve carta a la luna en la que le pregunte claramente para qué quiere ayuda. En el momento de la luna nueva, estarás pidiendo cosas para entrar o crecer en tu vida. Esto podría ser un trabajo, un bebé, un nuevo amigo o compañero. También podría ser una mayor claridad en torno a un problema o energía creativa o resistencia para un proyecto específico. También podría pedir que florezca más diversión,\n[alegría](https://wanderlust.com/journal/30-morning-rituals-to-bring-you-joy/)o risa en su mundo.\nDurante la luna llena, la misma carta pediría ayuda para liberar algo de tu vida. Eso podría ser una relación, un patrón de pensamiento, un resentimiento, una dolencia física o sentimientos de enojo o envidia. Me gusta liberar bloques que me están reteniendo de mis sueños, de modo que la luna llena y la luna nueva forman parte de un ritual de un mes. Luego coloque su carta en algún lugar de su altar, donde la dejará para ser recibida por la luna durante la noche, antes de despejarse al día siguiente cuando el sol haya salido.\nCelebración y cierre.\nUn ritual, aunque serio, es algo para celebrar. Juntos, o solos, podrían cantar, leer un poema, bailar o incluso hacer algunos\n[saludos a la luna](https://wanderlust.com/journal/channeling-flow-full-moon/)en honor a ustedes y a la luna.\nFinalmente, observe cómo se siente durante los próximos días. Los rituales son muy poderosos. Después de una luna nueva, es posible que tenga ideas sobre cómo actuar para lograr sus sueños que no querrá perderse y, después de la luna llena, lo guiarán a descansar o beber mucha agua. A medida que la luna rige el elemento agua, un baño también puede ser una gran adición post-ritual y un calendario de fases lunares para que pueda planificar su próximo ritual.\n—\nHelen Avery es escritora principal de Wanderlust Media y periodista, profesora de yoga y ministra. Dirige la espiritualidad y el mito para el grupo Astronomy, Slooh, y enseña sabiduría oriental para Awakening Together. Puede obtener más información sobre ella en su sitio web, ,\n[Life as Love](http://www.lifeaslove.com/).", "language": null, "image": "https://wanderlust.com/wp-content/uploads/2018/05/moon-rituals-full-new.jpg", "pagetype": "article", "links": ["#main-content-anchor", "https://wanderlust.com/", "https://wanderlust.com/de/aut/", "https://wanderlust.com/fr/fra/", "https://wanderlust.com/de/deu/", "https://wanderlust.com/it/ita/", "https://wanderlust.com/pt-pt/prt/", "https://wanderlust.com/ro/rou/", "https://wanderlust.com/es/esp/", "https://wanderlust.com/fr/che/", "https://wanderlust.com/de/che/", "https://wanderlust.com/gbr/", "https://wanderlust.com/es/mex/", "https://wanderlust.com/es/chl/", "https://wanderlust.com/ja/jpn/", "https://wanderlust.com/ko/kor/", "https://wanderlust.com/aus/", "https://wanderlust.com/nzl/", "http://facebook.com/wanderlust", "http://twitter.com/wanderlustfest", "http://instagram.com/wanderlustfest", "http://www.pinterest.com/wanderlustfest", "http://youtube.com/wanderlustfestival", "https://open.spotify.com/user/wanderlustfest", "https://wanderlust.com/events/", "https://wanderlust.com", "https://wanderlust.com/", "https://wanderlust.events", "https://wanderlust.tv/", "https://wanderlust.com/journal/", "https://wanderlust.shop/", "https://wanderlust.com/events/", "http://facebook.com/wanderlust", "http://twitter.com/wanderlustfest", "http://instagram.com/wanderlustfest", "http://www.pinterest.com/wanderlustfest", "http://youtube.com/wanderlustfestival", "https://open.spotify.com/user/wanderlustfest", null, "https://wanderlust.com/es/journal/author/helenavery/", "https://wanderlust.com/journal/thanking-our-lucky-stars/", "https://wanderlust.com/journal/power-ritual-bringing-meaning-mat/", "https://wanderlust.com/journal/hiking-by-the-light-of-the-moon/", "https://wanderlust.com/journal/why-you-should-aim-for-an-intention-filled-year/", "https://tv.wanderlust.com/programs/letting-thoughts-go-and-letting-stillness-in", "https://wanderlust.com/journal/a-snowshoeing-artist-decorates-mountains-with-his-mandalas/", "https://wanderlust.com/journal/how-to-create-an-altar-for-your-own-unique-practice/", "https://wanderlust.com/journal/30-morning-rituals-to-bring-you-joy/", "https://wanderlust.com/journal/channeling-flow-full-moon/", "http://www.lifeaslove.com/", "http://facebook.com/wanderlust", "http://twitter.com/wanderlustfest", "http://www.pinterest.com/wanderlustfest", "http://instagram.com/wanderlustfest", "http://youtube.com/wanderlustfestival", "http://facebook.com/wanderlust", "http://twitter.com/wanderlustfest", "http://instagram.com/wanderlustfest", "http://www.pinterest.com/wanderlustfest", "http://youtube.com/wanderlustfestival", "https://open.spotify.com/user/wanderlustfest", "https://wanderlust.com/es/vendors/", "/privacy-policy", "/terms-of-use"]}