{"title": "Brush, CO", "author": null, "url": null, "hostname": null, "description": "Brush, CO", "sitename": null, "date": "2021-01-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "VACCINATIONS\nVACCINATION INFORMATION\nProviders can administer Pfizer COVID-19 vaccine to Coloradans age 12+\nREMOTE, (May 12, 2021): Providers in Colorado who are administering the Pfizer COVID-19 vaccine can now vaccinate any Coloradan age 12 and up who wants the vaccine.\nMinors under the age of 18 who wish to receive a COVID-19 vaccine need parental consent. Parents do not need to be present for the vaccination as long as consent is documented, but they should check with the vaccine provider to confirm. The\n[state’s vaccine provider map](https://protect-us.mimecast.com/s/4SGpCrkqjjCAnKyCzBBEX?domain=urldefense.proofpoint.com) includes information on which vaccine each location is administering. All of the state’s [Community Vaccination Sites](https://protect-us.mimecast.com/s/4SGpCrkqjjCAnKyCzBBEX?domain=urldefense.proofpoint.com) offer the Pfizer vaccine, and most do not require an appointment.\n“We are excited to hear that we are able to offer this safe and effective vaccine to nearly 300,000 additional Coloradans between the ages of 12 and 15,” said Dr. Alexis Burakoff, a medical epidemiologist at CDPHE. “As more older Coloradans have accessed the vaccine, we are seeing higher rates of cases in teenagers and children. We know there is a clear correlation between high vaccination rates and low infection rates, and this vaccine can now provide relief for thousands of additional families across the state.”\nSchools, childcare, and higher education account for the highest proportion of newly reported outbreaks currently.\nThe state will adjust the\n[COVID-19 data dashboard](https://protect-us.mimecast.com/s/c_HPCv2xnnuWLmJUzhdsQ?domain=urldefense.proofpoint.com) to include all Coloradans ages 12 and up in the vaccine-eligible population when the website updates at 4 p.m., Thursday, May 13. This will add 299,206 Coloradans to the statewide and county populations used to determine county-level vaccination rates on the vaccine [data dashboard](https://protect-us.mimecast.com/s/euz2CwpyoosLVM5sK1ASN?domain=urldefense.proofpoint.com), so vaccination rates will appear to temporarily decline.\nOn Monday, the FDA announced an amendment to the emergency use authorization for Pfizer’s COVID-19 vaccine to include children ages 12-15. The Centers for Disease Control and Prevention’s\n[Advisory Committee on Immunization Practices](https://protect-us.mimecast.com/s/hlgKCxkzppCJR6pCROw4D?domain=urldefense.proofpoint.com) met today and approved the use of the Pfizer vaccine in this younger population. In a clinical trial, the Pfizer vaccine was shown to be safe and effective among people ages 12-15. The trial included 2,260 children ages 12-15 years old in the U.S. There were 18 cases of COVID-19 in the placebo (unvaccinated) group and none in the vaccinated group. The vaccine showed 100% efficacy in this trial.\nThere were no severe adverse events clearly associated with the vaccine in the trial. Side effects of the vaccine in this age group were similar to those seen among young adults (e.g., temporary sore arm, fatigue, headache, chills, muscle aches). CDC and FDA will continue monitoring for safety.\nThe Moderna and Janssen (Johnson & Johnson) vaccines continue to be available only to adults 18 years of age and older.\nContinue to stay up to date by visiting\n[covid19.colorado.gov](https://protect-us.mimecast.com/s/U88VCyPAqqhN2vGfAmfY4?domain=urldefense.proofpoint.com).\nState adds county-level data to vaccine dashboard for increased transparency for Colorado\nREMOTE, (Feb. 19, 2021): Colorado Department of Public Health and Environment (CDPHE) announced that as of 4 p.m. today the\n[vaccine data dashboard](https://protect-us.mimecast.com/s/cK8gCyPAqqhrlvwhQfBJC?domain=urldefense.proofpoint.com) includes county-level vaccine administration data in beta.\nThe goal of the expanded data dashboard is part of the state's commitment to prioritize data transparency throughout the COVID-19 response, to inform an equitable vaccine distribution process, and ensure accountability.\nThe new beta version of the county-level vaccine administration includes:\n- “Number of doses administered”\n- Doses administered shows the total number of doses administered to individuals who reside in each county.\n- The county that a person is assigned to is based on their home address information recorded in the Colorado Immunization Information System (CIIS).\n- This counts doses and not people fully vaccinated, so some of the doses counted are second doses.\n- When you click on a county, you will see that county’s demographic information like age, sex, and race/ethnicity. To prevent the release of potentially identifying information, demographic information is given for counties or regions with populations of at least 100,000. In other words, counties with a population less than 100,000 are grouped together in regions whose total population sums to 100,000 or more people.\n- “Number of doses administered per 100,000 population”\n- Doses Administered per 100,000 shows the rate of doses administered per 100,000 to individuals who reside in each county.\n- Doses administered per 100,000 does not equate to actual doses administered. It is a rate that adjusts the number of administered doses by each county’s population. The numerator is the actual doses administered multiplied by 100,000. The denominator is the county’s population. The purpose of this section of data is to show a comparable statistic for every county. The number of doses administered per county is based on what has been reported to the Colorado Immunization Information System (CIIS).\n- “Doses distributed”\n- Doses distributed shows the total number of doses that have been shipped to providers in each county. Occasionally, doses shipped to a provider in one county are redistributed to a provider in a different county. Those redistributions are not accounted for in these numbers.\n- Doses distributed does not currently include the sixth dose for Pfizer vials, and we are counting 10 doses for Moderna vials. Because providers are able to get a sixth dose out of Pfizer vials and an 11th dose out of Moderna vials, the number of doses available in each county is likely larger than the doses distributed number.\n- Doses distributed only includes doses ordered by Colorado and does not include federal programs like the Federal Retail Pharmacy Program for COVID-19 Vaccination.\n- “Doses distributed per 100,000 people”\n- Doses distributed per 100,000 shows the rate number of doses per 100,000 that have been shipped to providers in each county.\n- Doses distributed per 100,000 people does not equate to actual doses administered. It is a rate that adjusts the number of distributed doses by each county’s population.\n- “Difference between percent of doses distributed and percent of state population”\n- This shows how many doses are distributed to a county compared to that county’s population. In most cases, the percent distributed and percent of state population align. The outliers occur because sometimes doses are distributed to a large provider in one county that then distributes them to other providers or hosts large mass vaccination clinics that serve people from many counties.\nThe public, local public health agencies, local elected officials, and the media have all requested this data. Today CDPHE is launching the dashboard in beta so that these audiences can offer feedback to make sure our data transparency is meeting their needs.\nThe state has been able to distribute vaccines as quickly as the federal supply chain allows and is working hard to make sure a vaccine will eventually be available to everyone who wants one.\nUntil the COVID-vaccine is widely available and community immunity is achieved-- we need everyone to keep following public health protocols to mitigate this virus: wear a mask, physically distance, avoid gatherings, stay home when you’re sick, and wash your hands.\nContinue to stay up to date by visiting\n[covid19.colorado.gov](https://protect-us.mimecast.com/s/OsXQCzp4rrsM0lZUK6B2R?domain=urldefense.proofpoint.com).\nFor Immediate Release\nTuesday, January 26, 2021\nGov. Polis Provides Update on Colorado’s COVID-19 Response & Vaccination Progress\nDENVER - Today, Governor Jared Polis provided an update on Colorado’s response to the COVID-19 pandemic and the State’s efforts to vaccinate Coloradans. Governor Polis was joined by Dr. Rachel Herlihy, State Epidemiologist at the Colorado Department of Public Health & Environment, who provided an update on the State’s modeling.\n“We are working hard to accelerate our vaccine administration. Every week, Colorado is exhausting our federal vaccine supply and getting as many shots into arms as we have. Right now, the main limiting factor that is preventing Colorado from vaccinating more people is a lack of vaccines from the federal government. Today, I joined a call between the National Governors Association and members of the Biden administration, and the Biden administration indicated that supplies would increase 16% next week and remain stable at that level for two additional weeks. Colorado is ready and able to get the vaccine distributed across our beautiful state,” said Governor Polis. “The virus will continue to be with us so we can’t let up and we must continue to do what we know works - take precaution around everyone, continue to practice physical distancing, avoid gatherings, and wear masks in public.”\n85% of Phase 1A has received one dose of the vaccine and 73% of that group has received both doses. 97% of skilled nursing facilities have received at least one dose of the vaccine. The Polis administration remains focused on vaccinating 70% of Coloradans 70 and older by the end of February. This age group represents more than 3/4 of the deaths in Colorado, and vaccinating them quickly will help save lives.\nDr. Rachel Herlihy provided an update on the state’s modeling. 1 in 115 Coloradans is contagious with COVID-19.\n“Colorado’s COVID-19 hospitalization rates are much lower overall in comparison to the rest of the U.S. If we can maintain our current level of transmission control, that is the best way to limit the impact of COVID and prevent hospitalizations and deaths,” said Dr. Rachel Herlihy, State Epidemiologist at CDPHE.\nGovernor Polis discussed UC Health’s successful mass vaccination clinic at Coors Field this past weekend. UCHealth vaccinated 1,000 Coloradans ages 70 and up. Those interested in getting a vaccine at Coors Field through UC Health must sign up in advance, as walk-ups are not allowed. Coloradans do not have to be a member of UCHealth to get the vaccine. For more information, please visit\n[www.uchealth.org/covidvaccine](https://protect-us.mimecast.com/s/D9hzCVO2wwhx1DjCznSJ5?domain=urldefense.proofpoint.com) to sign up.\nGovernor Polis also provided an update on Colorado’s efforts to ensure equitable vaccine distribution. This month alone, the State has put together multiple drive-thru clinics across Colorado that have vaccinated hundreds of Coloradans 70 and older. Colorado has partnered with Valley Wide Health to vaccinate people in Center and San Luis. The State has also worked with Ministerial Alliance and Zion Baptist Church in Denver’s Whitter neighborhood and the Church of God in Christ in Aurora. La Plata County also organized a vaccine drive to reach Coloradans on the Western Slope. The Governor pointed out that the state will work to connect with more community organizations across our state - like churches, workplaces, schools and more - to set up events just like this ones previously described.\nView today’s modeling\n[presentation](https://protect-us.mimecast.com/s/KFK2CW6Kxxc5vAwFKfuuk?domain=urldefense.proofpoint.com) and [press conference.](https://protect-us.mimecast.com/s/jGlaCXDXyyTX3x7Tkj6OF?domain=urldefense.proofpoint.com)\n_________________________________________________________________________________________________________________________________________________________\n|\n|\nJanuary 26, 2021\nSterling, Colo. – January 26, 2021: The Northeast Colorado Health Department (NCHD) and other local vaccine providers are now beginning to provide 2nd doses to those individuals who received their initial dose in December. Colorado continues to follow the CDC recommended schedule of 21 days after the first shot for Pfizer and 28 days after the first shot for Moderna. It is important to get both doses of the vaccine so that your body develops enough antibodies to fight the COVID-19 virus if you get exposed at a later time. If you do not receive the second dose, while evidence shows that you likely have a greater degree of protection than those who are not vaccinated at all, you will not be fully immunized and remain at higher risk of getting COVID-19 than if you received both doses. While current studies show that it takes two doses of the vaccine to be 95% effective, there is no evidence that taking only one dose will have any harmful effects on your health, it will just provide some lesser degree of protection.\nIt is recommended that you should make every effort and plan accordingly to receive the second dose of your COVID-19 vaccine on time. If circumstances don’t allow this, second doses may be administered within a grace period of 4 days earlier than the recommended date for the second dose and still be considered valid. However, there is no maximum interval between the first and second doses for either vaccine. Therefore, if the second dose is administered more than 3 weeks after the first Pfizer vaccine dose or more than 4 weeks after the first Moderna vaccine dose, there is no need to repeat the first vaccination.\nThe second dose of any COVID-19 vaccine must be the same vaccine product as the first dose. Studies have shown that both vaccines are safe, but they work well only when the same vaccine product is used for both doses. It is also strongly recommended that everyone get both doses from the same vaccine provider. The Northeast Colorado Health Department will only provide second doses to individuals who received their first dose at one of our sites.\nColorado is currently receiving 65,000-70,000 doses per week and we expect this to increase by an estimated 16,000 additional doses per week in February. There are also three more vaccines in Phase 3 trials that are expected to be approved by the FDA soon as well. The state is also actively enrolling new providers and in time there will be more places people can get the vaccine. While logistics may require a delay of second doses from time to time, there will be plenty of vaccine available for everyone who receives their first dose to also receive this second dose.\nTo stay up to date on COVID-19 vaccinations in northeast Colorado visit\nEnero 26, 2021\nImportancia de las segundas dosis de la vacuna COVID-19\nSterling, Colo. - 26 de Enero de 2021: El Departamento de Salud del Noreste de Colorado (NCHD) y otros proveedores de vacunas locales ahora están comenzando a proporcionar segundas dosis a las personas que recibieron su dosis inicial en Diciembre. Colorado continúa siguiendo el programa recomendado por las CDC de 21 días después de la primera inyección de Pfizer y 28 días después de la primera inyección de Moderna. Es importante recibir ambas dosis de la vacuna para que su cuerpo desarrolle suficientes anticuerpos para combatir el virus COVID-19 si se expone más adelante. Si no recibe la segunda dosis, aunque la evidencia muestra que es probable que tenga un mayor grado de protección que aquellos que no están vacunados en absoluto, no estará completamente inmunizado y tendrá un mayor riesgo de contraer COVID-19 que si hubiera recibido. ambas dosis. Si bien los estudios actuales muestran que se necesitan dos dosis de la vacuna para tener una efectividad del 95%, no hay evidencia de que tomar solo una dosis tenga efectos dañinos en su salud, solo proporcionará un grado menor de protección.\nSe recomienda que haga todo lo posible y planifique en consecuencia para recibir la segunda dosis de la vacuna COVID-19 a tiempo. Si las circunstancias no lo permiten, las segundas dosis pueden administrarse dentro de un período de gracia de 4 días antes de la fecha recomendada para la segunda dosis y aún así se considerarán válidas. Sin embargo, no existe un intervalo máximo entre la primera y la segunda dosis de cualquiera de las vacunas. Por lo tanto, si la segunda dosis se administra más de 3 semanas después de la primera dosis de la vacuna Pfizer o más de 4 semanas después de la primera dosis de la vacuna Moderna, no es necesario repetir la primera vacuna.\nLa segunda dosis de cualquier vacuna COVID-19 debe ser el mismo producto de vacuna que la primera dosis. Los estudios han demostrado que ambas vacunas son seguras, pero funcionan bien solo cuando se usa el mismo producto de vacuna para ambas dosis. También se recomienda encarecidamente que todos reciban ambas dosis del mismo proveedor de vacunas. El Departamento de Salud del noreste de Colorado sólo proporcionará segundas dosis a las personas que recibieron su primera dosis en uno de nuestros sitios.\nColorado está recibiendo actualmente entre 65,000 y 70,000 dosis por semana y esperamos que esto aumente en aproximadamente 16,000 dosis adicionales por semana en febrero. También hay tres vacunas más en ensayos de fase 3 que se espera que la FDA también apruebe pronto. El estado también está inscribiendo activamente nuevos proveedores y, con el tiempo, habrá más lugares en los que las personas puedan recibir la vacuna. Si bien la logística puede requerir un retraso de las segundas dosis de vez en cuando, habrá muchas vacunas disponibles para que todas las personas que reciban su primera dosis también reciban esta segunda dosis.\nPara mantenerse al día sobre las vacunas COVID-19 en el noreste de Colorado, visite\nFOR IMMEDIATE RELEASE\nColorado launches new COVID-19 vaccine hotline\nREMOTE, (Jan. 25, 2021): Today, the Colorado Department of Public Health and Environment launched a new call center for the public to ask questions specifically about the COVID-19 vaccine. Now through the end of January, the vaccine call center is open Monday through Friday, 9 a.m. - 10 p.m., Saturday and Sunday, 9 a.m. - 5 p.m. Beginning Feb. 1, hours will extend to 24 hours a day, seven days a week. The new toll-free number is 1-877-CO VAX CO (1-877-268-2926).\nVaccine call center staff are trained to answer COVID-19 vaccine-related questions, provide information about vaccine providers across the state, and give general information about COVID-19. Fifty operators are available to answer calls and can provide information in multiple languages. Staffing will expand as call volume requires.\nThe 1-877-CO VAX CO number is the go-to for vaccine-related questions for the general public, but they should continue using the Colorado Health Emergency Line for the Public (COHELP) and 2-1-1 Colorado for general information about COVID-19, such as the number of cases in Colorado, the list of symptoms, or how you can protect yourself.\nCOHELP can be reached Monday - Friday, 9 a.m. - 10 p.m. and Saturday and Sunday, 9 a.m.- 5 p.m. by dialing 303-389-1687 or 1-877-462-2911.\n2-1-1 Colorado Community Resource Navigators are available to help by phone, Monday – Friday from 8 a.m. – 5 p.m. and can be reached by dialing 2-1-1 or toll-free 866-760-6489, or by visiting 211Colorado.org.\nRight now, Colorado is in phase 1A and 1B above the dotted line of its vaccine distribution plan, which means frontline health care workers, first responders, and people age 70 and older are eligible to receive the vaccine. Until the vaccine is widely available and used, and community immunity is achieved, it is important to continue taking precautions to slow the spread of the virus, like wearing masks, avoiding large gatherings, and practicing physical distancing. More information about Colorado’s vaccine efforts is available at\nContinue to stay up to date by visiting\nColorado lanza nueva línea directa para la vacunación contra el COVID-19\nREMOTO, (25 de enero, 2021): Hoy, el Departamento de Salud Pública y Medio Ambiente de Colorado abrió un nuevo centro de atención para asistir al público con preguntas sobre la vacuna contra el COVID-19. Desde ahora, hasta finales de enero, el centro de atención estará abierto de Lunes a Viernes de 9 a.m. - 10 p.m., Sábados y Domingos de 9 a.m. - 5 p.m. A partir del 1 de febrero, el horario de atención será de 24 horas, siete días a la semana. El nuevo número gratuito es 1-877-CO VAX CO (1-877-268-2926).\nLos empleados del centro de atención están capacitados para responder preguntas acerca de la vacuna contra el COVID-19, brindar información de proveedores en el estado y dar información general acerca del COVID-19. Hay 50 operadores disponibles para atender llamadas y pueden dar información en varios idiomas. El número de empleados se irá expandiendo a medida que la cantidad de llamadas recibidas lo exija.\nEl número 1-877-COVAXCO es donde el público general debe acudir para preguntas acerca de la vacuna, pero aún deben seguir utilizando la línea directa Colorado Health de Emergencia para el Público (COHELP, por sus siglas en inglés) y 2-1-1 Colorado para información general del COVID-19, como por ejemplo el número de casos en Colorado, lista de síntomas o cómo puede protegerse.\nCOHELP atiende de Lunes - Viernes, 9 a.m. - 10 p.m. Sábado y Domingos, 9 a.m. - 5 p.m. llamando al 303-389-1687 o 1-877-462-2911.\nLos Navegadores de los Recursos Comunitarios de Colorado 2-1-1 están disponibles a través del teléfono, Lunes - Viernes de 8 a.m. - 5 p.m. y pueden comunicarse al marcar 2-1-1 o la línea gratuita 866-760-6489 o ingresando a 211Colorado.org.\nActualmente, Colorado está en la fase 1A y 1B del plan de distribución de la vacuna contra el COVID-19, lo que significa que el personal de atención médica de primera línea, el personal de primeros auxilios y las personas de 70+ años de edad son elegibles para recibir la vacuna. Hasta que la vacuna esté ampliamente disponible, utilizada y se logre una inmunidad colectiva; es importante que continuemos cumpliendo con las medidas de precaución para disminuir la propagación del virus, como utilizar un tapabocas, evitar reuniones grandes y mantener la distancia física. Más información acerca de la vacuna contra el COVID-19 en Colorado está disponible en\nContinúe manteniéndose informado visitando\nEl estado agregó nuevas métricas al tablero de datos de la vacuna\nREMOTO, (22 de enero, 2021): El Departamento de Salud Pública y Medio Ambiente de Colorado (CDPHE, por sus siglas en inglés) anunció que a partir de las 4 p.m. de hoy,\nLos datos disponibles de raza y etnicidad representan un 78% de las personas que recibieron una o más dosis, debido a que los proveedores no eran requeridos a reportar esta información de los pacientes al Sistema de Información de Inmunización (CIIS, por sus siglas en inglés).\nEl estado le está pidiendo a los proveedores que guarden la información de raza/etnicidad al administrar las vacunas, si es que el paciente da consentimiento para compartir esta información. El CDPHE publicará una orden de salud pública, tan pronto como la semana que viene, que dará más información acerca de la recolección de datos. El objetivo de esto es utilizar esta información para poder asegurar un proceso de vacunación equitativo y asegurar la responsabilidad.\n“Nuestro compromiso de proveer información del público a través de datos continúa, especialmente durante este momento histórico durante la pandemia y los recursos limitados, las vacunas están siendo distribuidas inmediatamente después de su producción. Para ser lo más equitativo posible, debemos tomar decisiones basadas en los datos y asegurar que nadie es excluido. En su momento, todas aquellas personas que quieran una vacuna, podrán obtenerla-- sin importar su código postal, ingreso, con o sin seguro médico, raza o etnicidad”, dijo Jill Hunsaker Ryan, Directora Ejecutiva del CDPHE y Copresidenta del Equipo de Equidad de la vacuna contra el COVID-19.\nEl estado tiene varias estrategias para poder lograr una equidad mayor de la distribución de la vacuna, reconociendo que la pandemia ha tenido efectos desproporcionados en estas comunidades históricamente marginadas. Algunas de las estrategias son:\nLas categorías de raza/etnicidad en la visualización de datos se alinean con los que son usados por el Censo de EE.UU., el cual es el estándar para formularios de admisión usados por proveedores de atención médica.\nContinúe manteniéndose informado visitando", "language": null, "image": "//cms9.revize.com/revize/Revize%20Error.gif", "pagetype": null, "links": ["government/city_departments/covid-19/Vaccinations.php#main", "./", "http://cms9.revize.com/revize/brushco/government/city_departments/index.php", "https://www.facebook.com/brushcolorado/", "https://twitter.com/brushcolorado", "https://www.youtube.com/channel/UCQn4fnzRwHD5wPIuKpMUFbg", "index.php", "residents/index.php", "residents/airport.php", "government/city_departments/community_development/building_permits.php", "calendar.php", "government/city_departments/city_clerk/cemetery/index.php", "residents/churches.php", "residents/community_recovery/index.php", "https://www.xcelenergy.com/", "businesses/employment_with_the_city.php", "government/city_departments/parks___recreation/parks/facilities___venues.php", "government/city_departments/parks___recreation/recreation/brush_golf_course.php", "https://www.bannerhealth.com/locations/brush/banner-health-clinic-edison", "https://emcld.org/", "residents/newsletter.php", "residents/notifications/index.php", "residents/organizations___clubs.php", "government/city_departments/parks___recreation/recreation/index.php", "residents/restaurants.php", "residents/schools.php", "residents/senior_community.php", "residents/shopping.php", "government/index.php", "government/boards___commissions/index.php", "government/airport_advisory.php", "government/boa.php", "government/bha.php", "government/emchb.php", "government/finance_committee.php", "government/fireman_pension.php", "government/gca.php", "government/hpb.php", "government/museum_board.php", "government/planning___zoning_commission.php", "government/tree_board.php", "government/wab.php", "government/city_council/index.php", "government/council_agendas.php", "government/city_council/minutes/index.php", "https://www.youtube.com/channel/UCQn4fnzRwHD5wPIuKpMUFbg", "https://library.municode.com/co/brush/codes/municipal_code", "government/city_departments/city_clerk/elections.php", "Document Center/Council Priorities/2023 Final City Council Priorities.pdf", "https://www.brushcolo.com/businesses/comprehensive_plan.php", "government/city_departments/index.php", "government/city_departments/administration.php", "government/city_departments/city_clerk/index.php", "government/city_departments/community_development/index.php", "government/city_departments/finance/index.php", "government/city_departments/fire.php", "government/city_departments/parks___recreation/index.php", "government/city_departments/police.php", "government/city_departments/public_works/index.php", "government/city_departments/utilities/index.php", "government/state___federal_officials/index.php", "http://www.colorado.gov/", "http://www.leg.state.co.us/clics/clics2014A/cslFrontPages.nsf/HomeSplash?OpenForm", "https://www.house.gov/", "https://www.senate.gov/", "https://www.whitehouse.gov/", "businesses/index.php", "businesses/city_profile/index.php", "businesses/bids___rfps.php", "government/city_departments/community_development/index.php", "businesses/business_development/index.php", "businesses/city_profile/index.php", "businesses/business_development/business_incentives.php", "businesses/city_profile/demographics.php", "businesses/business_development/sites___buildings.php", "https://www.brushchamberofcommerce.org/", "businesses/comprehensive_plan.php", "businesses/employment_with_the_city.php", "http://www.morgancountyinfo.com/", "visitors/index.php", "visitors/attractions.php", "visitors/city_map.php", "businesses/city_profile/index.php", "visitors/events.php", "government/city_departments/parks___recreation/parks/facilities___venues.php", "visitors/history.php", "visitors/lodging.php", "visitors/museum.php", "government/city_departments/parks___recreation/recreation/index.php", "residents/restaurants.php", "residents/shopping.php", "how_do_i_/index.php", "how_do_i_/apply_for_obtain/index.php", "government/city_departments/city_clerk/index.php", "businesses/bids___rfps.php", "government/city_departments/community_development/building_permits.php", "businesses/employment_with_the_city.php", "government/city_departments/city_clerk/licensing.php", "government/city_departments/city_clerk/licensing.php", "government/city_departments/city_clerk/index.php", "government/city_departments/utilities/index.php", "how_do_i_/vehicle_registration.php", "how_do_i_/vin_inspection.php", "government/city_departments/index.php", "how_do_i_/find_learn_about/index.php", "how_do_i_/find_learn_about/ada_information_policies.php", "government/city_departments/parks___recreation/parks/attractions.php", "government/city_departments/parks___recreation/recreation/brush_golf_course.php", "visitors/events.php", "government/city_departments/parks___recreation/recreation/programs___activities.php", "government/city_departments/public_works/trash/recycling.php", "residents/restaurants.php", "residents/shopping.php", "government/city_departments/public_works/trash/index.php", "government/city_departments/community_development/zoning/index.php", "government/city_departments/community_development/flood_plain/index.php", "how_do_i_/read_download/index.php", "https://library.municode.com/co/brush/codes/municipal_code", "government/city_council/minutes/index.php", "government/city_departments/city_clerk/elections.php", "government/city_departments/community_development/flood_plain/maps___documents.php", "residents/newsletter.php", "how_do_i_/pay_for/index.php", "https://online.puwc.org/ub/ub7000.htm?client=BRU01&returnurl=http://www.brushcolo.com", "https://apm.activecommunities.com/brushrec/Home", "how_do_i_/pay_for/index.php", "government/city_departments/parks___recreation/parks/facilities___venues.php", "how_do_i_/online_submission.php", "government/city_departments/public_works/report_public_works_issue.php", "government/city_departments/community_development/building_permit_application.php", "notifications/index.php", "https://www.cdc.gov/coronavirus/2019-ncov/index.html", "https://www.colorado.gov/cdphe", "https://www.nchd.org/", "https://www.brushschools.org/", "./", "government/city_departments/covid-19/../../index.php", "government/city_departments/covid-19/../index.php", "government/city_departments/covid-19/../administration.php", "government/city_departments/covid-19/index.php", "https://protect-us.mimecast.com/s/4SGpCrkqjjCAnKyCzBBEX?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/4SGpCrkqjjCAnKyCzBBEX?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/c_HPCv2xnnuWLmJUzhdsQ?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/euz2CwpyoosLVM5sK1ASN?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/hlgKCxkzppCJR6pCROw4D?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/U88VCyPAqqhN2vGfAmfY4?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/cK8gCyPAqqhrlvwhQfBJC?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/OsXQCzp4rrsM0lZUK6B2R?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/D9hzCVO2wwhx1DjCznSJ5?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/KFK2CW6Kxxc5vAwFKfuuk?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/jGlaCXDXyyTX3x7Tkj6OF?domain=urldefense.proofpoint.com", "https://www.nchd.org/covid-19-vaccine", "https://www.nchd.org/covid-19-vaccine", "mailto:media_info@state.co.us", "https://protect-us.mimecast.com/s/jrehCpYo44unPNOSDcbc0?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/aj2RCqxpggh8GPkCQuunK?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/vthTCwpyoosGXzVU8SAm_?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/eIeDCxkzppC1K4RH2N7NU?domain=urldefense.proofpoint.com", "mailto:media_info@state.co.us", "https://protect-us.mimecast.com/s/ZsF4CJ6K44cqx4NtVkxsa?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/mXcVCKr7ggI2LAVcvHnEI?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/ZsF4CJ6K44cqx4NtVkxsa?domain=urldefense.proofpoint.com", "https://protect-us.mimecast.com/s/mXcVCKr7ggI2LAVcvHnEI?domain=urldefense.proofpoint.com", "government/city_departments/administration.php", "government/city_departments/city_clerk/index.php", "government/city_departments/community_development/index.php", "government/city_departments/finance/index.php", "government/city_departments/fire.php", "government/city_departments/parks___recreation/index.php", "government/city_departments/police.php", "government/city_departments/public_works/index.php", "businesses/business_development/index.php", "calendar.php", "businesses/employment_with_the_city.php", "visitors/history.php", "https://www.revize.com/", "https://cms9.revize.com/revize/security/index.jsp?webspace=brushco&filename=/government/city_departments/covid-19/Vaccinations.php", "#", "#", "#", "#", "https://www.facebook.com/sharer/sharer.php?u=http://www.brushcolo.com/government/city_departments/covid-19/Vaccinations.php", "https://www.twitter.com/home?status=http://www.brushcolo.com/government/city_departments/covid-19/Vaccinations.php", "https://www.plus.google.com/share?url=http://www.brushcolo.com/government/city_departments/covid-19/Vaccinations.php", "https://www.reddit.com/submit?url=http://www.brushcolo.com/government/city_departments/covid-19/Vaccinations.php"]}