{"title": "PDF", "author": "PDF", "url": "http://medicinabuenosaires.com/demo/revistas/vol71-11/6/vol.%2071_n6_p.%20597-602-.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "INDICE DEL VOLUMEN 597 ISSN 0025-7680\nÍNDICE GENERAL DEL VOLUMEN 71VOLUMEN 71  AÑO 2011\nNúmero 1\nLa portada:  Cuerpos de Negri. A. Negri y F. A. Murphy \nARTÍCULOS ORIGINALES\n\tl\tPrevalencia de malnutrición en pacientes con discapacidad intelectual institucionalizados\n Rubén A. Bronberg, Emma L. Alfaro, Ignacio F. Bejarano, José E. Dipierri\n\tl\tOptimización del tratamiento con hierro endovenoso en hemodiálisis. Estudio clínico prospectivo a largo \nplazo\n Esteban Siga, David Aiziczon, Guillermo Díaz.\n\tl\tEl factor estromal en el cáncer de mama. La hipótesis del “proceso cicatrizal prometastásico”\n Mario Wernicke, Pablo Roitman, Daniela Manfré, Robert Stern.\n\tl\tDistribución de Lutzomyia longipalpis  en la Mesopotamia Argentina, 2010 \n Oscar D. Salomón, María S. Fernández, María S. Santini, y otros\n\tl\t\tAsistencia respiratoria mecánica. Influencia de la edad en la evolución\n Felipe J. Chertcoff, Silvia Quadrelli, Elías D. Soloaga, Martín L. Chertcoff, Julieta Poliszuk, Florencia Pérez Prieto\nCOMUNICACIÓN BREVE\n\tl\tLa sobreexpresión de RAC3 es una señal transformante y proliferativa que contribuye al desarrollo tumoral\n Cecilia V. Alvarado, Sabrina Micenmacher, Marina Ruiz Grecco, María F. Rubio, Nicolás Fernández Larrosa, \nMónica A. Costas\nCASUÍSTICAS\n\tl\tUn caso de melioidosis en la Argentina\n Marisa Almuzara, Claudia Barberis, Martín Bravo  y otros\n\tl\t\tOtomastoiditis como manifestación clínica de granulomatosis de Wegener\n Jorge De All, Gabriel Koutnouyan, Sergio Herrando, Eduardo Diez, Gloria Olmedo, Cesar Gnocchi \n\tl\tHipotiroidismo, miocardiopatía dilatada y síndrome nefrótico durante el embarazo\n Ariel K. Saad, Guillermo López Soutric, Yael Nowicky, Jorge Lerman, Manuel Vázquez Blanco      \nFE DE ERRATAS\nIMÁGENES EN MEDICINA\n\tl\t\tSíndrome del espacio cuadrilátero con afectación aislada del músculo redondo menor\n Juan M. López Ovenza, Maximiliano Ranalletta, Ignacio Alonso Hidalgo, Ignacio Tanoira, Santiago Bongiovanni, \nGastón Maignon\n\tl\t\tSigno del árbol en brote\n Marcelo J. Melero, Mariano E. Mazzei, Damián M. Contardo, Bernardo Bergroth\n\tl\t\tCAVEAT LECTOR\nARTÍCULOS ESPECIALES\n\tl\t\tLa filatelia biomédica\n Emilio J.A. Roldán, Claudio Zuckerberg.\n\tl\t\tTransplante de órganos en pacientes con infección por el virus de la inmunodeficiencia humana. Actua -\nlización y recomendaciones \n Laura Barcán, Adrián Galano, Isabel Casetti, Federico Villamil, Grupo de Consenso de Transplante de Organos \nSólidos en Pacientes HIV Positivos\n\tl\t\t“Síndrome complejo de malnutrición e inflamación” en la hemodiálisis crónica\n Pablo Young, Fernando Lombi, Bárbara C. Finn y otros\n\tl\tProfilaxis con drogas antiepilépticas en enfermedades neurológicas\n Luciano A. Sposato, Alfredo Thomson, Patricia M. Riccio, Analía Calle, Francisco R. Klein\n\tl\tNormas de seguridad para el uso de resonancia magnética en pacientes con dispositivos cardiovasculares\n Silvina V. Walkman, Hugo Grancelli, Bettina Yaman, Hernán Cohen Arazi\n \n\tl\tREUNIÓN ANATOMOCLÍNICA\nEDITORIALES\n\tl\tRabia en el Río de la Plata\n Juan Antonio Barcat\n\tl\tLa gran tradición. Houssay, Braun Menéndez, Leloir, De Robertis, Milstein \n Christiane Dosne Pasqualini\n\tl\tLa ruptura generacional. A propósito del centenario de Alfredo Lanari\n Guillermo Jaim Etcheverry\n\tl\tCOMENTARIOS BIBLIOGRÁFICOS\n\tl\tAGRADECIMIENTOS\n\tl\tCALENDARIO CIENTIFICO1\n9\n15\n22\n27\n33\n39\n42\n45\n48\n49\n50\n51\n53\n59\n66\n73\n78\n83\n91\n94\n99\n103\n109\n110MEDICINA - Volumen 71 - Nº 6, 2011 598\nNúmero 2\nLa portada: La familia, 1990. Pablo Francisco Edelstein\n\tl\tReactividad del antígeno GST-SAPA de Trypanosoma cruzi  frente a sueros de pacientes con enfermedad \nde Chagas y leishmaniasis\n José Gil, Rubén Cimino, Inés López Quiroga, y otros\n\tl\tRespuesta al entrenamiento en EPOC. Diferencia entre limitación por fatiga muscular y por disnea\n Martín Sívori, Laura Bustamante,  Alejandro Martínez Fraga, Marta Almeida, César Saenz\n\tl\tNeumonía aguda de la comunidad y hemorragia pulmonar por leptospirosis en el área metropolitana Buenos Aires\n Alfredo Seijo, Yamila Romer, Jorge San Juan, y otros\n\tl\tDiscrepancias entre diagnósticos clínicos y hallazgos de autopsia\n María Virginia Bürgesser, Diego Camps, Patricia Calafat, Ana Diller \n\tl\tEfecto in vivo  de adenosina 5´-trifosfato sobre el hígado preneoplásico de la rata \n Ana V. Frontini, Carlos D. De La Vega Elena, María V. Nicolorich, Ariel Naves, Pablo Schwarzbaum, Graciela D. Venera\n\tl\tDescenso de los niveles de propéptido natriurético de tipo B-N terminal luego de la reversión de pacientes \ncon fibrilación auricular y función ventricular conservada\n Claudio Higa, Graciana Ciambrone, María Sol Donato, y otros\n\tl\tDetección de alteraciones numéricas en el gen dys y su asociación con rasgos clínicos\n  Alejandra Mampel, María Inés Echeverría, Ana Lía Vargas, María Roque\nCASUÍSTICAS\n\tl\tSíndrome de lisis tumoral en un paciente con cáncer de riñón tratado con sunitinib\n Ezequiel Rodríguez-Reimúndes, Florencia Perazzo, Antonio R. Vilches\n\tl\tMielitis transversa relacionada con vacunación anti-influenza A(H1N1) \n María Florencia Arcondo, Adolfo Wachs, Marcelo Zylberman\nIMÁGENES EN MEDICINA\n\tl\tQueratodermia acuagénica\n Sergio Vañó-Galván, Paula Moreno-Martín, Manuel Gil-Mosquera, Pedro Jaén-Olasolo\n\tl\tPausa inesperada. ¿Cuál es el mecanismo?\n Rodrigo Miranda Hermosilla, Francisco Femenía, Andrés R. Pérez Riera, Adrián Baranchuk\n\tl\tCAVEAT LECTOR\nARTÍCULOS ESPECIALES\n\tl\tPublicación de trabajos de biomedicina provenientes de la Argentina. Datos sobre investigación clínica\n Basilio A. Kotsias\n\tl\tInteracciones entre dispositivos cardíacos implantables y modalidades fisioterapéuticas: ¿Mito o realidad?\n Genevieve C. Digby, Francisco Femenía, Adrián Baranchuk\n\tl\tRegulación por proteasas del canal de sodio sensible al amiloride (ENaC)\n Luciano Galizia, Alejandro Ojea, Basilio A. Kotsias\n\tl\tREUNIÓN ANATOMOCLÍNICA\nEDITORIALES\n\tl\tMycobacterum vaccae  e inteligencia. Sensacionalismo y propaganda en los comunicados de prensa\n Juan Antonio Barcat\n\tl\tMycobacterium vaccae  y tuberculosis\n Isabel N. Kantor\n\tl\tFuga de cerebros. Los que se fueron ... y los que volvieron\n Christiane Dosne Pasqualini\n\tl\tLa ciencia argentina y su diáspora\n Eduardo H. Charreau\n\tl\tCOMENTARIOS BIBLIOGRÁFICOS\n\tl\tCALENDARIO CIENTÍFICO\nNúmero 3\nLa portada: Cueva de las manos. Mariano Cecowski\nARTÍCULOS ORIGINALES\n\tl\tAnemia intrahospitalaria y descenso de hemoglobina en pacientes internados\n Carina V. Gianserra, Andrés P. Agüero, Adrián G. Chapelet, Bruno Paradiso, Valeria A. Spanevello, María A. Del \nPino \n\tl\tHipertensión arterial como factor predictivo en pacientes con cáncer renal tratados con antiangiogénicos\n Luciana Gennari, Javier Belinsky, Claudio Graziano, Gustavo Jankilevich\n\tl\tBrote de encefalitis de San Luis en el área metropolitana Buenos Aires\n Alfredo Seijo, Alejandra Morales, Gladys Poustis,  y otros\n\tl\tEficacia de cinco desinfectantes para la reducción bacteriana doméstica\n Julián Stambullian, Daniel Rossotti, Diego Fridman, Pablo Luchetti, Yamila Cheade, Daniel Stamboulian\n\tl\tDistribución de Lutzomyia longipalpis  en el Chaco Argentino, 2010\n Oscar D. Salomón, Juan R. Rosa, Mariela Fabiani, y otros\n\tl\tEstimación de la velocidad de propagación aórtica basada en el análisis de la onda de pulso radial\n Fernando Clara, Gustavo Blanco, Alfredo Casarini, Pablo Corral, Gustavo Meschino, Adriana Scandurra\nCOMUNICACIONES BREVES\n\tl\tEfectos de la rapamicina en los procesos de senescencia y autofagia en líneas celulares humanas\n Pablo N. Fernández Larrosa, Marina Ruiz Grecco, Cecilia V. Alvarado, y otros113\n120\n127\n135\n139\n146\n151\n158\n161\n165\n166\n167\n169\n174\n179\n183\n186\n189\n191\n194\n196\n198\n201\n207\n211\n218\n225\n231\n238INDICE DEL VOLUMEN 599\n\tl\tLa depleción de las células T regulatorias aumenta el número de las células CD8 durante la infección con \nel virus del tumor mamario murino\n Gabriel Cabrera, Juliana Mundiñano, Gabriela Camicia, Héctor Costa, Irene Nepomnaschy, Isabel Piazzon\nCASUÍSTICAS\n\tl\tEncefalitis por virus San Luis en la ciudad de Buenos Aires durante el brote de dengue 2009\n Horacio López, Jorge Neira, María Alejandra Morales, Cintia Fabbri, María Laura D´Agostino, Teresa Zitto\n\tl\tEstenosis de venas pulmonares post ablación por radiofrecuencia\n Marcelo Guzzi, Gabriel Bouza, Raquel Rodríguez, Jorge Lantos, Sergio Dubner, Jorge Mrad\n\tl\tAsociación de encefalomielitis diseminada aguda y síndrome de Guillain-Barré en un adulto\n Miguel A. Pagano, Alberto Allievi, Sebastián A. Muñoz, Verónica Marroquín, Milton Biaggioni, Lucas F. Vallejos\n \nIMÁGENES EN MEDICINA\n\tl\tEnfermedad glomerular por depósitos densos con patrón de glomerulonefritis difusa en media luna\n Jorge Humberto Mukdsi, Silvina Gutiérrez, Alicia I. Torres\n\tl\tHígado hemocromatósico y resonancia magnética nuclear (RMN)\n Marcelo J. Melero, Pablo Grosso\n\tl\tCAVEAT LECTOR\nARTÍCULOS ESPECIALES\n\tl\tDesarrollo de una vacuna profiláctica de segunda generación contra el papilomavirus humano\n Alonso Leonardo, María Laura Cerutti, Marikena Risso, Mariángeles González, Gabriela Camporeale, Gonzalo \nde Prat Gay\n\tl\tTerapia celular para el tratamiento de la diabetes: Más allá de las células madre\n María Laura Gimeno, Sung Ho Hyon, Pablo F. Argibay\n\tl\tTerapia anticoagulante en fibrilación auricular\n Sebastián Prieto, Pablo Young, José M. Ceresetto, Eduardo O. Bullorsky\n\tl\tREUNIÓN ANATOMOCLÍNICA\nEDITORIALES\n\tl\tHipócrates, el arte médico, el racionalismo y la astrología\n Samuel Finkielman\n\tl\tLa sensatez o el reconocimiento de los límites\n Alberto Agrest\n\tl\tComunicación y comprensión en el diálogo clínico\n Tomás Caeiro\n\tl\tLesiones por caída de frutos  \n Juan Antonio Barcat\n \nCARTAS AL COMITE DE REDACCIÓN\n\tl\tSobre chaperonas, epigénesis y enfermedad\n Elba Martínez Picabea de Giorgiutti\n\tl\tSarcoidosis. Presentación clínica y pronóstico\n Javier A. Cavallasca, Jorge L Musuruana\n\tl\tSobre diásporas, tango y mundo globalizado\n Adrián Baranchuk \n\tl\tFuga de cerebros. Los que se fueron...y los que volvieron\n Daniel A. Manigot\n\tl\tEvolución de la Medicina\n Alberto Agrest\n\tl\tCOMENTARIOS BIBLIOGRAFICOS\n\tl\tFE DE ERRATAS\n\tl\tCALENDARIO CIENTiFICO\nNúmero 4\nLa portada:  Ascidias. Erns Haeckel\nARTÍCULOS ORIGINALES\n\tl\tPrevalencia de las mutaciones del gen quinasa Janus 2 en pacientes con trombosis venosa en sitios poco \nfrecuentes\n Ana Lisa Basquiera, Aldo H. Tabares, Néstor Soria, Miriam Salguero, Ricardo Ryser, Juan José García\n\tl\tInestabilidad en múltiples placas ateroescleróticas en pacientes fallecidos por infarto agudo de miocardio\n Ricardo A. Sarmiento, Federico Blanco, Coloma Parisi, Miguel A. Riccitelli, Gerardo Gigena, Juan A. Gagliardi\n\tl\tComparación entre las ecuaciones CKD-EPI y MDRD para la estimación del filtrado glomerular en pacientes \ncon enfermedad renal crónica\n Guillermo J. Rosa-Diez, Federico Varela, Soledad Crucelegui, Salomón L. Algranati, Gustavo Greloni\n\tl\tCepas de Campylobacter jejuni  resistentes a quinolonas aisladas de humanos, gallinas y pollos \n Rodolfo Notario, Noemí Borda, Telma Gambandé, Joaquín Bermejo, Adriana Ponessa, Virginia Toledo\n\tl\tVariaciones estacionales de 25 (OH) vitamina D en jóvenes sanos y su asociación con la radiación ultra -\nvioleta en Buenos Aires\n Pablo R. Constanzo, Natalia O. Elías, Jessica Kleiman Rubinsztein, Natalia X. García Basavilbaso, Rubén Piacentini, \nHelena H. Salerni243\n247\n251\n254\n257\n258\n259\n261\n267\n274\n283\n289\n292\n296\n299\n302\n307\n309\n310\n313\n317\n323\n331\n336MEDICINA - Volumen 71 - Nº 6, 2011 600\n\tl\tPredominio de neutrófilos en esputo inducido de asmáticos. Implicancias terapéuticas y rol de la proteína \n16-KD de la célula clara\n Elisa M. Uribe Echevarría, Cristina A. Maldonado, Agustín M. Uribe Echevarría, Agustín Aoki\n\tl\tInmunodeficiencias humorales. Un estudio en tres Centros de Inmunología Clínica de adultos en la ciudad \nde Buenos Aires\n Diego S. Fernández Romero, María Cecilia Juri, María Virginia Paolini, Alejandro Malbrán\n\tl\tFE DE ERRATAS\nCOMUNICACIONES BREVES\n\tl\tLos nevos melanocíticos premalignos quiescentes no expresan la molécula MHC class I chain-related protein A \n Mercedes B. Fuertes, Lucas E. Rossi, Carlos M. Peralta, Hugo N. Cabrera, Miguel A. Allevato, Norberto W. Zwirner\n\tl\tAumento de linfocitos T regulatorios en los ganglios linfoides de ratones mutantes para catepsina L\n Gabriela Camicia, María Noel Badano, Andrea Maglioco y otros\nCASUÍSTICAS\n\tl\tOclusión transitoria de comunicación interauricular en el síndrome de Lutembacher\n Alejandro E. Contreras, Eduardo J. Brenna, Alejandro R. Peirone\n\tl\tMeningitis granulomatosa, glomerulonefritis rapidamente progresiva y vasculitis\n Ana Ludueña, Enrique Dorado, Judith Sarano, Guillermo Semeniuk\n\tl\tPseudo aneurisma post-traumático de tronco de arteria coronaria izquierda\n Melina M. Gallo, Sebastián Carrizo, Roberto S. Cooke, Carolina E. Glaser, Francisco E. Paoletti, Eduardo Moreyra\n\tl\tILUSTRACIÓN DE LA TAPA . Tafel 85: Ascidiacea. Kunstformen der Natur (1904)\nIMÁGENES EN MEDICINA\n\tl\tMucormicosis rinosinusal \n Ana A. Pisarevsky, Javier Plumet Garrido, Natalia C. Mariash, Gregorio Cordini, Nora Tiraboschi, Enrique A. Petrucci\n\tl\tReconstrucción tridimensional de vena cava superior izquierda persistente durante ablación de fibrilación \nauricular\n Rodrigo Miranda Hermosilla, Jesleen Rana, Francisco Femenía, Adrián Baranchuk\n\tl\tOrejuela de aurícula izquierda dilatada por pérdida peri-prótesis mitral\n José I. Revigliono, Alejandro E. Contreras, Eduardo J. Brenna\n\tl\tTrombosis de seno venoso cerebral en puerperio\n María Fernanda Repetto, Jorge De All, Guadalupe Romero, Sergio Herrando, Estela Gómez, César Gnocchi\n\tl\tCAVEAT LECTOR\nARTÍCULOS ESPECIALES\n\tl\tActualización en el tratamiento del síndrome urémico hemolítico endémico. Patogénesis y tratamiento de \nla complicación sistémica más grave de las infecciones por Escherichia coli  productor de toxina Shiga \n Romina J. Fernández-Brando, Leticia V. Bentancor, Maria Pilar Mejías, y otros\n\tl\tEpigenética y epigenoma: Un paso más allá en la etiología y potencial tratamiento de las enfermedades neurológicas\n Sergio J. González, Edgardo Cristiano, Pablo Argibay\n\tl\tREUNIÓN ANATOMOCLINICA\nEDITORIALES\n\tl\tLinfangioleiomiomatosis: enfermedad “huérfana” en busca de tratamiento\n Patricia K. Aruj\n\tl\tJuan Carlos Fasciolo, discípulo de Houssay y descubridor de la angiotensina\n Christiane Dosne Pasqualini\nCARTA AL COMITE DE REDACCIÓN\n\tl\tReuniones Anatomoclínicas\n Alejandro Germán Alaniz\n\tl\tCOMENTARIOS BIBLIOGRÁFICOS\nNúmero 5\nLa portada: Hipérico (Hierba de San Juan) Hypericum perforatum L. Marta Edith Yajnes\nARTÍCULOS ORIGINALES\n\tl\tRol del sistema kallicreína kinina y su interrelación con sistemas vasoactivos durante la preñez\n Elisabet Oddo, Elvira E. Arrizurieta\n\tl\tEl rol de tres pruebas de ELISA con antígenos de promastigotes de Leishmania braziliensis, L. amazonensis  \ny L. guyanensis  en el diagnóstico de leishmaniasis tegumentaria\n José F. Gil, Carlos L. Hoyos, Rubén O. Cimino, y otros\n\tl\tPrevalencia de Trichomonas vaginalis  en trabajadores sexuales\n María Cristina Salomón, Norma Martínez, Delia Delgado, Carolina González Arra, Víctor Bittar, Nieves González\n\tl\tHIV y embarazo: Evolución materna y neonatal\n Diego Cecchini, Analía Urueña, Patricia Trinidad, Fernando Vesperoni, Débora Mecikovsky, Rosa Bologna\n\tl\tTratamiento de la compresión del tronco de la arteria coronaria izquierda en pacientes con hipertensión \npulmonar\n María L.Talavera, Mirta Diez, Jorge O. Cáneva, Roberto P.  Boughen, León Valdivieso, Oscar Mendiz343\n350\n356\n357\n361\n366\n369\n373\n376\n377\n378\n379\n380\n381\n383\n390\n397\n402\n405\n408\n409\n413\n420\n429\n432\n437INDICE DEL VOLUMEN 601\n\tl\tNefropatía por contraste en el síndrome coronario agudo\n Mariana Carnevalini, Mariano Giorgi, Silvina Waldman, y otros\n\tl\tMorbi-mortalidad de la endarterectomía carotídea\n Virginia A. Pujol  Lereis, Sebastian Ameriso, Guillermo P. Povedano, Roberto Lagos, Sebastián F. Ameriso\n\tl\tFE DE ERRATAS\nCASUÍSTICAS\n\tl\tGlomerulonefritis fibrilar: Una rara forma de enfermedad glomerular por depósitos organizados\n Marta B. Cabrera, Susana Szlabi, Jorge Flores, Jorge H. Mukdsi\n\tl\tVértigo con nistagmo vertical por administración de morfina intratecal y reversión con naloxona\n Jorge De All, María Fernanda Repetto, Valeria Tagliapietra, Jorge Risso, Fernando Chirio, César Gnocchi\n\tl\tNeurinoma del plexo braquial simulando metastasis de adenocarcinoma de mama\n Gregorio Rodríguez Boto, Angela Moreno-Gutiérrez, Raquel Gutiérrez-González, Angel Villar-Martín, \nLuis A. Arraez-Aybar, Javier Serrano Hernando\n\tl\tNeumonía intersticial linfoidea asociada a inmunodeficiencia común variable\n Gonzalo Peralta, Renzo Villagomez, Martin Bosio, Silvia Quadrelli, Julio Chertcoff, Félix Vigovich\nIMÁGENES EN MEDICINA\n\tl\tNefropatía crioglobulinémica CD 68 positiva en monocitos/macrófagos glomerulares\n Clarisa L. Alvarez, Enrique Dorado, Judith F. Sarano\n\tl\tLinfoma primario del sistema nervioso central\n Gabriel Koutnouyan, María Stella Gómez, Gustavo Sevlever, Estela Gómez\n \n\tl\tCAVEAT LECTOR\nARTÍCULOS ESPECIALES\n\tl\tFisiopatología del shock . Nuevas perspectivas\n Miguel A. Jorge, Célica L. Irrazábal\n\tl\tLa melatonina en la enfermedad de Chagas. Su posible valor terapéutico \n Daniel P. Cardinali, Carlos B. Alvarez \n\tl\tEl factor de impacto, sus variantes y su influencia en la promoción académica.\n Rodolfo C. Puche\n\tl\tREUNIÓN ANATOMOCLÍNICA\nEDITORIAL\n\tl\tLa guerra contra el cáncer \n Christiane Dosne Pasqualini\nCARTAS AL COMITE DE REDACCIÓN\n\tl\tPausa inesperada. ¿Cuál es el mecanismo?\n 1) Saúl Drajer, César Kogan, 2) Adrián Baranchuk, Francisco Femenía\n\tl\tSíndrome clínico judicial\n Pablo Young, Bárbara C. Finn, Débora Pellegrini, Julio E. Bruetman, Diego R. Young, Hernán Trimarchi\n\tl\t¡Es el paciente, estúpido!\n Andrés M. Villa, Alberto O. Orden\n\tl\tCOMENTARIOS BIBLIOGRÁFICOS\n\tl\tCALENDARIO CIENTÍFICO\nNúmero 6\nLa portada: Inflamación en membrana interdigital de rana (1858) Joseph lister\nCOMUNICACIÓN BREVE\nl\tSobre la hipótesis inmunoestimulatoria del cáncer\nJuan Bruzzo, Paula Chiarella, Raúl A. Ruggiero\nARTÍCULOS ORIGINALES\nl\tRegistro multicéntrico de las modalidades de diagnóstico, estadificación y tratamiento del cáncer  de recto en \nla Ciudad de Buenos Aires\nIgnacio Raffa, Mariana Galli, Macarena Martínez Boero, Eduardo Bumaschny, Enrique Roca\nl\tTaquicardia ectópica congénita de la unión. Tratamiento farmacológico en el primer año de vida\nMónica N. Benjamín, Juan Infante, Julián Olmedo, Mauricio Abello, José M. Moltedo\nl\tUtilidad de la relación aldosterona y actividad renina plasmática en el diagnóstico de hiperaldosteronismo primario\nMaría Carolina Ríos, Anahí Izquierdo, Mercedes Sotelo, y otros\nl\tCosto de la terapia antimicrobiana en pacientes infectados con microorganismos multirresistentes en la Unidad \nde Cuidados Intensivos\nFabiana Xavier Cartaxo Salgado, Juliana Carneiro Gonçalves, Carla Monteiro De Souza, Noriberto Barbosa Da Silva, \nTarquino E. Gavilanes Sánchez, Margô Gomes de Oliveira Karnikowski\nl\tLinfomas plasmoblásticos del tracto gastrointestinal en pacientes con sida \nAlejandro Avilés-Salas, Roberto Herrera-Goepfert, Diana Aguilar-León, Myrna Candelaria-Hernández, Erasmo \nMartínez-Cordero, Marcelo Corti441\n449\n453\n454\n457\n459\n462\n465\n466\n467\n469\n477\n484\n490\n496\n500\n501\n502\n504\n506\n509\n514\n521\n525\n531\n536MEDICINA - Volumen 71 - Nº 6, 2011 602\nCASUÍSTICAS\nl\tMuerte súbita por conmoción cardiaca (Commotio cordis)  asociada a miocardio no compactado\nAnalía Aquieri, Gastón Rodríguez Granillo, Manuel Vazquez Blanco, Jorge Lerman\nl\tHemorragia alveolar como complicación del uso de trombolíticos\nAlejandra González, Judith Sagardía, Amorina Redondo, Marcelo Villaverde, Alfredo Monteverde\nl\tTaponamiento cardíaco secundario a carcinoma papilar esclerosante difuso de tiroides\nVerónica Riva, María Virginia Bürgesser, Patricia Calafat, Ana Diller, José I. Ruades Ninfea, Guadalupe Caballero \nEscuti\nIMÁGENES EN MEDICINA\nl\tTrombosis de vena renal \nPedro H. Wainer, María Stella Gómez, Jorge De All, Eduardo Diez, César Gnocchi \nl\tLíneas de Beau \nAlejandro Raimondi, Alberto Carena, Ignacio Gómez-Centurión, Natalia Paolicchi, Paulino A. Álvarez\nl\tCAVEAT LECTOR\nARTÍCULOS ESPECIALES\nl\tTerapia intensiva. El problema de los medios y los fines\nCarlos Gherardi\nl\tDiagnóstico y tratamiento de la enfermedad carotídea aterosclerótica extracraneal asintomática\nLuciano A. Sposato, Patricia M. Riccio, Francisco R. Klein\nl\tAumento de los depósitos de hierro y su relación con la enfermedad cardiovascular\nTomás  Meroño, Patricia Sorroche , Fernando D. Brites\nEDITORIALES\nl\tPremio Nobel de Medicina en inmunología: Células dendríticas y el renacimiento de la inmunidad innata\nGabriel A. Rabinovich, Jorge R. Geffner\nl\tEl destino de los libros en papel\nChristiane Dosne Pasqualini\nl\tDiapédesis ¿Entre o a través de las células endoteliales?\nJuan Antonio Barcat\nl\tStaphylococcus aureus  resistente a la meticilina en la comunidad: la emergencia de un patógeno\nMaría José López Furst [Grupo de Estudio de Infecciones por Staphylococcus aureus  de la Comunidad -Sociedad \nArgentina de Infectología (SADI)]\nl\tLas cenizas volcánicas\nBasilio A. Kotsias\nl\tCalendario Científico\nCARTAS AL COMITÉ DE REDACCIÓN\nl\tSobre chaperonas, epigénesis y enfermedad\nAlberto J. L. Macario\nl\tSobre chaperonas, epigénesis y enfermedad (Respuesta)\nElba Martínez Picabea de Giorgiutti\nl\tÍNDICE DE AUTORES\nl\tÍNDICE TEMÁTICO\nl\tÍNDICE DE COMENTARIOS BIBLIOGR ÁFICOS\nl\tÍNDICE GENERAL DEL VOLUMEN 71542\n547\n550\n553\n554\n555\n557\n561\n566\n573\n578\n581\n585\n587\n588\n589\n590\n591\n593\n596\n597\nSuplemento I\nLa portada: Teodoro Leff. Crepúsculo, 2010\nACTUALIZACIÓN EN EL DIAGNÓSTICO Y TRATAMIENTO DE LA HIPERTENSIÓN PULMONAR\nSuplemento II\nLa portada: Inmunofluorescencia de nefropatía por IgA: glomérulos con depósitos mesangiales de IgA. Dra Elena De Matteo. \nAnatomía Patológica, Hospital de Niños. R. Gutiérrez, 2011\nNEFROPATÍA POR INMUNOGLOBULINA A: GUÍA DE PRÁCTICA CLÍNICA\nSuplemento III SAIC\nLVI REUNIÓN CIENTÍFICA ANUAL \nSociedad Argentina de Investigación Clínica (SAIC)\nREUNIÓN CIENTÍFICA ANUAL 2011\nSociedad Argentina de Fisiología (SAFIS)\nII CONGRESO NACIONAL Y IV REUNIÓN CIENTÍFICA REGIONAL POR EL BIENESTAR DEL ANIMAL DE \nLABORATORIO Y EL PROGRESO DE LA CIENCIA\nAsociación Argentina de Ciencia y Tecnología de Animales de Laboratorio (AACYTAL)", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}