{"title": "PDF", "author": "PDF", "url": "https://www.medigraphic.com/pdfs/educacion/cem-2015/cem154c.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Educación Médica Superior. 2015; 29(4):685-692 \n  \nhttp://scielo.sld.cu 685ARTÍCULO ORIGINAL   \n   \nNivel de conocimiento de lo s profesores en Medicina \nNatural y Tradicional en la disciplina de Medicina \nGeneral Integral (MGl)  \n  \nLevel of knowledge of the natural and traditional medicine \nprofessors in the integral general medicine discipline  \n  \n  \nMaría Asunción Tosar Pérez  \nClínica de Medicina Tradicional y Natural “Dr. Ernesto Guevara”. La Habana, Cuba.  \n  \n  \n \nRESUMEN   \nSe realizó una estudio descriptivo en el campo de la educación médica superior \nrealizada en la Facultad de Ciencias Médicas Enrique Cabrera, en el período \ncomprendido entre septiembre de 2012 y julio de 2013, con el objetivo de \nidentificar el nivel de conocimiento qu e poseen los profesores sobre Medicina \nNatural y Tradicional en la disciplina de Medicina General Integral (MGI). El universo de estudio estuvo conformado por los 60 profesores del departamento \ndocente de MGI. Se realizó un análisis documental a las actas de reuniones del \ncolectivo de año 5to. año, actas de re uniones metodológicas, plan de trabajo \nmetodológico y programas de las asignatu ras de la carrera de medicina de los \ncursos 2011-2012 y 2012-2013. Se aplicó un cuestionario estructurado con \npreguntas cerradas dicotómicas, a los pr ofesores del departamento docente de \nMedicina General Integral de la facultad. Se evaluaron los resultados del cuestionario según el nive l de conocimiento y se agruparon en dos dimensiones \nadecuadas y no adecuadas. Como conclu siones se obtuvo que el nivel de \nconocimientos de Medicina Natural Tradicio nal de los profesores estudiados no es \nadecuado, las áreas del conocimiento de la MNT donde más dificultades \npresentaron están relacionadas con el uso de la acupuntura en el tratamiento de las \nenfermedades del sistema nervioso central y en algunas afecciones ginecológicas. \n \nPalabras clave : nivel de conocimiento, profes ores, estrategia curricular de \nMedicina Natural y Tradiciona l (MNT), disciplina de Medicina General Integral (MGI).  \n Educación Médica Superior. 2015; 29(4):685-692 \n  \nhttp://scielo.sld.cu 686ABSTRACT  \nA descriptive study was conducted in \"Enrique Cabrera\" medical school in the field \nof higher medical education from September 2012 to July 2013. The objective was to identify the level of knowledge of the traditional and natural herb medicine \nprofessors in the Integral General Medici ne specialty. The universe of study was \nmade up of 60 professors from the teaching department of integral general medicine discipline. A documentary analys is was made in the 5th year faculty \nmeeting minutes, methodolog ical meeting minutes, the methodological work \nplanning and curricula of the medical subjects in the 2011-2012 and 2012-2013 \nacademic years. The professors answered  a structured questionnaire with two-\nended closed questions. The results of the questionnaire were evaluated according \nto the level of knowledge shown and then  grouped into two dimensions: adequate \nand inadequate. It was concluded that the level of knowledge of the traditional and \nnatural herb medicine professors particip ating in the study was inadequate, being \nthe most difficult areas those related with the use of acupuncture in treating central \nnervous system diseases and some gynecological diseases.\n \nKeywords : level of knowledge, professors, curricular strategy of traditional and \nnatural herb medicine, integral general medicine discipline.  \n \n \n   \nINTRODUCCIÓN   \nLa medicina natural y tradicional (MNT) encuentra sus orígenes 5000 años atrás. \nDesde entonces los profesores de esta ma teria han contribuido con el desarrollo en \nla aplicación de sus técnicas  o métodos de tratamiento.  \nLa integración de la medicina tradicional ch ina (MTCH) y la medicina occidental crea \nun nuevo sistema médico y terapéutico que desempeña una función especial en el \nperfeccionamiento de los di agnósticos y los tratamient os. La complementación de \nestas perspectivas médicas ha desperta do un interés extraordinario a nivel \ninternacional, donde se han debatido, con pr ofundidad, los éxitos alcanzados por la \ninvestigación en esta nueva disciplina y sus proyecciones.  \nLa estrategia de OMS sobre Medicina tradic ional es desarrollada por la Sede Central \nde la OMS y por el personal de las oficinas  regionales de la OMS que trabajan en el \nDepartamento de Medicamentos Esenciales y Política Farmacéutica, en colaboración \ncon el personal de otros programas, desa rrollando una estrategia para tratar los \ntemas asociados con la política, la seguridad, la eficacia, la calidad, el acceso y el \nuso racional de la medicina tradicional. Este objetivo común posibilita y facilita la \nintegración de más médicos, científicos e investigadores que se dedican a esta \nmedicina integradora. En la  67ª Asamblea mundial de la salud desarrollada en \nmarzo 2014 se realizó la actualización de la estrategia sobre medicina tradicional \npara los años 2014-2023 con nuevos aportes y logros.1  \nPor otra parte, en algunos centros de ense ñanza superior se puede cursar la carrera \nde medicina, que integr a las dos mencionadas.2 En Cuba el desarrollo de esta \nmedicina despierta un interés ascendente . Cuba dispone actual mente de sistemas Educación Médica Superior. 2015; 29(4):685-692 \n  \nhttp://scielo.sld.cu 687generales en los ámbitos de la atención sa nitaria, la investigación científica y la \neducación.  \nLa incorporación de los primeros elementos de medicina natural y tradicional a las \nprincipales asignaturas tanto en el área básica  como en la clínica, fue a inicios de la \ndécada de los 90, en que se incorporaron  algunos elementos en asignaturas como \nAnatomía, Farmacología, Dermatología, Psiq uiatría y Medicina Interna; después en \notras asignaturas del área clínica y quirúrgica. Desde el 2002 se inicia la formación \nde las cátedras de medicina tradicional y natural, con la participación del Instituto \nde Ciencias Médicas de La Habana y del resto el país. Sin embargo, la actividad \nformativa de los estudiantes con respecto a la medicina natural y tradicional (MNT) \nestá poco uniforme y dependiente, esencialme nte, de la voluntad de los profesores \nde unas u otras asignaturas. La solución  no radica en la creación de nuevas \nasignaturas, sino en el desarrollo de una estrategia o línea curricular que, \norganizada a lo largo de la carrera, garant ice la formación pertinente de los futuros \nprofesionales en esta área del conocimiento.  \nEn el año 2010 se rediseñó la estrategia curricular de MNT en la carrera de \nmedicina, con la que se espera consolidar  y sistematizar el trabajo de una forma \ninterdisciplinaria con un mayor nivel de  organización y mejor control de los \nresultados en el proceso básico de formació n del médico general. El objetivo de las \nEstrategias curriculares es aplicar integral mente los conocimientos aportados por la \nMNT a la práctica médica moderna, en la s acciones de promoción y prevención de \nsalud del individuo sano, así como en el tratamiento y la rehabilitación de las \npersonas enfermas teniendo en cuenta su interrelación con el ambiente, a partir de \nuna adecuada selección y fundamentación científica de los métodos y técnicas a \nutilizar.3  \nA pesar de los esfuerzos en la formac ión de los recursos humanos, se ha \nconstatado, por diversas vías, que el desa rrollo de las competencias profesionales \nde los profesores del Departamento de MGI de la facultad Enrique Cabrera, resultan \ninsuficientes para el correcto tratamiento de los temas de MNT previstos en los \nprogramas de las diferentes asignaturas de  la carrera de Medicina, lo que incide \nnegativamente en la calidad del proceso docente educativo y, por tanto, en la \nformación de los futuros egresados de acue rdo con el modelo del profesional. El \nobjetivo de este estudio es identificar el nivel de conocimiento que poseen los \nprofesores sobre Medicina Natural y Tradicional en la disciplina de Medicina General \nIntegral.  \n   \nMÉTODOS   \nEstudio descriptivo en el campo de la ed ucación médica superior realizado en la \nFacultad de Ciencias Médicas “Enrique Ca brera”, en el períod o comprendido entre \nseptiembre de 2012 y julio de 2013 a fin de identificar el nivel de conocimiento que \nposeen los profesores sobre MNT. El universo estuvo conformado por los 60 profesores del departamento docente de Medicina General Integral de la facultad. \n \nLos métodos teóricos utilizados fueron lo s métodos histórico-lógicos, y análisis-\nsíntesis. Como método empíri co: análisis documental a las actas de reuniones del \ncolectivo de quinto año (5to.), actas de reuniones metodológicas, plan de trabajo \nmetodológico de la carrera de medicina del curso 2011-2012 y curso 2012-2013 y \nprogramas de las asignaturas de la carrera  de medicina en Atención Primaria de \nSalud. Además se diseñó y se aplicó un cuestionario estructurado con preguntas \ncerradas dicotómicas a los profesores de l departamento docente de Medicina Educación Médica Superior. 2015; 29(4):685-692 \n  \nhttp://scielo.sld.cu 688General Integral de la facultad para cumplir  el objetivo del estudio. Se evaluó al \nfinal el cuestionario según el nivel de  conocimiento y se agruparon en dos \ndimensiones en adecuado y no adecuado. Las variables utilizadas fueron aspectos \ndocentes relacionados a su formación posgraduada, superación profesional, y el uso \nde la acupuntura en algunas enfermedades descritas en el trabajo.  \nCon la información obtenida se confeccion ó una base de datos automatizada, lo que \npermitió su posterior procesamiento y anál isis. Los resultados se expresaron en \nporcentajes. Para la aplicación del cuesti onario se les explicó a los profesores en \nqué consistía la investigación, y se les pidi ó su consentimiento para participar en el \nestudio.  \n   \nRESULTADOS  \nLa mayoría de los profesores consider ó que no contaban con la preparación \nadecuada para insertar los contenidos pr opuestos por la estrategia curricular de \nMNT en las diferentes asignaturas analizad as, por ejemplo, en Promoción de Salud, \nPrevención, Introducción a MGI, Medicina Comunitaria y MGI. El 58,3 % de estos \nprofesionales recibió en su carrera MNT, pero el 41,6 % no tuvo esta experiencia \nporque la integración de MNT comenzó en la facultad de Ciencias Médicas “Enrique \nCabrera” en 1994 (tabla 1).  \nTodos los profesores encuestados recibieron  cursos de MNT ya que en la facultad \ncada año académico se planifican cursos, diplomados, entrenamie ntos y talleres de \nMNT como parte de la formación posgraduad a a partir de la identificación de las \nnecesidades de aprendizaje de los policlínic os y de los profesores de la cátedra de \nMNT; sin embargo, estos no se consideran preparados para impartir los contenidos \ny habilidades descritos en los programas de  las asignaturas mencionadas. Según la \nexperiencia en la docencia del autor en el diseño de los cursos de MNT, en los \ncursos que se brindan solo se enseña cómo aplicar o prescribir una técnica \ndeterminada para el desempeño profesio nal, por ejemplo la acupuntura, la \nmoxibustión, las ventosas, los masajes, la fitoterapia, pero las herramientas \nmetodológicas para integrar este nuevo conocimiento en los diferentes temas \nseleccionados de las asignaturas de prom oción de salud, prevención, medicina \ncomunitaria, introducción a MGI y, la más extensa, MGI, no se realiza a los \nprofesores. Es aquí donde el trabajo metodo lógico de los colectivos de asignaturas \ntienen que jugar el rol para garantizar un a preparación adecuada de los profesores \ny además un correcto diseño de los programas de los cursos.4,5  \nEn cuanto a la relación de la teoría y la práctica, la mayoría de los profesores \nvinculó la teoría con la práctica, la educación en el trabajo es una modalidad muy \nimportante en la medicina familiar ya que la formación de los estudiantes es en los \nconsultorios y la prescripción de algunos tr atamientos de la MNT se realizan por los \nmédicos residentes y especialista en MGI por lo que los estudiantes reciben la \ninformación en estos escenarios.6,7  \nDurante la investigación se recibieron criterios y sugerencias acerca de cómo \nmejorar el aprendizaje de MNT en las diferentes asignaturas y se consideró que los \ncontenidos integrados en sus asignaturas no tienen un orden lógico lo cual permitirá continuar el proyecto para perfeccionar la preparación de los \nprofesionales en MNT y en particul ar de los profesores (tabla 1). \n \n Educación Médica Superior. 2015; 29(4):685-692 \n  \nhttp://scielo.sld.cu 689\n \nLa tesis presentada en opción al grado cien tífico de Doctor en Ciencias Pedagógicas \npor la MSc. Juana María Abreu Correa , titulada, “Forma ción docente del \nestomatólogo en Medicina Natural Tradicional desde la interdisciplinariedad” , \nanalizó varios elementos tale s como el insuficiente co nocimiento de MNT en los \nestomatólogos docentes, además evaluó to dos los programas, cursos, diplomados \nde MNT dirigidos a la formación posgradu ada y llego a las conclusiones generales \nde que la investigación tuvo como propós ito resolver las insuficiencias en la \nformación docente del estomatólogo, las que limitaban la pertinencia formativa desde una mirada integral. Este trabajo tiene puntos coincidentes con este estudio \nde identificación de conocimiento sobre MNT.\n8  \nRespecto a si la acupuntura se podría aplicar en algunas enfermedades, el 100 % \nde los profesores confirmó la aplicación de esta técnica en las enfermedades del \nSOMA, y también en las enfermedades transmisibles. Cada año estas enfermedades \ntienen en la atención primaria de salud una alta incidencia y prevalencia, y aunque \nlos profesores conocen que se puede ut ilizar, en la práctica médica lo más \nfrecuente es prescribir los fitofármac os, por ejemplo, para las infecciones \nrespiratorias virales agudas, las enfermedades diarreicas  agudas y las infecciones \ndel tracto urinario se utilizan de forma habitual algunos fitofármacos o plantas \nmedicinales como tratamient o integral, la acupuntura solo se aplica en los \ndepartamentos de MNT de los policlínicos  y en las Clínicas de MNT. Hay que \nrecordar que las infecciones representa n la tercera parte de las muertes en \npersonas mayores de 65 años y que en las últimas décadas del siglo XX se \nidentificaron nuevas enfermedades y otras que resurgieron y se han convertido en \nproblemas de salud para millones de person as según el Dr. Romero Cabrera en su \nlibro Asistencia clínica al adulto mayor .9  Educación Médica Superior. 2015; 29(4):685-692 \n  \nhttp://scielo.sld.cu 690En cuanto a la utilización de la acupuntura en las enfermedades del SNC, el 73,3 % \nplanteó que no se puede aplicar la acupuntura en estas enfermedades mostrando \nuna necesidad de aprendizaje de los profes ores en esta área del conocimiento, la \nacupuntura está integrada dentro de los diferentes tratamient os de rehabilitación \nintegral en las enfermedades cerebrovasculares, la parálisis facial, la cefalea, entre \notras, y cada una tiene sus indicacion es y contraindicaciones. Esto es del \nconocimiento de los especialistas en MN T, por eso es importante diseñar los \nprogramas de cada especialidad con sus características y a los profesores de MGI \ndiseñarles un programa, en el cual se precisen las enfermedades que pueden \nutilizar esta técnica.  \nEn las enfermedades ginecológicas y obstétricas el 75 % de los profesores \nconsideró que no se puede utilizar la acupuntura, con este criterio se definió que \nestos desconocen la acción de la acupuntura en estas enfermedades ya que en los \ndolores pélvicos, el fibroma uterino, por solo citar algunas enfermedades, pueden \nser tratados con esta técnica con result ados satisfactorios descritos en los \ndiferentes estudios de MNT.  \nOtro aspecto es el uso de la acupuntura en el embarazo. Existe temor y/o \ndesconocimiento por los profesores y es debido a que existen algunos puntos que \npueden producir abortos y parto pretérmi no, tales como Bp6 (Sanyinjiao) y E 36 \n(Zusanli), entre otros. Los especialistas en MNT saben que estos puntos no se pueden utilizar en embarazadas en el primer y tercer trimestre de la gestación pero \nsí se pueden utilizar en los pródromos de l parto para que sea un parto sin dolor y \nmás rápido. Lo anterior demuestra que lo s profesores del Dpto. desconocen las \nindicaciones y contraindicaciones de la acupuntura en los protocolos de esta \nespecialidad no está descrita la utilización de la acupuntura, pero en los programas \nde los cursos de superación profesional sí , por lo que hay que identificar de forma \nadecuada las necesidades de aprendizaje de estos especialistas para mejorar su \npreparación (tabla 2).\n2,10-12  \n \n  Educación Médica Superior. 2015; 29(4):685-692 \n  \nhttp://scielo.sld.cu 691DISCUSIÓN   \nSe pudo constatar que todos los profesores  del departamento de MGI recibieron al \nmenos uno de los cursos de MNT dise ñados como parte de la formación \nposgraduada. El nivel de conocimientos de  Medicina Natural y Tradicional de los \nprofesores estudiados no es adecuado, las áreas del conocimiento de la MNT donde \nmás dificultades presentaron están relacionadas con el uso de la acupuntura en el \ntratamiento de las enfermedades del sistema nervioso central y en algunas afecciones ginecológicas. \n \n   \nREFERENCIAS BIBLIOGRÁFICAS   \n1. Organización Mundial de la Salud. Estrategia, directrices y resoluciones de la \nOMS, Medicina Natural Tradicional, 67 Asamblea mundial de la salud, \nA67/26(2014). [citado 3 Oct 2013]. Disponible en: \nhttp://apps.who.int/iris/bitstream /10665/95008/1/978 9243506098_spa.pdf  \n2. Álvarez Díaz TA. Medicina Tradicional Asiática. La Habana: Editorial Ciencias \nMédicas; 1992.  \n3. Reyes Miranda D, Hatim RA. El Diplomado en el sistema nacional de salud. Educ \nMed Super [Internet]. 2002 Jun [citado 2013 Nov 21];16(2):[aprox. 10 p.]. \nDisponible en: http://bvs.sld.cu/revistas/ems/vol16_2_02/ems02202.htm  \n4. García Milián AJ, Avila Pérez Y, Alonso Carbonell L, López Puig P, Karelia Ruiz SA, \nMorón Rodríguez F. Reacciones adversas  reportadas por consumo de productos \nnaturales en Cuba durante 2003 y 2007. Rev Cubana Plant Med [Internet]. 2009 \nMar [citado 23 Nov. 2013];14(1):[aprox. 10 p.]. Disponible en: \nhttp://scielo.sld.cu/scielo.php? script=sci_artt ext&pid=S1028-\n47962009000100002&lng=es  \n5. Lage Dávila A, Molina García JR, Ba scó Fuentes EL, Morón Rodríguez F, O’Farril \nMons E. La investigación en salud como elemento integrador entre la universidad y \nlos servicios de salud. Educ Med Supe r [Internet]. 1995 Dic [citado 23 Nov. \n2013];9(1): [aprox. 15 p.]. Disponible en: \nhttp://scielo.sld.cu/scielo.php?scrip t=sci_arttext&pid= S0864214119 95000100003&\nlng=es  \n6. Rodríguez Carvajal G, Meras Jáuregui RM, Rodríguez Aguilera F. Prevención y \nPromoción de salud: Necesidades básicas en el aprendizaje de los alumnos de \nmedicina. Medicentro [Internet]. 2012 [c itado Nov 21 2013];16(2):[aprox. 10 p.]. \nDisponible en: \nhttp://www.medicentro.sld.cu/index.php /medicentro/article/viewFile/1223/1185  \n7. Abreu Correa JM. Formación docente de l estomatólogo en medicina natural y \ntradicional desde la interdisciplinariedad [t esis]. Santiago de Cuba: Universidad de \nCiencias Pedagógicas \"Frank País García \"; 2011. [citado 23 Nov 2013];[aprox.40 \np]. Disponible en: http://tesis.repo.sld.cu/552/1/Tesis_Juana.pdf  \n8. Romero Cabrera AJ. Asistencia Clínic a al adulto mayor. 2da ed. La Habana: \nEcimed, 2012. [citado 23 Nov. 2013 ]:[aprox. 50 p.]. Disponible en: \nhttp://www.bvs.sld.cu/libros/a sistencia_clinica_adulto_mayor/asistencia_clinica_co\nmpleto.pdf  Educación Médica Superior. 2015; 29(4):685-692 \n  \nhttp://scielo.sld.cu 6929. Negret Hernández M, Naranjo Rodríguez S, Cárdenas Garabito D, Agüero Gómez \nF. Conocimiento de los especialistas y resi dentes de Medicina Natural y Tradicional \nsobre los ensayos clínicos. Rev Méd Electr ón [Internet]. 2013 May-Jun [citado 19 \nNov 2013];35(3): [aprox.15 p.]. Disponible en: \nhttp://www.revmatanzas.sld.cu/revist a%20medica/ano%202013/vol3%202013/te\nma 02.htm  \n10. Tomé López O, Nogueira Sotolongo M. Identificación de necesidades de \naprendizaje en profesores  del Programa de Formación del Médico Integral \nComunitario. Educ Med Super [Internet]. 2007 Dic [citado 23 Nov 2013 \n01];21(4):[aprox.19 p.]. Disponible en: \nhttp://scielo.sld.cu/scielo.php? script=sci_artt ext&pid=S0864-\n21412007000400004&lng=es  \n11. Salas Perea RS, La identificación de  necesidades de apre ndizaje. Educ Med \nSuper [Internet] 2003. [citado 23 Nov 201 3];17(1):[aprox.15 p.]. Disponible en \nhttp://www.bvs.sld.cu/revistas/ems/vol17_1_03/ems03103.htm  \n  \n  \nRecibido: 18 de julio de 2014.  \nAceptado: 31 de octubre de 2014.  \n  \n  \nMaría Asunción Tosar Pérez . Clínica de Medicina Tradic ional y Natural “Dr. Ernesto \nGuevara”. La Habana, Cuba. Correo el ectrónico: atosar@infomed.sld.cu  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}