{"title": "PDF", "author": "PDF", "url": "http://formaciones.elmedicointeractivo.com/envios_mail/13_04_25_emergencias/angioedemas.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Guía de práctica clínica abreviada\ndel manejo de los angioedemas mediados\npor bradicinina en urgenciasVolumen 7 - Número 1 - Abril 2013Revista Científica de la\nS ociedad E spañola deM edicina de U rgencias yE m ergencias\nEMERGENCIASMONOGRAFÍAS DESanidad y Ediciones, S.L.\nCapitán Haya, 60. 28020 Madrid. Tel.: 91 749 95 00.Fax: 91 749 95 01. saned@medynet.comAnton Fortuny, 14-16, Edif. B, 2º, 2ª.\n08950 Esplugues de Llogregat (Barcelona).\nTel.: 93 320 93 30. Fax 93 473 75 41. sanedb@medynet.comwww.gruposaned.comS.V.R. 222Depósito Legal:© SANED 2013\nReservados todos los derechos. Ninguna parte de esta publica-\nción podrá ser reproducida, almacenada o transmitida en cual-\nquier forma ni por cualquier procedimiento electrónico, mecáni-\nco, de fotocopia, de registro o de otro tipo, sin el permiso de los\neditores.COMITÉ EDITORIAL DE “EMERGENCIAS”\nDirector: Òscar Miró i Andreu.\nSubdirectores: Guillermo Burillo Putze, Agustín Julián Jiménez, F. Javier Martín Sánchez.\nRedactores: Santiago Tomás Vecina, Alonso Mateos Rodríguez, Fernando Rosell Ortiz.Introducción\nBajo el término de angioedema (AE) se agrupan\nuna serie de síndromes con muy variados mecanis-\nmos etiopatogénicos, pero que conducen a unamanifestación clínica semejante. Esta manifestaciónconsiste básicamente en la aparición aguda y episó-dica de edema en las capas más profundas de lapiel o de las mucosas. Se trata de un edema nopruriginoso, con bordes bien definidos e inflama-ción de la piel. El edema se produce como conse-cuencia de una vasodilatación con extravasaciónplasmática a nivel de las zonas afectadas, acompa-ñada o no de un infiltrado celular inespecífico. Aun-que el AE puede afectar a cualquier parte del cuer-po, las zonas más frecuentemente afectadas son lapiel y el tracto gastrointestinal. La afectación de lasvía aérea superior con edema faringolaríngeo es lapresentación más grave, ya que puede poner en pe-ligro la vida debido a la obstrucción de la vía aérea\n1.\nHasta en un 80% de los casos el AE se presen-\nta con urticaria2. En estos casos la histamina es la\nresponsable directa de la producción del edema,siendo posible en muchos de ellos identificar unacausa desencadenante (medicamentos, alimentos,alérgenos o agentes físicos) y el cuadro suele re-mitir con tratamiento a base de antihistamínicos,adrenalina y corticoesteroides.\nEn los casos sin urticaria, el enfoque terapéutico\nes más complicado, ya que mientras que una par-te importante de casos se deben también a unmecanismo histaminérgico, con buena respuesta altratamiento antihistamínico, en otra parte el meca-nismo etiopatogénico es muy diferente, siendo labradicinina la responsable de la producción deledema y, por tanto, precisan de un tratamiento di-ferente. En estos casos, los pacientes no respondena antihistamínicos pero sí pueden hacerlo a otrosfármacos como los derivados del inhibidor de laesterasa C1 (INH-C1), los antagonistas del receptorde la bradicinina de tipo 2 o el ácido tranexámico.\nSe ha visto que hay varios tipos de AE media-\ndos por bradicinina (AEB), algunos de ellos concomponente hereditario, otros desencadenadospor fármacos como los inhibidores de la enzimaconvertidora de angiotensina (IECAS) o los estró-genos, y en ocasiones sin una causa aparente. Elestudio del complemento de los pacientes conAEB puede mostrar ciertas alteraciones en el INH-C1 (deficiencia o disfunción), en la fracción C4 oen el C1q, que, junto con otros rasgos clínicos yantecedentes, ayudan a catalogar el tipo de AEB.\n1Guía de práctica clínica abreviada del manejo de\nlos angioedemas mediados por bradicinina en urgencias\nANTONIOJAVIERBLASCO BRAVO1,MARÍADOLORESAGUILAR CONESA1,\nFRANCISCOJAVIERMONTERO PÉREZ2, MOISÉSLABRADOR HORRILLO3,\nANAMARTÍNEZ VIRTO4, MARÍAANDRÉS GÓMEZ5, NOELIAALFARO OLIVER1,\nMERCEDESCABAÑAS SÁENZ1, PABLOLÁZARO Y DE MERCADO1\n1Técnicas Avanzadas de Investigación en Servicios de Salud (TAISS), Madrid, España. 2Servicio de Urgencias,\nHospital Universitario Reina Sofía, Córdoba, España. 3Servicio de Alergología, Hospital Universitario Vall\nd’Hebron, Barcelona, España. 4Servicio de Urgencias, Hospital Universitario La Paz, Madrid, España. 5Servicio\nde Urgencias, Hospital Universitario Marqués de Valdecilla, Santander, España.\nCONFLICTO DE INTERESES :\nLos siguientes autores declaran haber recibido ayudas económicas de Shire HGT por participar en proyectos de investigación,\ncolaboraciones científicas, consultorías y/o financiación para la realización de actividades formativas en el campo de la medicina: Dres.\nMaría Andrés Gómez, Moisés Labrador Horrillo, Ana Martínez Virto y Francisco Javier Montero Pérez. Noelia Alfaro, María Dolores\nAguilar, Antonio Javier Blasco y Pablo Lázaro son investigadores de Técnicas Avanzadas de Investigación en Servicios de Salud (TAISS).\nTAISS ha recibido financiación de Shire Pharmaceuticals Ibérica S.L. para la elaboración de la guía. El contenido de esta publicación\nrefleja únicamente las opiniones, conclusiones o hallazgos propios de los autores incluidos en la publicación. Dichas opiniones,\nconclusiones o hallazgos no son necesariamente los de Shire Pharmaceuticals Ibérica S.L., y por ello no asume ninguna responsabilidad\nlegal contractual o extracontractual derivada de su publicación en este documento. Shire Pharmaceuticals Ibérica S.L. no ha participado\nen ningún aspecto relacionado con la elaboración de la guía.Monografías Emergencias 2013; 7(Núm. 1 ): 1-17Sin embargo, en la sala de urgencias no es po-\nsible realizar el estudio inmunológico de los pa-\ncientes (anticuerpos IgE, pruebas de provocacióna alérgenos,…) en el caso del AE de origen hista-minérgico o el estudio del complemento en el ca-so de sospecha de AEB, por tanto, el clínico debeguiarse únicamente por la historia clínica y la ex-ploración con los medios habituales en este ámbi-to para establecer un diagnóstico de sospecha einstaurar el tratamiento adecuado. Sin un diag-nóstico de confirmación, la incertidumbre y portanto la variabilidad en el manejo de estos pacien-tes en urgencias puede ser muy amplia.\nCon el ánimo de disminuir la variabilidad clíni-\nca se ha elaborado una guía para el manejo delAEB en urgencias, para ayudar a los médicos a realizar el diagnóstico diferencial del ataque agu-do de AEB, y a mejorar su manejo clínico deacuerdo a la mejor evidencia científica disponible.En este artículo se presenta una versión abreviadacentrada principalmente en el manejo clínico. In-formación detallada sobre el diagnóstico, las ta-blas de síntesis de evidencia y la bibliografía com-pleta están disponibles en la versión completa(http://www.semes.org/angioedemas.pdf).\nObjetivos\nEsta guía ha sido elaborada para proporcionar\na los urgenciólogos una herramienta que les ayude\na realizar el diagnóstico diferencial del AE, a mejo-rar el manejo clínico de los ataques agudos de losAEB de forma consistente con la mejor evidenciacientífica disponible y para determinar los criteriosde derivación al especialista, habitualmente aler-gólogo.\nPoblación diana\nLa población diana de la guía son todos los\npacientes que acuden o son derivados a un servi-cio de urgencias (SU) de hospital con signos y sín-\ntomas de AE.\nMetodología\nLa guía ha sido elaborada por un grupo de tra-\nbajo constituido por metodólogos y un grupo demédicos especialistas expertos en el manejo deAE. Las recomendaciones se han basado en la sín-tesis de la evidencia de la literatura científica dis-\nponible y en la experiencia de los expertos.Descripción del grupo de trabajo\nEl grupo de trabajo ha estado integrado por\nun equipo de investigadores asesorado y supervi-sado por un grupo de expertos en AE:\n– Equipo de investigadores: constituido por 4\nmetodólogos y 1 documentalista de TAISS.\n– Expertos en AE: constituido por tres urgenció-\nlogosy un alergólogo expertos en el diagnóstico,\nmanejo y tratamiento de AE.\nContenido y estructura\nLos aspectos del AE que se han incluido en la\nguía son la clasificación y diagnóstico de AE; lostratamientos disponibles para ataques agudos deAE; el manejo de ataques agudos de AE en urgen-cias; y los criterios de derivación a especialista.\nSíntesis de la evidencia\nSe ha realizado la síntesis de la evidencia dispo-\nnible sobre el diagnóstico, manejo y tratamiento deataques agudos de AEB en los SU. La principal forta-leza de la síntesis realizada es que se han considera-do todos los tratamientos disponibles a nivel mun-dial, aunque no estén autorizados actualmente enEspaña. El objetivo de incluirlos fue comprobar si losresultados de eficacia y seguridad son consistentescon los de los fármacos similares autorizados en Es-paña. En las recomendaciones únicamente se hanconsiderado los fármacos autorizados en España.\nBúsqueda de evidencia científica\nSe realizó una búsqueda de la evidencia cientí-\nfica en las bases de datos MEDLINE, EMBASE, Ín-dice Médico Español (IME), MEDES (MEDicina enEspañol) y La Biblioteca Cochrane Plus. La bús-queda se realizó en octubre de 2011, y se acotó adocumentos publicados desde 2001, en castellanoo inglés. Los términos usados en la búsqueda fue-ron: angioedema, hereditary angioedema, hereditary\nangioneurotic edema, acquired angioedema, diagno-sis, management, treatment, emergency, attacks,acute, angiotensin converting enzyme inhibitors,ACE, angiotensin II, angiotensin 2, ARA II, ARA 2,ARB, ARBs, dipeptidyl peptidase, dipeptidyl peptida-se-4, DPP, DPP-4.\nCon el fin de no perder ningún artículo espa-\nñol que pudiera haber sido publicado en algunarevista española, no indexada en IME o MEDES, seutilizó el buscador de Internet Google. A través deeste buscador recuperamos también la literaturagris. La combinación de palabras clave fue: “an-A. J. Blasco Bravo et al.\n2gioedema Y ( management OR guidelines )” y “C1\nesterase inhibitor deficiency Y guidelines”. Se revisa-\nron los 100 primeros resultados de ambas bús-\nquedas.\nLos hallazgos obtenidos al aplicar las distintas\nestrategias de búsqueda fueron importados desdeel programa Reference Manager. Una vez elimina-\ndas las referencias duplicadas, el total de títulos aconsiderar por parte de los investigadores fue de878 referencias.\nTambién se realizó una búsqueda de guías de\npráctica clínica (GPC) en Guidelines International\nNetwork, Institute for Clinical Systems Improvement,National Institute for Health and Clinical Excellence(NICE), New Zealand Guidelines Group, National\nGuideline Clearinghouse, Scottish Intercollegiate Gui-delines Network (SIGN) y GuiaSalud. No se encon-\ntró ninguna GPC en las fuentes exploradas.\nProceso de selección de documentos\nSe han incluido documentos que tratan sobre\nlos siguientes aspectos de AEB:\n– Diagnóstico o diagnóstico diferencial.– Manejo de ataques agudos de AEB.– Tratamiento farmacológico específico de ata-\nques agudos de AEB. No se han incluido revisio-nes no sistemáticas.\nEn una primera fase se realizó la lectura de tí-\ntulos. Si con la lectura del título el documento nopudo ser excluido, se leyó el abstract, y si tras sulectura no fue excluido, se leyó el documento entexto completo. Han sido excluidos artículos quecontienen los mismos datos presentados en publi-caciones anteriores, y abstracts que posteriormen-te se han publicado como artículo.\nResultados del proceso de selección de\ndocumentos\nSe eliminaron 139 y 447 referencias tras la lec-\ntura del título y abstract, respectivamente. Tras la\nlectura del texto se han incluido 152 artículos.También se han incluido 10 documentos conside-rados importantes, que no se habían obtenido enla búsqueda bibliográfica y están citados en losdocumentos revisados (Figura 1).\nEvaluación de calidad de la evidencia\nSe realizó la extracción de la información rele-\nvante de cada artículo seleccionado. La calidad de\nla evidencia científica se evaluó únicamente paralos artículos sobre tratamiento aplicando la meto-dología de lectura crítica desarrollada por la SIGN\n3,que es la recomendada por el Ministerio de Sani-dad español\n4. La escala de SIGN utiliza dos atribu-\ntos para evaluar la calidad de la evidencia científica(nivel de evidencia): el diseño del estudio y el ries-go de sesgo (Tabla 1). Cada estudio fue evaluadode forma independiente por dos investigadores yen caso de discrepancia, el aspecto controvertidofue discutido con un tercer investigador.\nFuerza de las recomendaciones\nEl grado de recomendación se estableció de\nacuerdo con el sistema SIGN (Tabla 2)3. AdemásGUÍA DE PRÁCTICA CLÍNICA ABREVIADA DEL MANEJO DE LOS ANGIOEDEMAS MEDIADOS POR BRADICININA EN URGENCIAS\n3Figura 1. Diagrama de selección de documentos.\nTabla 1. Niveles de evidencia científica de SIGN3\nNiveles de evidencia científica\n1++ Metaanálisis de alta calidad, revisiones sistemáticas de ensayos\nclínicos o ensayos clínicos de alta calidad con muy poco riesgo de\nsesgo.\n1+ Metaanálisis bien realizados, revisiones sistemáticas de ensayos\nclínicos o ensayos clínicos bien realizados con poco riesgo desesgos.\n1- Metaanálisis, revisiones sistemáticas de ensayos clínicos o ensayos\nclínicos con alto riesgo de sesgos.\n2++ Revisiones sistemáticas de alta calidad de estudios de cohortes o\nde casos y controles. Estudios de cohortes o de casos y controlescon riesgo muy bajo de sesgo y con alta probabilidad deestablecer una relación causal.\n2+ Estudios de cohortes o de casos y controles bien realizados con\nbajo riesgo de sesgo y con una moderada probabilidad deestablecer una relación causal.\n2- Estudios de cohortes o de casos y controles con alto riesgo de\nsesgo y riesgo significativo de que la relación no sea causal.\n3 Estudios no analíticos, como informes de casos y series de casos.\n4 Opinión de expertos.\nSIGN: Scottish Intercollegiate Guidelines Network.de la calidad de la evidencia científica, se han te-\nnido en cuenta otros factores para formular y gra-duar la fuerza de las recomendaciones, medianteel proceso denominado “Evaluación Formal” o“Juicio Razonado”. Los aspectos clave que se hanvalorado son: 1) cantidad, calidad y consistenciade la evidencia científica, 2) generalización de losresultados, 3) aplicabilidad, y 4) impacto clínico\n4.\nClasificación y diagnóstico de angioedema\nA efectos prácticos se podrían diferenciar dos\ngrandes grupos de AE en función del mediadorquímico responsable de la extravasación plasmáti-ca: AEB y AE no bradicinérgico (AE-NB), a su vezen este último se distingue en AE histaminérgico,en donde el agente mediador es la histamina (AE-NB histaminérgico) y AE pseudoalérgico en el queno hay liberación de histamina, sino aumento deleucotrienos, siendo éstos los causantes de la va-sodilatación (AE-NB no histaminérgico). El cuadro\nclínico del AE-NB, aunque no siempre, sueleacompañarse de urticaria y de otras manifestacio-nes histaminérgicas o pseudoalérgicas como rinitiso broncoespasmo, que no están presentes en elAEB. En los casos en los que el cuadro de AE nose acompaña de urticaria, los antecedentes de fac-tor desencadenante y el tiempo de evolución delAE pueden ser claves a la hora de establecer lasospecha del tipo de AE (AEB vsAE-NB). En la Ta-\nbla 3 se presentan las características básicas declasificación de los diferentes tipos de AE.\nSe estima que en un 80% de los casos de AE\nhay también urticaria\n2(correspondiendo, por tanto,al tipo histaminérgico y pseudoalérgico), mientrasque el 20% restante, sin urticaria, correspondería alAEB y a los casos de AE-NB que cursan sin urticaria.En base a los resultados de una serie de 776 pa-cientes en los que se pudo completar el estudioetiopatogénico de las crisis de AE sin urticaria\n5, se\npuede considerar que aproximadamente un 40%de los AE sin urticaria son AEB y el 60% AE-NB.\nEn la clasificación del AEB, además de informa-\nción clínica sobre la existencia o no de anteceden-tes hereditarios, de tratamiento con fármacos inhi-bidores de las enzimas que degradan labradicinina o con estrógenos, o de comorbilidadasociada, resulta imprescindible la determinaciónde los valores plasmáticos del complemento, con-cretamente de 4 parámetros: los valores del INH-C1, de C4 y de C1q, así como la actividad funcio-nal del INH-C1. En función de estos parámetros sepueden clasificar en los siguientes tipos:\n– AE hereditario tipo I (AEH-I): hay un déficit\ntanto de los niveles plasmáticos del INH-C1, comode su actividad (por debajo del 50% de la norma-lidad). También está disminuida la fracción C4 (es-pecialmente en los ataques agudos), si bien C1qpresenta valores normales.\n– AE hereditario tipo II (AEH-II): los niveles\nplasmáticos del INH-C1 son normales o inclusopueden estar aumentados, pero hay un déficit desu actividad (por debajo del 50% de la normali-dad). Está disminuida la fracción C4 (especialmen-te en los ataques agudos), C1q presenta valoresnormales.\n– AE hereditario tipo III (AEH-III): los niveles\nplasmáticos del INH-C1 son normales y tambiénsu actividad (en ocasiones puede haber una ligeradisminución de la actividad). Tanto C4 como C1qpresentan valores normales. El AEH-III se desenca-dena por estrógenos y utiliza otras vías de aumen-to de bradicinina, mediante el estímulo del FXII/calicreína.\n– AE adquirido (AEA): los niveles plasmáticos\ndel INH-C1 pueden ser normales o estar disminui-dos, bien por exceso de su consumo (AEA-I) o poraumento de su destrucción (AEA-II). La actividaddel INH-C1 está disminuida. También están dismi-nuidas la fracción C4 y C1q. Este tipo de AE seasocia a determinadas patologías, especialmente alas ligadas a alteraciones inmunológicas.\n– AE por fármacos inhibidores de las enzimas\nque degradan la bradicinina (IECAS, ARA II e inhi-bidores de dipeptidil peptidasa): son normalestanto los niveles de los tres parámetros (INH-C1,C4, C1q) como la actividad del INH-C1.\n– AE idiopático: no hay alteración en ninguno\nde los parámetros plasmáticos, ni antecedentesA. J. Blasco Bravo et al.\n4Tabla 2. Grados de recomendación de SIGN3\nGrados de recomendación\nA Al menos un metaanálisis, revisión sistemática o ensayo clínico\nclasificado como 1++ y directamente aplicable a la población\ndiana de la guía; o un volumen de evidencia científica compuestopor estudios clasificados como 1+ y con gran consistencia entreellos.\nB Un volumen de evidencia científica compuesta por estudios\nclasificados como 2++, directamente aplicable a la poblacióndiana de la guía y que demuestran gran consistencia entre ellos;o evidencia científica extrapolada desde estudios clasificadoscomo 1++ o 1+.\nC Un volumen de evidencia científica compuesta por estudios\nclasificados como 2+ directamente aplicables a la población dianade la guía y que demuestran gran consistencia entre ellos; oevidencia científica extrapolada desde estudios clasificados como2++.\nD Evidencia científica de nivel 3 ó 4; o evidencia científica\nextrapolada desde estudios clasificados como 2+.\nBuena práctica clínica\n√Práctica recomendada, basada en la experiencia clínica y el\nconsenso del equipo redactor.\nSIGN: Scottish Intercollegiate Guidelines Network.clínicos o farmacológicos que permitan su clasifi-\ncación en ninguno de los anteriores.\nEn una serie de 776 pacientes en los que se\npudo completar el estudio etiopatogénico de lascrisis de AE sin urticaria se encontró un 25% deAEH (21,4% AEH-I y 3,6% AEH-II), 2% de AEA,11% inducido por IECAS, el 38% fueron clasifica-\ndos como idiopáticos (33% que mejoró con anti-histamínicos, 1,4% mejoró con ácido tranexámi-co, y el 3,5% restante no respondió a ninguno de\nestos tratamientos), y se encontró una causa ex-terna o enfermedad que justificase el AE histami-nérgico en el 24% restante\n5.\nAE hereditario tipo I y II (AEH-I/II)\nSu prevalencia oscila entre 0,5 y 1,4 por\n100.000 habitantes6,7, siendo la prevalencia míni-\nma estimada en España de 1,09 por 100.000 ha-\nbitantes8.Manifestaciones clínicas\nEl 13,7% de los pacientes son asintomáticos8.\nEn el resto, se presentan crisis de AE con gran va-riabilidad en la frecuencia, localización y gravedadde los síntomas, incluso entre los miembros deuna misma familia con idéntica mutación\n9. Las tres\nlocalizaciones más habituales son: piel (AE cutá-neo), intestino (AE intestinal) y orofarínge (AE oro-faríngeo). También se han descrito otras localiza-ciones menos habituales como en sistema nerviosocentral, vías urinarias o esófago. Puede presentarsesimultáneamente en más de una localización.\nDiagnóstico\nDiagnóstico de laboratorio: la American Aca-\ndemy of Emergency Medicine no recomienda reali-\nzar pruebas rutinarias de laboratorio en urgenciaspara el diagnóstico\n10, sin embargo, es útil realizar\nla determinación del nivel de C4 durante la crisisaguda para ayudar en el diagnóstico posterior. Va-GUÍA DE PRÁCTICA CLÍNICA ABREVIADA DEL MANEJO DE LOS ANGIOEDEMAS MEDIADOS POR BRADICININA EN URGENCIAS\n5Tabla 3. Clasificación del angioedema\nGrupo Tipo Mecanismo Desencadenante/\nEnfermedad asociada\nBradicinérgico\nHereditario\n– AEH I Déficit de INH-C1 – Trauma (s/t dental)\n– AEH II Mal funcionamiento de INH-C1 – Infecciones (respiratorias, helicobácter)– Estrógenos– Alcohol– Estrés– IECAS– ARA II– Inhibidores de dipeptidil peptidasa\n– AEH IIII Mutación del gen del FXII/calicreina – Estrógenos\nAdquirido– AEA Déficit de INH-C1 por exceso de su – Enf. Linfoproliferativasconsumo (AEA I) o por aumento – Enf. Autoinmunes\nde su destrucción (AEA II) – Vasculitis– Infecciones– Tumores– Transfusiones– Enfermedad del suero\nPor fármacos inhibidores La disminución de estas enzimas frena – IECASde las enzimas que la desactivación de bradicinina – ARA II\ndegradan la bradicinina – Inhibidores de dipeptidil peptidasa\nIdiopático Desconocido Desconocido\nAE no bradicinérgico (AE-NB)Histaminérgico Alérgico Anticuerpos IgE unidos a los mastocitos – Fármacos\n– Alimentos– Picaduras– Látex– Ambiental (polen, hongos,..)\nNo alérgico Directamente por liberación de mediadores – Físico (frío, sol)de los mastocitos, sin anticuerpos IgE– Autoinmune\n– Anestésicos– Contrastes radiológicos– Antibióticos– Opiáceos\nIdiopático Desconocido, – Desconocido\nAuto anticuerpos (40%)\nNo histaminérgico Pseudoalérgico La inhibición de prostaglandinas producen – AAS\nun aumento de leucotrienos – AINES\nAEH: angioedema hereditario; AEA: angioedema adquirido; INH-C1: inhibidor de la esterasa C1; IECAS: inhibidores de la enzima convertidora deangiotensina; Enf.: enfermedades.lores normales de C4 durante las crisis excluyen\nAEH-I/II6.\nDiagnóstico clínico de las crisis abdominales du-\nrante los ataques agudos de AE11: a la inspección se\npueden observar características de AE cutáneo. A lapalpación abdominal se encuentra dolor abdominaldifuso, con o sin rebote, los ruidos intestinales pue-den ser hipo o hiperactivos y puede haber matidezcambiante. Con la tomografía computarizada (TC)se puede observar su engrosamiento de la pared yla mucosa intestinal consistente con la presencia deedema, acumulación de líquido en las asas dilata-das de intestino delgado y grueso, y ascitis. En unaradiografía simple abdominal puede aparecer diver-sos grados de obstrucción, con o sin niveles hidro-aéreos, impresión del pulgar, y asas intestinales di-latadas. En ecografía abdominal puede detectarseascitis y edema visceral. Los estudios con bario rea-lizados durante las crisis agudas muestran un ede-ma submucoso masivo con espículas y un engrosa-miento o borramiento de los pliegues. No serecomienda realizar una endoscopia del tracto gas-trointestinal o de la orofarínge a los pacientes condiagnóstico de AE, debido al riesgo de inducirlesataques de edema laríngeo.\nDiagnóstico diferencial: en el caso de AE cutá-\nneo o con compromiso orofaríngeo, el diagnósticodiferencial en urgencias hay que establecerlo conAE-NB. La ausencia de urticaria, los antecedentesde posibles factores desencadenantes (traumatis-mos, extracción dental, estrés, consumo de IECASo estrógenos,…), la existencia de antecedentes fa-miliares de AEH y la evolución del cuadro en horas(frente a minutos en el AE-NB), establecen la sos-pecha diagnóstica de AEB. En el caso de AE intesti-nal, el diagnóstico diferencial hay que realizarlocon abdomen agudo y otras urgencias quirúrgi-cas\n12. En mujeres embarazadas además hay que\nhacer diagnóstico diferencial con complicaciones\ndel embarazo13. El diagnóstico en urgencias puede\nresultar complicado debido a que los pacientes\ncon AEH también pueden presentar algunos signosde irritación peritoneal y leucocitosis. La historiaprevia de crisis abdominales recurrentes sin undiagnóstico claro y la historia familiar de AEH pue-\nden ser claves en la orientación diagnóstica. Enocasiones la respuesta al tratamiento con concen-trado de INH-C1 puede ser la única forma de dife-renciar una afección quirúrgica de una crisis aguda\npor deficiencia de INH-C1\n12.\nAE hereditario tipo III (AEH-III)\nEn el AEH-III no hay una deficiencia en el INH-\nC1, pero sí una mutación (p.Thr309Lys op.Thr309Argen) en el gen del factor XII de la coa-gulación\n14. En ocasiones, la actividad funcional del\nINH-C1 sí puede estar algo disminuida. Aunque lasintomatología se asemeja a la de los AE-I/II, hayalgunas características diferenciales que puedenorientar en el diagnóstico del tipo de AEH:\n– Los pacientes tienen la proteína INH-C1y su\nactividad normal\n14,15.\n– Sobre todo afecta a las mujeres14,16.\n– Los síntomas clínicos comienzan en la edad\nadulta (promedio: 26,8 ± 14,9 años)16.\n– Hay más intervalos libres de síntomas duran-\nte el curso de la enfermedad16.\n– Las inflamaciones faciales, principalmente del\nlabio y de la lengua, ocurren más frecuentemen-te\n16.\n– El edema en piel es más frecuente (62,2% de\nlos ataques, prácticamente en todos ellos hayafectación de la cara y en una cuarta parte estánafectadas también las extremidades\n14). Muchos\npacientes sólo tienen inflamaciones de la piel e in-flamaciones recurrentes en la lengua\n16.\n– Los ataques abdominales son menos frecuen-\ntes (34,6-50%)14,16.\n– No hay eritema marginado, siendo muy ca-\nracterístico en el caso de AEH-I/II16.\n– Se pueden observar hemorragias en el ede-\nma de la piel16.\nEl principal desencadenante de las crisis agu-\ndas son los estrógenos (administración oral de an-ticonceptivos, embarazo, terapia hormonal de sus-titución y ciclo menstrual), habiéndose descritotambién como factores desencadenantes trauma-tismos físicos, presión, intervenciones dentales, es-trés, infecciones, incluso algunos alimentos (cebo-lla, ajo, puerros o pimentón). También se ha vistoque los síntomas se pueden exacerbar tras la ad-ministración de IECAS o ARA II\n14.\nEl embarazo tiene un efecto variable sobre los\ntres tipos de AEH, mientras que en algunas pa-cientes se produce un aumento en la frecuenciade las crisis en otras disminuye. Además, en algu-nas mujeres aumenta la frecuencia de crisis en elperiodo postparto\n13.\nAE adquirido (AEA)\nEl AEA supone un 4,7% del total de pacientes\ncon deficiencia de INH-C117, el resto corresponde\na AEH-I/II. La edad de inicio es más tardía que enel AEH-I/II. Aproximadamente se inicia en la cuar-ta o quinta década de la vida o incluso más tarde.La mediana de edad de la primera manifestaciónes de 60,5 años (28-70 años)\n17. En el AEA no hay\nantecedentes familiares de AE.A. J. Blasco Bravo et al.\n6Sus manifestaciones clínicas son indistinguibles\nde AEH-I/II, si bien, tienen una respuesta más po-\nbre a la terapia de reemplazo con concentrado deINH-C1 en los ataques agudos y una mejor res-puesta a la terapia de mantenimiento con antifi-brinolíticos\n15.\nOtro factor diferenciador con el AEH-I/II es su\nasociación con determinadas patologías, especial-mente de tipo inmunológico, y que pueden apa-recer incluso años después de la aparición de AE(en algunos casos el diagnóstico de AEA precedióen 6 años al de la patología asociada). Entre lasenfermedades asociadas se han descrito linfomasB, gammapatía monoclonal de significado incierto(MGUS), vasculitis, infecciones, enfermedad delsuero, cáncer de próstata o quiste hepático\n17.\nAE por fármacos inhibidores de las enzimas que\ndegradan la bradicinina\nEntre estos fármacos se encuentran los IECAS,\nARA II y los inhibidores de la dipeptidil peptidasa-\n4 (sitagliptina, vildagliptina, saxgliptina). De todosellos los más estudiados en cuanto a su relacióncon el AE son los IECAS.\nLa prevalencia de AE en consumidores de IE-\nCAs es de 0,1-0,2%\n6,18, siendo la causa más fre-\ncuente de AE agudo en los SU (17-38%)6. No se\nasocia con la edad, el sexo o la dosis6, si bien al-\ngunos autores describen un predominio en muje-res\n18-20y en pacientes de edad avanzada19,20. Hay\nalguna evidencia de que la predisposición a AEpor IECAS tiene un componente genético, indivi-duos afectados a menudo tienen también familia-res afectados\n21.\nLa mayoría de los pacientes presentan sínto-\nmas a las 24-48 h de haber iniciado un tratamien-to con IECAS, aunque pueden haber transcurridomeses o años desde su inicio\n18,20-22. La obesidad, el\ntabaco, cirugías y tos inducida por IECAS puedenser factores de riesgo para AE en los pacientes en\ntratamiento con IECAS\n23.\nLa inflamación de las vías respiratorias es más\nfrecuente que en AEH y AEA. Por lo general, im-plica a los labios y la lengua (63,5-85% de pa-cientes\n20,22), a suelo de la boca, paladar u orofarín-\nge (17,1%), y a laringe o hipofaringe (19,3%)20.\nTambién se puede involucrar la mucosa gastroin-testinal produciendo episodios recurrentes de do-lor abdominal, aunque es menos frecuente que enel AE debido a la deficiencia del INH-C1. En casos\nmuy raros, la presentación abdominal es la únicamanifestación\n22. Tienden a resolverse en 48 h tras\nsu presentación, aunque en ocasiones pueden du-rar más tiempo.El diagnóstico de AE inducido por IECAS puede\nser difícil si no se piensa en él. No hay pruebasdiagnósticas específicas de AE por IECAS. Los epi-sodios pueden persistir durante meses una vez lamedicación ha sido retirada. Se debe sospecharen todos los pacientes con AE (especialmente siestán en cabeza y cuello) que están recibiendo IE-CAS y no responden al tratamiento con antihista-mínicos, corticoesteroides o adrenalina\n15.\nTratamiento\nAunque se han desarrollado diversos fármacos\ncon diferentes mecanismos de acción, actualmen-te únicamente tres fármacos (Firazyr\n®[acetato de\nicatibant], Berinert®[INH-C1] y Cinryze®[INH-C1])\ntienen la autorización de la Agencia Española deMedicamentos y Productos Sanitarios (AEMPS),estando únicamente dos comercializados (Firazyr\n®,\nBerinert®). Se han desarrollado otros fármacos que\nno están autorizados por la AEMPS(Ruconest\n®/Rhucin®[INH-C1], Kalbitor®[ecalanti-\nda], Cetor®[INH-C1]). Antes de que se desarrolla-\nran estos tratamientos se utilizaba plasma frescocongelado (PFC) como fuente de INH-C1, que sesigue utilizando en países en los que no se dispo-ne de los tratamientos específicos. Además, sehan utilizado fuera de indicación otros fármacosautorizados para otras indicaciones terapéuticas:ácido tranexámico y nadroparina.\n– Firazyr\n®(Shire Orphan Therapies GmbH, Ber-\nlín, Alemania): el principio activo es acetato deicatibant, un antagonista competitivo selectivo delreceptor de la bradicinina de tipo 2. Fue autoriza-do por la AEMPS en noviembre de 2008 para eltratamiento sintomático de crisis agudas de AE enpacientes adultos con AEH con deficiencia delINH-C1 (AEH-I/II), estando comercializado desdemarzo de 2009\n24. Eficacia/Efectividad: en el trata-\nmiento de ataques cutáneos y abdominales se hademostrado en ensayos clínicos (EC) no aleatori-zados\n25, en EC aleatorizados (ECA)26,27y en estu-\ndios de extensión abiertos (EEA) con grandes se-ries de pacientes\n28,29. En el tratamiento de ataques\nlaringofaríngeos se ha demostrado en EEA congrandes series de pacientes\n28-34, que es el mejor di-\nseño posible por tratarse de eventos que compro-meten la vida del paciente y en consecuencia noes ético hacer ECA. Seguridad: se ha establecidoen EC en fases I-III que incluyeron 1.304 sujetostratados en diversas indicaciones, a distintas dosis,pautas posológicas y vías de administración. Casitodos los sujetos que recibieron tratamiento conicatibant subcutáneo en EC sufrieron reaccionesGUÍA DE PRÁCTICA CLÍNICA ABREVIADA DEL MANEJO DE LOS ANGIOEDEMAS MEDIADOS POR BRADICININA EN URGENCIAS\n7en el lugar de la inyección (caracterizadas por irri-\ntación cutánea, hinchazón, dolor, prurito, eritemao ardor), que en general fueron leves y transito-rias, y se resolvieron espontáneamente sin necesi-dad de intervención. También se notificaron crisisde AEH como reacciones adversas; sin embargo,en base al momento de su aparición, la mayoríafueron crisis recurrentes que no estaban relaciona-das con el tratamiento con Firazyr\n®. No se han\nnotificado reacciones adversas graves24,35. Grupos\nespeciales: no hay información sobre su eficacia yperfil de seguridad en pacientes menores de 18años o en mujeres que están embarazadas o enperiodo de lactancia. Debe administrarse con pre-caución a los pacientes con cardiopatía isquémicaaguda o angina de pecho inestable, y a los quehayan sufrido un ictus en las semanas anteriores\n24.\nForma de administración: subcutánea, preferible-mente en la zona abdominal\n24. Posología: la dosis\nrecomendada es una única inyección subcutáneade 30 mg, que en la mayoría de los casos es sufi-ciente. En caso de alivio insuficiente o reapariciónde los síntomas, se puede administrar una segun-da inyección después de 6 horas. Si la segundainyección no produce un alivio suficiente o si rea-parecen los síntomas, se puede administrar unatercera inyección después de otras 6 horas. No sedeben administrar más de 3 inyecciones en unperiodo de 24 horas. En los EC no se han admi-nistrado más de 8 inyecciones en un mes\n24. Pro-\npiedades farmacocinéticas: tras la administraciónsubcutánea, la biodisponibilidad absoluta del icati-bant es del 97%. El tiempo hasta alcanzar la con-centración máxima es de aproximadamente 30minutos. La semivida de eliminación es de 1-2 ho-ras aproximadamente\n24. Utilización fuera de indi-\ncación: se ha descrito su efectividad en el trata-miento de ataques agudos de AEA\n36-42(algunos\nrefractarios a tratamiento con concentrado de\nINH-C138-41), de AEH-III43,44, y de inducidos por IE-\nCAS45-49.\n– Berinert®(CSL Behring GmbH, Marburg, Ale-\nmania): el principio activo es INH-C1 derivado deplasma humano purificado y pasteurizado. Fue\nautorizado por la AEMPS en marzo de 2009 parael tratamiento de episodios agudos de AEH-I/II,\nestando comercializado desde agosto de 2009\n50.\nEficacia/Efectividad: en el tratamiento de ataquescutáneos y abdominales se ha demostrado en unECA\n51, en su EEA52y en grandes series de pacien-\ntes53-55. En el tratamiento de ataques laringofarín-\ngeos se ha demostrado en grandes series de pa-cientes\n52,54,56,57, que es el mejor diseño posible por\ntratarse de eventos que comprometen la vida delpaciente y en consecuencia no es ético hacerECA. Seguridad: es seguro y bien tolerado cuandose usa en la dosis recomendada para el tratamien-to del AEH\n58,59. Grupos especiales: es eficaz y segu-\nro en niños9,51,52,54,58,60,61y mujeres embarazadas58,62-65.\nSe desconoce si se elimina a través de la lechematerna, pero debido a su alto peso molecular elpaso a la leche materna parece improbable\n50. For-\nma de administración: debe administrarse por in-yección o perfusión intravenosa lenta según las in-dicaciones de la ficha técnica\n50. Posología: 20\nunidades por kilo de peso corporal. Se puede re-petir la dosis si no ha habido respuesta o si la res-puesta es incompleta, habitualmente una horadespués\n50,66. Propiedades farmacocinéticas: se en-\ncuentra disponible inmediatamente en el plasmacon una concentración que se corresponde con ladosis administrada. La concentración máxima dela actividad del INH-C1 en plasma se alcanza a las0,8 horas después de la administración. La media-na de la semivida de eliminación es de 36,1 ho-ras, siendo ligeramente más corta en niños queen adultos (32,9 vs36,1 horas) y en pacientes\ncon ataques graves que en pacientes con ataquesmoderados (30,9 vs37,0 horas), permaneciendo\nsu efecto de 2 a 4 días\n50,66. Utilización fuera de in-\ndicación: se ha descrito su efectividad en el trata-miento de ataques agudos de AEA\n67, de AEH-III14,\ny de inducidos por IECAS68.\n– Cinryze®(ViroPharma SPRL, Bruselas, Bélgica):\nel principio activo es INH-C1 derivado de plasmahumano purificado, pasteurizado y nanofiltrado através de 2 filtros de 15 nm en serie para reducirla transmisión de virus encapsulados y no encap-sulados y posibles priones. Fue autorizado por laAEMPS en agosto de 2011 para el tratamiento yprevención preoperatoria de las crisis de AEH enadultos y adolescentes, pero no está comercializa-do\n69. Eficacia/Efectividad: en el tratamiento de ata-\nques cutáneos y abdominales se ha demostradoen un ECA\n70y en su EEA71. En el tratamiento de\nataques laringofaríngeos se ha demostrado en elEEA\n71-73, que es el mejor diseño posible por tratarse\nde eventos que comprometen la vida del pacientey en consecuencia no es ético hacer ECA. Seguri-dad: el único EA frecuente observado tras la per-fusión de Cinryze\n®en los EC fue el exantema; se\ndescribieron las características del exantema comono específicas, pero de forma característica se des-cribieron como afectación de las extremidades su-periores, tórax, abdomen o lugar de inyección.Ninguno de los casos de exantema fue grave yninguno dio lugar a la suspensión del medica-mento. En la farmacovigilancia post comercializa-ción desde 2008, no se ha identificado ningúnproblema relacionado con la seguridad\n69. GruposA. J. Blasco Bravo et al.\n8especiales: es eficaz en niños71,72,74y en general, la\nseguridad y tolerabilidad son similares a en adul-\ntos. Los únicos efectos adversos (EA) en niños hansido cefaleas, náuseas, pirexia y eritema en el sitiode perfusión. Ninguno de estos EA fue severo yninguno dio lugar a la suspensión del medica-mento\n69. Los datos de un número limitado de mu-\njeres embarazadas indican que el INH-C1 no pro-duce reacciones adversas en el embarazo ni en lasalud del feto/recién nacido. Por lo tanto, sólo seadministrará Cinryze\n®a mujeres embarazadas si\nestá claramente indicado. Se desconoce si el INH-C1 se excreta en leche materna. Los pacientescon factores de riesgo conocidos de sucesos trom-bóticos (incluidos catéteres permanentes) deberánser estrechamente vigilados\n69. Forma de adminis-\ntración: por vía intravenosa según las indicacionesde la ficha técnica\n69. Posología: 1.000 unidades.\nSe podrá administrar una segunda dosis de 1.000unidades si el paciente no ha respondido adecua-damente después de 60 minutos. En el caso depacientes que presentan crisis severas, especial-mente episodios laríngeos, o si se retrasa el iniciodel tratamiento, se podrá administrar la segundadosis antes de que transcurran 60 minutos\n69. Pro-\npiedades farmacocinéticas: la concentración máxi-ma de la actividad del INH-C1 en plasma se al-canza a las 1,2 horas (mediana) después de laadministración. La semivida de eliminación es de56 ± 35 horas con dosis única, y de 62 ± 38 ho-ras con doble dosis\n69. Utilización fuera de indica-\nción: no se ha descrito.\n– Ruconest®(Pharming Group N.V., Leiden, Paí-\nses Bajos): el principio activo es conestat alfa, aná-logo recombinante del INH-C1 humano, produci-do mediante la tecnología del ADN recombinanteen la leche de conejas transgénicas. Tiene las ven-tajas de ser una terapia de sustitución de C1-INHsin el riesgo de transmitir infecciones transmitidaspor la sangre humana y es adecuado para pro-ducción a gran escala. Fue aprobado por la EMAen octubre de 2010, y aunque actualmente suuso no está aprobado en España, en junio de2010 la AEMPS emitió una opinión técnica positi-va previa a la autorización y puesta en el mercadodel medicamento, en la que se expone que seráaprobado para el tratamiento de los ataques agu-dos de angioedema en adultos con AEH debido adeficiencia de INH-C1\n75. Eficacia/Efectividad: se ha\ndemostrado en estudios abiertos y dos ECA76-81.\nSeguridad: la experiencia clínica que respalda suseguridad consiste en 300 administraciones (83 apersonas sanas o a pacientes con AEH asintomáti-cos y 217 a 119 pacientes con AEH). Los EA fue-ron habitualmente de intensidad leve a modera-da, siendo únicamente frecuente la cefalea\n82. Los\nproductos recombinantes son potencialmente in-munogénicos y conllevan el riesgo de produciranticuerpos neutralizantes, reacciones alérgicas, oambas cosas. Los datos sobre seguridad inmuno-lógica son alentadores, no se ha observado pro-ducción de anticuerpos y EA inmunológicos, a ex-cepción de una reacción anafiláctica en unpaciente con alergia a conejo no notificada\n66. Gru-\npos especiales: todavía no se han determinado nila seguridad ni la eficacia en niños (de 0 a 12años de edad) y los datos disponibles en la actua-lidad para adolescentes (de 13 a 17 años deedad) son muy limitados. No se dispone de expe-riencia en el uso en mujeres embarazadas y lac-tantes\n82. Forma de administración: por vía intrave-\nnosa82. Posología: 50 U/kg de peso corporal en\nadultos de hasta 84 kg, 4.200 U (dos viales) enadultos de peso corporal /H1135084 kg\n82. Propiedades\nfarmacocinéticas: tras la administración de 50U/kg a pacientes con AEH asintomático se obser-vó una C\nmaxde 1,36 U/mL. La semivida de elimi-\nnación de conestat alfa es de 2 horas aproximada-mente\n82. Utilización fuera de indicación: no se ha\ndescrito.\n– Cetor®/Cebitor®(Sanquin, Amsterdam, Los\nPaíses Bajos): el principio activo es INH-C1 deriva-do de plasma humano purificado, que únicamen-te está autorizado en Los Países Bajos para el tra-tamiento de ataques agudos de AEH condeficiencia del INH-C1\n83. Eficacia/Efectividad: ha si-\ndo demostrada en un estudio de casos y contro-les\n84. Seguridad: como EA raros se han producido\nreacciones en el lugar de inyección y reaccionesalérgicas o anafilácticas\n83. Grupos especiales: no se\nhan realizado EC en niños. Sólo debe ser utilizadoen mujeres embarazadas si está claramente indica-do\n83. Forma de administración: por vía intraveno-\nsa83. Posología: 1.000 unidades. Si el paciente no\nresponde adecuadamente después de 60 minutos,una segunda dosis de 1.000 unidades\n83. Propieda-\ndes farmacocinéticas: la biodisponibilidad es del100%. La semivida de eliminación es de 42 ho-ras\n83. Utilización fuera de indicación: la experiencia\nen el tratamiento de AEA es limitada83.\n– Kalbitor®(Dyax Corp, Massachusetts, EE.UU.):\nel principio activo es ecalantida, un inhibidor alta-mente específico de la calicreína, potente y reversi-ble, cuya vida media es de 2,0 ± 0,5 h. La FDAaprobó su uso en diciembre de 2009 para el trata-miento de episodios agudo de AEH en pacientesmayores de 16 años. Eficacia/Efectividad: ha sidodemostrada en varios ECA\n85-91y EEA92. Seguridad:\nse han notificado reacciones anafilácticas, que seasocia con malestar en el pecho, enrojecimiento,GUÍA DE PRÁCTICA CLÍNICA ABREVIADA DEL MANEJO DE LOS ANGIOEDEMAS MEDIADOS POR BRADICININA EN URGENCIAS\n9edema faríngeo, prurito, rinorrea, estornudos, con-\ngestión nasal, irritación de garganta, urticaria, hi-potensión y respiración sibilante. Todas las reaccio-nes ocurren durante la primera hora y serecuperan sin secuelas. Otros EA indicativos de hi-persensibilidad, incluyen prurito, rash y urticaria.Algunos pacientes desarrollan anticuerpos anti-eca-lantida, produciendo un aumento del número deEA\n93,94. Grupos especiales: los datos disponibles de\nECA y EEA sugieren que es eficaz y seguro en pa-cientes menores de 18 años (de 10 a 17 años)\n95.\nForma de administración: por vía subcutánea96. Po-\nsología: 30 mg (dividida en tres dosis)96. Utilización\nfuera de indicación: se ha descrito su efectividaden el tratamiento de ataques agudos de AEA\n42,97.\n– Amchafibrin (Rottapharm Madaus, Milán, Ita-\nlia): el principio activo es el ácido tranexámico.Fue autorizado por la AEMPS en febrero de 1978para el tratamiento y la profilaxis de las hemorra-gias asociadas a una fibrinolisis excesiva (porejemplo: intervenciones quirúrgicas sobre la prós-tata o sobre la vejiga urinaria, menorragias, en pa-cientes con hemofilia sometidos a cirugía dental,tratamiento del edema angioneurótico heredita-rio). En el AEH algunos pacientes perciben el co-mienzo del ataque y pueden ser tratados de for-ma intermitente con 1-1,5 g, de 2 a 3 veces aldía durante unos pocos días. Otros pacientes de-ben ser tratados de forma continua con esta mis-ma pauta\n98. El ácido tranexámico inhibe competi-\ntivamente la activación del plasminógeno, que encondiciones normales es inhibida por INH-C1, re-duciendo así la conversión de plasminógeno aplasmina (fibrinolisis). En los pacientes con AEH-C1-INH, esto podría prevenir el desarrollo de losataques de AE por la inhibición de la activacióndel primer componente del complemento induci-do por la plasmina. Eficacia/Efectividad: no haydatos basados en ECA. Se han utilizado altas dosispor i.v. o v.o. (15 mg/kg cada 4 h) para tratar\nAEH, aunque sólo ha demostrado ser eficaz en fa-ses prodrómicas del ataque\n66. También se ha utili-\nzado fuera de indicación en un caso aislado paratratar un AE inducido por IECA de forma satisfac-toria\n99, y en casos aislados para el tratamiento de\nataques de AEH-III66.\n– Fraxiparina® ( GlaxoSmithKline, Madrid, Espa-\nña): el principio activo es nadroparina. Fue autori-zado por la AEMPS en noviembre de 1989 para eltratamiento de la trombosis venosa profunda delas extremidades inferiores con o sin embolia pul-monar\n100. Los resultados de un estudio abierto su-\ngieren que la nadroparina subcutánea es efectivay segura en el tratamiento de ataques agudos deAEH en adultos y niños\n101.– Plasma fresco congelado: se puede utilizar\nen los países donde no están disponibles concen-trados de INH-C1, acetato de icatibant y ecalanti-da, siempre y cuando se someta a inactivación vi-ral, preferiblemente con el métodosolvente/detergente. Eficacia/efectividad: ha sidoefectivo en el tratamiento de ataques agudos deAEH\n102,103y de AE inducido por IECAS104,105. El PFC\nfunciona al proporcionar INH-C1. Seguridad: apesar de que existe un riesgo teórico de agravarlos síntomas de AE, porque además de INH-C1también suministra sustratos (FXII, precalicreína,cininógeno de elevado peso molecular) que a suvez pueden conducir a un aumento de los nivelesde bradicinina antes de que el INH-C1 pueda ac-tuar, no hay evidencia científica que asocie laexacerbación de la enfermedad con este trata-miento. Posibles EA incluyen aloinmunización, re-acciones anafilácticas o alérgicas, transmisión deenfermedades infecciosas (virus, enfermedad deCreutzfeldt-Jakob), y exceso de volumen intravas-cular con riesgo de hipervolemia e insuficienciacardiaca\n66. Posología: no se ha estudiado la dosifi-\ncación y generalmente es la misma que la utiliza-da en trastornos de coagulación: 2 unidades de200 ml cada una.\nManejo del AEen urgencias\nExisten varias GPC realizadas en diferentes paí-\nses como EE.UU.10,106, Reino Unido107e Israel108, pero\núnicamente una realizada en 2006 en EE.UU. esta-blece la fuerza de las recomendaciones y el nivel deevidencia en la que se sustentan\n10. También existen\ndocumentos de consenso del Reino Unido12, Cana-\ndá109,110, España15,66, y un consenso internacional111.\nIndependientemente del tipo de AEB y su loca-\nlización, el manejo clínico de los ataques agudosen el SU debe estar orientado tanto a controlar eledema como a realizar tratamiento paliativo delos posibles síntomas asociados. La necesidad detratamiento farmacológico específico para AEB de-pende de la gravedad y la localización. Es impor-tante no retrasar la administración del tratamien-to, sobre todo si la localización del ataquecompromete la vida del paciente.\nA efectos prácticos, en función de la gravedad,\nlos ataques se pueden clasificar en:\n– Leves: producen molestias, pero no interrum-\npen la actividad diaria normal.\n– Moderados: producen suficientes molestias\npara reducir o afectar la actividad diaria normal.\n– Graves: producen incapacidad para trabajar\no realizar actividades diarias.A. J. Blasco Bravo et al.\n10– Críticos: comprometen la vida del paciente.\nEs importante destacar que dado que en los\nataques agudos de AEB, el edema se desencadenacomo consecuencia de un aumento de los nivelesde bradicinina, el tratamiento con corticoides, an-tihistamínicos o adrenalina no es efectivo\n66,112,113.\nAnte un paciente con sospecha clínica de AE,\nes imprescindible en la anamnesis obtener infor-mación sobre los procesos anteriores similares, eldiagnóstico previo del tipo de AE, los anteceden-tes familiares de AE, los posibles factores desenca-denantes (picadura de insectos, factores ambien-tales traumatismos, estrés, fármacos,…), y lacomorbilidad de base.\nSe debe sospechar el diagnóstico de AEB en\nlos siguientes casos:\n– Pacientes diagnosticados previamente de AE\nhistaminérgico o pseudoalérgico que no respon-den al tratamiento antihistaminérgico (antihista-mínicos, corticoides y adrenalina).\n– Pacientes sin diagnóstico previo de AE, que\nno presentan síntomas anafilactoides (urticaria, ri-nitis, broncoespasmo) y no responden al trata-miento antihistaminérgico (antihistamínicos, corti-coides y adrenalina).\n– Pacientes con episodios recurrentes de dolor\nabdominal. Se recomienda hacer una ecografíapara verificar la presencia de signos característicosde AE, que pueden ser variables e incluyen ascitis,engrosamiento de la pared abdominal, e hipermo-tilidad o hipomotilidad intestinal. Estos signos noson específicos de AE y una historia actual o re-ciente de AE sería mucho más sugerente de unataque de AEB.\n– Pacientes que presentan cambios en la voz,\nronquera, disfonía aguda, disfagia o estridor. Lapresencia de AE laríngeo debe confirmarse me-diante laringoscopia, preferiblemente con nasofa-ringoscopio flexible de fibra óptica.\n– Pacientes que presentan AE y están en trata-\nmiento con IECAS o estrógenos. Se debe suspen-der el tratamiento, y elaborar un informe paraatención primaria con la relación de fármacos que\ndeben ser evitados.\n– Pacientes sin antecedentes familiares de AE\ncon comorbilidad asociada del tipo de enfermeda-des linfoproliferativas, autoinmunes, vasculitis, in-fecciones o enfermedad del suero.\nEn el manejo de AEB, en función de la localiza-\nción, se recomienda [grado de recomendación de\nacuerdo con el sistema SIGN (Tabla 2)\n3]:\nEn AE cutáneo:– Si es periférico leve no requiere tratamien-\nto farmacológico.–DSi es periférico moderado tratar con Am-\nchafibrin\n®66,99.\n– Si el ataque es periférico grave o hay afecta-\nción de cara o cuello:\n• Si es AEH-I/II–ATratar a adultos con Firazyr\n®24-29,35o Beri-\nnert®50-52,54,55,58,59.\n–ATratar a menores de 18 años con Beri-\nnert®9,51,52,54,58,61.\n–DTratar a embarazadas con Berinert®54,58,63-65.\n• Si es AEH-III, AEA o inducido por IECAS:–DTratar a adultos con Firazyr\n®*36,38-45,47o Beri-\nnert®*14,68.\n– Tratar a menores de 18 años y embaraza-\ndas con Berinert®*.\n*Indicación no aprobada.– Si la respuesta al tratamiento es satisfactoria,\ndejar al paciente en observación durante 2-6 horas.Al alta, derivación ordinaria al servicio de alergia.\n– Si la respuesta al tratamiento no es satisfac-\ntoria, dejar al paciente en observación durante 24horas y valorar ingreso hospitalario. Al alta, instau-rar tratamiento de sostén y realizar derivación pre-ferente al servicio de alergia.\nEn AE abdominal:– Realizar tratamiento sintomático del dolor\ncon analgésicos como AINES (e.j., diclofenaco) onarcóticos (e.j. tramadol o meperidina), en fun-ción de su intensidad.\n– Realizar tratamiento sintomático de náuseas\ny/o vómitos con antieméticos (e.j., metocloprami-da o proclorperazina).\n– Realizar reposición de líquidos por vía intra-\nvenosa si hay signos de hipovolemia.\n–DSi es leve tratar con Amchafibrin\n®(1 g/6\nh)66,99.\n– Si el ataque es moderado o grave:• Si es AEH-I/II:–ATratar a adultos con Firazyr\n®24,26,28,29,35o Beri-\nnert®50-55,58.\n–ATratar a menores de 18 años con Beri-\nnert®9,51,52,54,58,60,61.\n–DTratar a embarazadas con Berinert®58,62-65.\n• Si es AEH-III, AEA o inducido por IECAS:–DTratar a adultos con Firazyr\n®*36,43,44o\n– Berinert®*.\n– Tratar a menores de 18 años y embaraza-\ndas con Berinert®*.\n*Indicación no aprobada.– Si la respuesta al tratamiento es satisfactoria,\ndejar al paciente en observación durante 6 horas.Al alta, derivación ordinaria al servicio de alergia.\n– Si la respuesta al tratamiento no es satisfac-\ntoria, dejar al paciente en observación durante 24\n√√√√GUÍA DE PRÁCTICA CLÍNICA ABREVIADA DEL MANEJO DE LOS ANGIOEDEMAS MEDIADOS POR BRADICININA EN URGENCIAS\n11horas, reconsiderar el diagnóstico y valorar ingre-\nso hospitalario. Al alta, instaurar tratamiento desostén y realizar derivación preferente al serviciode alergia.\nEn AE orofaríngeo:– Si es AEH tipo I o II:• ATratar a adultos con Firazyr\n®24,28-35o Beri-\nnert®52,54,56-58.\n• ATratar a menores de 18 años con Beri-\nnert®9,52,54,56,58-61.\n• DTratar a embarazadas con Berinert®58,63,65.\n– Si es AEH tipo III, AEA o inducido por IECAS:• DTratar a adultos con Firazyr\n®*36,40,42,43,45-49o\nBerinert®*14,67,68.\n• Tratar a menores de 18 años y embaraza-\ndas con Berinert®*.\n*Indicación no aprobada.– Si existe compromiso de la vía respiratoria\n(edema en la glotis, laringofaríngeo o lingual seve-ro), valorar intubación nasotraqueal (preferiblemen-\nte guiada por fibra óptica) e ingresar en la unidadde cuidados intensivos (UCI). En pacientes pediátri-cos, intubar precozmente e ingresar en UCI.\n– En casos extremos de compromiso de la vía\nrespiratoria puede ser necesario realizar una tra-queotomía.\n– Oxigenoterapia: Los pacientes deben estar\nmonitorizados por oximetría de pulso.\n– Realizar reposición de líquidos por vía intra-\nvenosa si hay signos de hipovolemia.– Si la respuesta al tratamiento es inmediata,\ndejar al paciente en observación durante 6-24horas. Al alta, instaurar tratamiento de sostén yrealizar derivación preferente al Servicio de Aler-gia.\n– Si la respuesta al tratamiento no es inmedia-\nta, pero responde satisfactoriamente a otras dosis,dejar al paciente en observación durante 24 horasy valorar ingreso en planta. Al alta, instaurar trata-miento de sostén y realizar derivación preferenteal servicio de alergia.\n– Si la respuesta al tratamiento repetido no es\nsatisfactoria, ingresar al paciente en la UCI. Al alta,instaurar tratamiento de sostén y realizar deriva-ción preferente al servicio de alergia.\nEn los pacientes con ataque agudo de AE y\ncon sospecha de AEB, es recomendable antes deinstaurar el tratamiento antibradicinérgico, tomarmuestra de plasma en EDTA o citrato con la finali-dad de determinar los niveles de C4, que puedeser de utilidad en el diagnóstico posterior\n15,114.\nEn las Figuras 2 a 6 se muestra un algoritmo\ndel manejo de AE en urgencias.\nDiseminación/implementación\nLa Sociedad Española de Medicina de Urgen-\ncias y Emergencias Nacional (SEMES Nacional) yla agrupación madrileña de la SEMES (SEMES MA-DRID) han avalado la metodología y el contenido√A. J. Blasco Bravo et al.\n12Figura 2. Algoritmo del manejo del angioedema (AE) en urgencias.GUÍA DE PRÁCTICA CLÍNICA ABREVIADA DEL MANEJO DE LOS ANGIOEDEMAS MEDIADOS POR BRADICININA EN URGENCIAS\n13\nFigura 3. Algoritmo del manejo del angioedema (AE) en urgencias: diagnóstico previo de AE histaminérgico o pseudoalérgico. UCI: unidad de cuidados intensivos.A. J. Blasco Bravo et al.\n14\nFigura 4. Algoritmo del manejo del angioedema (AE) en urgencias: diagnóstico previo de AE bradicinérgico. UCI: unidad de cuidados intensivos.GUÍA DE PRÁCTICA CLÍNICA ABREVIADA DEL MANEJO DE LOS ANGIOEDEMAS MEDIADOS POR BRADICININA EN URGENCIAS\n15 Figura 5. Algoritmo del manejo del angioedema (AE) en urgencias: sin diagnóstico previo y sin síntomas anafilactoides ni desencadenantes histaminérgicos. UCI: unidad de cuida-\ndos intensivos.A. J. Blasco Bravo et al.\n16\nFigura 6. Algoritmo del manejo del angioedema (AE) en urgencias: sin diagnóstico previo y con síntomas anafilactoides y/o desencadenantes histaminérgicos. UCI: unidad de cui-\ndados intensivos.de esta guía, habiéndola considerado de interés\ncientífico.\nEstá previsto presentar la GPC a las Jefaturas de\nSU y Jefes de Servicio de otras especialidades in-volucradas en el manejo en urgencias del AE, parafacilitar su implementación.\nCon esta estrategia de diseminación se preten-\nde concienciar al personal sanitario de la magni-tud del problema y mejorar su formación en elmanejo de AEB.\nPara facilitar su utilización, la guía incorpora un\nalgoritmo que permite de forma rápida y ágil laaplicación de las recomendaciones. Una actuaciónprecoz, podría evitar actuaciones intervencionistassobre la vía aérea o intervenciones quirúrgicas in-necesarias, reduciéndose así el número de ingre-sos hospitalarios en planta y en UCI.\nMonitorización y/o auditoría\nSe proponen los siguientes indicadores de mo-\nnitorización de implementación de la guía:\n– Proporción de pacientes que acuden al SU\ncon crisis aguda de AE sin diagnóstico previo queson derivados al alta al servicio de alergia para sudiagnóstico definitivo.\n– Proporción de pacientes que acuden al SU\ncon crisis aguda de AE sin diagnóstico previo a losque se realiza una determinación de C4 que facili-te posteriormente su diagnóstico en el servicio dealergia.\n– Proporción de pacientes que acuden al SU\ncon crisis aguda de AE con compromiso orofarín-geo y con diagnóstico previo de AEB que recibentratamiento antibradicinérgico.\n– Proporción de pacientes que acuden al SU\ncon crisis aguda de AE con compromiso orofarín-geo y sin diagnóstico previo de AEB, que no res-ponden a tratamiento antihistaminérgico y quereciben tratamiento antibradicinérgico.\n– Proporción de pacientes que acuden al SU\ncon dolor abdominal agudo de intensidad mode-rada o grave (sin compromiso orofaríngeo) y condiagnóstico previo de AEB que reciben tratamien-to antibradicinérgico.\n– Proporción de pacientes que acuden al SU\ncon crisis de AE a los que se realiza anamnesisque incluye los siguientes aspectos: antecedentesfamiliares, antecedentes personales, y tratamientofarmacológico actual.\nSe recomienda una auditoría anual de los in-\nformes de alta en el SU para medir estos indica-dores y comprobar el grado de implementación\nde la guía.Revisión de la guía\nLas recomendaciones de esta guía están basa-\ndas en la síntesis de la evidencia de la literaturacientífica disponible y en la experiencia de los ex-pertos que han participado en su elaboración. Lasíntesis de la evidencia se actualizará anualmentey, si surgieran nuevas recomendaciones se publi-carán actualizaciones de la guía.\nNuevas líneas de investigación\nEn la búsqueda bibliográfica se ha detectado la\nausencia de estudios que realicen la comparacióndirecta de la eficacia de los diferentes tratamien-tos antibradicinérgicos. Por ello, sería aconsejablela realización de ECA que realicen la comparacióndirecta de la eficacia y seguridad de los diferentestratamientos antibradicinérgicos.\nBibliografía\n1 Frigas E, Nzeako UC. Angioedema. Pathogenesis, differential diagno-\nsis, and treatment. Clin Rev Allergy Immunol. 2002;23:217-31.\n2 Powell RJ, Du Toit GL, Siddique N, Leech SC, Dixon TA, Clark AT, et\nal. BSACI guidelines for the management of chronic urticaria and an-\ngio-oedema. Clin Exp Allergy. 2007;37:631-50.\n3 Scottish Intercollegiate Guidelines Network. A guideline developers'\nhandbook: SIGN 50. Edinburgh: SIGN; 2008.\n4 Grupo de trabajo sobre GPC. Elaboración de Guías de Práctica Clíni-\nca en el Sistema Nacional de Salud. Manual Metodológico. Madrid:Plan Nacional para el SNS del MSC. Instituto Aragonés de Cienciasde la Salud-I+CS; 2007. Guías de Práctica Clínica en el SNS: I+CS Nº2006/0I 2007.\n5 Zingale LC, Beltrami L, Zanichelli A, Maggioni L, Pappalardo E, Ci-\ncardi B, et al. Angioedema without urticaria: a large clinical survey.CMAJ 2006;175:1065-70.\n6Kaplan AP, Greaves MW. Angioedema. J Am Acad Dermatol.\n2005;53:373-88.\n7 Bygum A. Hereditary angio-oedema in Denmark: a nationwide sur-\nvey. Br J Dermatol. 2009;161:1153-8.\n8 Roche O, Blanch A, Caballero T, Sastre N, Callejo D, Lopez-Trascasa\nM. Hereditary angioedema due to C1 inhibitor deficiency: patientregistry and approach to the prevalence in Spain. Ann Allergy As-thma Immunol. 2005;94:498-503.\n9 Papadopoulou-Alataki E, Foerster T, Antari V, Pavlitou-Tsiontsi A, Var-\nlamis G. Molecular diagnosis and management of hereditary angioe-dema in a Greek family. Int Arch Allergy Immunol. 2008;147:166-70.\n10 Winters M. Clinical Practice Guideline: Initial Evaluation and Mana-\ngement of Patients Presenting with Acute Urticaria or Angioedema.Reviewed and approved by the American Academy of EmergencyMedicine (AAEM) Clinical Practice Guidelines Committee 2006. Dis-ponible en: http://www.aaem.org/em-resources/position-state-ments/2006/clinical-practice-guidelines.\n11 Nzeako UC. Diagnosis and management of angioedema with abdo-\nminal involvement: A gastroenterology perspective. World J Gastro-enterol. 2010;16:4913-21.\n12 Gompels MM, Lock RJ, Abinun M, Bethune CA, Davies G, Grattan C,\net al. C1 inhibitor deficiency: consensus document. Clin Exp Immu-nol. 2005;139:379-94.\n13 Palmer GW, Claman HN. Pregnancy and immunology: selected as-\npects. Ann Allergy Asthma Immunol. 2002;89:350-9.\n14 Bork K, Wulff K, Hardt J, Witzke G, Staubach P. Hereditary angioede-\nma caused by missense mutations in the factor XII gene: clinical fea-tures, trigger factors, and therapy. J Allergy Clin Immunol.2009;124:129-34.\n15 Caballero T, Baeza M, Cabanas R, Campos A, Cimbollek S, Gomez-\nTraseira C, et al. Consensus statement on the diagnosis, manage-GUÍA DE PRÁCTICA CLÍNICA ABREVIADA DEL MANEJO DE LOS ANGIOEDEMAS MEDIADOS POR BRADICININA EN URGENCIAS\n17ment, and treatment of angioedema mediated by bradykinin. Part I.\nclassification, epidemiology, pathophysiology, genetics, clinicalsymptoms, and diagnosis. J Invest Allergol Clin Immunol.2011;21:333-47.\n16 Bork K, Gul D, Hardt J, Dewald G. Hereditary angioedema with nor-\nmal C1 inhibitor: clinical symptoms and course. Am J Med.2007;120:987-92.\n17 Aygoren-Pursun E, Rusicke E, Saguer IM, Kreuz W. Acquired C1-Inhi-\nbitor deficiency - Report of 18 cases. J Allergy Clin Immunol.2009;123:S13.\n18 Schmidt TD, McGrath KM. Angiotensin-converting enzyme inhibitor\nangioedema of the intestine: a case report and review of the litera-ture. Am J Med Sci. 2002;324:106-8.\n19 Sondhi D, Lippmann M, Murali G. Airway compromise due to an-\ngiotensin-converting enzyme inhibitor-induced angioedema: Clinicalexperience at a large community teaching hospital. Chest.2004;126:400-4.\n20 Grant NN, Deeb ZE, Chia SH. Clinical experience with angiotensin-\nconverting enzyme inhibitor-induced angioedema. Otolaryngol HeadNeck Surg. 2007;137:931-5.\n21 Kloth N, Lane AS. ACE inhibitor-induced angioedema: a case report\nand review of current management. Crit Care Resusc. 2011;13:33-7.\n22 Beltrami L, Zingale LC, Carugo S, Cicardi M. Angiotensin-converting\nenzyme inhibitor-related angioedema: How to deal with it. ExpertOpin Drug Saf. 2006;5:643-9.\n23 Sarkar P, Dhileepan S. Angiotensin converting enzyme inhibitor-asso-\nciated angioedema: More common than recognized. Clin IntensiveCare. 2005;16:37-42.\n24European Medicines Agency. Ficha técnica Firazyr. Disponible en:\nhttp://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_Information/human/000899/WC500022966.pdf.\n25 Bork K, Frank J, Grundt B, Schlattmann P, Nussberger J, Kreuz W.\nTreatment of acute edema attacks in hereditary angioedema with abradykinin receptor-2 antagonist (Icatibant). J Allergy Clin Immunol.2007;119:1497-503.\n26 Lumry WR, Li HH, Levy RJ, Potter PC, Farkas H, Reshef A, et al. Re-\nsults from fast-3: A Phase III randomized, double-blind, placebo-con-trolled, multicenter study of subcutaneous icatibant in patients withacute hereditary angioedema (HAE) attacks. J Allergy Clin Immunol.2011;127:AB1.\n27 Cicardi M, Banerji A, Bracho F, Malbran A, Rosenkranz B, Riedl M, et\nal. Icatibant, a new bradykinin-receptor antagonist, in hereditary an-gioedema. N Engl J Med. 2010;363:532-41.\n28 Riedl M. Treatment of 340 hereditary angioedema attacks with icati-\nbant, a bradykinin B2 receptor antagonist, during the open-label ex-tension phase of the FAST-1 clinical trial. Ann Allergy Asthma Immu-nol. 2009;103:A113.\n29 Bork K. Icatibant is effective in the treatment of acute attacks of he-\nreditary angioedema: Updates on the open-label extension arm of aphase III clinical trial. Allergy Eur J Allergy Clin Immunol.2009;64:281-2.\n30 Malbran A, Bas M. Treatment of laryngeal hereditary angioedema at-\ntacks with icatibant: Results from two phase III clinical trials. AnnAllergy Asthma Immunol. 2010;105:A114.\n31 Riedl M. Clinical outcomes with icatibant in the open-label treat-\nment of 45 laryngeal attacks of hereditary angioedema. Ann AllergyAsthma Immunol. 2010;105:A9.\n32 Bas M. Treatment of laryngeal hereditary angioedema attacks with\nicatibant in the FAST-1 and FAST-2 phase III clinical trials. Allergy Eur\nJ Allergy Clin Immunol. 2010;65:13.\n33 Riedl M. Clinical outcomes with icatibant in the open-label treat-\nment of 45 laryngeal attacks of hereditary angioedema. J AllergyClin Immunol. 2010;125:AB163.\n34 Bas M, Greve J, Bier H, Kojda G, Hoffmann T. Icatibant is effective in\ntreating acute HAE attacks located in the upper aerodigestive tract.Allergy Eur J Allergy Clin Immunol. 2009;64:282.\n35 Staubach P, Bork K. Safety evaluation of icatibant, a selective brady-\nkinin B2 receptor antagonist used in hereditary angioedema due toC1 inhibitor deficiency. J Allergy Clin Immunol. 2009;123:S100.\n36 Bork K. Icatibant, a selective bradykinin-B2 receptor antagonist, in\nacquired angioedema due to C1 inhibitor deficiency. J Allergy Clin\nImmunol. 2011;127:AB100.\n37 Dempster J, Gompels M, Bright P, Longhurst H. Case series of UK ex-\nperience of icatibant for acute attacks of hereditary angioedema.Clin Exp Immunol. 2010;160:11-2.\n38 Weller K, Magerl M, Maurer M. Successful treatment of an acute at-\ntack of acquired angioedema with the bradykinin-B2-receptor anta-gonist icatibant. Allergy Eur J Allergy Clin Immunol. 2009;64:155-6.\n39 Weller K, Magerl M, Maurer M. Successful treatment of an acute at-\ntack of acquired angioedema with the bradykinin-B2-receptor anta-gonist icatibant. J Eur Acad Dermatol Venereol. 2011;25:119-20.\n40 Zanichelli A, Badini M, Nataloni I, Montano N, Cicardi M. Treatmentof acquired angioedema with icatibant: a case report. Intern EmergMed. 2011;6:279-80.\n41 Bright P, Dempster J, Longhurst H. Successful treatment of acquired\nC1 inhibitor deficiency with icatibant. Clin Exp Dermatol.2010;35:553-4.\n42 Cicardi M, Zanichelli A. Acquired angioedema. Allergy Asthma Clin\nImmunol. 2010;6:14.\n43 Bouillet L, Boccon-Gibod I, Ponard D, Drouet C, Dumestre-Perard C,\nCesbron J, et al. Bradykinin receptor 2 antagonist (Icatibant) impro-ves hereditary angioedema type III attacks. Allergy Eur J Allergy ClinImmunol. 2010;65:459-60.\n44 Bouillet L, Boccon-Gibod I, Ponard D, Drouet C, Cesbron JY, Dumes-\ntre-Perard C, et al. Bradykinin receptor 2 antagonist (icatibant) forhereditary angioedema type III attacks. Ann Allergy Asthma Immu-nol. 2009;103:448.\n45 Perez DV, Infante S, Marco G, Zubeldia JM. Angioedema induced by\nangiotensin-converting enzyme inhibitors: Two cases of successfultreatment with a novel B2 Bradykinin antagonist. J Allergy Clin Im-munol. 2011;127:AB105.\n46 Stelter K, Leunig A, Jacob M, Bas M. Laryngeal angioedema: Do we\nneed a new treatment algorithm in the ER? Crit Care. 2010;14:S74-S75.\n47 Pérez D, Marco G, Infante S, Zubeldia J, Rubio M. Successful treat-\nment with Icatibant in ACE Inhibitor induced angioedema. AllergyEur J Allergy Clin Immunol. 2010;65:611-2.\n48 Bas M, Greve J, Stelter K, Bier H, Stark T, Hoffmann TK, et al. Thera-\npeutic efficacy of icatibant in angioedema induced by angiotensin-converting enzyme inhibitors: a case series. Ann Emerg Med.2010;56:278-82.\n49 Schmidt PW, Hirschl MM, Trautinger F. Treatment of angiotensin-\nconverting enzyme inhibitor-related angioedema with the bradykininB2 receptor antagonist icatibant. J Am Acad Dermatol. 2010;63:913-4.\n50Agencia Española de Medicamentos y Productos Sanitarios. Ficha\ntécnica Berinert. Disponible en: http://www.aemps.gob.es/cima/es-pecialidad.do?metodo=verFichaWordPdf&codigo=70695&formato=pdf&formulario=FICHAS&file=ficha.pdf.\n51 Craig TJ, Levy RJ, Wasserman RL, Bewtra AK, Hurewitz D, Obtulowicz\nK, et al. Efficacy of human C1 esterase inhibitor concentrate compa-red with placebo in acute hereditary angioedema attacks. J AllergyClin Immunol. 2009;124:801-8.\n52 Craig TJ, Bewtra AK, Bahna SL, Hurewitz D, Schneider LC, Levy RJ, et\nal. C1 esterase inhibitor concentrate in 1085 Hereditary Angioedemaattacks - final results of the I.M.P.A.C.T.2 study. Allergy2011;66:1604-11.\n53 Bork K, Meng G, Staubach P, Hardt J. Treatment with C1 inhibitor\nconcentrate in abdominal pain attacks of patients with hereditaryangioedema. Transfusion 2005;45:1774-84.\n54 Farkas H, Jakab L, Temesszentandrasi G, Visy B, Harmat G, Fust G, et\nal. Hereditary angioedema: a decade of human C1-inhibitor concen-trate therapy. J Allergy Clin Immunol. 2007;120:941-7.\n55 Bork K, Staubach P, Hardt J. Treatment of skin swellings with C1-in-\nhibitor concentrate in patients with hereditary angio-oedema.Allergy 2008;63:751-7.\n56 Bork K, Hardt J, Schicketanz KH, Ressel N. Clinical studies of sudden\nupper airway obstruction in patients with hereditary angioedemadue to C1 esterase inhibitor deficiency. Arch Intern Med.2003;163:1229-35.\n57 Bork K, Barnstedt SE. Treatment of 193 episodes of laryngeal edema\nwith C1 inhibitor concentrate in patients with hereditary angioede-ma. Arch Intern Med. 2001;161:714-8.\n58 Bork K, Steffensen I, Nemet A, Morrison A, Van Den Hoef G, Barnes\nD. A systematic review of the efficacy and safety of a purified, pas-teurised C1 inhibitor concentrate for the treatment of patients withtype i or II hereditary angioedema. Allergy Eur J Allergy Clin Immu-nol. 2009;64:281.\n59 De Serres J, Groner A, Lindner J. Safety and efficacy of pasteurized\nC1 inhibitor concentrate (Berinert P) in hereditary angioedema: a re-view. jean.de.serres@aventis.com. Transfus Apher Sci. 2003;29:247-54.\n60 Farkas H, Harmat G, Fust G, Varga L, Visy B. Clinical management of\nhereditary angio-oedema in children. Pediatr Allergy Immunol.2002;13:153-61.\n61 Kreuz W, Rusicke E, Martinez-Saguer I, Aygoren-Pursun E, Heller C,\nKlingebiel T. Home therapy with intravenous human C1-inhibitor inchildren and adolescents with hereditary angioedema. Transfusion.2012;52:100-7.\n62 Obtulowicz K, Porebski G, Bilo B, Stobiecki M, Obtulowicz A. The\ncourse of hereditary angioedema due to C1 inhibitor deficiency inwomen during pregnancy and delivery. Alergia Astma Immunol.2008;13:91-9.\n63 Czaller I, Visy B, Csuka D, Fust G, Toth F, Farkas H. The natural his-A. J. Blasco Bravo et al.\n18tory of hereditary angioedema and the impact of treatment with hu-\nman C1-inhibitor concentrate during pregnancy: a long-term survey.Eur J Obstet Gynecol Reprod Biol. 2010;152:44-9.\n64 Hermans C. Successful management with C1-inhibitor concentrate\nof hereditary angioedema attacks during two successive pregnancies:a case report. Arch Gynecol Obstet. 2007;276:271-6.\n65 Martinez-Saguer I, Rusicke E, Aygoren-Pursun E, Heller C, Klingebiel\nT, Kreuz W. Characterization of acute hereditary angioedema attacksduring pregnancy and breast-feeding and their treatment with C1inhibitor concentrate. Am J Obstet Gynecol. 2010;203:131-7.\n66 Caballero T, Baeza ML, Cabanas R, Campos A, Cimbollek S, Gomez-\nTraseira C, et al. Consensus statement on the diagnosis, manage-ment, and treatment of angioedema mediated by bradykinin. Part II.Treatment, follow-up, and special situations. J Investig Allergol ClinImmunol. 2011;21:422-41.\n67 Pasto CL, Bordas OJ, Mercadal OG, Perez dl, V, Jodar MR. Profhylaxis\nand treatment of hereditary and acquired angioedema at HUB; useof the C1-esterase inhibitor. Farm Hosp. 2003;27:346-52.\n68 Nielsen EW, Gramstad S. Angioedema from angiotensin-converting\nenzyme (ACE) inhibitor treated with complement 1 (C1) inhibitorconcentrate. Acta Anaesthesiol Scand. 2006;50:120-2.\n69 European Medicines Agency. Ficha técnica Cinryze. Disponible en:\nhttp://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_Information/human/001207/WC500108895.pdf.\n70 Zuraw BL, Busse PJ, White M, Jacobs J, Lumry W, Baker J, et al. Na-\nnofiltered C1 inhibitor concentrate for treatment of hereditary an-gioedema. N Engl J Med. 2010;363:513-22.\n71Zuraw B, Lumry W, Baker J, Levy R, Hurewitz D, White M, et al.\nOpen-label use of nanofiltered c1 esterase inhibitor (human)(cinry-ze\n®) for the treatment of hereditary angioedema (HAE) attacks. Ann\nAllergy Asthma Immunol. 2010;105:A10-A11.\n72 Riedl M, Baker J, Hurewitz D, Lumry WR, Vegh A, White M, et al. Sa-\nfety and efficacy of nanofiltered C1 esterase inhibitor (Human)(Cinryze\n®) for the treatment of laryngeal attacks in subjects with he-\nreditary angioedema (HAE). J Allergy Clin Immunol.2011;127:AB233.\n73Kalfus I, Tillotson GS, Zuraw B. C1 inhibitor in the treatment of\nlaryngeal attacks of hereditary angioedema (HAE). Chest.2009;136:44S.\n74Lumry W, Baker J, Davis-Lorton M, Manning M, Craig T, Kalfus I.\nOpen-label use of nanofiltered C1 esterase inhibitor (human) (Cinry-ze\n®) for treatment of acute attacks of hereditary angioedema (HAE)\nin pediatric subjects. Ann Allergy Asthma Immunol. 2010;105:A100-A101.\n75 Agencia Española de Medicamentos y Productos Sanitarios. Informe\nmensual sobre Medicamentos de Uso Humano y Productos Sanita-rios. Junio 2010. Disponible en:http://www.aemps.gob.es/informa/informeMensual/2010/junio/docs/informe-mensual_junio-2010.pdf.\n76 Zuraw B, Craig T, Lockey RF, Park M, Grant J, Suez D, et al. Clinical\noutcomes with recombinant human C1 inhibitor IN the repeat treat-ment of acute attacks of hereditary angioedema IN north-Americanpatients. J Allergy Clin Immunol. 2011;127:AB101.\n77 Relan A, Haase G, Hack E, Nuijens J, Giannetti B, Pijpstra R. Dose jus-\ntification for recombinant human C1INH for the treatment of acuteangioedema attacks in patients with hereditary angioedema. AllergyEur J Allergy Clin Immunol. 2010;65:445-6.\n78Pijpstra R, Cicardi M, Zuraw B, Relan A, Hack E, Haase G, et al.\nCombined efficacy analysis of recombinant human C1INH(rhC1INH) in the treatment of acute angioedema attacks in heredi-\ntary angioedema. Allergy Eur J Allergy Clin Immunol. 2010;65:13.\n79 Reshef A, Leibovich I. Recombinant C1 inhibitor for acute attacks of\nhereditary angioedema. Allergy Eur J Allergy Clin Immunol.2009;64:571.\n80 Zuraw B, Cicardi M, Levy RJ, Nuijens JH, Relan A, Visscher S, et al.\nRecombinant human C1-inhibitor for the treatment of acute angioe-\ndema attacks in patients with hereditary angioedema. J Allergy Clin\nImmunol. 2010;126:821-7.\n81 Choi G, Soeters MR, Farkas H, Varga L, Obtulowicz K, Bilo B, et al.\nRecombinant human C1-inhibitor in the treatment of acute angioe-\ndema attacks. Transfusion 2007;47:1028-32.\n82 European Medicines Agency. Ficha técnica Ruconest. Disponible en:\nhttp://www.ema.europa.eu/docs/es_ES/document_library/EPAR_-_Product_Information/human/001223/WC500098542.pdf.\n83Ficha técnica Cetor. Disponible en: http://www.sanquin.nl/reposi-\ntory/documenten/en/prod-en-dienst/plasmaproducten/139660/Sum-mary_of_Product_Characteristics.pdf.\n84 Levi M, Choi G, Picavet C, Hack CE. Self-administration of C1-inhibi-\ntor concentrate in patients with hereditary or acquired angioedemacaused by C1-inhibitor deficiency. J Allergy Clin Immunol.\n2006;117:904-8.\n85 Banta E, Horn P, Craig TJ. Response to ecallantide treatment of acuteattacks of hereditary angioedema based on time to intervention: Re-sults from the EDEMA clinical trials. Allergy Asthma Proc.2011;32:319-24.\n86 Banta E, Craig TJ. Overview of ecallantide in the treatment of heredi-\ntary angioedema types I and II. Therapy 2010;7:565-71.\n87 Cicardi M, Levy RJ, McNeil DL, Li HH, Sheffer AL, Campion M, et al.\nEcallantide for the treatment of acute attacks in hereditary angioede-ma. N Engl J Med. 2010;363:523-31.\n88 Levy RJ, Lumry WR, McNeil DL, Li HH, Campion M, Horn PT, et al.\nEDEMA4: a phase 3, double-blind study of subcutaneous ecallantidetreatment for acute attacks of hereditary angioedema. Ann AllergyAsthma Immunol. 2010;104:523-9.\n89 Riedl M, Campion M, Horn PT, Pullman WE. Response time for eca-\nllantide treatment of acute hereditary angioedema attacks. AnnAllergy Asthma Immunol. 2010;105:430-6.\n90 Schneider L, Lumry W, Vegh A, Williams AH, Schmalbach T. Critical\nrole of kallikrein in hereditary angioedema pathogenesis: a clinicaltrial of ecallantide, a novel kallikrein inhibitor. J Allergy Clin Immu-nol. 2007;120:416-22.\n91 Sheffer AL, Campion M, Levy RJ, Li HH, Horn PT, Pullman WE. Eca-\nllantide (DX-88) for acute hereditary angioedema attacks: integratedanalysis of 2 double-blind, phase 3 studies. J Allergy Clin Immunol.2011;128:153-9.\n92 MacGinnitie A, Pullman W, Patrick H. Ongoing open-label extension\nstudy of ecallantide for the treatment of acute attacks of hereditaryangioedema: Interim results. Allergy Eur J Allergy Clin Immunol.2010;65:13-4.\n93 Li HH, Horn PT, Pullman WT. Ecallantide antibodies: Clinical safety\nand efficacy evaluation in treatment of acute HAE attacks. J AllergyClin Immunol. 2011;127:AB266.\n94 Horn P, Li H, Pullman W. Hypersensitivity reactions following ecallan-\ntide treatment for acute attacks of hereditary angioedema. AllergyEur J Allergy Clin Immunol. 2010;65:449-50.\n95 Macginnitie AJ, Campion M, Horn PT, Pullman WE. Ecallantide for\nthe treatment of acute attacks of hereditary angioedema in pedia-tric patients: Experience in the EDEMA development program. AnnAllergy Asthma Immunol. 2009;103:A36.\n96 European Medicines Agency. Committee for Medicinal Products for\nHuman Use. Assessment report EMA/CHMP/476618/2011. Junio2011. Disponible en: http://www.ema.europa.eu/docs/en_GB/do-cument_library/Application_withdrawal_assessment_report/hu-man/002200/WC500122745 pdf.\n97 Patel NS, Fung SM, Zanichelli A, Cicardi M, Cohn JR. Ecallantide for\ntreatment of acute attacks of acquired c1 esterase inhibitor defi-ciency. Ann Allergy Asthma Immunol. 2010;105:A80.\n98 Agencia Española de Medicamentos y Productos Sanitarios. Ficha\ntécnica Amchafibrin. Disponible en: http://www.aemps.gob.es/ci-ma/especialidad.do?metodo=verFichaWordPdf&codigo=53940&for-mato=pdf&formulario=FICHAS&file=ficha pdf.\n99 Giannetto L, Quattrocchi P, Lombardo G, Ferlazzo B, Prosperini U.\nAngioedema and angiotensin-converting enzyme inhibitors: A casereport from an emercency department. Allergy Eur J Allergy ClinImmunol. 2009;64:230-1.\n100 Agencia Española de Medicamentos y Productos Sanitarios. Ficha\ntécnica Fraxiparina. Disponible en: http://www.aemps.gob.es/ci-ma/especialidad.do?metodo=verFichaWordPdf&codigo=63496&for-mato=pdf&formulario=FICHAS&file=ficha.pdf.\n101 Majluf-Cruz A, Nieto-Martinez S. Long-term follow up analysis of\nnadroparin for hereditary angioedema. A preliminary report. IntImmunopharmacol. 2011;11:1127-32.\n102 Pekdemir M, Ersel M, Aksay E, Yanturali S, Akturk A, Kiyan S. Effec-\ntive treatment of hereditary angioedema with fresh frozen plasmain an emergency department. J Emerg Med. 2007;33:137-9.\n103 Prematta M, Gibbs JG, Pratt EL, Stoughton TR, Craig TJ. Fresh fro-\nzen plasma for the treatment of hereditary angioedema. AnnAllergy Asthma Immunol. 2007;98:383-8.\n104 Karim MY, Masood A. Fresh-frozen plasma as a treatment for life-\nthreatening ACE-inhibitor angioedema. J Allergy Clin Immunol.2002;109:370-1.\n105 Warrier MR, Copilevitz CA, Dykewicz MS, Slavin RG. Fresh frozen\nplasma in the treatment of resistant angiotensin-converting enzymeinhibitor angioedema. Ann Allergy Asthma Immunol. 2004;92:573-5.\n106 Frigas E, Park MA. Acute urticaria and angioedema: Diagnostic and\ntreatment considerations. Am J Clin Dermatol. 2009;10:239-50.\n107 Grattan CE, Humphreys F. Guidelines for evaluation and manage-\nment of urticaria in adults and children. Br J Dermatol.2007;157:1116-23.\n108 Reshef A, Kivity S, Toubi E. New Israeli clinical guidelines for the\ndiagnosis and management of hereditary angioedema. Allergy Eur JAllergy Clin Immunol. 2010;65:456.\n109 Bowen T, Brosz J, Brosz K, Hebert J, Ritchie B. Management of he-GUÍA DE PRÁCTICA CLÍNICA ABREVIADA DEL MANEJO DE LOS ANGIOEDEMAS MEDIADOS POR BRADICININA EN URGENCIAS\n19reditary angioedema: 2010 Canadian approach. Allergy Asthma\nClin Immunol. 2010;6:20.\n110 Bowen T. Hereditary angioedema: beyond international consensus -\ncirca December 2010 - The Canadian Society of Allergy and Clini-cal Immunology Dr. David McCourtie Lecture. Allergy Asthma ClinImmunol. 2011;7:1.\n111 Bowen T, Cicardi M, Farkas H, Bork K, Longhurst HJ, Zuraw B, et al.\n2010 International consensus algorithm for the diagnosis, therapyand management of hereditary angioedema. Allergy Asthma ClinImmunol. 2010;6:24.112 Ebo DG, Verweij MM, De Knop KJ, Hagendorens MM, Bridts CH,\nDe Clerck LS, et al. Hereditary angioedema in childhood: an appro-\nach to management. Paediatr Drugs. 2010;12:257-68.\n113 Katelaris C, Wong M, Baumgart K, Gillis D, Kakakios A, Loh R, et al.\nPosition Paper on Hereditary Angioedema. The Australasian Societyof Clinical Immunology and Allergy (ASCIA) 2010.\n114 Kado RK, Carlson J, Wild LG. Can HAE be identified and diagnosed\nearlier if a complement 4 level is done on all patients presentingwith acute angioedema. J Allergy Clin Immunol. 2011;127:AB47.A. J. Blasco Bravo et al.\n20Sociedad Española de\nMedicina de Urgencias yEmergencias\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}