{"title": "Las vacunas y la igualdad en las políticas públicas: Artículo escrito por D. Francisco Velázquez", "author": null, "url": "https://clad.org/?post_type=post&p=11095", "hostname": "clad.org", "description": "Las vacunas y la igualdad en las políticas públicas: Artículo escrito por D. Francisco Velázquez", "sitename": "Las vacunas y la igualdad en las políticas públicas: Artículo escrito por D. Francisco Velázquez", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las incesantes llamadas de los organismos internacionales al reparto equitativo de las vacunas no están teniendo gran eco. Han aparecido ya episodios de turismo de vacunas y noticias con escándalo, en las que saltándose los protocolos correspondientes, algunos responsables políticos se vacunaron sin tener derecho a ello. Supuesto contrario ha sido aquel en que algunos lideres políticos se han vacunado para dar ejemplo a la población, con frecuencia reacia a vacunarse y reticente sobre sus resultados.\nLos protocolos de vacunación, que no son sino reglamentos dictados por el Poder Ejecutivo, deben establecer las prioridades basadas en criterios de salud pública. En consecuencia, su cumplimiento debe ser estricto y sancionados los incumplimientos de trato de favor a responsables políticos o institucionales, así como a familiares o amigos.\nTanto Tedros Ghebreyesus, director general de la Organización Mundial de la Salud (OMS), como el secretario general de la ONU, han alertado contra este nuevo foco de desigualdad: Aquellos cuyas oportunidades vitales ya eran reducidas por la desigualdad y la injusticia, con base en sus ingresos, raza, género y otras formas de discriminación, son los que más están sufriendo el impacto de la covid-19″, destacó Guterres al presentar sus prioridades para este año. (28/1/21, El Mundo).\nLa experiencia europea revela que, a pesar de que la Unión Europea hace ya muchos meses que contrató con AstraZeneca 80 millones de vacunas, los resultados no son buenos, pues la empresa ha anunciado que solo suministrará 31 millones en febrero. La salida del Reino Unido mediante el Brexit pactado está suponiendo problemas adicionales que tienen que ver incluso con la salud de la población. La empresa alega dificultades logísticas para el suministro de las vacunas, “fallos imprevistos en la fabricación de la sustancia farmacológica”, y la UE sospecha que hay una redirección hacia el Reino Unido de importantes contingentes.\nEl pulso es considerable y está poniendo de manifiesto las debilidades del sistema, que por otra parte no tiene, hoy por hoy, alternativa.\nLos institutos de investigación públicos o privados necesitan, en el mundo occidental, para probar y comprobar los resultados de las investigaciones, del concurso de grandes empresas privadas, que tienen una mayor capacidad logística, financiera y de producción. Pero, ¿podría encargarse a una empresa o a un conglomerado de ellas la campaña de vacunación de los ciudadanos?\nEl cuidado de la salud de la población corresponde esencialmente a las instituciones públicas, y genera a estas empresas privadas obligaciones que deben cumplir, no solo porque así esta establecido en los contratos correspondientes, como parece ser el caso de AstraZeneca y la Unión Europea, sino porque ante situaciones como la pandemia decaen otras prioridades económicas o financieras. La baqueteada población mundial no puede asistir de nuevo a un mercado persa, donde se vendan todos los productos relacionados con la pandemia al mejor postor, como sucedió en las primeras olas de marzo y abril de 2020, con las mascarillas e instrumentos necesarios para la respiración asistida.\nEntre los Objetivos de Desarrollo Sostenible, hay al menos tres de aplicación especifica en este caso: el objetivo 10, Reducción de las desigualdades; el objetivo 3, Salud y Bienestar; y el objetivo 16, Paz, Justicia e Instituciones sólidas. La evaluación de la situación desde el comienzo de la pandemia en el año 2020 no es positiva: aumentan las desigualdades y es probable que los resultados de los procesos de vacunación en el mundo atiendan sobre todo los intereses nacionales y haya que lamentar un ensanchamiento de la brecha entre países pobres y más desarrollados.\nPor otra parte, si las naciones no generan protocolos exhaustivos y controlados para hacer frente a la vacunación masiva, por primera vez en la historia de la humanidad, podemos encontrarnos de nuevo con mayores episodios de injusticia social, basados en la arbitrariedad en la administración de las vacunas.\nNo debe dejarse al mercado la administración de las vacunas, sino que deben ser los poderes públicos quienes controlen y administren el remedio. La administración de vacunas es hoy una política pública de alta prioridad y de urgente realización. Por otra parte, la solidaridad internacional debe hacerse presente para atender las necesidades de los países mas pobres.\nDistribuir demasiado las responsabilidades y la dirección de la lucha contra la pandemia puede generar ineficacia y cierta confusión. Se ha emborronado tanto el esquema de atribución de responsabilidades en la gestión de esta crisis sanitaria, que ya no sabemos a quién exigírselas (Vallespín, 2021) .\nCuando se van a cumplir los 12 meses de pandemia, el ciudadano está cansado, aburrido y, por supuesto, temeroso. Es buena la colaboración, pero busquemos también la eficacia que impida el cansancio y la desafección ciudadana.\nArtículo disponible en\n[El Nacional](https://www.elnacional.com/opinion/las-vacunas-y-la-igualdad-en-las-politicas-publicas/).", "language": null, "image": "https://clad.org/wp-content/uploads/2020/04/Articulo-EN-e1591047220898.jpg", "pagetype": "article", "links": ["https://clad.org/", "https://clad.org/", "https://clad.org/acerca-de/clad/", "https://clad.org/escuela/", "https://clad.org/documentacion/cedai/", "https://www.elnacional.com/opinion/las-vacunas-y-la-igualdad-en-las-politicas-publicas/", null, null, null, null, "https://clad.org/2023/09/11/ini-post-photos/funcionarios-capacitados/", "https://clad.org/2023/09/11/ini-post-photos/funcionarios-capacitados/", "https://clad.org/2023/09/08/ini-post-photos/el-clad-realiza-en-brasil-ix-encuentro-iberoamericano-de-escuelas-e-institutos-de-administracion-publica/", "https://clad.org/2023/09/08/ini-post-photos/el-clad-realiza-en-brasil-ix-encuentro-iberoamericano-de-escuelas-e-institutos-de-administracion-publica/", "https://clad.org/2023/08/31/ini-post-photos/dictamen-publico-del-xxxvi-concurso-del-clad-sobre-reforma-del-estado-y-modernizacion-de-la-administracion-publica-2023/", "https://clad.org/2023/08/31/ini-post-photos/dictamen-publico-del-xxxvi-concurso-del-clad-sobre-reforma-del-estado-y-modernizacion-de-la-administracion-publica-2023/", "https://clad.org/2023/08/29/ini-post-photos/politicas-de-estado-para-los-ciudadanos/", "https://clad.org/2023/08/29/ini-post-photos/politicas-de-estado-para-los-ciudadanos/", "https://clad.org/xxviii-cuba-2023/#new_tab", "https://clad.org/xxviii-cuba-2023/#new_tab", "https://clad.org/2023/07/14/ini-post-photos/el-clad-presenta-documento-borrador-de-la-carta-iberoamericana-de-inteligencia-artificial-en-la-administracion-publica/", "https://clad.org/2023/07/14/ini-post-photos/el-clad-presenta-documento-borrador-de-la-carta-iberoamericana-de-inteligencia-artificial-en-la-administracion-publica/", "https://clad.org/2023/07/12/ini-post-photos/el-clad-realiza-vi-reunion-de-expertos-del-indice-de-gobernanza-iberoamericano/", "https://clad.org/2023/07/12/ini-post-photos/el-clad-realiza-vi-reunion-de-expertos-del-indice-de-gobernanza-iberoamericano/", "https://clad.org/2023/06/30/ini-post-photos/presentado-el-libro-de-francisco-velazquez-editado-por-el-clad-gobernanza-iberoamericana-para-cambiar-la-administracion-publica/", "https://clad.org/2023/06/30/ini-post-photos/presentado-el-libro-de-francisco-velazquez-editado-por-el-clad-gobernanza-iberoamericana-para-cambiar-la-administracion-publica/", "https://clad.org/2023/06/30/ini-post-photos/clad-en-latinoamerica/", "https://clad.org/2023/06/30/ini-post-photos/clad-en-latinoamerica/", "https://clad.org/2023/04/18/ini-post-photos/el-clad-cumple-agenda-de-trabajo-en-europa-2/", "https://clad.org/2023/04/18/ini-post-photos/el-clad-cumple-agenda-de-trabajo-en-europa-2/", "https://clad.org/el-clad-realiza-iii-simposio-iberoamericano-sobre-la-igualdad-de-genero-en-los-niveles-directivos-de-las-administraciones-publicas/", "https://clad.org/el-clad-realiza-iii-simposio-iberoamericano-sobre-la-igualdad-de-genero-en-los-niveles-directivos-de-las-administraciones-publicas/", "https://clad.org/2023/02/23/ini-post-photos/presentado-en-caracas-el-libro-de-mcampos-editado-por-el-clad", "https://clad.org/2023/02/23/ini-post-photos/presentado-en-caracas-el-libro-de-mcampos-editado-por-el-clad", "https://clad.org/xxviii-cuba-2023/", "https://clad.org/reuniones-internacionales/", "https://clad.org/noticias-2023/", "https://clad.org/autores-y-colaboradores/", "https://clad.org/podcast/", "https://wa.me/584242760804", "https://twitter.com/CLAD_Org", "https://www.facebook.com/clad.fb", "https://www.linkedin.com/company/clad-org/", "https://www.threads.net/@clad_org", "https://instagram.com/clad_org", "https://podcasters.spotify.com/pod/show/clad72", "https://www.youtube.com/user/CLADvideos", "https://clad.us8.list-manage.com/subscribe?u=47a37def72cba6a120d74a3a3&id=2f9ee7099b"]}