{"title": "Infecciones del oído", "author": null, "url": "https://www.nicklauschildrens.org/condiciones/infecciones-del-oido", "hostname": "nicklauschildrens.org", "description": "Una infección del oído es una inflamación del oído medio (el espacio lleno de aire detrás del tímpano que contiene los pequeños huesos que transmiten las vibraciones sonoras del tímpano).", "sitename": "nicklauschildrens.org", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Infecciones del oído\ntambién conocido como: otitis media, OM.\n¿Qué es una infección del oído?\nUna infección del oído es una inflamación del oído medio (el espacio lleno de aire detrás del tímpano que contiene los pequeños huesos que transmiten las vibraciones sonoras del tímpano). Por lo general, es causada por una infección bacteriana o viral y, con frecuencia, ocurre después de un resfrío u otra infección respiratoria. Los niños pueden tener una serie de infecciones cada año.\nA veces, el líquido de la inflamación se acumula en el oído medio (otitis media con derrame, OME).\nSi bien cualquiera puede contraer una infección del oído, los niños las contraen con más frecuencia que los adultos. Cinco de cada seis niños tendrán al menos una infección del oído antes de cumplir los tres años. De hecho, las infecciones del oído son las razones más comunes por las que los padres llevan a sus hijos al pediatra. La otitis media crónica puede ocurrir sin derrame o con derrame (COME): cuando los niños tienen episodios recurrentes de OM (otitis media) o cuando el líquido del oído medio permanece en el oído medio durante mucho tiempo.\n¿Cómo puedo saber si mi hijo tiene una infección del oído? ¿Cuáles son los síntomas de una infección del oído?\nLas infecciones del oído suelen ser dolorosas. Sin embargo, los niños sufren infecciones del oído antes de aprender a hablar. Si su hijo no tiene la edad suficiente para decir “me duele el oído”, estas son algunas señales a las que debe estar atento:\n- Tirarse de la(s) oreja(s)\n- Irritabilidad y llanto\n- Problemas para dormir\n- Fiebre (especialmente en bebés y niños más pequeños)\n- Secreción de líquido del oído\n- Torpeza o problemas con el equilibrio\n- Problemas para escuchar sonidos bajos o responder a ellos\nPartes del oído\nEl oído tiene tres partes principales: el oído externo, el oído medio y el oído interno. El oído externo, también llamado pabellón auricular, incluye todo lo que vemos en el exterior (el colgajo curvo de la oreja que conduce hacia el lóbulo), pero también incluye el canal auditivo, que comienza en la abertura hacia el oído y se extiende hasta el tímpano. El tímpano es una membrana que separa el oído externo del oído medio.\nEl oído medio, que es donde ocurren con frecuencia las infecciones del oído, se encuentra entre el tímpano y el oído interno. Dentro del oído medio hay tres huesos diminutos, llamados martillo, yunque y estribo, que transmiten vibraciones sonoras desde el tímpano al oído interno. Los huesos del oído medio están rodeados de aire.\nEl oído interno contiene el laberinto, que nos ayuda a mantener el equilibrio. La cóclea, una parte del laberinto, es un órgano en forma de caracol que convierte las vibraciones sonoras del oído medio en señales eléctricas. El nervio auditivo transporta estas señales desde la cóclea al cerebro.\nOtras partes cercanas del oído también pueden verse afectadas en las infecciones del oído. La trompa de Eustaquio es un pequeño pasaje que conecta la parte superior de la garganta con el oído medio. Su función es hacer llegar aire fresco al oído medio, drenar líquido y mantener la presión de aire a un nivel constante entre la nariz y el oído.\nLas adenoides son pequeñas almohadillas de tejido ubicadas detrás de la parte posterior de la nariz, por encima de la garganta y cerca de las trompas de Eustaquio. Las adenoides están compuestas principalmente por células del sistema inmunitario. Atrapan las bacterias que ingresan a través de la boca para combatir las infecciones.\n¿Por qué los niños son más propensos que los adultos a contraer infecciones del oído?\nExisten diversas razones por las que los niños son más propensos que los adultos a contraer infecciones del oído.\nLas trompas de Eustaquio son más pequeñas y más niveladas en los niños que en los adultos. Esto dificulta que el líquido salga del oído, incluso en condiciones normales. Si las trompas de Eustaquio están hinchadas o bloqueadas con mucosidad debido a un resfrío u otra enfermedad respiratoria, es posible que el líquido no pueda drenarse.\nEl sistema inmunitario de un niño no es tan eficaz como el de un adulto porque todavía se está desarrollando. Esto hace que sea más difícil para los niños combatir las infecciones.\nComo parte del sistema inmunitario, las adenoides responden a las bacterias que pasan por la nariz y la boca. A veces, las bacterias quedan atrapadas en las adenoides, lo que causa una infección crónica que luego puede pasar a las trompas de Eustaquio y al oído medio.\n¿Cómo diagnostica un médico una infección del oído medio?\nLo primero que hará un médico es preguntarle sobre la salud de su hijo. ¿Ha tenido su hijo un resfrío o dolor de garganta recientemente? ¿Tiene problemas para dormir? ¿Tira de sus orejas? Si parece probable que su hijo tiene una infección del oído, la forma más simple de darse cuenta para el médico es usar un instrumento con luz, llamado otoscopio, para observar el tímpano. Un tímpano protuberante y rojo indica una infección.\nEl médico también puede usar un otoscopio neumático, que sopla una bocanada de aire en el canal auditivo, para verificar si hay líquido detrás del tímpano. Un tímpano normal se mueve hacia adelante y hacia atrás más fácilmente que un tímpano que tiene líquido detrás.\n¿Cómo se trata una infección aguda del oído medio?\nMuchos médicos pueden recetarle un antibiótico, como amoxicilina, que deberá tomar durante 10 días. Su médico también puede recomendarle analgésicos de venta libre, como acetaminofeno o ibuprofeno, o gotas para los oídos, para ayudar con la fiebre y el dolor. (Debido a que la aspirina se considera un factor de riesgo prevenible importante para el\n[síndrome de Reye](/conditions/reye-syndrome), los niños que tienen fiebre u otros síntomas similares a los de la gripe no deben recibir aspirina a menos que lo indique su médico).\nSi su médico no puede hacer un diagnóstico definitivo de OM y su hijo no tiene dolor de oído intenso o fiebre, su médico podría pedirle que espere uno o dos días para ver si el dolor de oído desaparece.\n[La Academia Estadounidense de Pediatría emitió pautas en 2013](http://pediatrics.aappublications.org/content/early/2013/02/20/peds.2012-3488) que alientan a los médicos a observar a estos niños con infecciones del oído sin un diagnóstico definitivo y hacer un seguimiento minucioso de ellos, especialmente aquellos de 6 meses a 2 años de edad. Si no hay mejoría dentro de las 48 a 72 horas desde el inicio de los síntomas, las pautas recomiendan a los médicos que comiencen la terapia con antibióticos.\nA veces, el dolor de oído no es causado por una infección, y algunas infecciones del oído pueden mejorar sin antibióticos. Usar antibióticos con precaución y con buen criterio ayuda a prevenir el desarrollo de bacterias que se vuelven resistentes a los antibióticos.\nSi su médico le receta un antibiótico, es importante asegurarse de que su hijo lo tome exactamente como se lo recetaron y durante la totalidad del tiempo. Si bien es posible que su hijo parezca mejorar en unos días, la infección aún no se ha erradicado completamente del oído. Interrumpir el medicamento demasiado pronto podría permitir que la infección regrese. También es importante que regrese para la visita de seguimiento de su hijo, a fin de que el médico pueda verificar si la infección ha desaparecido.\n¿Cuánto tiempo tardará mi hijo en mejorar?\nSu hijo debería comenzar a sentirse mejor unos días después de visitar al médico. Si han pasado varios días y su hijo aún parece enfermo, llame a su médico. Es posible que su hijo necesite un antibiótico diferente. Una vez que la infección desaparece, es posible que aún haya líquido en el oído medio, pero generalmente desaparece en un plazo de tres a seis semanas.\n¿Qué sucede si mi hijo sigue contrayendo infecciones del oído?\nPara evitar que una infección del oído medio reaparezca, es útil limitar algunos de los factores que podrían poner en riesgo a su hijo, como no estar cerca de personas que fuman y no acostarse con un biberón. A pesar de estas precauciones, algunos niños pueden continuar teniendo infecciones del oído medio, a veces hasta cinco o seis al año.\nEs posible que su médico desee esperar varios meses para ver si las cosas mejoran por sí solas, pero si las infecciones continúan reapareciendo y los antibióticos no ayudan, muchos médicos recomiendan un procedimiento quirúrgico en el cual se coloca un pequeño tubo de ventilación en el tímpano para mejorar el flujo de aire y evitar la acumulación de líquido en el oído medio. Los tubos que se usan con mayor frecuencia permanecen colocados durante seis a nueve meses y requieren visitas de seguimiento hasta que se caen.\nSi la colocación de los tubos sigue sin prevenir las infecciones, el médico puede considerar la extracción de las adenoides para evitar que la infección se disemine a las trompas de Eustaquio.\n¿Se pueden prevenir las infecciones del oído?\nActualmente, la mejor manera de prevenir las infecciones del oído es reducir los factores de riesgo asociados con ellas. Estas son algunas cosas que puede hacer para reducir el riesgo de que su hijo contraiga infecciones del oído:\n- Amamante a su bebé durante 12 meses.\n-\n[Vacune](/treatments/vaccinations) a su hijo contra la gripe. Asegúrese de que su hijo reciba la vacuna contra la influenza o gripe todos los años.\n- Se recomienda que vacune a su hijo con la PCV13 (vacuna antineumocócica conjugada 13 valente). La PCV13 protege contra más tipos de bacterias que causan infecciones que la vacuna anterior, la PCV7. Si su hijo ya ha comenzado la vacunación con PCV7, consulte a su médico sobre cómo hacer la transición a PCV13. Los CDC (Centros para el Control y la Prevención de Enfermedades) recomiendan que los niños menores de 2 años sean vacunados a partir de los 2 meses de edad. Los estudios han demostrado que los niños vacunados contraen muchas menos infecciones del oído que los niños que no están vacunados. La vacuna se recomienda enfáticamente para niños que van a la guardería.\n- Lávese las manos con frecuencia. Lavarse las manos evita la propagación de gérmenes y puede ayudar a evitar que su hijo contraiga un resfrío o una gripe.\n- Evite exponer a su bebé al humo del cigarrillo. Los estudios han demostrado que los bebés que están cerca de fumadores tienen más infecciones del oído.\n- Nunca acueste a su bebé para que duerma una siesta, o durante la noche, con un biberón en la boca.\n- No permita que los niños enfermos pasen tiempo juntos. En la medida de lo posible, limite la exposición de su hijo a otros niños cuando su hijo o sus compañeros de juego estén enfermos.\n¿Qué investigaciones se están realizando sobre las infecciones del oído medio?\nLos investigadores patrocinados por el NIDCD (Instituto Nacional de Sordera y Otros Trastornos de la Comunicación) están explorando muchas áreas para mejorar la prevención, el diagnóstico y el tratamiento de las infecciones del oído medio. Por ejemplo, encontrar mejores formas de predecir qué niños tienen un mayor riesgo de desarrollar una infección del oído podría conducir a tácticas de prevención exitosas.\nOtra área que necesita exploración es por qué algunos niños tienen más infecciones del oído que otros. Por ejemplo, los niños nativos americanos e hispanos tienen más infecciones que los niños de otros grupos étnicos.\n¿Qué tipos de medidas preventivas podrían tomarse para reducir los riesgos?\nLos médicos también están comenzando a entender más lo que sucede en los oídos de los niños que tienen infecciones del oído recurrentes. Han identificado colonias de bacterias resistentes a antibióticos, llamadas biopelículas, que están presentes en el oído medio de la mayoría de los niños con infecciones del oído crónicas. Comprender cómo atacar y matar estas biopelículas sería una manera de tratar con éxito las infecciones del oído crónicas y evitar la cirugía.\nComprender el impacto que tienen las infecciones del oído en el desarrollo del habla y el lenguaje de los niños es otra área de estudio importante. Crear métodos más precisos para diagnosticar infecciones del oído medio ayudaría a los médicos a recetar tratamientos más específicos. Los investigadores también están evaluando los fármacos que se usan actualmente para tratar las infecciones del oído y están desarrollando formas nuevas, más eficaces y más fáciles de administrar los medicamentos.\nLos investigadores respaldados por el NIDCD continúan explorando las vacunas contra algunas de las bacterias y los virus más comunes que causan infecciones del oído medio, como NTHi (Haemophilus influenzae no tipificable) y Moraxella catarrhalis. Un equipo está realizando estudios sobre un método para administrar una posible vacuna sin aguja.\n¿Dónde puedo encontrar información adicional sobre las infecciones del oído?\nEl NIDCD mantiene un\n[directorio de organizaciones](http://www.nidcd.nih.gov/directory/) que proporcionan información sobre los procesos normales y desordenados de audición, equilibrio, olfato, gusto, voz, habla y lenguaje.\nUtilice las siguientes palabras clave para buscar organizaciones que puedan responder preguntas y proporcionar información impresa o electrónica sobre infecciones del oído:\nRevisado por:\n[Richmond Darko, MD](/find-a-physician/physician-details/en/1063707123/richmond-darko-general-pediatrics)\nEsta página fue actualizada por última vez en: agosto 02, 2022 10:33 a. m.", "language": null, "image": null, "pagetype": "medicalwebpage", "links": ["/web-site-information-disclaimer", "#", "#", "/solicite-una-cita", "/inicio", "tel:1-800-432-6837", "#", "#", "/inicio", "tel:+1-800-432-6837", "/conditions/ear-infections-in-children?lang=en ", "/condiciones/infecciones-del-oido ", "http://careers.nicklaushealth.org/home", "/profesionales-medicos", "https://give.nicklauschildrens.org/", "/contactenos", "tel:+1-800-432-6837", "/formularios/opciones-de-cita?specialtyid=272", "/servicios-medicos", "/servicios-medicos/instituto-del-cerebro", "/servicios-medicos/centro-de-cancer-y-trastornos-de-la-sangre", "/servicios-medicos/programa-cardiaco", "/servicios-medicos/ortopedia", "/programs", "/servicios-medicos", "/servicios-medicos/instituto-del-cerebro", "/servicios-medicos/instituto-del-cerebro/trastornos-del-sistema-nervioso-infantiles", "/servicios-medicos/instituto-del-cerebro/programas", "/servicios-medicos/instituto-del-cerebro/diagnosticos-y-tratamientos", "/servicios-medicos/instituto-del-cerebro/noticias-investigaciones-e-innovaciones", "/servicios-medicos/instituto-del-cerebro/conozca-al-equipo-del-instituto-del-cerebro", "/servicios-medicos/instituto-del-cerebro/historias-exitosas-de-pacientes", "/servicios-medicos/instituto-del-cerebro/eventos", "/servicios-medicos/instituto-del-cerebro/videos", "/formularios/solicitud-de-cita?specialtyid=59", "/servicios-medicos/centro-de-cancer-y-trastornos-de-la-sangre", "/medical-services/cancer-institute/conditions-we-treat", "/servicios-medicos/instituto-de-cancer-y-trastornos-de-la-sangre/programas", "/servicios-medicos/instituto-de-cancer-y-trastornos-de-la-sangre/tratamientos-y-procedimientos", "/servicios-medicos/instituto-de-cancer-y-trastornos-de-la-sangre/servicios-y-programas-de-apoyo", "/servicios-medicos/instituto-de-cancer-y-trastornos-de-la-sangre/investigacion-e-informes", "/servicios-medicos/instituto-de-cancer-y-trastornos-de-la-sangre/noticias-y-recursos", "/servicios-medicos/instituto-de-cancer-y-trastornos-de-la-sangre/videos", "/servicios-medicos/instituto-de-cancer-y-trastornos-de-la-sangre/historias-de-pacientes", "/formularios/solicitud-de-cita?specialtyid=55", "/servicios-medicos/programa-cardiaco", "/servicios-medicos/programa-cardiaco/trastornos-cardiacos-congenitos-que-tratamos", "/servicios-medicos/programa-cardiaco/examenes-y-diagnosticos", "/medical-services/pediatric-cardiology/programs", "/servicios-medicos/programa-cardiaco/tecnicas-cardiacas-avanzadas", "/medical-services/pediatric-cardiology/free-ekg-screening", "https://rto.nicklauschildrens.org/", "/servicios-medicos/programa-cardiaco/noticias-del-programa-cardiaco", "/servicios-medicos/programa-cardiaco/videos-del-program-cardiaco", "/servicios-medicos/programa-cardiaco/conozca-al-equipo-del-programa-cardiaco-pediatrica", "/servicios-medicos/instituto-del-corazon/historias-exitosas-de-pacientes", "/formularios/cita-programa-cardiaco", "/servicios-medicos/ortopedia", "/servicios-medicos/ortopedia/condiciones-que-tratamos", "/medical-services/orthopedics/programs", "/medical-services/orthopedics/eos-imaging-system", "/medical-services/orthopedics/news-research-and-innovation", "/medical-services/orthopedics/videos", "/servicios-medicos/ortopedia/especialistas-en-ortopedia-pediatrica", "/servicios-medicos/ortopedia/historias-de-pacientes", "/formularios/solicitud-de-cita?specialtyid=61", "/programs", "/programas/centro-para-el-sindrome-de-beckwith-wiedemann-(sbw)", "/programas/centro-colorrectal", "/programas/centro-de-tratamiento-de-la-diabetes", "/programas/programa-de-problemas-de-alimentacion", "/servicios-medicos/instituto-del-cerebro/programas/centro-integral-de-epilepsia", "/programas/programa-del-dolor-de-cabeza", "/programas/enfermedad-inflamatoria-del-intestino", "/programas/programa-de-leucemia-y-linfoma", "/programas/programa-neuromuscular", "/programas/nutricion", "/programas/trastornos-del-sueno", "/servicios-medicos/salud-deportiva", "/ubicaciones", "/ubicaciones", "/ubicaciones/centros-de-cuidados-urgentes", "/ubicaciones/centros-de-cuidados-pediatricos", "/ubicaciones/centros-de-cuidados-especializados", "/ubicaciones/cuidados-ambulatorios", "https://www.nchsanywhere.com/", "/encuentre-un-doctor", "/encuentre-un-doctor", "/encuentre-un-doctor-pediatrico?spl=_09C0XL1K0&pagesize=10", "/encuentre-un-doctor-pediatrico?spl=_09C0XL1KC&pagesize=10", "/encuentre-un-doctor-pediatrico?spl=E5DX0HB3TV&pagesize=10", "/encuentre-un-doctor-pediatrico?spl=_09C0XL1JS&pagesize=10", "/encuentre-un-doctor-pediatrico?spl=E4DU0KMO10&pagesize=10", "/encuentre-un-doctor-pediatrico?spl=_09C0XL1JL&pagesize=10", "/condiciones-que-tratamos", "/condiciones-que-tratamos", "/conditions#A", "/conditions#B", "/conditions#C", "/conditions#D", "/conditions#E", "/conditions#F", "/conditions#G", "/conditions#H", "/conditions#I", "/conditions#J", "/conditions#L", "/conditions#M", "/conditions#N", "/conditions#O", "/conditions#P", "/conditions#Q", "/conditions#R", "/conditions#S", "/conditions#T", "/conditions#U", "/conditions#V", "/conditions#X", "/tratamientos", "/tratamientos", "/treatments#A", "/treatments#B", "/treatments#C", "/treatments#D", "/treatments#E", "/treatments#F", "/treatments#G", "/treatments#H", "/treatments#I", "/treatments#L", "/treatments#M", "/treatments#N", "/treatments#O", "/treatments#P", "/treatments#Q", "/treatments#R", "/treatments#S", "/treatments#T", "/treatments#U", "/treatments#V", "/treatments#Y", "/treatments#Z", "/recursos-para-pacientes", "", "/recursos-para-pacientes/planes-medicos-y-proveedores-de-seguro-aceptados", "/recursos-para-pacientes/pague-su-cuenta", "/portal-de-pacientes-mykids", "/pacientes-y-familias/servicios-financieros", "/recursos-para-pacientes/planeando-su-visita", "/recursos-para-pacientes/durante-su-visita/planos-y-mapas-del-hospital", "/resources-for-patients-and-families/servicios-financieros/documentos-de-registracion", "/recursos-para-pacientes/cuidado-centrado-en-la-familia", "/programas/salud-global", "/recursos-para-pacientes/informacion-de-salud", "https://kidshealth.org/NicklausChildrens/es/", "/patient-resources/community-outreach/safe-kids-miami-dade-county", "/noticias-y-eventos/eventos", "/patient-resources/blog", "/registros-medicos", "/recursos-para-pacientes/servicios-financieros", "/recursos-para-pacientes/aplicaciones-para-moviles", "/recursos-para-pacientes/durante-su-visita/requisitos-de-uso-de-mascarillas", "/recursos-para-pacientes/hipaa", "/recursos-para-pacientes/planes-medicos-y-proveedores-de-seguro-aceptados", "/recursos-para-pacientes/pague-su-cuenta", "/portal-de-pacientes-mykids", "/pacientes-y-familias/servicios-financieros", "/sobre-nosotros", "", "/sobre-nosotros/nuestra-mision-vision-y-valores", "/about-us/highlights", "/sobre-nosotros/historia", "/sobre-nosotros/conformidad-corporativa-y-auditoria-interna", "/about-us/lean-at-nicklaus-childrens-hospital", "/sobre-nosotros/junta-directiva", "/about-us/fellowship", "/about-us/leadership", "/about-us/medical-executive-committee", "https://www.nicklaushealth.org/home", "https://give.nicklauschildrens.org/", "/about-us/pediatric-specialists", "https://www.nicklauschildrensvirtualcare.org/", "/about-us/our-partners", "/noticias-y-eventos/historias-de-pacientes-exitosos", "/medical-professionals/medical-education", "/noticias-y-eventos", "/sobre-nosotros/directorio-telefonico", "/about-us/building-for-the-future", "/about-us/how-can-i-help/volunteer-resources", "/formularios/opciones-de-cita?specialtyid=272", "/conditions/ear-infections-in-children?lang=en ", "/condiciones/infecciones-del-oido ", "http://careers.nicklaushealth.org/home", "/profesionales-medicos", "https://give.nicklauschildrens.org/", "/contactenos", "/print-pages/print?printpath=/Conditions/Ear-Infections-in-Children&classname=NCH.Articles", "/condiciones", "/servicios-medicos/enfermedades-infecciosas", "/servicios-medicos/enfermedades-infecciosas/condiciones-que-tratamos", "/servicios-medicos/enfermedades-infecciosas/medicos-de-enfermedades-infecciosas", "/servicios-medicos/enfermedades-infecciosas/noticias-y-recursos", "/servicios-medicos/enfermedades-infecciosas/historias-pacientes", "/conditions/reye-syndrome", "http://pediatrics.aappublications.org/content/early/2013/02/20/peds.2012-3488", "/treatments/vaccinations", "http://www.nidcd.nih.gov/directory/", "http://www.nidcd.nih.gov/directory/Bykeyword.aspx?key1=54", "http://www.nidcd.nih.gov/directory/Bykeyword.aspx?key1=81", "http://www.nidcd.nih.gov/directory/Bykeyword.aspx?key1=30", "/find-a-physician/physician-details/en/1063707123/richmond-darko-general-pediatrics", "/servicios-medicos/enfermedades-infecciosas", "/sintomas/earache", "/sintomas/ear-discharge", "/servicios-medicos/enfermedades-infecciosas/condiciones-que-tratamos", "/servicios-medicos/enfermedades-infecciosas", "/servicios-medicos/enfermedades-infecciosas/historias-pacientes", "/servicios-medicos/enfermedades-infecciosas/noticias-y-recursos", "/usnews", "/news-and-events/press-releases/leapfrog-outstanding-quality-safety", "/news-events/press-releases/health-system-named-to-newsweeks-list-of-top-100-most-loved-workplaces-for-2022", "https://give.nicklauschildrens.org/ways-to-give/corporate-giving/childrens-miracle-network-hospital", "https://www.facebook.com/nicklauschildrenshospital", "https://www.tiktok.com/@nicklaus4kids?", "https://www.instagram.com/nicklaus4kids/", "https://twitter.com/intent/follow?source=followbutton&variant=1.0&screen_name=nicklaus4kids", "https://www.youtube.com/NicklausChildrensHospital", "https://target.connect.nicklaushealth.org/Newsletter", "https://give.nicklauschildrens.org/", "tel:+1-305-666-6511", "tel:+1-800-432-6837", "/servicios-medicos", "/servicios-medicos", "/servicios-medicos/instituto-del-cerebro", "/servicios-medicos/centro-de-cancer-y-trastornos-de-la-sangre", "/servicios-medicos/programa-cardiaco", "/servicios-medicos/ortopedia-pediatrica", "/servicios-medicos/salud-deportiva", "/ubicaciones", "/ubicaciones", "/ubicaciones/centros-de-cuidados-urgentes", "/ubicaciones/centros-de-cuidados-ambulatorios", "/ubicaciones/centros-de-cuidados-pediatricos", "/pacientes-y-familias", "/pacientes-y-familias", "/recursos-para-pacientes/pague-su-cuenta", "/recursos-para-pacientes/planes-medicos-y-proveedores-de-seguro-aceptados", "/pacientes-y-familias/servicios-financieros", "/biblioteca-de-informacion-de-la-salud", "/registros-medicos", "/sobre-nosotros", "/sobre-nosotros", "/sobre-nosotros/nuestra-mision-vision-y-valores", "/como-puedo-ayudar", "https://www.nicklaushealth.org/", "https://give.nicklauschildrens.org/", "/noticias-y-eventos", "/sobre-nosotros/directorio-telefonico", "/ubicaciones/hospital-principal", "tel:+1-305-666-6511", "tel:+1-800-432-6837", "https://onboard.passageways.com/", "https://myportal.nicklaushealth.org/", "https://onboard.passageways.com/", "https://login.ghx.com/login", "/mykids-patient-portal", "/home", "/accesibilidad-y-facilidad-de-uso", "/notificacion-de-practicas-de-privacidad", "/web-site-information-disclaimer", "/florida-health-finder", "/recursos-para-pacientes/durante-su-visita/requisitos-de-uso-de-mascarillas"]}