{"title": "PDF", "author": "PDF", "url": "https://pdfs.semanticscholar.org/0b82/dbb41afd2c6313030bce58ee48678771783f.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Acta Bioethica 2001; año VII, nº 2\n259Resumen :  Este trabajo intenta analizar algunos aspectos interaccionales entre biotecnología y bioética, así como esclarecer el rol\nparadigmático de estas disciplinas en la visión antropológica del hombre contemporáneo y de futuras generaciones humanas. Suger imos\nque la biotecnología, sobre todo a través de la intervención genética, cuestiona ciertas constantes antropológicas y debe ser a compañada\npor una reflexión bioética dotada de perspectivas esclarecedoras y propositivas, que incluyan la regulación social de los proye ctos\nbiotecnológicos, la ponderación de beneficios y riesgos en sus aspectos de sustentabilidad social y ética, la propuesta de meca nismos\ndecisionales vinculantes, el control prudente de las propias actividades regulatorias y la promoción de la equidad en el acceso  a los\nbienes generados por la biotecnociencia.\nPalabras clave : Bioética, biotecnociencia,  biotecnología, sustentabilidad.\nBIOETHICS AND BIOTECHNOLOGY: THE HUMAN BETWEEN TWO PARADIGMS\nAbstract : This paper intends to analyse some of the interactions that occur between biotechnology and bioethics, considering that\nboth disciplines have a truly paradigmatic character that influences the anthropologic views of modern man and future human gen e-\nrations. We suggest that biotechnology, especially in the form of genetic interventions, questions certain  anthropologic const ants and\nmust therefore be subjected to descriptive and prescriptive bioethical reflection. Benefit/risk ratios must be analyzed from th e social\nand the ethical points of view, effective decisional mechanisms need to be suggested, and prudential regulation will have to be\nenvisioned as well as  the promotion of equity  in  the access to biotechnologic benefits.\nKeywords : bioethics, biotechnology, biotechnoscience,  sustainability.\nBIOÉTICA E BIOTECNOLOGIA: O HUMANO ENTRE DOIS PARADIGMAS\nResumo: Este trabalho procura analisar alguns aspectos de interação entre biotecnologia e bioética, assim como esclarecer o elenco\nparadigmático destas disciplinas na visão antropológica do homem contemporâneo e de futuras gerações. Entendemos que abiotecnologia, sobretudo através da intervenção genética, questiona certas constantes antropológicas e deve ser acompanhada dereflexão bioética dotada de perspectivas esclarecedoras e propositivas que incluam a regulação social dos projetos biotecnológi cos, a\nponderação de riscos e benefícios nos aspectos de sustentabilidade social e ética, a proposta de mecanismos decisionais vincula ntes, o\ncontrole prudente das próprias atividades reguladoras e a promoção da equidade no acesso aos benefícios gerados pela biotecnoci ência.\nPalavras chaves : Bioética, biotecnociência, biotecnologia, sustentabilidade.BIOÉTICA Y BIOTECNOLOGÍA:\nLO HUMANO ENTRE DOS PARADIGMAS\nFermín Roland Schramm*\n                                                                                  Miguel Kottow Lang**\n*Ph.D. Investigador Asociado de la Escuela Nacional de Salud Píblica de la Fundación Oswaldo Cruz de Río de Janeiro, Brasil.\nProfesor Visitante de la Escuela de Salud Pública de la Facultad de Medicina de la Universidad de Chile.Correspondencia: Escola Nacional de Saúde Pública da Fundaçao Oswaldo Cruz. Rua Leopoldo Bulhoes 1480, Sala 921.Manguinhos, Río de Janeiro, RJ, 21041-210, Brasil.\n** Magíster en Sociología. Doctor en Medicina. Profesor Titular de la Universidad de Chile, Facultad de Medicina y Facultad de\nFilosofía y Humanidades.Correspondencia:guarvie@ctcreuna.cl260Bioética y biotecnología: Lo humano... F.Schramm;  M. Kottow\nBIOÉTICA Y BIOTECNOLOGÍA:\nLO HUMANO ENTRE DOS PARADIGMAS i\nIntroducción\nLas vertiginosas transformaciones de\nla tecnociencia y su impacto sobre las visiones\nde mundo contemporáneamente vigentes, así\ncomo las crecientes exigencias a la reflexión\nque atañe a estas transformaciones, son todosfactores que han acelerado un discurso ético\ncuyos conceptos y términos no han logrado\ndecantar en un juego de lenguaje de común\naceptación sino, al contrario, llevan a la\nutilización de significantes cuyas lecturas noson coincidentes para los diversos\ninterlocutores. De allí que las éticas aplicadas\nse ven obligadas de definir los términos de su\nargumentación y buscar la univocidad de\nalgunas figuras retóricas cuya riqueza deconnotaciones dificultan los entendimientos.\nEstas dificultades son especialmente notorias\nen disciplinas emergentes como la bioética y la\ntecnociencia aplicada a los fenómenos vitales.\nEl presente trabajo intenta dirimir algunos\naspectos confrontacionales entre bioética y\nbiotecnología, así como esclarecer el rolparadigmático que puedan estar jugando en la\nvisión antropológica del hombre\ncontemporáneo y, no menos, de futuras\ngeneraciones humanas, lo cual requiere desde\nel inicio un intento por clarificar algunosconceptos fundamentales.\nPor ello, antes de hablar sobre la nueva\ncondición moral humana frente a lo que\nllamamos vigencia del paradigma\nbiotecnológico, es necesario especificar elsentido en que se utilizarán los términos\n“paradigma”, “biotecnología” y “bioética”, ante\ntodo por la sospecha razonable de que no tienen\nun significado consensual.\niTrabajo realizado durante la permanencia postdoctoral\nde Fermín Roland Schramm en la Universidad de Chile.Definiendo los términos “bioética”,\n“paradigma” y “biotecnología”\nLa bioética, por de pronto, ha tenido\ndefiniciones muy dispares que fluctúan desde\nhomologarla con la ética médica, hasta darle\nfunciones y responsabilidades de una ética glo-\nbal que abarque todas las actividades y todos\nlos intereses que el ser humano pueda imaginarcon relación a la sobrevivencia de la humanidad\ny del mundo (1). Dada la “diversidad de\nprácticas y de discursos llamados ´bioéticos´\nno existe un concepto simple y absolutamente\nunívoco” (2). Entendemos por bioética la\nreflexión ética en torno a actos humanos que\nalteran de forma definitiva los procesos vitales\n– en tanto irreversibles (3). Esta definición es\nlo bastante amplia y suficientemente precisa\nporque no se restringe al mero ámbitobiomédico, sino que engloba la moralidad de\nlas prácticas biotecnológicas y de la ecología,\ndelimitando, al mismo tiempo, aquellos\naspectos de la vida que son pertinentes para el\nanálisis moral.\nLa noción de paradigma ha tenido, a\nsu vez, una variedad de significados. T. Kuhn(4)le da un sentido técnico de matriz\ndisciplinaria o sistema de hipótesis, métodos y\nprotocolos de investigación, compartidos por\nlos profesionales de un determinado campo\ndisciplinario; en el sentido más tradicional,paradigma  corresponde a las acepciones de la\npalabra griega paradeigma  en tanto “modelo\nde referencia” a ser imitado (Platón, Timeo , 29b,\n48e) o de mero “ejemplo” (Aristóteles,\nAnalítica Priora , II, 24, 68b). Todos estos\nsentidos son legítimos pues cada uno indica un\npadrón de referencia para alguna función y, por\nende, todos respetan el sentido principal de la\npalabra. Tal vez sea conveniente, sin embargo,\nreservar el carácter de paradigmáticos aaquellos acontecimientos que signifiquen una\ntransformación cultural, sea específica para el\ncampo en el cual se da el paradigma, sea en\nuna visión más general de los valores y las\nvisiones prevalentes. Charles Darwin, porejemplo, provocó un cambio paradigmáticoActa Bioethica 2001; año VII, nº 2\n261amplio en la biología, en la antropología, en la\nteología y en la filosofía, en tanto que el\ndescubrimiento de la insulina significó un\nimpacto sin duda fuerte pero enfocado al campo\nde la endocrinología médica.\nEl término “biotecnología” viene\nsiendo utilizado desde que se produjera la\nsimbiosis entre avances científicos, capacidades\ntécnicas y su aplicación a la modificación y la\ngeneración de fenómenos vitales, así como a la\ncreación de seres vivos a partir de métodos delaboratorio. La biotecnología encubre el hecho\nprevio de la amalgama  entre ciencia y técnica\n–tecnociencia– que se produce a partir del siglo\nXVII y que tiene por característica que el\nconocimiento científico sirve en forma directae inmediata al desarrollo técnico el cual, a su\nvez, nutre a la ciencia con instrumentos de\ninvestigación y observación cada vez más\nsofisticados; con lo cual se vuelven obsoletas\ndos cuestiones que también interesarán a labiotecnología: 1) Desaparece la brecha entre\ninvestigación pura y aplicación, y 2) La ciencia\nno puede declararse inmune a la valoración\nética, ya que su producción de inmediato\nadquiere presencia social y, con ello, peso\nvalórico. La biotecnología, que es una\ntecnociencia aplicada a lo vivo y que, en rigor,debiera llamarse “biotecnociencia” (5)\ncomparte estas dos características de no\ndistinguir entre conocimiento y aplicación, y\nde llevar por ende en todas sus etapas una fuerte\ncarga valórica. La simbiosis entre conocimientoy aplicación adquiere nuevas dimensiones si se\nconsidera que los altos costos del desarrollo\ntecnocientífico gatillan su traslado al ámbito de\nla empresa privada, lo cual implica una fuerte\npresencia de valores comerciales y el primadode intereses monetarios por sobre los\nacadémicos.\nSi bien el término “biotecnología”\ncontiene dos errores –calla el aspecto de la\nciencia y habla de un logos  que no corresponde\na la técnica sino a la reflexión sobre ella–, ha\ntenido tal difusión que será aquí utilizado en el\nsentido de ser una práctica tecnocientífica\nejercida sobre lo vivo, en una homología algoespuria entre biotecnología y biotecnociencia.\nLas tres etapas de la biotecnología\nEl término biotecnología (en el sentido de bio-\ntécnica) es generalmente utilizado en el sentido\nrestringido de aplicación de la ingeniería\ngenética y de las técnicas del ADN\nrecombinante a los sistemas vivos. Esta\nutilización es prima facie  correcta, visto que lo\npúblicamente visible, por ejemplo en los de-\nbates sobre Organismos Genéticamente\nModificados (OGM), son sobre todo los\nproductos de la biotécnica transgénica. Estos\ndebates también forman parte de la agenda deambientalistas, defensores de consumidores, y\norganizaciones no gubernamentales (ONG),\npreocupados de los modos de producción de\nOGM y de sus posibles o probables efectos\nsobre la salud y el bienestar de las personas, laeconomía, las relaciones entre consumidores y\nproductores, la transformación del medio\nambiente a medio y largo plazo. La utilización\nreduccionista de la palabra “biotecnología”\npuede ser bastante problemática en la medida\nque ignora esta diversidad de intereses\ncomprometidos y las reflexiones que elladesencadena, dejando sin efecto lo que Thomp-\nson ha denominado el principio de la soberanía\ndel consumidor (6).\nHablar de biotecnología, sobre todo en\nun sentido crítico, suscita de inmediato laobservación que nada radicalmente nuevo\nestaría ocurriendo, puesto que el hombre\nsiempre ha influido sobre los seres vivos y sobre\nla naturaleza. De allí que sea necesario\ndistinguir al menos tres etapas de labiotecnología, la primera siendo efectivamente\nmuy antigua y coincidiendo con la revolución\nagrícola que domesticó a las plantas comestibles\ny a diversas especies animales. Los primeros\nagricultores dirigían la selección natural,cuidando de especies que les parecían útiles y\ndescuidando las variedades o especies\ninconvenientes. Bien mirado, era ésta una\nbioproto técnica, en la cual los procesos natu-\nrales eran modificados dentro de sus262capacidades autopoiéticas, es decir, una cepa\nvegetal o una variedad animal podían ser\nartificialmente cultivados en tanto ello no\nsobrepasara su capacidad natural de adaptación,\nlo cual impedía que se produjeran grandes\ndesajustes ecológicos.\nLa segunda etapa, ejemplificada por la\ncrisis contemporánea de la “vaca loca”, implica\nuna interferencia biotecnocientífica en una\nespecie animal que excede su tolerancia\nbiológica, prueba de lo cual es que laalimentación artificialmente carnívora que se\ndio al ganado vacuno produjo en un número\nimportante de especímenes una enfermedad\nmortal, la Encefalopatía Espongiforme Bovina\n(EEB). Sería interesante conjeturar sobre laimportancia que este accidente pecuario habría\ntenido si la carne infectada no hubiese\nprovocado en el ser humano la también letal\nEnfermedad de Creuzfeldt-Jacobs.\nMuy probablemente el mal de la vaca\nloca es consecuencia de la decisión pragmática\nde algunos criadores que escogieron alimentar\nsu ganado con harinas animales disponibles en\nel mercado, transformando sus rebaños\nherbívoros en omnívoros. Hubo por ende un\nerror de ellos y quizás una falta de competencia\npues –se puede argumentar– ¡deberían saberque las vacas no comen carne! Pero, también\nes legítimo preguntar: antes de que los indus-\ntriales comercializaran tales harinas, ¿fueron\nhechas las investigaciones necesarias para\npoder prever la probabilidad de riesgos para elbienestar animal y la salud humana, incluyendo\nposibles impactos sobre el medio ambiente? Es\ndecir, ¿Fueron respetadas las normas de\nseguridad? ¿Se informó a los criadores sobre\nel contenido del nuevo producto alimentario, afin de permitirles decidir si comprarlo o no?\nLas declaraciones de diversas instancias\nsociales y de varios gobiernos reconocen que\nhubo mucha información encubierta, lo cual\npermitió la predominancia de interesespecuniarios por sobre el resguardo sanitario de\nseres vivos.\nLa EEB muestra cuán fácil es, por\nmedio de acciones técnicas aparentementeinocuas como la de mudar los hábitos\nalimentarios de animales, llegar a una situación\nepidémica con graves consecuencias para la\nsalud y el bienestar no sólo del ganado, fuente\nde lucro para sus criadores, sino también de\nriesgo letal para poblaciones humanas. Y esotiene, por supuesto, implicaciones bioéticas si\naceptamos nuestro presupuesto de que esta\ndisciplina se refiere a las prácticas humanas que\npueden alterar irreversiblemente los procesos\nvitales –que a su vez son irreversibles–,dañando a seres humanos y animales, así como\nal medio ambiente.\nEn términos más técnicos, el caso de\nla EEB es un claro ejemplo de cómo la acción\nhumana puede alterar la homeostasis de unsistema vivo, volviéndolo incompetente para\n“regenerarse desde adentro”, de “transformar\nla materia/energía en un proceso interno de\nautomanutención y autogeneración”  (7, p.31),\no de mantener sus defensas frente a agresionesambientales –virales en la EEB. De hecho, esta\nautoorganización es importante para que\ncualquier sistema autopoiético se mantenga\nvivo, lo cual sólo puede lograrse si es autónomo\ny en la medida que pueda reconocer su entorno\ncomo propio o resistir eficazmente lo ajeno. Por\nello se puede considerar que haycodeterminación entre un sistema vivo y su\nentorno o ambiente, visto que “[un sistema\nautopoiético ] depende de su entorno físico-\nquímico para su conservación como entidad\nautónoma, de lo contrario se disolvería yreintegraría a su entorno”  (7, p 59 ).\nHay diferencias obvias entre la relativa\ninocuidad de la bioprototécnica y la\nbiotecnología contemporánea aplicada al\nganado vacuno, que altera la biología de unaespecie al punto de romper la cadena nutricia\nnatural con la destrucción de la especie\ninterferida –los vacunos– y de la especie que\nse alimenta de ella, los seres humanos. En esta\nsegunda fase de la biotecnología haydebilitamiento y aniquilación de sistemas\nautopoiéticos, así como reacciones en cadena\nabsolutamente inesperadas. Este vuelcosorpresivo es característico de la tecnocienciaBioética y biotecnología: Lo humano... F.Schramm;  M. KottowActa Bioethica 2001; año VII, nº 2\n263y, por ende, de la biotecnociencia compleja,\ndonde la instrumentación no logra prever todoslos efectos posibles que puede desencadenar,\ncomo ya lo reclamara Hans Jonas (8).\nEn recientes lustros se ha producido un nuevosalto cualitativo en las prácticasbiotecnológicas, inaugurando lo que podríadenominarse su tercera fase, cuyo sustrato es\nla genética y cuyo producto más obvio es la\ntransgenia o el traslado instrumental de mate-rial genético entre diversas especies. Lacaracterística más relevante de las técnicastransgénicas es la creación de nuevos genomas,\nvale decir, de nuevas especies. El conocimiento\ngenético actual dista mucho de ser tan completocomo para predecir todas las transformacionesque la transgenia pudiese producir en las nuevasespecies y eso significa, extrapolando del caso\nde las “vacas locas”, que el potencial de\nsorpresas y de efectos deletéreos inesperadoses inconmensurable –literalmente no se puedemedir.\nEn este paradigma biotecnológico que\nhemos denominado fase tres, aparece un\nfenómeno inédito, pues el hombre ha ganadoun enorme ascendiente sobre los seres vivos ysu entorno, pero al mismo tiempo ha traspasadoel límite, hasta ahora infranqueable, de dirigir\nsu potencial biotecnológico hacia sí mismo. La\ngenética ha posibilitado que el ser humano al-tere a todos los seres vivos, incluyendo a laespecie humana, en forma irreversible einconmensurable. Salta a la vista que la razón\npragmática posibilita cambios antropológicos\nprofundos que la bioética debe analizar enforma acuciosa y oportuna.\nEl quehacer humano entre paradigma\nbiotecnológico y paradigma bioético\nEl paradigma biotecnológico indica un\nnuevo campo de estudios y prácticas resultantesde la aplicación de la tecnociencia moderna al\námbito de la vida y de la salud. Este campo\nresulta de la alianza entre: (a) el saber, tantoteórico como práctico de la tecnociencia o,mejor dicho, “la determinación pragmática dela teoría” (8, p.271 ) desarrollada sobre todo por\nla física experimental y la ingeniería; (b) el sa-ber, también teórico y práctico, desarrollado por\nespecialistas de las ciencias de la vida tales\ncomo biólogos y médicos; y (c) el saber,igualmente teórico y práctico, desarrollado porlos profesionales de la informática. Es lasinergia de estas tres áreas epistemológicas y\ntécnicas en el campo del saber que indicamos\naquí como vigencia del paradigma\nbiotecnológico .\nLa emergencia del nuevo paradigma\nbiotecnológico hace patente no solamente que\nexiste un “uso práctico de la teoría” (que\ncaracteriza a la tecnociencia desde su inicio)sino también que “el fenómeno mismo de lavida niega las fronteras que suelen separarnuestras disciplinas y campos de trabajo entre\nsí” (8, p.11).\nLa re-programación de un sistema vivo\npuede tener dos objetivos: (1) un objetivopredictivo-preventivo, consistente en evitaralguna característica considerada negativa,\nresponsable de enfermedades, disfunciones o\nmolestias; (2) un objetivo meliorativo operfectivo, en el sentido de fortalecer susfunciones, reforzar una característica existenteo propiciar una nueva, considerada deseable.\nPero todo eso ocurre bajo condiciones de\nincertidumbre y sobre todo con riesgosdifícilmente ponderables, lo cual es tanto másgrave si la intervención tiene fines meliorativos,o sea, estimables como superfluos, que si se\nhace con objetivos terapéuticos. En todo caso,\nes posible considerar que la vida se convierteen  “un experimento con apuestas y riesgos\ncrecientes, que la libertad del hombre, preñadade peligros, puede llevar tanto a la catástrofe\ncomo al éxito”  (8, p.10).\nPosiblemente fue Hans Jonas el más\npreclaro de los observadores críticos delparadigma biotecnológico y de las cuestionesmorales inéditas que implica. Pensando en una\nnueva ética, planteó el principio de\nresponsabilidad óntica, según el cual lo princi-pal era asegurar que el ser humano sigaexistiendo a futuro (9). Algo más tarde, pero264también enfocado a los problemas de la ética\naplicada en el campo biotécnico, G. Hottois\nacuñó el término de “paradigma bioético” (10).\nLa potencia instrumental y la capacidad\npráctica de la biotecnociencia son\nprofundamente inquietantes, al mismo tiempoque acusan una fuerte resistencia de la razón\npragmática frente a consideraciones éticas.\nImperativo tecnológico fue el término con que\nJonas caracterizó esta dinámica del saber hacer\nque no se deja frenar por temores opreocupaciones de orden valórico. Si todo lo\nque se puede hacer se hará, nace la pregunta\nacaso la reflexión bioética tenga alguna\nposibilidad de influir sobre los acontecimientos.\nEl propio Jonas parece escéptico frente a esaposibilidad cuando afirma que “el uso de la\nteoría científica es imparable, pues parar su\nuso querría decir parar la teoría misma, y no\nnos está permitido detener la marcha del sa-\nber: si no a causa de las ganancias que el sa-ber proporciona, sí en cualquier caso en\natención a los costos que supondría esa\ndetención”  y porque “tanto la honradez como\nla lógica nos vedan el camino de vuelta  a la\nposición clásica” ; en suma, porque “la teoría\nmisma se ha convertido en un proceso que (...)\ncomporta su propio uso práctico, y no se lapuede ´poseer´ de otra manera”  (8, p.276 ).\nAdemás, si eso vale para la mera teoría (como\npodría ser el análisis filosófico de lo vivo) debe\nvaler a fortiori  para la tecnociencia y las\nbiotecnologias modernas en las cuales no sólo“la teoría está en función del uso en la misma\nmedida en que el uso está en función de la\nteoría”.\nPor ende, tecnociencia y biotecnologías\ntraen para el ser humano un “nuevo reino de lanecesidad” en substitución de las necesidades\nque ellas pretendían satisfacer, razón por la cual\nJonas concluye que “si equiparamos el reino\nde la necesidad a la ´caverna´ de Platón,\nobservamos que la teoría científica no nos sacade ella, ni su aplicación práctica es una vuelta\na la misma: nunca la ha abandonado” (8,\np.277 ). Mas, ¿qué se puede hacer en la caverna\nde Platón? \n¿Qué rol puede jugar la bioéticaconsiderando la situación denunciada por  Jonas?\nEl quehacer de la bioética en la caverna\nde Platón\nSi consideramos que la bioética es una\nética aplicada, le corresponde una doble tarea:\nuna descriptiva y de esclarecimiento, la otra\nnormativa y de propuesta decisional. La primera\nse acerca a la tarea que Platón atribuye al\nfilósofo al retornar a la caverna, es decir, la tareade la bioética sería analizar los hechos y el\nproceso biotecnológico del modo más imparcial\nposible, ponderando a la luz de la razón –que\nes la heredera del antiguo logos–  los argumentos\nen pro y en contra del cultivo de labiotecnociencia en general y de cada caso\nespecífico de su aplicación.\nEl papel de la teoría es evitar cualquier\ntipo de fundamentalismo en el análisis moral y\nsugerir, por ende, que las decisiones a tomarsean acuciosa y ponderadamente estudiadas. En\nparticular, la teoría permite que las\nbiotecnologías sean miradas no solamente en\nsu potencial de amenazas hacia “el futuro to-\ntal” (8, p.323 ), sino también en sus posibles y\nprobables beneficios para los seres vivos y,\nnaturalmente, los seres humanos. Es discutiblela idea de Jonas, in dubio pro malo,  pues puede\ntener por consecuencia la inacción y en ese caso\nhabrá que justificar, con buenos argumentos,\npor qué el no actuar implica menos riesgos que\nel actuar, visto que la falta de beneficios tambiénpuede ser un efecto negativo. En otras palabras,\nadmitiendo que tanto la acción como la inacción\npueden ser comportamientos de riesgo, la\nbioética necesita de mucha competencia para\nponderar riesgos y beneficios, aplicando elprincipio de prudencia a su vez prudentemente,\naun ante la tentación de controlar y restringir\nlos proyectos biotecnológicos. Pero en aquellas\nsituaciones, cada vez más frecuentes, en que la\nponderación de beneficios  vs. riesgos sea\ndemasiado incierta, habrá que tener en cuenta\nel escepticismo de Jonas, quien llamaba a la\nfrugalidad en situaciones de mucha\nincertidumbre, tanto más si se considera que laBioética y biotecnología: Lo humano... F.Schramm;  M. KottowActa Bioethica 2001; año VII, nº 2\n265evolución de la tecnociencia ha sido hacia\nmayor complejidad y un aumento tanto de los\nriesgos efectivos (11), como del temor a estos\nriesgos (12). Frugalidad y prudencia deben estar\ntanto más presentes en la fase tres de la\nbiotecnociencia, donde los efectos de laintervención humana en la vida son difíciles de\npredecir e irreversibles.\nLa biotecnociencia influye sobre la\nsociedad en general y altera las relaciones\nculturales que en su seno se despliegan. Debidoa estas vastas transformaciones la\nbiotecnociencia es indiscutiblemente un nuevo\nparadigma epistemológico y pragmático. El\ndebate en torno a los logros, los valores y los\nriesgos de la biotecnociencia no puedenreducirse a una discusión en el cenáculo de\nexpertos, siendo función de la bioética lograr\nque la labor de esclarecimiento, la iluminación\nde la caverna o la mostración del camino para\nsalir de ella, han de hacerse en formaampliamente comunicativa, por cuanto las\nresoluciones que emanen de la reflexión\nbioética deberán reproducir el sentir y el pensar\nde la sociedad in toto  e, idealmente de acuerdo\ncon Habermas, de cada uno de sus miembros\n(13). Más allá de la sustentabilidad económica\nque suele ser analizada para empresastecnocientíficas de alto costo, se trata de\nplantear y dirimir la sustentabilidad social, vale\ndecir, el espectro y la magnitud de los riesgos\nque la sociedad está dispuesta a asumir en vista\nde los beneficios a esperar.\nEl esclarecimiento ciudadano genera\nrecomendaciones y resoluciones para la\nbiotecnociencia; esta normativa tiene por\nobjetivo evitar abusos de poder de empresas\nbiotecnológicas, instituciones tecno-burocráticas y del mercado. Se puede llamar a\neste primer plano de interacción de la bioética\ncon la biotecnociencia una condición necesaria\npara el control de la actividad biotecnológica.\nTamb ién de Jonas proviene el\nescepticismo de que la biotecnología sea regu-\nlable a través de un discurso bioético, por muy\namplia que sea su base social. Pero, plantea el\nmismo autor, la magnitud de losacontecimientos impide entregarse al\ndesaliento, pues “en los instantes de la decisión ,\ncuando todo nuestro ser se pone en juego,\nsentimos como si estuviésemos actuando ante\nla mirada de la eternidad ” (8, p.309 ) . El\ninstante de la decisión ya no es solamente el dela acción individual a corto plazo sino, ante\ntodo, el momento del “género humano en su\nobrar social global” visto que “[n]inguna\nescondida moralidad en la existencia privada,\nsólo la acción pública y colectiva en pos deefectos que se produzcan aquí, puede conjurar\nese peligro, y no sabemos qué alianzas con el\nmal tendrá el bien para impedir lo todavía peor,\nincluso lo absolutamente inadmisible”  (8,\np.322-3 ).\nEste lenguaje, tal vez un poco\nrapsódico, requiere de la bioética que lleve el\ndebate público más allá del mero\nesclarecimiento, proponiendo mecanismos\ndecisionales que sean vinculantes para apoyaro frenar una determinada práctica\nbiotecnológica. Este segundo plano operacional\ne interaccional constituye la condición\nsuficiente para el control de la actividad\nbiotecnológica.\nEl control de actividades riesgosas\nconlleva, a su vez, los riesgos del control. Elcontrol tecno-burocrático de la ciencia por el\nEstado, actualmente muy reducido en su gestión\ncientífica, debe evitar la propagación de\npolíticas autoritarias e incluso dictatoriales, de\ntan triste memoria por sus nefastos efectos sobreel desarrollo de la ciencia. Por otra parte, el\ncontrol ciudadano ha de ser esclarecido y\nrespetuoso del multiculturalismo, a objeto de\nevitar que dogmatismos y fundamentalismos\nretrasen el progreso de ciencia y técnica en áreasde beneficio social y de mejor cobertura de\nnecesidades primarias. Las actividades\nregulatorias deben, a su vez, ser\ncuidadosamente analizadas, con lo cual se\nestablece un tercer plano de interacción entrebioética y biotecnociencia, caracterizado por el\ncontrol del control.\nEspecial cuidado debe tener la\nreflexión bioética al evaluar la tendencia de la266biotecnociencia a aumentar las brechas entre\nlos que acceden a ella y quienes quedan\nmarginados. Mientras más complejas y\ncostosas, más privadas son las iniciativas\ntecnocientíficas y biotecnocientíficas, de\nmanera que sus productos se vuelven artículosde lujo sólo accesibles a los pudientes en\nnaciones desarrolladas y en desarrollo. Un\naspecto perverso de esta distribución asimétrica\nes que los beneficios quedan en pocas manos\nen tanto que los riesgos invaden ámbitos muchomás amplios y producen deterioros de calidad\nde vida –medio ambiente poluto y tóxico,\nalimentos transgénicos de altos costos,\ncongestiones urbanas– que afectan a toda la\nciudadanía. Más allá de esta falta deecuanimidad en la distribución de beneficios y\ndaños/riesgos, la bioética ha de velar porque\nno se produzca el fenómeno inverso, de una\ncontracción biotecnológica en áreas que\ndesprotejan las necesidades de los másdesposeídos. En este plano la bioética pregunta\npor la sustentabilidad ética de los proyectos\n–ecuanimidad en la distribución de beneficios\ny riesgos–,  constituyéndose el control de la\nequidad de ciencia y técnica.\nConclusiones\nCon la introducción a gran escala de\nlas técnicas de intervención genética, se inicia\nuna nueva era biotecnocientífica, con unpotencial de efectos positivos pero también\nnegativos, que sobrepasan los límites\nespaciotemporales hasta ahora conocidos. Ello\ngenera por un lado la esperanza de obtener\nnuevos instrumentos técnicos para mejorar laadaptación del ser humano, y de los seres vi-\nvos en general, al medio ambiente, pero, por\notra parte, abre también los temores de generar\ndaños y riesgos de incalculable dimensión y\nque, por su irreversibilidad, tendrían efectostransmitidos a futuras generaciones.\nEsta notable expansión de la razón instrumen-\ntal debe acompañarse de una fortificación a\nnivel social de la ponderación valórica, lo cualasigna a la bioética la tarea de enriquecer y\nrobustecer el discurso comunicativo. Esta tarea\ntiene un componente reflexivo fundamental,\npero que sólo será eficaz si logra generar\nmecanismos de recomendación y de resolución\nque ayuden a regular las actividadesbiotecnocientíficas en respeto del bien común.\nAgradecimientos\nEste trabajo fue realizado con el apoyo\ndel CNPq, entidad del Gobierno Brasileño que\napoya el desarrollo científico y tecnológico.Bioética y biotecnología: Lo humano... F.Schramm;  M. KottowActa Bioethica 2001; año VII, nº 2\n2671. Potter VR. An essay review of global responsibility in search of a new world ethics. Perspectives in Biology\nand Medicine  1994; 37: 546-50.\n2. Hottois G.  Bioéthique. In: Hottois G, Parizeau MH (eds). Les mots de la bioéthique . Bruxelles: De Boeck-\nWesmael; 1993. p. 52.\n3. Kottow M. Introducción a la bioética . Santiago de Chile:  Universitaria; 1995.\n4. Kuhn T. The structure of scientific revolutions . Chicago: The University of Chicago Press; 1962.\n5. Schramm FR. Paradigma biotecnocientífico e paradigma bioético. In: Oda LM (ed). Biosafety of transgenic\norganisms in human health products . Rio de Janeiro: Fiocruz; 1996. pp. 109-27.\n6. Thompson PB. Food biotechnology’s challenge to cultural integrity and individual consent. Hastings Center\nReport  1997; 27: 34-8.\n7. Varela F. El fenómeno de la vida . Santiago de Chile: Dolmen; 2000.\n8. Jonas H.  El principio vida: hacia una biología filosófica . Madrid:  Trotta; 2000.\n9. Jonas H.  Das Prinzip Verantwortung .  Frankfurt a. M.:  Insel Verlag; 1979.\n10. Hottois G. Le paradigme bioéthique: une éthique pour la technoscience . Bruxelles: De Boeck-Wesmael;\n1990.\n11.Beck U. Risikogesellschaft. Auf dem Weg in eine andere Moderne . Frankfurt a. M.: Suhrkamp Verlag; 1986.\n12. Luhmann N. Ökologische Kommunikation . Opladen: Westdeutscher Verlag; 1986.\n13. Habermas J. Moralbewusstsein und kommunikatives Handeln . Frankfurt a. M.: Suhrkamp Verlag; 1981.Referencias", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}