{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1997-03-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CONGRESO DE LA REPÚBLICA\n-=o=-\nPRIMERA LEGISLATURA ORDINARIA DE 1997\n-=o=-\n9Ẃ SESIÓN CELEBRADA EL DÍA MIÉRCOLES 3 DE SETIEMBRE 1997\n-=o=-\nPresidida por el señor Carlos Torres y Torres Lara, la señorita\nEdith Mellado Céspedes y la señora Aurora Torrejón Riva de Chincha\n-=o=-\nS U M A R I O:\nORDEN DEL DÍA:\nṖ La de apoyo a la gestión del señor Ministro de Relaciones Exteriores y respaldo a las conversaciones originadas en el proceso de Itamaraty con el objeto de solucionar el problema demarcatorio residual con el Ecuador.- (Pág. 14)\nConcurrió el señor Ministro de Relaciones Exteriores, por invitación del Consejo Directivo, para informar sobre asuntos relativos a su sector.- (Pág. 6)\nFueron aprobadas las siguientes Mociones de Orden del Día:\nṖ La de apoyo a la exposición del señor Ministro de Relaciones Exteriores y respaldo a las conversaciones bilaterales con el objeto de solucionar el problema demarcatorio residual con el Ecuador.- (Pág. 15)\nOFICIO:\nDel señor Presidente de la República.- Autorización de viajes al exterior durante los meses de setiembre, octubre y noviembre.- (Pág. 16)\nSe suspendió la sesión.\n-EL DÍA JUEVES 4 DE SETIEMBRE, siendo las 9 horas y 30 minutos, continuó la sesión.\nFue aprobado el proyecto de Resolución Legislativa en virtud del cual se autoriza al señor Presidente de la República a efectuar viajes al exterior durante los meses de setiembre, octubre y noviembre del presente año.- (Pág. 18)\nSe sometió a debate la admisión de la Moción de Interpelación al señor Ministro de Economía y Finanzas, Ingeniero Jorge Camet Dickmann, sobre la reserva de información y el impacto del servicio de la deuda en el empleo y el nivel de vida de los peruanos .- (Pág. 19)\nSe inició el debate de la admisión de la Moción de Interpelación a los señores Presidente del Consejo de Ministros, Ingeniero Alberto Pandolfi Arbulú, y Ministro de Salud, Doctor Marino Costa Bauer, sobre la promulgación del Decreto Legislativo NḞ 887 y los alcances de la Ley de Modernización de la Seguridad Social.- (Pág. 25)\n-\nDICTÁMENES:\nSiendo las 18 horas, prosiguió la sesión.\nDe la Comisión de Relaciones Exteriores.- Proyecto de Resolución Legislativa NḞ 2889-97-CR.- Protocolo sobre el Programa para el Estudio Regional del Fenómeno El Niño en el Pacífico Sureste - ERFEN .- (Pág. 28)\nDe las Comisiones de Derechos Humanos y Pacificación, y de Descentralización.- Proyecto de Ley NḞ 2527-96-CR.- Modificación del Artículo 67Ḟ de la Ley Orgánica de Municipalidades.- (Pág. 28)\n-\nFue aprobado el proyecto de resolución legislativa en virtud del cual se aprueba el Protocolo sobre el Programa para el Estudio Regional del Fenómeno El Niño en el Pacífico Sureste - ERFEN .- (Pág. 28)\nFue acordada la Cuestión Previa de tramitar a las Comisiones de Defensa Nacional, Orden Interno e Inteligencia, y de Descentralización, el proyecto de Ley Orgánica de la Policía Nacional.- (Pág. 31)\nFue acordado el reemplazo temporal del señor Mantilla Campos por el señor Ghilardi Álvarez en la Comisión de Defensa Nacional, Orden Interno e Inteligencia, para la investigación del espionaje telefónico.- (Pág. 31)\nFue aceptada por unanimidad la renuncia de los señores Díaz Bringas y Gamarra Olivares a la Comisión de Ciencia y Tecnología, así como su incorporación a la Comisión de Descentralización.- (Pág. 33)\n-\nEn debate el proyecto de ley de modificación del Reglamento del Congreso, se sancionaron los Artículos 25Ḟ y 30Ḟ, y se reservó el Artículo 32Ḟ.- (Pág. 33)\nCONGRESO DE LA REPÚBLICA\n-=o=-\nPRIMERA LEGISLATURA ORDINARIA DE 1997\n-=o=-\n9Ẃ SESIÓN CELEBRADA EL DÍA MIÉRCOLES 3 DE SETIEMBRE 1997\n-=o=-\nPresidida por la señorita Edith Mellado Céspedes\n-=o=-\nSiendo las 18 horas, actuando como Secretaria la señora Torrejón Riva de Chincha, se pasó lista, a la que contestaron los siguientes señores Congresistas: Miguel Grau Seminario, Torres y Torres Lara, Sandoval Aguirre, Aliaga Araujo, Alva Orlandini, Amorín Bueno, Amurúz Gallegos, Avendaño Valdez, Baella Tuesta, Barba Caballero, Barbarán Rengifo, Barreto Estrada, Bartra Gonzales, Blanco Oropeza, Breña Pantoja, Campos Baca, Cardoso Romero, Castillo Chirinos, Cerro Moral, Coral Pérez, Chang Ching, Chávez Serrano, Chipoco Cáceda, Chiroque Ramírez, Chu Rubio, Del Castillo Gálvez, Díaz Bringas, Díaz Díaz, Diez Canseco Cisneros, Espinoza Matos, Estrada Choque, Estrada Pérez, Ezquerra Cáceres, Fernández Baca de Valdez, Fernández Bustinza, Ferrero Costa, Figueroa Vizcarra, Flores-Araoz Esparza, Forsyth Mejía, Gamarra Olivares, Ghilardi Álvarez, Guerra-García Cueva, Gutiérrez Mercedes, Hermoza Ríos, Hildebrandt Pérez Treviño, Lajo Lazo, Larrabure Gálvez, León Trelles, Llerena Marotti, Mantilla Campos, Marcenaro Frers, Martorell Flores, Merino Lucero, Mohme Llona, Morales Costa, Núñez Román, Pando Pacheco, Pardo Mesones, Patsías Mella, Pease García, Quicaña Avilés, Ramos Santillán, Reátegui Trigoso, Reggiardo Sayán, Reto Neyra, Revilla Jurado, Reynafarje Abensur, Ruiz Caro Álvarez, Ruiz Dávila, Salazar Vargas, San Román Cáceres, Sánchez Vega, Sato Abe, Umezawa Yokoyama, Urrelo Guerra, Vargas Marín, Vega Ascencio, Velásquez Ureta, Vicuña Vásquez, Vidarte Correa, Vilchez Malpica, Villasante Chambi y Zumaeta Flores.\nAUSENTES CON LICENCIA, el señor Joy Way Rojas y la señora Salgado Rubianes de Paredes.\nAUSENTES CON AVISO, los señores Delgado Aparicio, Muñiz Zichez y Samalvides Dongo.\nAUSENTES, los señores Ciccia Vásquez, Chávez Cossío de Ocampo, Chirinos Soto, Flores Flores, Grados Bertorini, Rey Rey, Trelles Montero y Velásquez Quesquén.\nSUSPENDIDO, el señor Olivera Vega.\n- Iniciada la sesión, ingresaron los señores Congresistas Abanto Pongo, Barrón Cebreros, Cáceres Velásquez, Colchado Arellano, Donayre Lozano, Espichán Tumay, Flores Nano, Heresi Abdelnour, Huamanchumo Romero, Jhong Junchaya, Lam Álvarez, Lozada de Gamboa, Matsuda Nishimura, Medelius Rodríguez, Noriega Febres, Pulgar Lucas, Rodas Díaz, Salazar Larraín, Santa María Silva, Siura Céspedes, Townsend Diez-Canseco y Velit Núñez.\n- Con el quórum reglamentario, se inició la sesión.\nDe inmediato, fue aprobada el Acta de la sesión anterior.\nEn este estado, se pasó a Segunda Hora.\nO R D E N D E L D Í A\nLa señorita PRESIDENTA anunció que se invitaría a ingresar a la Sala de Sesiones al señor Ministro de Relaciones Exteriores, Doctor Eduardo Ferrero Costa, quien concurría al Pleno invitado por el Consejo Directivo para informar sobre asuntos relativos a su sector; y suspendió la sesión por breve término.\n- Ingresó al Hemiciclo el mencionado señor Ministro del Estado, acompañado por la señora Tercera Vicepresidenta del Congreso, y asumió la Presidencia el señor Carlos Torres y Torres Lara.\n- Reanudada la sesión, el señor PRESIDENTE expresó el pesar del Congreso de la República por el reciente deceso de la Princesa Diana de Gales; e invitó a la Representación Nacional a guardar un minuto de silencio en su memoria.\n- La Representación Nacional guardó un minuto de silencio.\n- A continuación, el señor PRESIDENTE precisó que el señor Ministro de Relaciones Exteriores expondría en torno de la política exterior y sobre diversos asuntos planteados por los señores Congresistas a través de Mociones de Orden del Día.\nEl señor MINISTRO DE RELACIONES EXTERIORES agradeció la invitación que le formulara el Consejo Directivo y explicó acerca del marco conceptual en que se desarrolla la política externa del país, enfatizando la existencia de principios de carácter permanente y el respeto por el derecho internacional, lo que garantiza una inserción más sólida del Perú en el contexto mundial.\nIgualmente, detalló los principales lineamientos en política exterior respecto de Bolivia, Brasil y Colombia -destinados a promover la cooperación política y económica-, así como el estado de relaciones con Chile, recalcando el interés permanente de nuestro país en la plena ejecución de las cláusulas pendientes del Tratado de 1929 y su protocolo complementario.\nDel mismo modo, respecto de la relación con Ecuador, manifestó la confianza del Gobierno en un resultado satisfactorio de las conversaciones que se llevan a cabo en Brasilia, destacando su firme propósito de que la solución se encuadre en el Protocolo de Río de Janeiro y sus instrumentos anexos, único e ineludible marco jurídico; asimismo, luego de indicar las etapas previstas en el Acuerdo de Santiago, señaló los avances de las conversaciones bilaterales y de las reuniones entre oficiales militares de ambos países, y reafirmó el compromiso del Gobierno de que cualquier acuerdo con el vecino país representará una inequívoca defensa de nuestra soberanía e integridad territorial dentro de un contexto de búsqueda de paz entre ambas naciones.\nIgualmente, después de hacer referencia a las relaciones con México y el resto de países sudamericanos, de Centroamérica y del Caribe, manifestó que la participación del Perú en la Comunidad Andina de Naciones incrementa significativamente su peso relativo en el contexto internacional y potencia sus posibilidades de integración y desarrollo; de igual manera, sobre los vínculos con los Estados Unidos de América, indicó que las relaciones de cooperación son fluidas y comprenden una temática muy variada, relevando la lucha común contra el tráfico ilícito de drogas y las coincidencias existentes acerca del combate contra el terrorismo.\nAsimismo, después de reseñar las objetivos en nuestra política externa frente a Canadá, Europa y la Unión Europea, la Federación Rusa y el resto de naciones europeas, puso de relieve la cooperación ejemplar en diversos ámbitos entablada con Japón, evidenciada en situaciones como las gestiones ante el Fondo Monetario Internacional y la reciente crisis de la Residencia de su Embajada en nuestro país; de igual manera, al hacer referencia a las relaciones con otros países asiáticos, expresó sus deseos por la pronta incorporación del Perú en el Foro de Cooperación Económica Asia-Pacífico - APEC, como miembro pleno.\nDe otro lado, destacó la presencia peruana en múltiples organismos y foros internacionales destinados a mejorar las condiciones de participación del Perú en los bloques políticos y económicos internacionales, así como a promover el respeto por los derechos humanos y el medio ambiente, y a obtener respaldo internacional en su lucha contra el terrorismo y el tráfico ilícito de drogas.\nEn respuesta a la ponencia del señor Diez Canseco Cisneros y después de expresar el respeto y consideración del Gobierno a las labores realizadas por la Cruz Roja Internacional, señaló que las visitas a reos terroristas por parte de personal de dicho organismo han sido suspendidas obedeciendo a razones de seguridad y que se restablecerán pronto, cuando las instancias correspondientes lo estimen oportuno.\nSobre la consulta del señor Cáceres Velásquez, al recordar la reciente renovación de unidades bélicas para la Fuerza Aérea, indicó que el Perú se mantiene alerta ante una eventual ola armamentista en la región y precisó que aún no está confirmada la venta de equipo de guerra de los Estados Unidos de América en la región.\nAcerca de la cuestión planteada por el señor Forsyth Mejía, señaló que tenía información de que el otorgamiento de estatuto de aliado militar otorgado por el Gobierno de los Estados Unidos de América a la República Argentina no acarreará desequilibrio estratégico en la región y que la Cancillería espera obtener mayores datos a fin de evaluar el tema adecuadamente.\nEn torno de la ponencia del señor Chipoco Cáceda y la señora Townsend Diez-Canseco, precisó que el número de peruanos residentes en Estados Unidos susceptibles de ser afectados por la legislación sobre inmigración legal es inferior al que mencionan los señores Congresistas e indicó que la Cancillería ha adoptado medidas para informar a dichos ciudadanos sobre las leyes aplicables y para recomendar al referido país respeto por los derechos de nuestros compatriotas.\nRespecto del interrogante planteado por el señor Guerra-García Cueva, al recalcar que la integración andina es objetivo prioritario del país para insertarse en el contexto mundial, explicó que las reformas estructurales de la década del 90 forzaron al Perú a alejarse temporalmente de algunos de los instrumentos de integración económica del Grupo Andino y enfatizó el rol determinante de nuestro país en la constitución de la Comunidad Andina de Naciones.\nFinalmente, concluyendo su intervención, señaló la necesidad de que la Cancillería disponga de una estructura más eficiente y de un adecuado soporte institucional para seguir cumpliendo las labores que se le ha confiado. En ese sentido, sugirió la inversión en recursos humanos y la modernización de su infraestructura.\nEn seguida, el señor FORSYTH MEJÍA, después de saludar al señor Canciller y ponderar su exposición, inició su intervención destacando la preocupación del Gobierno Peruano por la situación del periodista Gustavo Gorriti en Panamá y recomendando la inclusión del sector privado en los diversos convenios internacionales bilaterales por ser suscritos. De igual manera, expresó su preocupación por la lentitud de las negociaciones con Chile acerca del cumplimiento del Tratado de 1929 e inquirió sobre la normalización de las relaciones diplomáticas con Uruguay.\nDe otro lado, señaló la necesidad de suscribir la Convención de los Derechos del Mar y manifestó su inquietud por la atención inadecuada que brindan en el Perú los consulados de otros países a los ciudadanos peruanos que solicitan visa; de igual manera, al anunciar la suscripción de una Moción de respaldo al citado señor Ministro en el tema de las relaciones con Ecuador, declaró su confianza en la labor realizada por los técnicos de la Cancillería que participan en el proceso de conversaciones bilaterales con dicho país y denunció la distribución de mapas que presentan los pretendidos derechos amazónicos de dicha nación, presuntamente financiados por una entidad bancaria con participación en la banca peruana.\nEl señor MANTILLA CAMPOS coincidió con los valores que sustentan la política externa del país aludidos por el señor Ministro y mostró su acuerdo con la política de renovación de material bélico de tecnología soviética para resguardar la soberanía e integridad territorial. Igualmente, manifestó el total respaldo de su grupo parlamentario a las gestiones del Gobierno en las conversaciones con Ecuador y exhortó a la Representación Nacional a meditar los distintos aspectos tratados en la exposición.\nLa señorita MERINO LUCERO destacó la coherencia de la política externa de nuestro país en relación con el Ecuador y preguntó si se ha incluido el emplazamiento militar denominado Puesto Banderas en la zona desmilitarizada de la frontera común. Asimismo, tras relevar la necesidad de que nuestras relaciones internacionales se sustenten en una vocación pacifista y de defensa de nuestra integridad territorial, expresó el apoyo de su bancada a la gestión del señor Canciller.\nEl señor CÁCERES VELÁSQUEZ solicitó aclaraciones sobre temas vinculados con las relaciones con Chile, en particular los esfuerzos de la Cancillería para velar por la reciprocidad de trato a los inversionistas peruanos y la compra de armamentos por parte de sus Fuerzas Armadas, y expresó su preocupación por la carencia de atención a los ciudadanos peruanos en Bolivia. De igual modo, demandó alentar la política de fronteras vivas en el límite territorial con Brasil y, luego de manifestar sus coincidencias con las conversaciones bilaterales entre nuestro país y Ecuador, enfatizó la urgencia de fortalecer las relaciones en el interior de la Comunidad Andina.\nEl señor DIEZ CANSECO CISNEROS sugirió que en la comisión encargada de las negociaciones para el cumplimiento de la Convención de Lima se incorpore un representante de alguna de las beneméritas organizaciones patrióticas existentes en Tacna; de igual manera, expresó su insatisfacción con las razones aducidas para la suspensión de las visitas humanitarias a presos terroristas, y evidenció su protesta por el trato discriminatorio a compatriotas que acuden a diversos consulados a solicitar visas. Finalmente, recomendó la constitución de un fondo de emergencia para la repatriación o atención legal de ciudadanos peruanos en el extranjero.\nEl señor BARTRA GONZALES declaró su conformidad por los procedimientos seguidos en las conversaciones peruano-ecuatorianas, destacando que se enmarcan en el Protocolo de Río de Janeiro y documentos adicionales; de igual modo, inquirió por el paradero de civiles peruanos desaparecidos en el Ecuador durante el conflicto del Cenepa, así como el de un mayor FAP caído en combate. Por último, luego de aludir al problema de las minas sembradas por Ecuador en la frontera norte, deseó éxitos al señor Canciller en nombre de su bancada.\nEl señor BARRÓN CEBREROS recordó el pleno apoyo de su bancada a la política exterior del Perú en el tema de la frontera con Ecuador y ponderó la firmeza de la posición del Gobierno en relación con la suspensión temporal de las visitas de la Cruz Roja Internacional a presos terroristas. De igual modo, expresó su coincidencia con el señor Diez Canseco Cisneros acerca de la necesidad de que la Cancillería tome acciones sobre el trato brindado a los ciudadanos peruanos en los consulados asentados en el país y manifestó su respaldo a la gestión del señor Ministro de Relaciones Exteriores.\nEl señor PEASE GARCÍA mostró su acuerdo con el planteamiento del señor Canciller de que los asuntos de relaciones exteriores sean tratados como temas de política de Estado; asimismo, puso de relieve el apoyo de su bancada a continuar el diálogo con Ecuador sustentado en la paz y dentro del marco del Protocolo de Río de Janeiro y sus documentos complementarios. Finalmente, sugirió prestar atención al caso del señor Gustavo Gorriti y de los diplomáticos de carrera que fueron separados de la Cancillería y cuentan todavía con la edad adecuada para continuar en funciones.\nEl señor MOHME LLONA declaró su apoyo a las tratativas del Gobierno Peruano en las negociaciones entabladas con Ecuador en Brasilia y solicitó precisiones en torno de la zona desmilitarizada en la frontera norte; igualmente, instó a la Cancillería a expresar su opinión acerca del caso del señor Gustavo Gorriti y a proseguir las negociaciones sobre la suscripción de la Convención del Mar.\nEl señor GUERRA-GARCÍA CUEVA indicó que el señor Canciller ha satisfecho varias de las expectativas de la Representación Nacional; no obstante, hizo notar su disconformidad con las explicaciones referidas al alejamiento temporal del Perú del seno de la Comunidad Andina y solicitó que se amplíe información sobre el particular.\nEl señor BREÑA PANTOJA, después de sumarse a los deseos de éxito al señor Canciller, expresó su acuerdo con el tratamiento de las relaciones internacionales del Perú como un tema de política de Estado; sin embargo, manifestó su inquietud por las reales intenciones de Ecuador en favor de lograr una salida pacífica en el breve plazo al problema fronterizo y por los supuestos actos de presión de la administración estadounidense en torno del tema. Finalmente, declaró su escepticismo acerca de la eficacia de las reuniones entre militares peruanos y ecuatorianos para la obtención de resultados concretos favorables para ambos países.\nLa señora TOWNSEND DIEZ-CANSECO estimó positiva la exposición del señor Canciller y recomendó la continuación de la política informativa del Gobierno Peruano en el ámbito externo acerca de las actividades de los grupos terroristas. De igual manera, argumentó en favor de la reanudación de las visitas humanitarias a los presos de terrorismo por parte de la Cruz Roja Internacional e instó al Gobierno a evidenciar su lucha en favor de la libertad de expresión concediendo atención preferente a la situación del periodista Gustavo Gorriti en Panamá.\nFue interrumpida por el señor CHIPOCO CÁCEDA, quien inquirió por las acciones concretas desarrolladas por la Cancillería acerca de los ciudadanos peruanos desaparecidos en Ecuador.\nEl señor VIDARTE CORREA, al señalar que acababa de firmar una Moción de Orden del Día de respaldo a la gestión del señor Canciller, elogió el relieve otorgado en la exposición a la integración con el resto de países de Latinoamérica; de igual manera, luego de enfatizar la necesidad de priorizar el tema fronterizo, recordó varias ponencias de su autoría que tratan acerca de la infraestructura de localidades peruanas próximas al límite con Ecuador.\nEl señor SANDOVAL AGUIRRE, después de saludar la presencia del señor Canciller, destacó las expresiones de la oposición acerca de su gestión, señalando que este hecho constituye una práctica habitual cuando se tratan asuntos relativos a la política exterior. De igual manera, manifestó la convicción de la Representación Nacional de que el problema demarcatorio residual con el Ecuador será resuelto en un plazo razonable y, al poner de relieve el apoyo del Congreso de la República a la política internacional del Gobierno, anunció que se haría llegar a la Mesa una Moción de Orden del Día multipartidaria de apoyo a la gestión del señor Ministro de Relaciones Exteriores.\nEl señor MINISTRO DE RELACIONES EXTERIORES agradeció las expresiones de respaldo de los señores Congresistas en relación con la gestión externa del país, en particular en lo referido a la situación limítrofe con el Ecuador; asimismo, señaló que la Moción de Orden del Día que se plantea someter a consideración del Pleno representa un reconocimiento de que la política exterior constituye una política de Estado y la aspiración de que el acuerdo definitivo con esa nación se enmarque en el Protocolo de Río de Janeiro y sus instrumentos complementarios.\nDe otro lado, absolvió las consultas formuladas por los señores Congresistas, indicando, en torno de las relaciones con Chile, que oportunamente se informará en sesión secreta de los avances de las conversaciones para el cumplimiento del Tratado de 1929, y que se ha superado el tema de las Convenciones de Lima; del mismo modo, aseguró que el sector privado nacional viene participando en las negociaciones del acuerdo de complementación económica con el vecino país del sur.\nProsiguiendo su intervención, al hacer mención del caso del señor Gustavo Gorriti, manifestó la preocupación de la Cancillería, enfatizando que se ha instruido al cónsul en Panamá para permanecer atento al proceso y velar por los derechos humanos del referido ciudadano peruano. De igual forma, hizo mención al apoyo brindado a la Comisión Oficial del Congreso de la República que viajó a ese país.\nAsimismo, después de responder las inquietudes adicionales formuladas por los señores Congresistas en el curso de la discusión, reiteró su gratitud por el apoyo brindado a su gestión y aseveró que su Despacho continuará desarrollando una política externa de firme defensa de los intereses del Perú.\nA continuación, el señor PRESIDENTE agradeció al señor Ministro por su exposición y lo invitó a abandonar la Sala de Sesiones cuando lo juzgue oportuno.\n- El señor Ministro de Relaciones Exteriores se retiró del Hemiciclo.\n- Luego de un breve receso, fueron aprobadas por unanimidad las siguientes Mociones de Orden del Día:\nṖ De los señores TORRES Y TORRES LARA, MELLADO CÉSPEDES, SANDOVAL AGUIRRE, TORREJÓN RIVA DE CHINCHA, FLORES-ARAOZ ESPARZA, FERNÁNDEZ BACA DE VALDEZ, FORSYTH MEJÍA, SALAZAR LARRAÍN, LEÓN TRELLES, CHANG CHING, MARCENARO FRERS, VIDARTE CORREA, CERRO MORAL, CÁCERES VELÁSQUEZ, BLANCO OROPEZA, PEASE GARCÍA y otros, otorgando al Ministro de Relaciones Exteriores el decidido apoyo y respaldo del Congreso de la República a su gestión y reiterando que el Congreso de la República respalda las conversaciones originadas en el proceso de Itamaraty, que deben continuar desarrollándose en el marco jurídico acordado, con el objeto de solucionar el problema demarcatorio residual conforme al Protocolo de Paz, Amistad y Límites de Río de Janeiro de 1942, así como al Fallo de Braz Dias de Aguiar.\nṖ De los señores MANTILLA CAMPOS, MORALES COSTA, SANTA MARÍA SILVA, DEL CASTILLO GÁLVEZ, NÚÑEZ ROMÁN y VELÁSQUEZ QUESQUÉN, otorgando al señor Ministro de Relaciones Exteriores el decidido apoyo y respaldo del Congreso de la República a su exposición y reiterando que el Congreso de la República respalda las conversaciones bilaterales con el objeto de solucionar el problema demarcatorio residual conforme al Protocolo de Paz, Amistad y Límites de Río de Janeiro de 1942, así como al Fallo de Braz Dias de Aguiar.\n\"EL CONGRESO DE LA REPÚBLICA;\nSus textos son los siguientes:\nAcuerda:\nARTÍCULO PRIMERO.- Otorgar al señor Ministro de Estado en el Despacho de Relaciones Exteriores, Doctor Eduardo Ferrero Costa, el decidido apoyo y respaldo del Congreso de la República a su gestión.\nARTÍCULO SEGUNDO.- Reiterar que el Congreso de la República respalda las conversaciones originadas en el proceso de Itamaraty, que deben continuar desarrollándose en el marco jurídico acordado, con el objeto de solucionar el problema demarcatorio residual conforme al Protocolo de Paz, Amistad y Límites de Río de Janeiro, así como al fallo de Braz Dias de Aguiar, de modo que se haga posible una relación de amistad y amplia cooperación, anhelo de dos pueblos unidos por la historia y la geografía.\nLima, 03 de setiembre, 1997.\"\n-\"EL CONGRESO DE LA REPÚBLICA;\nAcuerda:\nARTÍCULO PRIMERO.- Otorgar al señor Ministro de Estado en el Despacho de Relaciones Exteriores, Doctor Eduardo Ferrero Costa, el decidido apoyo y respaldo del Congreso de la República a su exposición.\nARTÍCULO SEGUNDO.- Reiterar que el Congreso de la República respalda las conversaciones bilaterales con el objeto de solucionar el problema demarcatorio residual conforme al Protocolo de Paz, Amistad y Límites de Río de Janeiro de 1942, así como el fallo de Braz Dias de Aguiar, de modo que se haga posible una relación de amistad y amplia cooperación, anhelo de dos pueblos unidos por la historia y la geografía.\nLima, 03 de setiembre, 1997.\nComuníquese, etc.\"\n-=o=- De inmediato, se dio lectura al siguiente documento.\nO F I C I O\nDel señor Presidente de la República, solicitando autorización para efectuar viajes al exterior entre los meses de setiembre, octubre y noviembre del presente año, por períodos a determinarse.\nPasó al Orden del Día.\n- A continuación, el señor PRESIDENTE citó para las 9 horas y 30 minutos del día próximo, momento en que se iniciará el debate de las Mociones de Interpelación contenidas en la agenda, y suspendió la sesión.\nEran las 22 horas y 22 minutos.\n-=o=- EL DÍA JUEVES 4 DE SEPTIEMBRE DE 1997, siendo las 9 horas y 29 minutos, bajo la Presidencia del señor Carlos Torres y Torres Lara y actuando como Secretarios el señor Sandoval Aguirre y la señora Torrejón Riva de Chincha, se pasó lista, a la que contestaron los siguientes señores Congresistas: Abanto Pongo, Aliaga Araujo, Alva Orlandini, Amorín Bueno, Avendaño Valdez, Barba Caballero, Barbarán Rengifo, Barreto Estrada, Bartra Gonzales, Blanco Oropeza, Campos Baca, Cardoso Romero, Colchado Arellano, Coral Pérez, Chang Ching, Chirinos Soto, Chu Rubio, Delgado Aparicio, Díaz Bringas, Estrada Choque, Estrada Pérez, Ezquerra Cáceres, Fernández Baca de Valdez, Ferrero Costa, Figueroa Vizcarra, Flores-Araoz Esparza, Flores Flores, Gamarra Olivares, Guerra-García Cueva, Gutiérrez Mercedes, Hermoza Ríos, Hildebrandt Pérez Treviño, Huamanchumo Romero, Jhong Junchaya, Lajo Lazo, Larrabure Gálvez, León Trelles, Llerena Marotti, Mantilla Campos, Marcenaro Frers, Matsuda Nishimura, Medelius Rodríguez, Merino Lucero, Núñez Román, Pando Pacheco, Patsías Mella, Quicaña Avilés, Ramos Santillán, Reátegui Trigoso, Reggiardo Sayán, Reynafarje Abensur, Rodas Díaz, Ruiz Dávila, Salazar Vargas, San Román Cáceres, Sánchez Vega, Santa María Silva, Sato Abe, Umezawa Yokoyama, Urrelo Guerra, Vargas Marín, Vega Ascencio, Velásquez Quesquén, Velásquez Ureta, Velit Núñez, Vilchez Malpica y Villasante Chambi.\nAUSENTES CON LICENCIA, la señorita Mellado Céspedes, las señoras Espinoza Matos y Salgado Rubianes de Paredes, y los señores Fernández Bustinza, Joy Way Rojas, Ruiz Caro Álvarez, Siura Céspedes y Zumaeta Flores.\nAUSENTES CON AVISO, la señora Cerro Moral y los señores Ciccia Vásquez, Grados Bertorini, Noriega Febres y Samalvides Dongo.\nAUSENTES, los señores Donayre Lozano, Martorell Flores, Rey Rey y Trelles Montero.\nSUSPENDIDO, el señor Olivera Vega.\n- Reiniciada la sesión, ingresaron los señores Congresistas Amurúz Gallegos, Baella Tuesta, Barrón Cebreros, Breña Pantoja, Cáceres Velásquez, Castillo Chirinos, Chávez Cossío de Ocampo, Chávez Serrano, Chipoco Cáceda, Chiroque Ramírez, Del Castillo Gálvez, Díaz Díaz, Diez Canseco Cisneros, Espichán Tumay, Flores Nano, Forsyth Mejía, Ghilardi Álvarez, Heresi Abdelnour, Lam Álvarez, Lozada de Gamboa, Mohme Llona, Morales Costa, Muñiz Ziches, Pardo Mesones, Pease García, Pulgar Lucas, Reto Neyra, Revilla Jurado, Salazar Larraín, Townsend Diez-Canseco, Vicuña Vásquez y Vidarte Correa.\n- Con el quórum reglamentario, continuó la sesión.\nEl señor PRESIDENTE sometió a discusión el proyecto de resolución legislativa por el que se autoriza al señor Presidente de la República para que, en ejercicio de la función presidencial, pueda efectuar viajes al exterior durante los meses de setiembre, octubre y noviembre del presente año.\nEl señor ALVA ORLANDINI, después de reconocer la conveniencia de los viajes al exterior del Jefe de Estado, cuestionó que hasta el momento no se haya atendido su solicitud de contar con copias de los informes remitidos al Congreso sobre los viajes presidenciales y, luego de reiterar su petición, manifestó que votaría en contra del proyecto por carecer de la documentación referida.\nEl señor FERRERO COSTA mostró su complacencia por las expresiones del señor Alva Orlandini respecto de la importancia de los viajes al exterior del señor Presidente de la República; asimismo, recordó que en una sesión anterior hizo mención a dos informes remitidos sobre la materia y sugirió que, en adelante, se distribuya copia de estos documentos a los grupos parlamentarios.\nConsultado el Pleno, fue aprobado el proyecto en discusión.\nSu texto es el siguiente:\n\"EL CONGRESO DE LA REPÚBLICA;\nHa dado la Resolución Legislativa siguiente:\nEl Congreso de la República, de conformidad con lo prescrito en el inciso 9) del artículo 102Ḟ y en el artículo 113Ḟ de la Constitución Política del Perú, y en la Ley NḞ 26656, ha resuelto acceder a la petición formulada por el señor Presidente Constitucional de la República y, en consecuencia, autorizarlo para que, en ejercicio de la función presidencial, pueda efectuar viajes al exterior durante los meses de setiembre, octubre y noviembre del presente año.\nLa presente Resolución Legislativa entra en vigencia al día siguiente de su publicación en el Diario Oficial \"El Peruano\".\nComuníquese, etc.\"\n-=o=-De inmediato, previa la lectura del inciso b) del Artículo 83Ḟ del Reglamento, el señor PRESIDENTE sometió a debate la admisión de la Moción de Orden del Día de Interpelación al señor Ministro de Economía y Finanzas, Ingeniero Jorge Camet Dickmann, para que informe al Pleno sobre la inaceptable reserva de información y el impacto del servicio de la deuda en el empleo y el nivel de vida de los peruanos; suscrita por los señores LAJO LAZO, DIEZ CANSECO CISNEROS, GAMARRA OLIVARES, SANTA MARÍA SILVA, MOHME LLONA, MORALES COSTA, PEASE GARCÍA, VIDARTE CORREA, CHU RUBIO, LLERENA MAROTTI, BREÑA PANTOJA, GRADOS BERTORINI, ESTRADA PÉREZ, NÚÑEZ ROMÁN, CÁCERES VELÁSQUEZ, OLIVERA VEGA, RETO NEYRA, ZUMAETA FLORES, ALVA ORLANDINI y ESTRADA CHOQUE, y señora CERRO MORAL.\nEl señor LAJO LAZO, al fundamentar la ponencia, señaló que su presentación ha ocasionado la remisión de varios documentos sobre el manejo de la deuda a los señores Congresistas e insistió en la necesidad de acordar su admisión, a fin de que se complete la información sobre el convenio suscrito en el marco del Plan Brady el 7 de marzo del año en curso, la forma en que afectará el servicio de la deuda a la calidad de vida de la población, la negociación con la Federación Rusa y el proceso de recompra de títulos de la deuda.\nDe otro lado sostuvo que el señor Ministro de Economía y Finanzas respondió parcialmente los interrogantes formulados por los sectores de la minoría en su anterior presentación en el Congreso y, luego de compartir la conveniencia de la reinserción del Perú en el sistema financiero internacional, remarcó la importancia de que los señores Congresistas cuenten con los elementos indispensables para revisar adecuadamente el proceso de negociación de la deuda externa.\nEl señor PEASE GARCÍA ratificó el apoyo de su grupo parlamentario a la Moción de Interpelación y cuestionó el retraso en el trámite de este tipo de ponencias. De otro lado, estimó que no obstante la importante información brindada por el señor Ministro de Economía y Finanzas es necesario que se efectúen precisiones en torno del incremento de los desembolsos por el servicio de la deuda entre 1996 y 1997, así como respecto del acuerdo firmado el 7 de marzo de 1997 y los supuestos macroeconómicos tomados en cuenta para el cronograma de pagos.\nEl señor SANTA MARÍA SILVA reclamó que se determine el monto del Producto Bruto Interno y señaló que el señor Ministro de Economía y Finanzas omitió referirse en su exposición a la paralización de los proyectos regionales de desarrollo, a los recursos del FONAVI y a la política tributaria; asimismo, luego de retirar algunas palabras consideradas ofensivas por el señor FERRERO COSTA, cuestionó que el citado Ministro dilate la adopción de las medidas anunciadas por el señor Presidente de la República en beneficio del sector agrario y se manifestó en favor de la Moción de Interpelación.\nEl señor GAMARRA OLIVARES indicó que el Titular de Economía y Finanzas no ha aclarado el tema de la deuda rusa y de la supuesta intención de soborno que mencionó en la Comisión de Presupuesto y Cuenta General de la República; igualmente, concordó con la necesidad de que se informe sobre el Acuerdo suscrito el 7 de marzo, la inclusión de los proveedores en las negociaciones del Plan Brady, la asunción del Estado de las deudas de las empresas privatizadas y los intereses de la deuda. Por último, anunció que su grupo parlamentario apoyaría la Moción de Interpelación.\nFue interrumpido por el señor CHANG CHING.\nEl señor BLANCO OROPEZA anotó que el combate contra la subversión y la renegociación de la deuda externa son los dos principales logros de la actual administración y discrepó de que las críticas de la oposición no se orienten hacia quienes originaron la deuda externa, estimando que la Moción de Interpelación tiene por objeto deslucir una de las acciones más importantes que ha desarrollado con éxito el Gobierno.\nDe otro lado, sostuvo que el señor Ministro de Economía y Finanzas respondió adecuadamente los interrogantes contenidos en el Pliego Interpelatorio durante su última exposición ante el Congreso, y remarcó los aspectos positivos de la negociación de la deuda externa; asimismo, consideró que algunos de los firmantes de la Moción tienen un afán de protagonismo político y señaló que la única pregunta no respondida es la referida a los gastos involucrados en la renegociación de la deuda, enfatizando que los gastos en viajes o asesoría forman parte de los costos de la operación.\nFue interrumpido por los señores ALVA ORLANDINI y FERRERO COSTA.\nEl señor CHIRINOS SOTO, después de cuestionar la dilación en el trámite de la ponencia, consideró positiva una nueva concurrencia del señor Ministro de Economía y Finanzas, a fin de que exponga ante la opinión pública en torno de la renegociación de la deuda externa. Asimismo, sostuvo que la Moción de Interpelación no tiene por objeto criticar la exitosa gestión del citado funcionario en el manejo económico del país ni la reinserción del Perú en el sistema financiero internacional; y anunció que él y el señor Salazar Larraín votarían en favor de su admisión.\nFue interrumpido por el señor LAJO LAZO.\nEl señor DIEZ CANSECO CISNEROS opinó que la demora en el trámite de la ponencia obedece a la intención de ocultar los alcances del convenio celebrado el 7 de marzo; asimismo, solicitó que se informe respecto de las personas a quienes se les recompró los títulos de la deuda y cuestionó la participación en el proceso de la Empresa J. P. Morgan.\nDe otro lado, señaló que la Contraloría General de la República ha auditado una cantidad poco apreciable de las operaciones de recompra y requirió precisiones en torno del intento de soborno mencionado por el señor Ministro de Economía y Finanzas y de la inclusión de los proveedores en el marco de la negociación del Plan Brady. Finalmente, manifestó que votaría en favor de la Moción a pesar de reconocer que algunas de las preguntas ya han sido absueltas.\nEl señor CASTILLO CHIRINOS relevó la importancia de que el Congreso tome conocimiento de la forma en que se ha venido manejando el tema de la deuda externa y coincidió con la necesidad de que el señor Ministro de Economía y Finanzas clarifique los términos de los contratos de renegociación de la deuda y explique en torno del intento de soborno que fue objeto, así como sobre las implicancias del servicio de la deuda en la calidad de vida de la población. Finalizó su intervención discrepando de algunas afirmaciones vertidas el día anterior por el Jefe del Registro Nacional de Identificación y Estado Civil en la Comisión de Descentralización.\nEl señor CHANG CHING afirmó que el Gobierno está cumpliendo su responsabilidad histórica frente al país y ponderó la transparencia con que viene actuando en el manejo de la deuda externa, como lo evidencia el hecho de que es la primera vez que en el país se presentan auditorías de operaciones de este tipo. Asimismo, discrepó de las críticas formuladas en el curso de la discusión y recusó que no se cuestione a quienes contrataron créditos internacionales en condiciones negativas para el país.\nDe otro lado, indicó que el día anterior en la Comisión de Economía se ha repartido información sobre lo que pudiera ser la última de las preguntas no contestadas sobre el Plan Brady y, luego de remitir copia de dicho documento al señor Lajo Lazo, explicó respecto del funcionamiento del mercado primario y secundario de los títulos de la deuda, indicando que en el segundo no es posible conocer la identidad de las personas que venden los papeles de la deuda. Por último, consideró exagerado que se soliciten precisiones respecto del intento de soborno referido por el señor Ministro de Economía y Finanzas, señalando que el hecho de que hubiera mencionado esta circunstancia evidencia la corrección con que ha actuado en el manejo de las negociaciones.\nEl señor BAELLA TUESTA, a título personal, después de invocar un procedimiento adecuado para el trámite de las Mociones de Interpelación, relevó la importancia de que el Congreso cuente con los elementos necesarios para analizar la negociación de la deuda externa y los demás aspectos relativos al patrimonio del Estado. Sobre el particular, objetó que desde 1998 a la fecha sean pocos los años en que se ha hecho un verdadero análisis de la Cuenta General de la República.\nAsimismo, consideró que la última exposición del señor Ministro de Economía y Finanzas ha sido coherente y esclarecedora, y anunció su voto en contra de la admisión de la Moción de Interpelación.\nEn este estado, el señor PRESIDENTE compartió la necesidad de que las Mociones de Interpelación sean tramitadas oportunamente y señaló que la demora en el procedimiento obedece a la gran cantidad de Mociones de Orden del Día presentadas por los señores Congresistas y a lo extenso de los debates; en tal sentido, dejó constancia de su compromiso para someter a consideración del Congreso las Mociones de Interpelación en su oportunidad y exhortó a los diversos grupos parlamentarios que presenten el número indispensable de Mociones de Orden del Día.\nEl señor ALVA ORLANDINI remarcó la necesidad de transparencia en el manejo de la deuda externa y consideró que la mejor manera de informar a la opinión pública sobre el particular es a través de una interpelación, motivo por el cual invocó a la mayoría parlamentaria a apoyarla. Asimismo, estimó que el señor Ministro de Economía y Finanzas respondió parcialmente los distintos puntos contenidos en la citada ponencia y, aludiendo algunas afirmaciones del señor Chang Ching, resaltó la transparencia en el manejo de la deuda durante el Gobierno de 1980-1985.\nFue interrumpido por el señor FERRERO COSTA.\nEl señor LAM ÁLVAREZ, después de compartir las declaraciones de la Presidencia respecto del trámite de las Mociones de Interpelación, recordó los antecedentes de la deuda externa peruana y ponderó los logros conseguidos por el actual Gobierno sobre la materia. Igualmente, sostuvo que los puntos del Pliego Interpelatorio ya han sido aclarados y formuló precisiones en torno del procedimiento para el cálculo del Producto Bruto Interno y del servicio de la deuda externa para 1998. En tal sentido, se pronunció en contra de la admisión de la ponencia.\nEl señor CAMPOS BACA sustentó su desacuerdo con los cuestionamientos formulados por los sectores de la oposición y discrepó de que se pretenda desmerecer el éxito del Gobierno en el tema de la deuda externa; asimismo, consideró que algunos Congresistas distorsionan los conceptos macroeconómicos expuestos por el señor Ministro de Economía y Finanzas e invocó a la minoría a tratar el tema sin apasionamientos políticos o partidarios.\nFue interrumpido por el señor FERRERO COSTA.\nEl señor URRELO GUERRA ponderó los beneficios obtenidos en las negociaciones del Plan Brady y el Club de París y aludió a la confianza mayoritaria de la población en el manejo económico del Gobierno. De igual manera, sostuvo que el país cuenta con las condiciones necesarias para iniciar su proceso de desarrollo y se pronunció en contra de la Moción de Interpelación, señalando que el señor Ministro de Economía y Finanzas ha informado sobre el tema de manera adecuada.\nA continuación, concluido el debate, el señor PRESIDENTE indicó que la Moción de Interpelación se sometería a votación en la próxima sesión.\n-=o=-En seguida, el señor PRESIDENTE puso en debate la admisión de la Moción de Orden del Día de Interpelación al señor Presidente del Consejo de Ministros y al señor Ministro de Salud, para que informen sobre la promulgación del Decreto Legislativo NḞ 887, y manifiesten si la Ley de Modernización de la Seguridad Social es parte de un proceso gradual de privatización de la seguridad social; suscrita por los señores GUERRA-GARCÍA CUEVA, PEASE GARCÍA, ESTRADA PÉREZ, CHU RUBIO, BARRÓN CEBREROS, GRADOS BERTORINI, DEL CASTILLO GÁLVEZ, OLIVERA VEGA, ESTRADA CHOQUE, MOHME LLONA, LAJO LAZO, DONAYRE LOZANO, GAMARRA OLIVARES, VIDARTE CORREA, ZUMAETA FLORES, CÁCERES VELÁSQUEZ, BREÑA PANTOJA, DIEZ CANSECO CISNEROS, BARTRA GONZALES, MORALES COSTA, RETO NEYRA, ALVA ORLANDINI, CHIPOCO CÁCEDA, SALAZAR VARGAS, LLERENA MAROTTI y SANTA MARÍA SILVA, y la señora FERNÁNDEZ BACA DE VALDEZ.\nEl señor GUERRA GARCÍA CUEVA, luego de saludar la decisión de la Presidencia de someter a consideración del Pleno las Mociones de Interpelación, remarcó que el Decreto Legislativo NḞ 887 fue dictado al margen de la delegación de facultades legislativas y afirmó que la Ley de Modernización de la Seguridad Social afectará negativamente a los asegurados. Asimismo, cuestionó que se pretendan recortar los recursos de la seguridad social, no obstante las mejoras registradas en este sector durante el presente Gobierno, así como la aplicación poco meditada en el país de disposiciones internacionales.\nDe otro lado, formuló algunos comentarios en torno del Seguro Escolar anunciado por el señor Presidente de la República y argumentó en respaldo de la admisión de la Moción de Interpelación.\nEl señor RUIZ DÁVILA sostuvo que la Ley de Modernización de la Seguridad Social no perjudicará a la población asegurada y manifestó que el señor Ministro de Salud asistirá la próxima semana a la Comisión de Salud, a fin de tratar sobre diversos temas de su sector, entre los que se encuentran el referido dispositivo y el Seguro Escolar.\nIgualmente, sustentó su acuerdo con la reforma de la seguridad social emprendida por el Gobierno, así como con la decisión de incluir en la cobertura de salud a los escolares; y señaló que, no obstante la intención política de la ponencia en discusión, sería conveniente que el señor Ministro de Salud concurra al Pleno del Congreso para explicar al país sobre las ventajas del modelo que viene aplicando el Gobierno en la atención de salud.\nEn este estado, el señor PRESIDENTE manifestó que la discusión continuaría en la próxima sesión, citó para las 17 horas y 59 minutos y suspendió la sesión.\nEran las 13 horas y 12 minutos.\n-=o=-Siendo las 18 horas, bajo la Presidencia del señor Carlos Torres y Torres Lara y actuando como Secretarios el señor Sandoval Aguirre y Torrejón Riva de Chincha, se pasó lista, a la que contestaron los siguientes señores Congresistas: Abanto Pongo, Aliaga Araujo, Alva Orlandini, Amorín Bueno, Amurúz Gallegos, Avendaño Valdez, Barbarán Rengifo, Barreto Estrada, Bartra Gonzales, Campos Baca, Cardoso Romero, Castillo Chirinos, Colchado Arellano, Chang Ching, Chávez Serrano, Chiroque Ramírez, Chu Rubio, Delgado Aparicio, Díaz Bringas, Espichán Tumay, Estrada Choque, Estrada Pérez, Ezquerra Cáceres, Fernández Baca de Valdez, Ferrero Costa, Figueroa Vizcarra, Flores-Araoz Esparza, Flores Flores, Forsyth Mejía, Gamarra Olivares, Guerra-García Cueva, Gutiérrez Mercedes, Hildebrandt Pérez Treviño, Huamanchumo Romero, Jhong Junchaya, Lajo Lazo, Lam Álvarez, Larrabure Gálvez, Lozada de Gamboa, Llerena Marotti, Marcenaro Frers, Matsuda Nishimura, Medelius Rodríguez, Merino Lucero, Mohme Llona, Pando Pacheco, Patsías Mella, Pease García, Pulgar Lucas, Ramos Santillán, Reátegui Trigoso, Reggiardo Sayán, Reto Neyra, Revilla Jurado, Reynafarje Abensur, Rodas Díaz, Ruiz Dávila, Salazar Larraín, Salazar Vargas, Sánchez Vega, Sato Abe, Townsend Diez-Canseco, Trelles Montero, Urrelo Guerra, Vargas Marín, Vega Ascencio, Vicuña Vásquez y Villasante Chambi.\nAUSENTES CON LICENCIA, la señorita Mellado Céspedes, la señora Espinoza Matos y los señores Joy Way Rojas, Ruiz Caro Álvarez, Salgado Rubianes de Paredes, Siura Céspedes y Zumaeta Flores.\nAUSENTES CON AVISO, los señores Barba Caballero, Cerro Moral, Ciccia Vásquez, Coral Pérez, Grados Bertorini, Heresi Abdelnour, Noriega Febres y Samalvides Dongo.\nAUSENTES, los señores Baella Tuesta, Blanco Oropeza, Chirinos Soto, Hermoza Ríos, León Trelles, Mantilla Campos, Pardo Mesones, Umezawa Yokoyama, Velásquez Quesquén, Velásquez Ureta, Velit Núñez y Vidarte Correa.\nSUSPENDIDO, el señor Olivera Vega.\n- Reiniciada la sesión, ingresaron los señores Barrón Cebreros, Breña Pantoja, Cáceres Velásquez, Chávez Cossío de Ocampo, Chipoco Cáceda, Del Castillo Gálvez, Díaz Díaz, Diez Canseco Cisneros, Donayre Lozano, Fernández Bustinza, Flores Nano, Ghilardi Álvarez, Martorell Flores, Morales Costa, Muñiz Ziches, Núñez Román, Quicaña Avilés, Rey Rey, San Román Cáceres, Santa María Silva y Vilchez Malpica.\n-Con el quórum reglamentario, prosiguió la sesión.\nA continuación, el señor PRESIDENTE dispuso la lectura de los siguientes documentos:\nD I C T Á M E N E S\nDe la Comisión de Relaciones Exteriores, por unanimidad, recaído en el Proyecto de Resolución Legislativa Nẃ 2889-97-CR, en virtud del cual se aprueba el Protocolo sobre el Programa para el Estudio Regional del Fenómeno El Niño en el Pacífico Sureste (ERFEN).\nDe las Comisiones de Derechos Humanos y Pacificación, y de Descentralización, remitiendo la primera una fórmula sustitutoria del Proyecto de Ley NḞ 2527-96-CR, de la señora Salgado Rubianes de Paredes, y la segunda recomendando que se archive dicha iniciativa, en virtud de la cual se modifica el Artículo 67ẃ de la Ley Orgánica de Municipalidades, incluyendo la Defensoría del Niño y el Adolescente como un servicio de Acción Integral que funciona en los gobiernos locales y en las instituciones públicas y privadas.\nPasaron al Orden del Día.\n-=o=- De inmediato, la Presidencia sometió a consideración del Pleno el Proyecto de Resolución Legislativa Nẃ 2889-97-CR, contenido en el dictamen unánime de la Comisión de Relaciones Exteriores, por el que se aprueba el Protocolo sobre el Programa para el Estudio Regional del Fenómeno de El Niño en el Pacífico Sudeste (ERFEN).\nEl señor FERRERO COSTA, Vicepresidente de la Comisión informante, destacó la importancia de la ratificación del Protocolo en referencia, el cual cuenta con la opinión favorable de la Cancillería y de diversos organismos técnicos vinculados con la materia; asimismo, aludió a las consecuencias derivadas del Fenómeno de El Niño en nuestro país.\nEl señor BARTRA GONZALES, Secretario de la Comisión en referencia, argumentó en respaldo del proyecto, señalando que el Protocolo en referencia -que empezará a regir para el Perú 60 días después de su ratificación- permitirá predecir los cambios meteorológicos con la anticipación suficiente para implementar políticas de emergencia ante el Fenómeno de El Niño. De igual manera, luego de precisar que el resto de países miembros de la Comisión Permanente del Pacífico Sur ya habían ratificado dicho documento, enumeró los organismos especializados que han informado favorablemente sobre su contenido.\nFue interrumpido por el señor GAMARRA OLIVARES, quien se pronunció en favor de la ponencia y formuló interrogantes sobre los países signatarios y los gastos que demandarían los estudios en referencia.\nEl señor CAMPOS BACA, luego de reseñar los rasgos climatológicos del Fenómeno de El Niño, deploró que administraciones anteriores no hayan adoptado las previsiones correspondientes, habida cuenta de que dicha perturbación ambiental posee carácter cíclico; por consiguiente, expresó su opinión favorable a la iniciativa, destacando que la acumulación de datos de diversos países posibilitará el establecimiento de un modelo de previsión destinado, entre otros aspectos, a proteger los recursos hidrobiológicos.\nEl señor GUERRA-GARCÍA CUEVA se manifestó en favor de la ponencia; no obstante, lamentó la excesiva demora en la aprobación del Protocolo y sugirió que la Comisión de Ciencia y Tecnología tenga conocimiento de ulteriores iniciativas relativas a la materia.\nEl señor VIDARTE CORREA, luego de concordar con las expresiones de los señores Gamarra Olivares y Guerra-García Cueva, anunció su voto favorable a la propuesta, señalando que es una de las medidas que debe adoptar el Estado Peruano para disminuir al máximo los efectos nocivos del Fenómeno de El Niño, en particular en el sector agrario y en la salud de la población adolescente e infantil.\nEl señor CÁCERES VELÁSQUEZ expresó su preocupación por los efectos del Fenómeno de El Niño en el interior del país, en particular en la región altiplánica; en tal sentido, anunció que votará en favor del proyecto en debate, a pesar de estimar que la alusión a los problemas ambientales en territorios continentales consignada en el articulado resulta insuficiente.\nFue interrumpido por el señor FLORES FLORES.\nEl señor MOHME LLONA, después de evidenciar su extrañeza porque nuestro país haya postergado inexplicablemente la ratificación del Protocolo, mostró su acuerdo con diversos aspectos del articulado; asimismo, solicitó información acerca de los beneficios que han obtenido los países suscriptores en materia de previsión ambiental y las razones por las cuales comienza a regir para el Perú recién 60 días después de su ratificación.\nFue interrumpido por el señor CAMPOS BACA.\nEl señor REGGIARDO SAYÁN conceptuó sobre la índole cíclica del Fenómeno de El Niño y dejó constancia de que la materia de la iniciativa es susceptible de ser estudiada de manera fructífera en la Comisión de Medio Ambiente, Ecología y Amazonía. De igual manera, luego de llamar la atención sobre la existencia de ciertas deficiencias en relación con la atención de las zonas andinas que serían afectadas, se manifestó en favor de la aprobación del proyecto.\nEl señor FERRERO COSTA, luego de señalar que la demora en la ratificación del Protocolo obedeció a razones de índole presupuestal, destacó que los recursos por emplearse provienen de la propia Comisión Permanente del Pacífico Sur; igualmente, al deslindar entre las tareas de prevención asumidas por el Poder Ejecutivo en el país y las investigaciones de carácter conjunto previstas en el presente documento, destacó las acciones emprendidas por el señor Presidente de la República para supervisar las labores preventivas en el norte del país. Por último, remarcó la imposibilidad de precisar totalmente los efectos del fenómeno atmosférico que se avecina y explicó que, aun cuando la vigencia del Protocolo se iniciará recién en noviembre, ya se han efectuado diversos estudios vinculados con el tema.\nFue interrumpido por los señores CÁCERES VELÁSQUEZ y GUERRA-GARCÍA CUEVA.\nConsultado el Pleno, fue aprobado el proyecto por unanimidad.\nSu texto es el siguiente:\n\"EL CONGRESO DE LA REPÚBLICA;\nHa dado la Resolución Legislativa siguiente:\nEl Congreso de la República, en uso de las atribuciones que le confieren los artículos 56Ḟ y 102Ḟ, inciso 3) de la Constitución Política del Perú, y el Artículo 4Ḟ de su Reglamento, ha resuelvo aprobar el Protocolo sobre el Programa para el Estudio Regional del Fenómeno El Niño en el Pacífico Sudeste (ERFEN), suscrito en el Puerto del Callao, Perú, el 6 de noviembre de 1992.\nComuníquese, etc.\"\n-=o=-En este estado, se acordó la Cuestión Previa planteada por la señora LOZADA DE GAMBOA de tramitar el proyecto de Ley Orgánica de la Policía Nacional, que se encontraba en el Orden del Día, a las Comisiones de Defensa Nacional, Orden Interno e Inteligencia y de Descentralización.\n-=o=-De inmediato, la señora CHÁVEZ COSSÍO DE OCAMPO solicitó que la Presidencia sometiera a consideración del Pleno el reemplazo temporal en la Comisión de Defensa Nacional, Orden e Interno e Inteligencia del señor Mantilla Campos por el señor Ghilardi Álvarez para la investigación del espionaje telefónico, el cual contaría con todas las prerrogativas de un miembro titular de la Comisión referida, precisando que el señor Mantilla Campos mantendría todos sus derechos como miembro titular para todas las demás actividades de la Comisión en referencia.\nConsultado el Pleno, fue acordado el pedido.\nEl señor GAMARRA OLIVARES estimó irregular que se designe a un Congresista para participar en la investigación de una Comisión Ordinaria sin ser miembro titular de ella.\nEl señor PRESIDENTE hizo referencia al precedente registrado con los miembros de la Comisión Permanente que en la legislatura anterior fueron sustituidos temporalmente por estar inmersos en una acusación Constitucional.\nEl señor GAMARRA OLIVARES consideró que dicho precedente no es aplicable al caso particular, en razón de la inexistencia de acusación contra el señor Mantilla Campos\nEl señor PRESIDENTE indicó que efectivamente no existe ninguna denuncia sobre el señor Mantilla Campos y precisó que el cambio fue solicitado por el propio señor Congresista.\nEl señor BREÑA PANTOJA señaló que el procedimiento era antirreglamentario y se manifestó en favor de que el mencionado señor Congresista se inhiba de participar en la investigación del espionaje telefónico que realice la Comisión la Comisión de Defensa Nacional, Orden Interno e Inteligencia, sin renunciar a dicho órgano.\nFue interrumpido por la señora CHÁVEZ COSSÍO DE OCAMPO, quien manifestó que el señor Mantilla Campos se ha excusado de participar en la investigación aludida y que el propósito del cambio es no cercenar los derechos de la representación de la bancada del Partido Aprista en la Comisión de Defensa Nacional, Orden Interno e Inteligencia.\nAsimismo, el señor DONAYRE LOZANO, interrumpiendo al orador, indicó que lo procedente era la inhibición del referido señor Congresista en la investigación sobre espionaje telefónico.\nPrevia la aclaración del señor PRESIDENTE, el señor DEL CASTILLO GÁLVEZ precisó que la actitud del señor Mantilla Campos representaba una declinación, lo que a su entender constituía una inhibición a participar en la investigación específica.\n-=o=-Prosiguiendo la sesión, previa la explicación del señor SANDOVAL AGUIRRE, se aceptó por unanimidad la renuncia de los señores Díaz Bringas y Gamarra Olivares a la Comisión de Ciencia y Tecnología y se les incorporó a la Comisión de Descentralización.\n-=o=-De inmediato, continuó el debate del proyecto de ley de modificación del Reglamento del Congreso, contenido en el dictamen en mayoría de la Comisión de Constitución y Reglamento del período parlamentario anterior.\nEn debate el Artículo 25Ḟ, sobre reemplazo por el accesitario, el señor FERRERO COSTA precisó las modificaciones planteadas por la Comisión informante.\nEl señor GUERRA-GARCÍA CUEVA sugirió que se especifique que el accesitario aludido en dicho artículo corresponda al mismo grupo político por el cual fue electo el titular; y el señor CÁCERES VELÁSQUEZ indicó, en ese sentido, la posibilidad de incluir la palabra \"respectivo\".\nEl señor ALVA ORLANDINI estimó conveniente la aclaración formulada por el señor Guerra-García Cueva y propuso que en el artículo se defina la noción de accesitario.\nEl señor CÁCERES VELÁSQUEZ recomendó precisar la redacción del artículo en lo concerniente al fuero del Congresista, recordando que su levantamiento no implica necesariamente la suspensión del pago de sus haberes.\nEl señor FERRERO COSTA consideró atendible la propuesta de incluir la expresión \"del mismo grupo político\" después de la frase \"sin perjuicio de la remuneración que percibirá el accesitario\", y argumentó en favor de que los haberes de los Congresistas procesados con detención sean depositados en una cuenta bancaria\nFue interrumpido por el señor ALVA ORLANDINI, quien sugirió reservar el artículo en debate para darle una redacción concordante con el Código Penal y propuso la adición de un párrafo relativo a los casos de sentencia condenatoria sin privación de libertad.\nProsiguiendo su intervención, el señor FERRERO COSTA señaló que podría votarse el artículo con la redacción propuesta por la Comisión y posteriormente discutir el planteamiento de introducir un párrafo complementario, sugiriendo al señor Alva Orlandini que presente la redacción correspondiente en un plazo no mayor de 15 días.\nAl voto el artículo con el agregado introducido por el señor Ferrero Costa, fue aprobado.\nA continuación, previa la explicación del señor FERRERO COSTA fue aprobado el Artículo 30Ḟ, contenido en el dictamen en mayoría.\nEn debate el Artículo 32Ḟ, la señora FERNÁNDEZ BACA DE VALDEZ recomendó agregar al inciso g) los vocablos \"oportunamente\" y \"bajo apercibimiento\".\nEl señor LLERENA MAROTTI advirtió un error formal en el inciso d).\nEl señor CÁCERES VELÁSQUEZ demandó la inclusión de un artículo especial para encomendar a uno de los Vicepresidentes la supervisión económico-administrativa del Congreso.\nEl señor GAMARRA OLIVARES solicitó que en el inciso g) se estipule la publicación en el Diario Oficial \"El Peruano\" de las preguntas no contestadas por autoridades del Estado en el plazo consignado en el Reglamento.\nEl señor ALVA ORLANDINI sugirió suprimir la referencia al Reglamento del Congreso en el inciso c); asimismo, propuso reemplazar el término \"Publicar\" por la frase \"Disponer la publicación\" y la eliminación del vocablo \"mayor\" en el inciso i).\nLa señorita FLORES NANO, al argumentar en favor del planteamiento del señor Gamarra Olivares, propuso extenderlo al Artículo 87Ḟ y juzgó conveniente la existencia de una constancia pública de la omisión de respuesta por parte de un funcionario de la administración pública.\nLa señora TOWNSEND DIEZ-CANSECO se mostró en favor de añadir la figura del apercibimiento en los Artículos 32Ḟ y 87Ḟ, arguyendo que las excesivas demoras en respuesta de los funcionarios obstaculizan el trabajo parlamentario de fiscalización.\nEl señor VIDARTE CORREA estimó que en el inciso i) debería agregarse la palabra \"plenarias\" después del vocablo \"sesiones\".\nEl señor GAMARRA OLIVARES propuso que la redacción del inciso i) se amplíe a las sesiones de comisiones y consideró conveniente perfeccionar la redacción del último párrafo del artículo, señalando que los Vicepresidentes del Congreso reemplazan al Presidente y asumen plenamente sus funciones cuando sea oportuno.\nEl señor LLERENA MAROTTI recomendó la publicación de los nombres, grupos políticos y motivaciones de viaje de los señores Congresistas ausentes en las sesiones del Congreso.\nEl señor CHIPOCO CÁCEDA sugirió concordar el inciso g) en discusión con el Artículo 369Ḟ del Código Penal, a fin de posibilitar la denuncia penal ante el Ministerio Público de los funcionarios que se nieguen a brindar la información requerida por los señores Congresistas.\nEl señor CASTILLO CHIRINOS estimó exagerada la difusión en medios de prensa de la identidad de los señores Congresistas que se encuentren de viaje, recalcando que ello resultaría oneroso y atentaría contra su seguridad; asimismo, puso de manifiesto que los viajes, que se realizan con autorización del Consejo Directivo, responden al compromiso del representante con su población.\nFue interrumpido por los señores LLERENA MAROTTI y GAMARRA OLIVARES.\n-El señor BARRÓN CEBREROS, después de indicar que el requisito de firma de uno de los Vicepresidentes para que procedan los pedidos de información consignado en el Artículo 87Ḟ del Reglamento constituye un requisito que dificulta la labor de los Congresistas, indicó que es procedente la denuncia ante el Poder Judicial contra los funcionarios que incumplen con responder las solicitudes de los Congresistas; de igual modo, sugirió concordar dicho artículo con el 32Ḟ y consideró que, con excepción del caso de los Ministros de Estado, los Congresistas deberían formular sus peticiones sin necesidad de tramitar su solicitud por medio de alguna Vicepresidencia.\nAsumió la Presidencia la señora Aurora Torrejón Riva de Chincha.\n-\nFue interrumpido por la señorita FLORES NANO y el señor GAMARRA OLIVARES.\nEl señor FERRERO COSTA, luego de recordar el procedimiento convenido en sesión anterior para el tratamiento del articulado en debate, estimó que el Reglamento consigna los mecanismos parlamentarios apropiados de control político para que los Congresistas obtengan información de los funcionarios del Estado; en tal virtud, se mostró contrario a las variaciones planteadas por diversos señores Congresistas respecto de la publicación de las solicitudes de reporte no atendidas.\nDe igual manera, aceptó -en el inciso c)- la supresión de la referencia al Reglamento; y -respecto del inciso i)- el reemplazo de la palabra \"Publicar\" por la frase \"Disponer la publicación\" y el agregado de la frase \"salvo se encuentre en sesión de Comisión\".\nFinalmente, después de plantear la supresión del inciso g) a fin de que el tema de las solicitudes no respondidas sea tratado en el Artículo 87Ḟ, precisó la redacción de la modificación de la parte final del Artículo 32Ḟ, con la inclusión del término \"Asimismo\" y un punto seguido después de la palabra \"orden\", y dejó a disposición de la Presidencia la decisión de reservar el mencionado artículo.\nFue interrumpido por los señores BARRÓN CEBREROS, GAMARRA OLIVARES y VIDARTE CORREA.\nEn seguida, el señor PRESIDENTE dispuso la reserva del artículo en debate.\nEl texto de los artículos sancionados es el siguiente:\n\"Reemplazo por el accesitario\nARTÍCULO 25Ḟ.- En caso de muerte o enfermedad que lo inhabilite en forma permanente o cumpla sentencia condenatoria por delito doloso o sea inhabilitado o destituido por el Congreso en aplicación de lo que establece y dentro de las condiciones del Artículo 100Ḟ de la Constitución Política, el Congresista será reemplazado por el accesitario. En el caso de inhabilitación permanente por enfermedad, el Congresista afectado no dejará de percibir sus haberes durante el período parlamentario correspondiente sin perjuicio de la remuneración que percibirá el accesitario del mismo grupo político. En el caso de proceso penal, con detención y mientras ella dure los haberes del Congresista procesado serán depositados en una cuenta especial; de ser absuelto, le será entregada la suma acumulada y recobrará todos sus derechos, y en caso de sentencia condenatoria por delito doloso revertirá al presupuesto del Congreso.\nEl Consejo Directivo del Congreso\nARTÍCULO 30Ḟ.- El Consejo Directivo está integrado por los miembros de la Mesa Directiva y los representantes de los grupos parlamentarios que se denominarán Directivos-Portavoces elegidos por su respectivo grupo. A cada Directivo-Portavoz titular corresponderá un suplente elegido por cada Grupo Parlamentario. En la conformación del Consejo Directivo se cuidará procurando guardar similar proporcionalidad a la que exista entre los Grupos Parlamentarios en la distribución de escaños en el Pleno del Congreso. Tiene las siguientes funciones y atribuciones:\na) Adoptar acuerdos y realizar coordinaciones para el adecuado desarrollo de las actividades del Congreso.\nb) Aprobar el Presupuesto y la Cuenta General del Congreso, antes de su presentación al Pleno del Congreso por el Presidente.\nc) Recibir informes periódicos de la Mesa Directiva, Oficialía Mayor y de la Oficina de Auditoría Interna, sobre el desarrollo de los procesos parlamentarios, la administración y el estado de la economía del Congreso, según corresponda.\nd) Recibir informes sobre las políticas de administración de personal y recursos económicos y los reglamentos administrativos necesarios, así como la ejecución de licitaciones públicas para la realización de obras o la adquisición de bienes y servicios.\ne) Aprobar la agenda de cada sesión del Pleno, definiendo los proyectos que se tratarán en la orden del día de la sesión, poniéndolas en conocimiento de los Congresistas veinticuatro horas antes del inicio de la sesión.\nf) Fijar el tiempo de debate de los asuntos contenidos en la agenda de la sesión del Pleno. Si la sesión no agota la agenda el Consejo Directivo, elabora una nueva agenda.\ng) Aprobar los planes de trabajo legislativo, el cuadro de comisiones y cualquier otro plan o proyecto destinado a facilitar o mejorar el desarrollo de las sesiones y el buen funcionamiento del Congreso.\nh) Acordar el otorgamiento de distinciones especiales.\ni) Acordar las autorizaciones de licencia particular por enfermedad o viaje que soliciten los Congresistas, cuidando que en todo momento el número de Congresistas licenciados no exceda del 10% y, sólo en casos especiales y extraordinarios debidamente justificados, no exceda del 20% del número legal de miembros del Congreso. Esta regla no comprende las hipótesis a que se refiere el segundo párrafo del artículo 92Ḟ de la Constitución Política.\nj) Acordar las autorizaciones de licencia para desempeñar las funciones a que se refiere el segundo párrafo del artículo 92Ḟ de la Constitución Política.\nk) Acordar el nombramiento del Oficial Mayor a propuesta del Presidente, dando cuenta al Pleno.\nl) Las demás contenidas en otros artículos del presente Reglamento y aquellas que le encargue el Pleno del Congreso.\"\n-=o=-En este estado, el señor PRESIDENTE, en nombre de la Representación Nacional, felicitó al Canal \"Monitor\" por su tercer aniversario, relevando la cobertura informativa de las labores parlamentarias que viene realizando.\nA continuación, se acordó tramitar los asuntos tratados en la presente sesión sin esperar la aprobación del Acta.\nDespués de lo cual, se levantó la sesión.\nEran las 21 horas y 6 minutos.", "language": null, "image": null, "pagetype": null, "links": [""]}