{"title": "PDF", "author": "PDF", "url": "https://higherlogicdownload.s3.amazonaws.com/SITCANCER/2c19e5a6-3adb-4d01-b46c-c01e11745b3a/UploadedImages/2018_Immunotherapy_Spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "PATIENT RESOURCE   \nPRP PATIENT RESOURCE PUBLISHING®CONTENIDO \nREVISADO POR \nUNA DESTACADA \nJUNTA \nMÉDICA \nASESORA\nPublicado en asociación con\nQuinta edición\n GRATIStome uno\n¿QUÉ ES LA\nINMUNOTERAPIA\nPARA EL CÁNCER?\nDescargo de responsabilidad: La información que se presenta en la Guía sobre el \ncáncer de Patient Resource: ¿Qué es la inmunoterapia para el cáncer? no pretende ser \nun sustituto de los consejos de su proveedor de atención médica. Las opiniones que se expresan en la Guía sobre el cáncer de Patient Resource: ¿Qué es la inmunoterapia para \nel cáncer? pertenecen a los autores y no necesariamente reflejan los puntos de vista del editor. Aunque la Guía sobre el cáncer de Patient Resource: ¿Qué es la inmunoterapia para el  \ncáncer? hace lo posible por presentar solo información fidedigna. Los lectores no deberían  \nconsiderarla como asesoría profesional, que solo puede brindar un profesional de la salud. Patient Resource, sus autores y sus agentes no serán responsables, ni siquiera legalmente, por la vigencia continuada de la información ni por errores, omisiones o inexactitudes en esta publicación, ya sean por negligencia u otra razón, ni por ninguna otra consecuencia derivada de ellos. Patient Resource, sus autores y sus agentes no otorgan ninguna representación o aval, explícito o implícito, con respecto a la exactitud, exhaustividad u oportunidad de la información contenida aquí, ni de los resultados que pudieran obtenerse por el uso de la información. El editor no se dedica a la prestación de servicios profesionales médicos o de otro tipo. La publicación de anuncios, sean pagados o no, y los relatos de sobrevivientes no constituyen un aval. Si se requiere la asistencia de expertos médicos o de otro tipo, se deben buscar los servicios de un profesional competent\ne.\n© 2018 Patient Resource LLC. Todos los derechos reservados. \nPRP PATIENT RESOURCE PUBLISHING®\nSi desea información de reimpresión, envíe un correo electrónico a prp@patientresource.com. Director ejecutivo  Mark A. Uhlig\n Corredactor jefe  Charles M. Balch, MD, FACS\n Corredactor jefe  Howard L. Kaufman, MD, FACS \n Corredactor jefe\n Sandip P\n. Patel, MD\n \n Vicepresidenta superior  Debby Easum\n Vicepresidenta de Operaciones\n Leann Sandif\nar\n Vicepresidenta de Publicaciones\n D\nana Campbell\n Directora editorial\n Colleen Sc\nherer\n \n \nRedactora  Mar\nli Murphy\n Diseñador gráfico   Michael St. George\n Ilustrador médico \n T\nodd Smith\n Gerente de Producción\n Elaina Smith\n Gerente de Circulación\n Sonia Wilson\n Vicepresidentas de\n Am\ny Galey \n Desarrollo Comercial   Kath\ny Hungerford \n  St\nephanie Myers Kenney\n Dirección comercial \n 8455 Lenexa Dr\nive \n  Ov\nerland Park, KS 66214\n Para obtener información adicional  prp@patientresource.com\n Consejo asesor  Visite nuestro sitio web en  \n  P\natientResource.com para leer las  \n  biogr\nafías de nuestro Consejo Asesor \n  \n  Médico y de P\nacientes.\nPara obtener copias adicionales: Para obtener copias adicionales de la Guía sobre el cáncer de Patient Resource: ¿Qué es la inmunoterapia para el cáncer?\n visite PatientResource.com, llame al 913-725-1600, o \nenvíe un correo electrónico a orders@patientresource.com.\nPresentaciones editoriales: Las presentaciones editoriales deben \nenviarse a  editor@patientresource.com.¿QUÉ ES LA\nINMUNOTERAPIA PARA EL CÁNCER?\nQuinta edición\nSITC-0618-423\nSITC Cancer Immunotherapy \nconnectED\nYour free resource for cancer immunotherapy patient education from the \nSociety for Immunotherapy of Cancer (SITC)\nFeaturing more than 70 educational classes and activities\nAccess the following free online activities to learn about cancer immunotherapy:\n• Download the Understanding Cancer Immunotherapy 4th Edition Patient \nResource Guide (available in English and Spanish)\n• Hear from a cancer survivor and an expert in the field how the immune \nsystem can be harnessed to fight cancer in The Global Promise of Immunotherapy webinar\n• Learn about immunotherapy clinical trials in the Introduction to Cancer Immunotherapy \nand the Immune System  online activity \n• Engage with the Understanding Cancer Immunotherapy online activity to learn about the \npotential side effects of cancer immunotherapy \nSign up for a free SITC connectED account at sitcancer.org/patient\n1 Explicación del sistema inmunitario\n3  Sobreviviente de carcinoma de células renales: Peggy Zuckerman\n4 \n Exploración de la inmunoterapia\n7 \n Indicadores de desarrollo\n8 \n El potencial de la inmunoterapia\n9 \n Sobreviviente de cáncer de vejiga: Fred Almeida\n14\n \n Entender los ensayos clínicos\n15 Efectos secundarios\n16 \n Glosario\n17\n \n Asistencia y recursos de apoyo\n EN ESTA GUÍA\nSandip P . Patel, MD\nProfesor asociado, UC San DiegoColíder de terapéutica experimentalSubdirector del Centro San Diego para  inmunoterapia de precisiónDirector adjunto de la Oficina de ensayos clínicosCORREDACTORES JEFES\nT ara Withington, CAE – Directora ejecutiva de SITC\nMary Dean, JD, CAE – Directora ejecutiva asociada de SITCAlicia Schuessler, CAE – Directora de educación de SITCJody Felski – Gerente principal de desarrollo de SITCClaire Leischer, MS – Gerente principal de educación en línea de SITCErin Pacheco – Gerente de programa de SITCAGRADECEMOS \nESPECIALMENTE \nACharles M. Balch, MD, FACS\nProfesor de Cirugía, Universidad de TexasCentro Oncológico MD AndersonJefe de Redacción, Patient Resource LLCExpresidente de la Sociedad de Oncología Quirúrgica\nLa Sociedad de inmunoterapia para el cáncer (SITC, \nen inglés)  es una organización mundial líder que, impulsada por sus miembros, se \ndedica específicamente a mejorar los resultados en los pacientes de cáncer a través de la \npromoción de la ciencia y el uso de la inmunoterapia para el cáncer . La SITC, fundada en \n1984, es una organización sin fines de lucro 501(c) (3) que presta servicios a científicos, médicos, el sector académico, defensores de pacientes, representantes del gobierno \ny líderes de la industria de todo el mundo. A través de programas educativos que fomentan la colaboración y el intercambio científicos, la SITC apunta a lograr que, algún día, la palabra «cura» sea una realidad para los pacientes de cáncer de todo el mundo.\nHoward L. Kaufman, MD, FACS\nDivisión de Oncología Quirúrgica,  Hospital General de MassachusettsDirector médico ejecutivo, Replimune, Inc.Expresidente de la Sociedad de inmunoterapia para el  cáncer (SITC, en inglés)\nSITC-0618-423\nSITC Cancer Immunotherapy \nconnectED\nYour free resource for cancer immunotherapy patient education from the \nSociety for Immunotherapy of Cancer (SITC)\nFeaturing more than 70 educational classes and activities\nAccess the following free online activities to learn about cancer immunotherapy:\n• Download the Understanding Cancer Immunotherapy 4th Edition Patient \nResource Guide (available in English and Spanish)\n• Hear from a cancer survivor and an expert in the field how the immune \nsystem can be harnessed to fight cancer in The Global Promise of Immunotherapy webinar\n• Learn about immunotherapy clinical trials in the Introduction to Cancer Immunotherapy \nand the Immune System  online activity \n• Engage with the Understanding Cancer Immunotherapy online activity to learn about the \npotential side effects of cancer immunotherapy \nSign up for a free SITC connectED account at sitcancer.org/patient\nSITC-0618-423\nSITC Cancer Immunotherapy connectED\nYour free resource for cancer immunotherapy patient education from the \nSociety for Immunotherapy of Cancer (SITC)\nFeaturing more than 70 educational classes and activities\nAccess the following free online activities to learn about cancer immunotherapy:\n• Download the Understanding Cancer Immunotherapy 4th Edition Patient\nResource Guide (available in English and Spanish)\n• Hear from a cancer survivor and an expert in the field how the immune\nsystem can be harnessed to fight cancer in The Global Promise ofImmunotherapy webinar\n• Learn about immunotherapy clinical trials in the Introduction to Cancer Immunotherapy\nand the Immune System  online activity\n• Engage with the Understanding Cancer Immunotherapy online activity to learn about the\npotential side effects of cancer immunotherapy\nSign up for a free SITC connectED account at sitcancer.org/patient\nPARA OBTENER \nMÁS INFORMACIÓN\nCONSUL TE LA \nPÁGINA 16\nSITC-0618-423\nSITC Cancer Immunotherapy connectED\nYour free resource for cancer immunotherapy patient education from the \nSociety for Immunotherapy of Cancer (SITC)\nFeaturing more than 70 educational classes and activities\nAccess the following free online activities to learn about cancer immunotherapy:\n• Download the Understanding Cancer Immunotherapy 4th Edition Patient\nResource Guide (available in English and Spanish)\n• Hear from a cancer survivor and an expert in the field how the immune\nsystem can be harnessed to fight cancer in The Global Promise of\nImmunotherapy webinar\n• Learn about immunotherapy clinical trials in the Introduction to Cancer Immunotherapy\nand the Immune System  online activity\n• Engage with the Understanding Cancer Immunotherapy online activity to learn about the\npotential side effects of cancer immunotherapy\nSign up for a free SITC connectED account at sitcancer.org/patient\nInstrucción en línea para pacientes sobre inmunoterapia para el cáncer\nSuscríbase para tener una cuenta SITC connectED gratuita en sitcancer.org/patientPatientResource.com1Su cuerpo está constantemente  ame-\nnazado por microorganismos perjudiciales, tales \ncomo bacterias, virus, hongos y parásitos. Para mantener su salud, su sistema inmunitario funcio-na incesantemente detrás de escena para proteger-lo de estos organismos. Esta protección se conoce como inmunidad, y dos tipos principales protegen el cuerpo de maneras diferentes: innata (natural) y adaptativa (adquirida). \nLas personas nacen con inmunidad natural, \nque incluye barreras para las partes internas del cuerpo y ofrece varias defensas contra microor-ganismos perjudiciales. La primera defensa es su piel, seguida por sus fosas nasales, la saliva y la mucosidad que cubre el revestimiento interior de sus órganos, ojos y boca. Estas defensas ayudan a bloquear el ingreso de los microorganismos al cuerpo. Si bien los bebés nacen con algunos gló-bulos blancos que luego aumentarán, sus sistemas inmunitarios aún están inmaduros al momento de nacer. Reciben un refuerzo de la placenta y la leche materna hasta que sus sistemas inmunitarios pueden madurar. \nEl sistema inmunitario adquirido se construye \na lo largo del tiempo con la exposición a gérmenes en el ambiente. Puede adaptarse a nuevos gérme-nes y recordarlos. \nSi bien tenemos estos dos tipos de inmunidad, \nlos gérmenes suelen pasar estas defensas y cau-sar enfermedades. Cuando se despelleja el codo, por ejemplo, la barrera se rompe y las sustancias perjudiciales pueden ingresar al cuerpo fácil-mente (ver Figura 1). Inmediatamente después de la lesión, las células inmunitarias en el tejido lesionado comienzan a responder. Llaman a otras células inmunitarias que han estado circulando en su cuerpo para reunirse en el lugar y liberar proteínas mensajeras, llamadas citocinas, para llamar a otras células inmunitarias para ayudar a defender el cuerpo. Las células inmunitarias pueden reconocer a las bacterias y sustancias ex-trañas como peligrosas y comenzar a destruirlas con un ataque general. Esto se llama respuesta inmunitaria.COMPONENTES CLAVES DEL SISTEMA  INMUNITARIOEl sistema inmunitario es una red compleja de cé-lulas, moléculas, órganos y tejidos linfáticos que funcionan en conjunto para defender el cuerpo de los gérmenes, las células cancerosas y otros inva-sores microscópicos. El primer trabajo del sistema inmunitario es distinguir entre aquello que es parte del cuerpo (“ propio” ) y lo que no es parte del cuerpo \n(“no propio” ). Una vez que el sistema inmunitario \ndetermina que una célula es no propia, o extraña, en el cuerpo, inicia una serie de reacciones para identifi-car, fijar como objetivo y eliminar la célula no propia.\nEl impulsor del sistema inmunitario es el siste-\nma linfático. Contiene varios componentes claves.La linfa es un fluido transparente que circula a través \nde los ganglios linfáticos por el cuerpo, con mayo-res concentraciones cerca del pecho, el abdomen, la ingle, la pelvis, las axilas y el cuello. Si bien la linfa y los ganglios linfáticos constituyen una gran parte del sistema linfático, este también incluye otros órganos, como por ejemplo la piel, el timo, el bazo, el apéndi-ce, las amígdalas y las vegetaciones adenoideas. Estos órganos recogen, filtran y transportan la linfa. La lin-fa se mueve al ganglio linfático, en donde se eliminan los objetos extraños, tales como bacterias, virus, toxi-nas y productos químicos, también conocidos como antígenos. Puede advertir ganglios inflamados en su cuello, por ejemplo, cuando tiene un resfriado o do-lor de garganta. Esos ganglios linfáticos se inflaman mientras trabajan para librar a su cuerpo de una in-fección. Una vez que el sistema inmunitario detecta antígenos, comienza a producir anticuerpos. Cada anticuerpo puede unirse a solo un antígeno especí-fico, lo que ayuda a destruirlo. Algunos anticuerpos destruyen directamente los antígenos. Otros facilitan que los glóbulos blancos destruyan los antígenos. Los linfocitos (glóbulos blancos) son una parte \nimportante del sistema inmunitario. Se desarro-llan en la médula ósea a partir de linfoblastos (cé-lulas inmaduras que se encuentran en la médula ósea). Los linfoblastos maduran y se convierten en células que combaten las infecciones llamadas linfocitos B (células B) y linfocitos T (células T).Las células B se desarrollan en la médula ósea, y \nmaduran y se transforman en células plasmáti-cas o células de memoria. Las células plasmáticas \nEXPLICACIÓN DEL SISTEMA \nINMUNITARIO\n   \n forman anticuerpos para combatir gérmenes e in-\nfecciones. Las células B producen anticuerpos pro-teínicos que se adhieren a organismos infecciosos, tales como bacterias y algunos virus, y los marcan para su destrucción. Sin embargo, solo los pueden identificar, no destruirlos. Las células de memoria ayudan al cuerpo a recordar qué antígenos han sido atacados previamente, de manera que pueda reconocerlos con mayor rapidez si regresan. \nLas células T viajan al timo para madurar y trans-\nformarse en células T colaboradoras, células T \ndestructoras, células T reguladoras o células T de memoria. Son especialmente eficaces para eliminar virus y células cancerosas, y cada tipo asume una función diferente en el sistema inmunitario. •\n \nLas células T colaboradoras identifican antí-\ngenos no propios e indican a otras células del sistema inmunitario que se coordinen con las células B para un ataque. \n•\n \nLas células T destructoras atacan y destruyen di-\nrectamente las células infectadas o cancerosas al liberar una proteína que hace que las células ele-gidas se agranden y exploten. Un tipo de célula T destructora es citotóxica, lo que significa que se concentra específicamente en células cancerosas. \n•\n \nLas células T reguladoras enlentecen el sistema \ninmunitario después de una respuesta inmuni-taria, e inhiben las células T que atacan células normales y saludables que no fueron eliminadas antes de abandonar el timo. Estas células tam-bién pueden inhibir las respuestas inmunitarias en los tejidos corporales.\n•\n \nLas células T de memoria reconocen antígenos \nno propios encontrados previamente, y respon-den a ellos, y lo hacen con gran rapidez. Las células T de memoria permanecen vivas en su sangre durante años, y siguen combatiendo las mismas células invasoras. La memoria es la base de la protección inmunitaria contra las enfer-medades en general, y es la razón por la cual no solemos contraer algunas enfermedades, como el sarampión o la varicela, más de una vez. \nCÓMO \"HABLAN\" LAS CÉLULAS ENTRE SÍCada parte del sistema inmunitario desempeña una función individual en la defensa del cuerpo. Pero como en cualquier buen equipo, estas partes deben poder ser capaces de darse indicaciones y enviarse mensajes a fin de poder trabajar juntas para respon-der rápidamente a las amenazas. La mayoría de las células se comunican enviando señales químicas. Las otras responden a estímulos físicos, tales como las células sensoriales de su piel o las células en su oído que reaccionan ante las ondas de sonido. \nPara entender la manera en que se comunican las \ncélulas, es importante saber que la superficie de cada célula no es completamente redondeada y lisa. Las células están cubiertas con receptores y proteínas, Quinta edición\nUn invasor entra al cuerpo \na través de la herida, donde las células inmunitarias han comenzado a acumularse para proteger el cuerpo.Las células inmuni-tarias comienzan a destruir y a digerir el invasor y sus antígenos.Algunas de las células \ninmunitarias se transforman en células presentadoras de antígeno que se comunican con otras células acerca del invasor. \nAntígeno \nno propioInvasor (bacteria)Células \npresenta-doras de antígenos\n©Patient Resource LLCRESPUESTA INMUNITARIA NORMALFIGURA 1\nCélulas  \ninmunitarias\nCodo despellejado: \nLa primera barrera de protección  está rota.PatientResource.com2\nRECURSOS ADICIONALES \n Sociedad de inmunoterapia para el cáncer \n(SITC, en inglés): www.sitcancer.org\n   Sociedad Americana contra el Cáncer:   \nwww.cancer.org\n \n \nWhat is Cancer Immunotherapy?\n   Sociedad Americana de Oncología Clínica:   \nwww.cancer.net\n \n \nUnderstanding Immunotherapy\n Instituto Nacional del Cáncer:   \nwww.cancer.gov  \nImmunotherapy for Cancerque funcionan como piezas de un rompecabezas. Las \nproteínas tienen “ pestañas”  que sobresalen y los re-\nceptores tienen “ espacios”  que se curvan hacia aden-\ntro. Cuando las piezas del rompecabezas se combi-nan (conocido como unión), se intercambian señales químicas e información en una reacción bioquímica. \nUna vez que una célula recibe una señal, reacciona \nenviando sus propias señales químicas para comuni-carse o coordinarse con otras células. Las células pue-den amplificar una señal de manera que pueda viajar a áreas distantes del cuerpo. Por ejemplo, las células hormonales en el cerebro deben viajar y comunicarse con células en los ovarios para liberar un óvulo. \nNo todas las células contienen los mismos re-\nceptores, pero pueden tener múltiples receptores para proteínas específicas. Algunos receptores in-cluso existen dentro de una célula y se unen solo con moléculas que pueden pasar a través de la membrana exterior de la célula.\nAPROVECHAR EL PODER DEL SISTEMA \nINMUNITARIOLos médicos descubrieron el fabuloso poder del sistema inmunitario hace varios años y quisieron aprovecharlo para combatir el cáncer. En la déca-da de 1950, algunos investigadores pensaron que, además de proteger el cuerpo de las bacterias y los virus, el sistema inmunitario buscaba células anormales y las eliminaba antes de que pudieran transformarse en tumores. Esta teoría, llamada in-munovigilancia, inicialmente fue rechazada, pero se ha convertido en la base de la inmunoterapia. \nSi bien los tumores se pueden desarrollar en un sistema inmunitario que funciona, la manera en que un tumor crece y se desarrolla depende de la respuesta inmunitaria del cuerpo. Según esta nueva evidencia, y la confirmación en estudios conducidos por el investigador en cáncer, Dr. Robert Schreiber, la teoría se ha rebautizado como “ inmunoedición \ndel cáncer ”. La teoría de la inmunoedición del cán-\ncer del Dr. Schreiber está formada por tres E:\n1. Eliminación.  El sistema inmunitario ve y destruye \nlas células cancerosas. Durante esta etapa, es posi-\nble que nuestro cuerpo esté expuesto regularmen-te a cambios cancerosos y que nuestro sistema in-munitario sea capaz de manejarlos y eliminarlos.\n2. Equilibrio. Si las células cancerosas no son des-\ntruidas inmediatamente, podrían existir en un equilibrio delicado entre su crecimiento y el control por parte del sistema inmunitario. Du-rante el equilibrio, el sistema inmunitario del cuerpo puede mantener las células cancerosas controladas pero no es capaz de eliminarlas por completo. En esta etapa, un tumor puede per -\nmanecer inactivo durante un tiempo descono-cido y evadir las pruebas médicas. Sin embargo, según la teoría, las interacciones constantes en-tre las células tumorales y las del sistema inmu-nitario podrían hacer que los tumores se adap-taran a la respuesta inmunitaria. Esto significa que el sistema inmunitario ya no sería capaz de encontrar los tumores y de eliminarlos. Los tu-mores que evitan la respuesta inmunitaria ya no se pueden controlar y pasan a la tercera etapa.\n3. Escape. La etapa del escape se refiere a la altera-\nción del equilibrio, lo que permite que los tumo-res escapen y comiencen a crecer en un ambiente de “tolerancia ” inmunitaria. En este momento \nempiezan a aparecer los síntomas de cáncer. Los tumores en la etapa de escape usan varios mé-todos para alterar la respuesta inmunitaria del cuerpo de una manera que les permita crecer.\nEL SISTEMA INMUNITARIO CONTRA EL CÁNCERNuestro sistema inmunitario básicamente emplea el mismo proceso para reconocer y eliminar el cán-cer que para eliminar células no propias. Pero el proceso es más complicado porque el mismo cuer -\npo es el que crea las células cancerosas, por lo que las maneras normales de hallar y combatir las célu-las invasoras provenientes del exterior del cuerpo no siempre son eficaces. \nEl proceso normal de respuesta inmunitaria co-\nmienza cuando las células B y las células T colabora-doras identifican la amenaza y lo indican a las otras células del sistema inmunitario. El cuerpo entonces aumenta la producción de células T para luchar. Las células T destructoras son enviadas a destruir las cé-lulas no propias. Para evitar que las células T ataquen partes sanas del cuerpo, se envían células T regula-doras a enlentecer el sistema inmunitario una vez \n©Patient Resource LLCEXPLICACIÓN DEL SISTEMA \nINMUNITARIO\nCÓMO \nSE ESCONDE EL CÁNCER DEL  \nSISTEMAINMUNIT\nARIO\n  El sistema inmunitario se  \nenfrenta a diferentes retos cuando  \nintenta proteger al cuerpo del cáncer. Ima-\ngine un policía (célula T) que se encuentra con un sospechoso (célula cancerosa). Le pide la identificación al sospechoso para determinar si lo arresta o lo deja ir. Si el po-licía cree que el sospechoso no supone una amenaza (es una célula saludable), lo deja ir. Pero puede pedir refuerzos (activar el sis-tema inmunitario) si piensa que es peligroso (es una célula cancerosa). Sin embargo, el sospechoso podría usar una identificación falsa o disfrazarse para parecer amistoso, de modo que el policía piense que es un ciudadano normal y lo deje ir. La célula can-cerosa produce proteínas en su superficie para alterar su aspecto, mostrándose como una célula normal y saludable. Si la célula cancerosa tiene éxito, la célula T le creerá y dejará que siga atacando el cuerpo. \nEXPANSIÓN DE LA MEMORIA \nDEL SISTEMA INMUNITARIO\n Si bien las células cancerosas pueden \nser inteligentes, el sistema inmunitario tiene \nmuy buena memoria cuando se trata de com-batirlas.  Cuando su sistema inmunitario se encuentra con un virus como el de la varicela, las células T de memoria verifican si ese virus tiene alguna característica de las células que ya atacaron en el pasado. Si la tiene, las cé-lulas T de memoria le dan a usted inmunidad a ese virus, y la mayoría de las veces, usted no contrae varicela de nuevo. Las células T de memoria alertan al resto del sistema inmunita-rio y le indican que elabore más células inmu-nitarias para atacar el virus y evitar que usted contraiga la misma enfermedad. Las células T de memoria permanecen vivas y guardan esta información durante largo tiempo, por lo que son eficaces mucho tiempo después de finalizado el tratamiento. Los investigadores creen que una inmunoterapia eficaz puede generar células de memoria específicas del cáncer que brinden protección a largo plazo contra esta enfermedad.\nque se han eliminado las células no propias. Como \nresultado, el cuerpo disminuye la producción de cé-lulas T, que entonces vuelven a sus niveles normales. \nEl cáncer se desarrolla cuando una o más célu-\nlas anormales se dividen o multiplican para trans-formarse en una masa (tumor). El tumor puede volverse tan diferente al resto del cuerpo que el sistema inmunitario lo reconoce como no propio y estimula la respuesta inmunitaria. Sin embargo, al sistema inmunitario puede resultarle difícil iden-tificar las células cancerosas como no propias. Aún puede verlas como parte del cuerpo y no coordinar un ataque. Si el cuerpo es incapaz de detectar la di-ferencia entre células tumorales y células normales, es posible que las células tumorales sean capaces de «esconderse» y evadir el sistema inmunitario (vea Cómo se esconde el cáncer del sistema inmunitario). \nCuanto más tiempo se enfrentan las células can-\ncerosas a un sistema inmunitario debilitado, más capaces son de adaptarse y con más facilidad ma-nipulan a las células inmunitarias dentro del sitio del tumor, a veces llamado microambiente.\nLa inmunoterapia ofrece refuerzos al sistema in-\nmunitario para sostener esta lucha, ya sea retirando los frenos del sistema, estimulándolo con células T modificadas o combinándolo con quimioterapia o radioterapia (ver Exploración de la inmunoterapia,  \npágina 4). n\nya no calificaría para el ensayo clínico. Elegí el en-\nsayo clínico.\nDurante ocho semanas, me apliqué inyecciones \ndos veces al día yo misma, y la vida siguió normal-\nmente. Me sentí lo suficientemente bien como \npara volar hasta la universidad de mi hija y condu-\ncir hasta casa con ella cruzando el país. Pero los \nresultados de la prueba al final del ensayo indica-\nron que no había funcionado. La metástasis en \nmis pulmones seguía creciendo. \nOtras pruebas indicaron que aún estaba lo \nsuficientemente saludable como para recibir \nla inmunoterapia. Debido a los potenciales \nefectos secundarios graves, el tratamiento se \nharía en cuatro ciclos de tratamiento con hos-\npitalización durante cinco noches, con dosis \nintravenosas cada ocho horas. Me dijeron que \nme sentiría igual que con la peor gripe que \nhubiera tenido. Nunca había tenido gripe, por \nlo que mi única preocupación era lo aburrida que iba a estar durante \nel tratamiento. Cargué libros, CD y DVD. Este plan fue totalmente inútil porque apenas recuerdo algunos de ellos.\nLa primera semana me administraron 10 dosis. Dormí o estuve in-\nconsciente la mayor parte del tiempo. Esto también incluyó vómitos, diarrea y presión arterial extremadamente baja o alta. Durante la se-gunda semana en el hospital, solo recibí siete tratamientos. Los detu-vieron y me dieron una serie de medicamentos para tratar los efectos secundarios hasta que volví a estar lo suficientemente saludable como para recibir otra dosis. Iba a casa durante una semana entre los trata-mientos, pero aún estaba bastante atontada.\nA mitad del ciclo de tratamiento, los resultados de la TAC mostra-\nron una reducción significativa de la metástasis. Estaba entusiasmada y ansiosa por terminar el tratamiento. Seis semanas después de mi última dosis, los resultados de la TAC mostraron que la metástasis en mis pulmones estaba desapareciendo. Me sentía bien e incluso recibí invitados para Acción de Gracias. Sabía que iba a vivir para ver a mi hijo graduarse de la escuela secundaria, e incluso verlo partir a la universidad. \nCinco meses más tarde, la TAC mostró que no tenía más metástasis \nen los pulmones. La inmunoterapia le había enseñado a mi cuerpo qué hacer, y seguía mejorando mi estado. Mi médico me dijo que estaba curada. Dudé en creerle, porque yo había leído que el CCR metastási-co no tenía cura. Él admitió que no usaba a menudo la palabra \"cura\", ¡pero la estaba usando conmigo!\nDurante los últimos 14 años aproximadamente, me he sentido sana. \nHe pasado por más experiencias familiares de las que esperaba. Viajo y disfruto mucho de mis maravillosos nietos. \nTambién soy defensora de pacientes de CCR, y hago contribuciones \na un equipo de médicos que diseñan ensayos clínicos. Los animo a que se defiendan informándose sobre su diagnóstico. Pidan copias de sus expedientes y pregunten sobre los riesgos y beneficios de cada opción de tratamiento. Averigüen sobre todos los potenciales ensayos clínicos y pregunten si ciertos tratamientos o ensayos pueden descali-ficarlos para otros. Yo tuve la suerte de que el camino elegido funcionó para mí, pero mi deseo es que nadie tenga que confiar en la suerte para que un tratamiento sea exitoso.\n nLos análisis de laboratorio \nde rutina  en 2003 mostraron que \nestaba extremadamente anémica. \nMe enviaron a emergencias y estu-\nve internada en el hospital dos noches. Me administraron tres unidades de sangre y me hicieron una endoscopia y una colonoscopia.  Mi médico me informó que tenía una pequeña úlcera gástrica con costra. Yo era buena pacien-te y cumplí todas sus recomendaciones de ali-mentarme bien y tomar suplementos de hierro. Sin embargo, perdí peso, sudaba por las noches y me sentía aún más agotada. Mi médico atribu-yó esto a varias causas, incluidas la menopausia, estar a cargo de mi casa y un negocio, e incluso antecedentes familiares de alcoholismo. Me in-dicó una prueba que incluía, en primer lugar, una ecografía. A los pocos segundos de comenzar la ecografía, el técnico dejó de hablar y giró la pan-talla para que yo no pudiera verla. Supe que algo estaba mal. Horas más tarde, mi médico me explicó que tenía una masa tumoral en el riñón. \nDespués de investigar sobre este tipo de masas tumorales rena-\nles, mi marido y yo descubrimos que la mía podría, y debería, haber sido descubierta mucho antes con una simple ecografía. En los ocho meses anteriores, a pesar de mi salud deteriorada, mi médico no me había pedido una. El informe patológico indicó que nunca hubo úlcera en el estómago, por lo que perdí toda la confianza en mi médico. Convencida de que debía encontrar un experto en cáncer de riñón, busqué una segunda opinión en un hospital reconocido del país. \nCuando llegué al hospital, todo lo que sabía era que tenía un tumor. \nDespués de otras pruebas, vi a un médico ese mismo día, que me dijo que tenía un carcinoma de células renales (CCR) metastásico. El tu-mor en mi riñón medía 10 centímetros, el tamaño de una bola de soft-ball. Era más grande que mi riñón. Más impactante aún fue saber que tenía metástasis en los pulmones. La metástasis se veía como copos de nieve sobre un fondo negro. Incluso antes de que nos diéramos cuenta del significado de todo esto, el médico dijo que tenía un plan.  \nLo primero era extirpar el tumor, y luego inmunoterapia. Me reuní \ncon un oncólogo y me sentí abrumada. No conocía a nadie que hu-biera tenido un CCR, y no había escuchado nunca sobre este tipo de tratamiento. Descubrí que era la única medicina aprobada por ese en-tonces para tratar el CCR metastásico. Estaba desesperada por saber qué esperar, por lo que mi oncólogo me dio el nombre de un paciente que había sido tratado con este tipo de inmunoterapia. El paciente me dijo con total honestidad que el tratamiento era un infierno y que lo haría de nuevo de inmediato. \nEn menos de una semana me operaron. El oncólogo me dio la op-\nción de recibir la inmunoterapia allí o en un hospital cerca de nuestra casa. Elegí estar más cerca de los niños, por lo que volví a casa una semana después de la cirugía. \nUna vez recuperada de la cirugía, estaba preparada para la inmuno-\nterapia, pero el nuevo oncólogo me comentó sobre un ensayo clínico con un fármaco de terapia dirigida. Me explicó que si el ensayo clíni-co no tenía éxito, podía intentar con el tratamiento de inmunoterapia después. Sin embargo, si optaba por hacer primero la inmunoterapia, SOBREVIVIENTE DE CARCINOMA DE CÉLULAS RENALES     PEGGY ZUCKERMAN \nEl plan que me \nsalvó la vida\nPeggy Zuckerman recibió un impactante diagnóstico de carcinoma de células \nrenales metastásico en 2004. Ella atribuye al equipo médico experto de una \ninstitución oncológica líder y a un tratamiento de inmunoterapia exitoso el  haberle \nsalvado la vida. Hoy, está dedicada a la educación sobre el cáncer y a ayudar a dar \nforma a investigaciones y cuidados médicos para otros pacientes con cáncer. \nPatientResource.com 3PatientResource.com4La inmunoterapia está  revolucionando la for -\nma en la que los médicos tratan ciertos tipos de cán-\ncer. La inmunoterapia, a veces conocida como terapia biológica o bioterapia, aprovecha el potencial del propio sistema inmunitario del cuerpo para combatir el cáncer. El entrenamiento del sistema inmunitario para responder al cáncer tiene el potencial de una res-puesta más duradera, que puede prolongarse más allá del fin del tratamiento, lo que la hace muy diferente de los siguientes tipos de tratamiento del cáncer.•\n \nLa cirugía es la extirpación del tumor y el tejido \nnormal que lo rodea.\n•\n En l\na quimioterapia se usan fármacos para de-\ntener el crecimiento de las células cancerosas. \n•\n En l\na radioterapia se usan rayos X de alta ener -\ngía u otros tipos de radiación para destruir las células cancerosas o detener su crecimiento.\n•\n \nLa terapia dirigida incluye fármacos u otras \nsustancias que atacan las células cancerosas di-rectamente, por lo general enfocándose en un gen o proteína anormal específico. \n•\n En e\nl trasplante de células madre se toman cé-\nlulas madre cultivadas propias o de un donante y se vuelven a infundir en su cuerpo después de una dosis alta de quimioterapia. \n•\n \nLos ensayos clínicos son estudios en los que se in-\nvestigan potenciales tratamientos para el cáncer. \nAlgunos de estos tratamientos, como la terapia \ndirigida, la quimioterapia y la radioterapia, pueden tener efectos primarios sobre la célula tumoral, ade-más de influir en la respuesta inmunitaria. Un tipo de terapia dirigida, por ejemplo, busca antígenos en células B, y las células B son parte del sistema inmu-nitario. La investigación recién está comenzando para entender cómo ciertos agentes influyen en la inmunidad y cómo pueden ser utilizados para opti-mizar el tratamiento, haciendo participar al sistema inmunitario del paciente en la lucha contra el cáncer. \nAlgunas terapias con fármacos, incluida la inmu-\nnoterapia, pueden indicarse por su nombre comercial, genérico o por una nueva forma llamada biosimilares.\nLa inmunoterapia tiene menos probabilidad de \nafectar tejidos y células sanos, lo que puede reducir la probabilidad y gravedad de los efectos secunda-rios en general. Sin embargo, es posible que ocurran reacciones adversas mediadas por el sistema inmu-nitario (IRAE, en inglés). Su médico le indicará qué cosas observar. Si comienza a sufrir alguna IRAE u otro efecto secundario, comuníquese de inmediato con su médico (vea Efectos secundarios,  página 15). \nPara ser candidato para la inmunoterapia, usted \ndebe cumplir con ciertos criterios, tales como te-ner un sistema inmunitario que funcione, no tener ningún trastorno autoinmunitario ni estar toman-do medicamentos inmunosupresores. \nEs posible que se necesiten también pruebas de \nbiomarcadores, ya que algunas inmunoterapias es-tán aprobadas para tratar cánceres en personas que tienen ciertos tipos de biomarcadores. Los biomar -\ncadores, también conocidos como marcadores tu-morales, marcadores moleculares o marcadores de suero, son sustancias tales como genes, proteínas o moléculas producidas por las células cancerosas u otras células del cuerpo en respuesta al cáncer. Pueden medirse en la sangre, el plasma, la orina, el líquido cerebroespinal u otros fluidos o tejidos corporales. No todos los pacientes responden a la inmunoterapia, y los médicos están usando ahora pruebas de biomarcadores para determinar quién tiene mayor probabilidad de responder. \nUn biomarcador de pronóstico brinda infor -\nmación sobre la respuesta general de una persona al cáncer, más allá de la terapia. Un biomarcador predictivo ayuda a los médicos a guiar y monito-rear un método de tratamiento específico. Se están llevando a cabo investigaciones para hallar más biomarcadores predictivos y de pronóstico para determinar mejor cuáles son los pacientes que \nEXPLORACIÓN\nDE LA INMUNOTERAPIApueden responder a la inmunoterapia.  \nEn esta guía se ofrece una explicación de la in-\nmunoterapia fácil de entender, y se exploran varios \ntipos que están aprobados para tratar el cáncer. Otros ensayos novedosos que aún no están apro-bados por la FDA para estos y otros cánceres pue-den estar disponibles a través de ensayos clínicos, ya que los investigadores continúan mejorando las terapias existentes y explorando otras nuevas. Asimismo, pueden considerarse otras estrategias, como el uso de pembrolizumab (Keytruda) para el tratamiento de algunos tumores sólidos con alta inestabilidad de microsatélites (MSI-H, en inglés).\nTERAPIA CELULAR ADOPTIVA (TERAPIA DE  \nCÉLULAS T)La terapia celular adoptiva es un tratamiento que mejora o cambia las células inmunitarias del propio cuerpo para combatir el cáncer. Hay dos estrategias principales. En una de ellas, el médico aísla las cé-lulas T que se han adherido al tumor del paciente (linfocitos que se infiltran en tumores, TIL en in-glés), las ayuda a multiplicarse fuera del cuerpo y las vuelve a administrar al paciente. \nEn la segunda estrategia, se recolectan las células \nT del paciente de una muestra de sangre y se agregan nuevos receptores, llamados receptores de antígeno quimérico (CAR, en inglés) que permiten que las células T reconozcan antígenos específicos (sustan-cias extrañas como bacterias, virus o parásitos) en las células cancerosas.  Estas células T corregidas se lla-man células T con receptor de antígeno quimérico o CAR-T. Se multiplican en el laboratorio y se vuelven a infundir en el paciente. El objetivo es que las células T se multipliquen, busquen y destruyan las células can-cerosas que transportan esos antígenos específicos. \nRecientemente se aprobaron las dos primeras \nterapias con células T con CAR para tratar ciertos tipos de cáncer de la sangre (vea Indicadores de desa -\nrrollo, página 7). Esta terapia innovadora está dando \nesperanzas a personas con linfoma de células B o leucemia. En los ensayos clínicos se está evaluando su aplicación a otros cánceres de la sangre, incluidos los linfomas, las leucemias y el mieloma múltiple. La esperanza es que la terapia con células T con CAR sea una alternativa a la quimioterapia y el trasplante de células madre como tratamiento de primera línea para muchos, si no todos, los cánceres de la sangre. \nLos beneficios de la terapia con células T con \nCAR incluyen una alta tasa de respuesta, la posibi-lidad de una remisión a largo plazo, la necesidad de una única infusión en la mayoría de los casos y la eficacia a largo plazo de las células T con CAR, que están diseñadas para trabajar durante muchos años en su torrente sanguíneo. Entre las desventajas está el alto costo del tratamiento y el riesgo de sufrir efectos secundarios peligrosos, tales como el sín-drome de liberación de citocinas, neurotoxicida-\nTERAPIA CON CÉLULAS T CON CAR\nSe le extrae \nsangre para poder retirar sus células T.Estas células T se envían al laboratorio, en donde se les agregan receptores de antígeno quimérico (CAR) para ayudarlas a atraer células cancerosas.\nEstas células modifi-cadas, ahora llamadas células T con CAR, se multiplican por millones. \nMientras se están modificando sus células T, a usted se le administra quimioterapia para agotar su sistema inmunitario y así dar a las nuevas células T con CAR un entorno despejado en el que crecer. Esto se llama acondicionamiento.Sus células T con CAR vuelven a infundirse en su cuerpo durante una estadía de aproximadamente dos semanas en el hospital.\nLas células T con CAR seguirán multiplicándose y atacando las células cancerosas durante un largo tiempo. Luego del alta, usted asistirá a citas de seguimiento frecuentes durante meses para verificar la efectividad del tratamiento.\nA medida que las células T con CAR viajan por su torrente sanguíneo, se unen a las células cancerosas y las destruyen. \nPASO 1: PACIENTE AMBULATORIO PASO 2: PACIENTE HOSPITALIZADO\n©Patient Resource LLCPatientResource.com5des, aplasia de células B, síndrome de lisis tumoral \no anafilaxia. La mayoría de los efectos secundarios son reversibles, pero es necesario tomarlos en serio. \nINHIBIDORES DE PUNTOS DE CONTROL  \nINMUNITARIO Una de las funciones primarias del sistema inmunita-rio es determinar qué células o sustancias son propias o no propias. El sistema inmunitario solo produce los glóbulos blancos necesarios para combatir los antí-genos no propios presentes en el cuerpo. Después de un ataque, el sistema inmunitario debe enlentecerse. Esto lo hace a través del uso de puntos de control. \nLos puntos de control mantienen el sistema in-\nmunitario “ bajo control ”, y evitan el ataque a las \ncélulas normales usando células T reguladoras (vea Explicación del sistema inmunitario,  página 1). \nCuando se conectan las proteínas y los receptores celulares correctos, se envían una serie de señales al sistema inmunitario para enlentecerlo una vez finalizada la respuesta inmunitaria. Por sus roles en el tratamiento del cáncer, se han identificado tres puntos de control que enlentecen el sistema inmunitario.1. \n L\na CTLA-4 (proteína 4 asociada con linfocitos \nT citotóxicos) es un receptor que se adhiere a ciertas moléculas para indicarle al sistema in-munitario que se enlentezca.\n2. \n L\na PD-1 (proteína 1 de muerte celular progra-\nmada) es un receptor que indica a las células T que mueran y reduce la muerte de las células T reguladoras (células T supresoras). Ambas en-lentecen la respuesta inmunitaria. La PD-1 pue-de indicarle al sistema inmunitario que se enlen-tezca únicamente si se conecta con la PD-L1. \n3.\n L\na PD-L1 (ligando 1 de muerte celular programa-\nda) es una proteína que, cuando se combina con la PD-1, envía una señal para reducir la producción de células T y permitir que mueran más células T. \nCuando la PD-1 (el receptor) y la PD-L1 (la \nproteína) se combinan, la reacción emite la señal para enlentecer el sistema inmunitario. Pero la CTLA-4 puede conectarse con más de una proteí-na, lo que constituye una reacción más compleja que la interacción entre la PD-1 y la PD-L1. Cuan-do la CTLA-4 se combina con cualquiera de las diferentes proteínas, también le indica al sistema inmunitario que se enlentezca. \nUna de las maneras que el cáncer tiene de en-\ngañar al sistema inmunitario, es producir PD-L1 y usarla como camuflaje para que las células T piensen que son normales. Las células T esperan que las célu-las normales sean las únicas productoras de PD-L1, así que cuando una célula T se encuentra con PD-L1 sobre una célula cancerosa, se engaña y envía la señal para que el sistema inmunitario se enlentezca. Así es como se esconde el cáncer del sistema inmunitario.\nLos fármacos inhibidores de puntos de control \nevitan las conexiones entre los puntos de control. Esto evita que se enlentezca la respuesta inmunita-ria, lo que permite a las células inmunitarias seguir combatiendo el cáncer. Cuando se administra un in-hibidor de puntos de control inmunitario, es como si el sistema inmunitario desarrollara visión de rayos X y pudiera ver a través del camuflaje de la célula cancerosa. Esto mantiene activa la respuesta inmu-nitaria y también ayuda a que el sistema inmunitario reconozca a las células cancerosas como extrañas.\nLos siguientes inhibidores de puntos de control \ninmunitario están actualmente aprobados como tratamientos para el cáncer. •\n  \nLos anticuerpos Anti-CTLA-4 permiten que \nlas células T continúen combatiendo las células cancerosas en vez de desactivarse.  \n•\n  \nLos fármacos anti-PD-1 permiten que conti-\nnúe o aumente la producción de células T y las habilitan para que sigan combatiendo el cáncer.\n•\n  \nLas moléculas anti-PD-L1 permiten que las \ncélulas T vean a través de los disfraces de algu-nas células tumorales, las reconozcan como el enemigo, y las ataquen. \nANTICUERPOS MONOCLONALESLos anticuerpos (un tipo de proteína) son la forma que tiene el cuerpo de etiquetar a un antígeno es-pecífico (sustancia extraña). Se adhieren al antíge-no y permiten que el resto del sistema inmunitario reconozca al antígeno como extraño y se enfoque en él para su destrucción. \nLos anticuerpos monoclonales (AcM) son anti-\ncuerpos de laboratorio diseñados para enfocarse en ciertos antígenos tumorales. Pueden funcionar de diferentes maneras, por ejemplo, marcando las célu-las cancerosas etiquetadas para la destrucción, blo-queando los receptores y las señales de crecimiento, y transportando otros agentes terapéuticos directa-mente a las células cancerosas marcadas. También pueden crearse para transportar fármacos para el cáncer, partículas de radiación o citocinas de labo-ratorio (proteínas que permiten que las células se envíen mensajes entre sí) directamente a las células cancerosas. Cuando un AcM se combina con una toxina, como un fármaco de quimioterapia, esta combinación viaja a través del sistema hasta que llega a la célula cancerosa marcada. Allí se adhiere a la superficie de la célula tumoral, que la fagocita y, una vez dentro de la célula, se descompone despren-diendo la toxina y causa la muerte de la célula can-cerosa. La combinación de AcM con partículas de radiación, un tratamiento conocido como radioin-munoterapia, permite administrar la radiación en dosis más bajas durante un tiempo más largo. Esta forma directa de radiación generalmente daña solo las células marcadas para el tratamiento.\nSe usan diferentes tipos de AcM en el tratamien-\nto del cáncer, pero no se deben confundir con los anticuerpos monoclonales que atacan directamen-te ciertos componentes dentro o fuera de las células cancerosas, un tipo de tratamiento conocido como terapia dirigida.•\n  \nLos AcM desnudos funcionan por sí solos. No \nse les unen fármacos ni partículas radiactivas. \n•\n  L\nos AcM conjugados tienen un fármaco de \nquimioterapia o una partícula radiactiva adhe-rida. Se usan para administrar tratamiento a las células cancerosas. También se conocen como anticuerpos marcados, etiquetados, o cargados. \n•\n  L\nos AcM biespecíficos están constituidos por \ndos AcM diferentes y se pueden adherir a dos proteínas distintas al mismo tiempo. En algunos casos, las dos proteínas pueden estar sobre una célula cancerosa. En otros casos, una proteína puede estar sobre una célula cancerosa y una sobre una célula T, conectando así la célula T a una célula cancerosa.\nESTIMULACIÓN INMUNITARIA NO ESPECÍFICA La estrategia de este tratamiento es reforzar el sis-tema inmunitario en su totalidad en vez de con-centrarse en ciertas partes. Puede usarse solo o combinado con otros tratamientos para producir respuestas inmunitarias mayores y más duraderas. Algunos tipos diferentes de estimulación inmuni-taria no específica son los siguientes:La inmunoterapia de citocinas ayuda a la comu-\nCélula \ntumoral\nCélula tumoralCélula inmunitaria\nCélula inmunitariaINHIBIDORES DE PUNTOS DE CONTROL\n©Patient Resource LLCProteínas conectoras\nProteínas espe-cíficas llamadas puntos de control inmunitario\nFármaco inhibidor de puntos de control\nLos medicamentos inhibidores de puntos  de control evitan las conexiones entre los puntos de control. Esto evita que se  detenga la respuesta inmunitaria, lo cual permite a las células inmunitarias seguir luchando contra el cáncer.PatientResource.com6\nnicación entre las células inmunitarias y juega un \npapel importante en la activación total de la res-puesta inmunitaria. Este tipo de inmunoterapia expone una gran cantidad de las siguientes cito-cinas de laboratorio al sistema inmunitario para fomentar respuestas inmunitarias específicas: •\n  I\nnterleucinas, que ayudan a regular la activa-\nción de ciertas células inmunitarias.\n•\n  I\nnterferones, que refuerzan la capacidad de \nciertas células inmunitarias de atacar las células cancerosas.\n•\n  F\nactores estimulantes de colonias de granuloci-\ntos macrófagos (GM-CSF, en inglés), son citoci-nas que estimulan la médula ósea, fomentando el crecimiento de células inmunitarias y sanguíneas y el desarrollo de las células dendríticas que se con-vierten en células presentadoras de antígenos (cé-lulas que muestran los antígenos a las células T). \nLas bacterias modificadas se han cambiado para \nasegurar que no hagan que la enfermedad se dise-mine mientras estimulan una respuesta inmunita-ria en ciertos cánceres. Los agonistas de receptores tipo Toll reconocen pa-\ntrones en las bacterias o los virus y producen una se-ñal que activa las células inmunitarias para el ataque. El sistema inmunitario muchas veces detecta gérme-nes a través de una serie de receptores que están en la superficie de la mayoría de las células inmunitarias.\nINMUNOTERAPIA CON VIRUS ONCOLÍTICO\nUn virus oncolítico ataca y elimina únicamente las células cancerosas. En este tipo de inmunoterapia se usan virus que infectan directamente las células tu-morales e inducen una respuesta inmunitaria contra las células infectadas. El único virus oncolítico apro-bado en la actualidad es una versión debilitada del virus del herpes simple. Se ha modificado del original y contiene la citocina GM-CSF. El virus se enfoca en células cancerosas específicas, las infecta y se duplica continuamente dentro de ellas hasta que explotan. Esta explosión elimina las células y segrega la citocina GM-CSF producida por el virus para fomentar el re-fuerzo inmunitario general contra el cáncer. Este pro-ceso aumenta la posibilidad de que el ataque pueda también eliminar células cancerosas que no estuvie-ran infectadas con el virus. Se están evaluando otros virus como potenciales tratamientos para el cáncer. \nVACUNAS \nSe usan dos tipos de vacunas contra el cáncer: las de prevención y las de tratamiento. Las vacunas preventivas se administran antes de que una perso-na tenga cáncer con el objetivo de evitar que lo con-traiga. Actualmente se dispone de vacunas preven-tivas para el virus del papiloma humano (HPV , en inglés) y el virus de la hepatitis B (HBV , en inglés). \nLas vacunas de tratamiento tratan cánceres exis-\ntentes. Estas vacunas se crean tanto de virus como de células tumorales que se modifican en un labo-ratorio. Estas vacunas orientan las células inmuni-tarias hacia las células cancerosas. Algunas de estas vacunas se fabrican especialmente para el tumor específico del paciente, mientras que otras \"listas para usar\" contienen uno o hasta más de 100 antí-genos comunes en el tipo de cáncer de ese paciente. \nOtros tipos de vacunas para el cáncer incluyen \nlos siguientes:Las vacunas de células tumorales están elaboradas \ncon células tumorales similares al tipo de cáncer que tiene el paciente. (en ciertos casos aislados, estas vacu-nas se elaboran con el tumor propio del paciente). En algunos casos, las células tumorales se modifican en el laboratorio para expresar una propiedad nueva, o se tratan con fármacos que hacen que el sistema inmu-nitario reconozca más fácilmente las células tumo-rales o sus componentes. Las vacunas se tratan con radiación para prevenir su diseminación y luego se inyectan al cuerpo para ayudar a que el sistema inmu-nitario reconozca las células cancerosas remanentes. Las vacunas elaboradas con antígenos general-\nmente tienen de uno a cinco de los antígenos que son únicos o están sobreexpresados (hay más de los necesarios) por las células tumorales. Pueden \nPecera llena de algas ▶   Las \nalgas en la pecera representan las \ncélulas cancerosas que inundan el entorno y ocupan el lugar de las células saludables.Instauración de la cura  ▶ Cuando aparecen las \nalgas, se pueden introducir peces que comen algas en la pecera para sacar al intruso. Su función es eliminar las algas dañinas, de la misma manera en que la inmunoterapia elimina las células cancerosas del cuerpo.\nEntorno saludable  ▶ Después de que la pece-\nra está libre de algas, los peces comedores de algas permanecen en el entorno para brindar apoyo. De la misma manera, la inmunoterapia prepara al sistema inmunitario para brindar protección continua en contra de un tipo específico de cáncer.La inmunoterapia puede ser un concepto difícil de entender. Lo que hace, desde el punto \nde vista científico, es alterar el sistema inmunitario del cuerpo para que reconozca una enfermedad \nque pudo no haber sido capaz de combatir anteriormente. Una vez que el cuerpo pueda reconocer una enfermedad, la combatirá. Imagine cómo funciona el ambiente de una pecera. INMUNOTERAPIA  101\n©Patient Resource LLC\n1\n 2\n3EXPLORACIÓN DE LA \nINMUNOTERAPIA\nRECURSOS ADICIONALES \n Sociedad de inmunoterapia para el cáncer \n(SITC, en inglés): www.sitcancer.org\n   Sociedad Americana contra el Cáncer:  \nwww.cancer.org\n \n \nWhat's New in Cancer Immunotherapy    Research?\n   Sociedad Americana de Oncología Clínica:  \nwww.cancer.net\n \n \nCAR T-Cell Immunotherapy: The 2018 Advance   of the Year\n   ClinicalTrials.gov: www.clinicaltrials.gov   \n Instituto Nacional del Cáncer (National Cancer Institute): www.cancer.gov Cytokines as Therapy Using Oncolytic Viruses to Treat Cancerser específicas para ciertos tipos de cáncer pero no \nson para pacientes determinados. Las vacunas de células dendríticas se hacen de gló-\nbulos blancos extraídos del paciente. Los glóbulos se envían al laboratorio y se convierten en células dendríticas. Cuando se inyectan nuevamente en el paciente, comparten la información del antígeno con las células T para que las células que desprenden ese antígeno específico sean marcadas y destruidas. Las vacunas basadas en vectores se elaboran de \nvirus, bacterias, levaduras u otras estructuras que se alteran para poder usarlas para introducir antíge-nos en el cuerpo. A menudo estos gérmenes se han modificado para que ya no puedan causar enferme-dades. Algunas vacunas se pueden usar para admi-nistrar más de un antígeno canceroso a la vez. Las vacunas basadas en vectores se inyectan en el cuer -\npo para crear una respuesta inmunitaria específica y general. Los vectores tumorales específicos se cambian para entrenar al sistema inmunitario para reconocer, marcar y destruir las células cancerosas.\nLa única vacuna de tratamiento aprobada es \nuna vacuna de células dendríticas que contiene la proteína fosfatasa ácida prostática que marca las células prostáticas cancerosas. Otras vacunas de tratamiento son experimentales pero pueden estar disponibles si se participa en un ensayo clínico. nPatientResource.com 7INDICADORES DE DESARROLLOINMUNOTERAPIA PARA EL CÁNCER\nLos numerosos avances recientes en aprobaciones de la FDA para la inmunoterapia son el fruto de generaciones de \ninvestigación. Los desarrollos revolucionarios están mejorando y prolongando las vidas de las personas con cáncer, muchas \nde las cuales han agotado otras opciones de tratamiento. En cientos de ensayos clínicos se sigue evaluando el potencial de la inmunoterapia, sola y combinada con otros tratamientos, para ofrecer a los pacientes una mayor esperanza.\n▶ El Dr. James Allison \ny el Dr. Tasuku Honjo, MD, reciben el Premio Nobel por sus descu-brimientos e investi-gación innovadores en inmunoterapia. Su trabajo llevó al desa-rrollo de inhibidores de puntos de control inmunitario.\n▶ Se aprueban nuevos tratamientos o \nindicaciones para ciertos tipos de los \nsiguientes:\n• L eucemia linfoblástica aguda (LLA). Se \naprueba la primera terapia con células \nT con CAR para pacientes de hasta 25 años con LLA recurrente o refractaria, luego se aprueba para el tratamiento en pacientes adultos con tipos seleccio-nados de linfoma de células B grandes recurrente o refractario.\n•\n C\náncer de vejiga (localmente avanzado y \nmetastásico)\n•\n L\ninfoma de Hodgkin clásico\n•\n C\náncer colorrectal\n•\n A\ndenocarcinoma gástrico o de la unión \ngastroesofágica (recurrente, localmente avanzado o metastásico)\n•\n C\narcinoma hepatocelular (CHC)\n• M\nelanoma (metastásico)\n•\n C\narcinoma de células de Merkel (metas-\ntásico)\n•\n L\neucemia linfoblástica aguda (LLA) de \ncélulas B precursoras, recurrente o refractaria, negativa para el cromosoma Filadelfia\n•\n C\nánceres metastásicos o inoperables con \nalta inestabilidad de microsatélites (MSI-H, en inglés) y reparación deficiente de erro -\nres del emparejamiento (dMMR, en inglés)▶ Se aprueban nuevos tratamientos o indi-caciones para ciertos \ntipos de los siguientes:\n• L infoma de Hodgkin \nclásico\n•\n C\náncer de pulmón de \ncélulas no pequeñas \n(metastásico)\n•\n C\narcinoma de \ncélulas escamosas de cabeza y cuello (recurrente y metas-tásico) \n•\n C\narcinoma urotelial \n(tipo de cáncer de vejiga), localmen -\nte avanzado o metastásico, tratado previamente ▶ Helen, la hija \ndel Dr. Coley, inauguró el Instituto de investigación del cáncer para fomentar la investigación en inmunoterapia.▶ Se descubren antígenos celu-lares específicos para cada tumor.▶ Se identifican las células dendríticas como células presentadoras de antígenos (APC, en inglés).\n▶ Por primera vez, se estudia el bacilo de Calmette-Guérin (BCG),  un tipo de bacteria, como un posible tratamiento para el cáncer.\n▶ Se descubre la \ninterleucina-2 (IL-2).▶ Se funda la Society for Immunotherapy of Cancer (SITC, Sociedad para la inmunoterapia del cáncer), antes iSBTC. ▶ La transfe-rencia adoptiva de células T se estudia como po-sible tratamiento para el cáncer.\n▶ Se aprueban tratamientos para ciertos tipos de linfoma folicular y leucemia de células pilosas.\n▶ Se informan los primeros resultados de la terapia de linfocitos que se infiltran en tumores (TIL, en inglés).▶ Se aprueba el BCG para el cáncer de vejiga.\n▶ Primer trata-\nmiento con TIL genéticamente modificados.▶ Se aprueba un tratamiento para el cáncer renal metastásico.\n▶ Se aprue-ban trata-mientos para melanoma avanzado.▶ Se aprueba un tratamiento para reforzar el recuento de glóbulos blancos. \n▶  Varios ensayos clínicos de inhibi-dores de puntos de control inmunitario de células T dirigidos a PD-1 y a PD-L1 demuestran actividad terapéutica en muchos tipos de cánceres. \n▶  El primer ensayo Fase III de inmu-noterapia con virus oncolítico muestra mejoría en las respuestas a largo plazo en pacientes con melanoma.\n▶ La combinación de los agentes \ndirigidos a los puntos de control de CTLA-4 y PD-1 muestra actividad contra el melanoma.▶ Se aprueba el tra-tamiento adyuvante del melanoma de alto riesgo.\n▶ Se aprueba tratamiento para melanoma metastásico.\n▶ Se aprueba el primer inhi-bidor de puntos de control de células T dirigido a CTLA-4 para el tratamiento del mela-noma avanzado.\n▶ El Dr. Ralph Steinman gana \nel premio Nobel por descu-brir las células dendríticas y explicar su funcionamiento.▶  Se aprueba una fusión de IL-2 y la toxina de la difteria para tratar ciertos linfomas.\n▶ Se aprueba la prime-ra vacuna terapéutica para tratar el cáncer avanzado de próstata.\n1953\n1956\n1973\n1978\n1984\n19861985\n199019881991199219961998\n1999\n2010\n2011\n2012\n2013\n2014\n2017Actualizado al 4 de diciembre de 2018\n20162018\n20151 de octubre\n    de 2018▶ El cirujano neoyorquino \nWilliam B. Coley, frustrado por la pérdida de pacientes con cáncer a los que no podía operar, inyectó bacterias directamente en un tumor de garganta inoperable para estimular una respuesta inmunitaria que combatiera al cáncer. El hombre se curó. En la actualidad, Coley es considerado el “padre de la inmunoterapia”.1891\n▶ Se aprueban nuevos tratamientos o indica-ciones para ciertos tipos de los siguientes:\n• L eucemia linfoblástica aguda (LLA) de \nprecursores de células B (pacientes adultos \ny pediátricos en primera o segunda remisión completa)\n•\n C\náncer de cuello uterino (recurrente o \nmetastásico) \n•\n C\narcinoma de células escamosas cutáneo \n(localmente avanzado y metastásico)\n•\n L\neucemia de células pilosas\n•\n C\náncer colorrectal metastásico con alta \ninestabilidad de microsatélites (MSI-H) o reparación deficiente de errores del empare-jamiento (dMMR) (en pacientes de 12 años en adelante) \n•\n M\nicosis fungoide (MF) o síndrome de Sézary \n(SS) (recurrente o refractario)\n•\n C\náncer de pulmón de células no pequeñas no \nescamoso (metastásico)\n•\n C\náncer de pulmón de células no pequeñas \n(Etapa III inoperable) \n• \n L\ninfoma primario mediastínico de células \nB grandes (LPMCG) (pacientes adultos y pediátricos, refractario o recurrente) \n•\n C\narcinoma de células renales (avanzado, de \nriesgo intermedio o desfavorable, sin tratar previamente)\n•\n C\náncer de pulmón de células pequeñas \n(metastásico) \n•\n S\ne aprueba el primer biosimilar en los EE. UU. \npara el tratamiento del linfoma no Hodgkin▶ Se aprueban nuevos \ntratamientos o indicacio-nes para ciertos tipos de \nlos siguientes:\n• C arcinoma avanzado de \ncélulas renales \n•\n M\nelanoma (terapia viral \noncolítica modificada \ngenéticamente) \n• M\nieloma múltiple\n•\n C\náncer de pulmón de \ncélulas no pequeñas y cáncer de pulmón de células no pequeñas metastásicoPatientResource.com8\nLa inmunoterapia es una  de las áreas de más \nrápido crecimiento y más prometedoras de la in-\nvestigación del cáncer. El círculo de tipos de cáncer aprobados para el tratamiento con inmunoterapia se está ampliando rápidamente, a medida que los científicos y los investigadores médicos siguen obteniendo conocimientos y haciendo descubri-mientos. Utilizar el sistema de defensa natural del cuerpo para combatir el cáncer tiene el potencial de afectar positivamente a las personas con todo tipo de cáncer en los años venideros.\nCÁNCER DE VEJIGA \nLa vejiga es el recipiente del cuerpo para la orina, que fluye hacia allí desde los riñones. La vejiga, ubicada en la pelvis detrás y ligeramente encima del hueso púbi-co, cuando está vacía tiene un tamaño y una forma si-milares a los de una pera (vea la Figura 4, página 10).\nEl cáncer de vejiga comienza cuando las células \ncon ADN dañado del revestimiento interior de la vejiga mutan y crecen sin control. A diferencia de las células sanas, las células del cáncer no mueren, sino que se acumulan para formar tumores. El car -\ncinoma urotelial (carcinoma celular transicional) es el tipo más común de cáncer de vejiga. Otros ti-pos son el carcinoma de células escamosas, el ade-nocarcinoma y el carcinoma de células pequeñas. \nLas opciones de tratamiento para el cáncer de \nvejiga son la cirugía, la quimioterapia, la inmuno-terapia y la radioterapia.\nEl primer agente de inmunoterapia aprobado por \nla Administración de Alimentos y Medicamentos de los EE. UU. (FDA, en inglés) fue un tratamiento para el cáncer de vejiga en 1990 (vea Indicadores de desarrollo , página 7). El bacilo de Calmette-Guérin \n(BCG) es una opción para la enfermedad en sus pri-meras etapas y también reduce el riesgo de recurren-cia. En un proceso llamado terapia intravesical, se administra BCG a través de un catéter directamente en la vejiga, en donde se adhiere al revestimiento de la vejiga. El BCG es un producto bacteriano que des-encadena una respuesta inmunitaria (vea la Figura 1). Esta respuesta irrita el revestimiento y causa in-flamación, lo que lleva a la respuesta inmunitaria del cuerpo a atacar a las células cancerosas. El sistema inmunitario pasa a estar en \"alerta alta\" para concen-trarse en las células invasoras que crecen en la vejiga.\nOtros tipos de inmunoterapia aprobados para \ntratar el cáncer de vejiga son los inhibidores de puntos de control inmunitario y las citocinas (ob-tenga más información en la página 5). \nCÁNCER DE CUELLO UTERINO \nEl cáncer de cuello uterino afecta solo a las mujeres. El cuello del útero es un canal corto y estrecho en el fondo del útero que lleva a la vagina. Durante el par -\nto, el cuello se dilata (abre) ampliamente para permi-tir que el bebé pase al canal de parto (vea la Figura 2).\nLa mayoría de los cánceres de cuello uterino son \ncánceres de células escamosas que crecen lentamente. Un factor de riesgo importante de la enfermedad es el virus del papiloma humano (VPH), que actualmente es la infección de transmisión sexual más común en los Estados Unidos. Ciertas cepas del VPH tienen más probabilidad de causar cáncer de cuello uterino.  \nEntre los tratamientos se incluyen una serie de \nprocedimientos quirúrgicos, radioterapia interna  \ny externa, quimioterapia, terapia dirigida e  \ninmunoterapia. \nLa primera inmunoterapia para el cáncer de \ncuello uterino, un inhibidor de puntos de control, se aprobó a mediados de 2018 para tratar la en-fermedad en su etapa tardía (vea Exploración de la inmunoterapia, página 4). Puede ser una opción \npara mujeres cuyo cáncer ha regresado o hecho metástasis durante o después de la quimioterapia.\nCÁNCER COLORRECTAL\nEl colon y el recto son partes del sistema digestivo, que procesa todo lo que comemos y tomamos (vea la Figura 5, página 10). El cáncer colorrectal comienza cuando las células saludables del revestimiento inte-rior del colon o del recto mutan y crecen sin control, y forman una masa conocida como tumor primario. Se supone que la mayoría de los cánceres colorrectales comienzan como pólipos o crecimientos anormales en el revestimiento del colón o del recto.  El cáncer que empieza en el colon se llama cáncer de colon, y el cán-cer que empieza en el recto se llama cáncer de recto.\nLas opciones principales de tratamiento para el \ncáncer colorrectal incluyen la cirugía, la radiotera-pia, la quimioterapia, la terapia dirigida y la inmu-noterapia, que pueden usarse solas o combinadas. \nSu médico puede usar pruebas de biomarcadores o \ngenéticas para determinar cuál es el mejor tratamien-to para usted. Ciertas alteraciones moleculares y cro-mosómicas pueden identificarse ahora con pruebas de biomarcadores, y algunos tratamientos se dirigen a estas características biológicas específicas de su tipo de cáncer colorrectal. No todos los tumores darán resultado positivo en las pruebas de biomarcadores. \nLos biomarcadores más comunes para el cán-\ncer colorrectal son las mutaciones RAS, KRAS y NRAS . Su médico puede hacerle también pruebas \npara detectar la mutación BRAF, la sobreexpresión del receptor 2 del factor de crecimiento epidérmico (HER2) y el síndrome de Lynch, que es una alteración \nheredada que aumenta su riesgo de tener cáncer co-lorrectal. Su médico buscará específicamente errores y mutaciones del ADN causados por la reparación deficiente de errores del emparejamiento (dMMR) e inestabilidad de microsatélites (MSI). Cuando las células copian su ADN a una célula nueva, algunas veces pueden producirse errores. El cuerpo normal-mente corrige estos errores, pero algunas veces las mutaciones genéticas evitan que las células corrijan sus errores, y permiten que las células alteradas o mutadas reemplacen a las células normales.\nLas dos primeras inmunoterapias aprobadas \npara el cáncer son inhibidores de puntos de control inmunitario (vea Exploración de la inmunoterapia, página 4). Estos medicamentos están indicados para personas que tienen cáncer colorrectal inope-rable, metastásico, con alta inestabilidad de micro-satélites (MSI-H) o reparación deficiente de errores del emparejamiento (dMMR) que ha avanzado des-pués del tratamiento con quimioterapia. En julio de 2018, se aprobó una combinación de dos inhibido-res de puntos de control para niños y adultos con cáncer colorrectal metastásico MSI-H o dMMR que ha avanzado después de la quimioterapia.\nCÁNCER DE CABEZA Y CUELLO\nLos tumores malignos (cancerosos) que afectan la boca, la faringe (garganta), la laringe (donde se en-cuentran las cuerdas vocales), la nariz, los senos fa-ciales, las glándulas salivales y la tiroides se conocen colectivamente como cáncer de cabeza y cuello (vea la Figura 3). La mayoría de estos cánceres empiezan en las células escamosas que constituyen los tejidos húmedos que revisten la nariz, boca y garganta; otros se forman en la tiroides y las glándulas salivales.\nDebido a que las zonas afectadas por el trata-\nEL POTENCIAL DE LA \nINMUNOTERAPIA\nANATOMÍA DE LA VEJIGA Y \nTRATAMIENTO CON BCGFIGURA 1\nVejiga\nMedicamento\nEl BCG se administra a \ntravés de un catéter direc-tamente a la vejiga. Este tipo de terapia se conoce como terapia intravesical.\n©Patient Resource LLC\n©Patient Resource LLCANATOMÍA DEL CUELLO UTERINOFIGURA 2\nVaginaOvario\nÚtero\nCuelloTrompas de FalopioPatientResource.com9miento para el cáncer de cabeza y cuello contro-\nlan funciones vitales tales como la respiración, la deglución, la masticación y el habla, el tratamien-to para el cáncer de cabeza y cuello va más allá de extirpar un tumor y eliminar células cancerosas. También implica reparar el cuerpo para que los pacientes puedan seguir realizando estas funciones vitales con la mayor normalidad posible. \nLas opciones de tratamiento para el cáncer de \ncabeza y cuello incluyen la cirugía, la radioterapia, la quimioterapia, la terapia dirigida y la inmunote-rapia, o una combinación. \nSu médico puede usar pruebas de biomarcadores \no genéticas para determinar cuál es la mejor opción de tratamiento para usted. Si su prueba para detec-tar el receptor del factor de crecimiento epidérmico (EGFR) da positivo, quizás usted sea candidato para un inhibidor de EGFR, que puede ayudar a enlente-cer o detener el crecimiento del cáncer. Suele usarse, con o sin quimioterapia, después de la cirugía para cánceres de cabeza y cuello en etapas avanzadas. Sin embargo, no todos los tumores darán resultados po-sitivos en las pruebas de biomarcadores.\nLos inhibidores de puntos de control inmunita-\nrio fueron el primer tipo de inmunoterapia apro-bada para tratar el cáncer de cabeza y cuello en 2016 (vea Exploración de la inmunoterapia, página 4). Están aprobados para el carcinoma recurrente o metastásico de cabeza y cuello de células esca-mosas que ha progresado durante o después de la quimioterapia que contenía un fármaco de platino. \nLa inmunoterapia ofrece a las personas con \ncáncer de cabeza y cuello una alternativa poten-cial que es menos invasiva que algunas cirugías, brindando renovada esperanza a las personas con cáncer en el área de la cabeza y el cuello. \nCÁNCER DE RIÑÓN\nLos riñones son un par de órganos con forma de frijol que se encuentran en la parte posterior del abdomen en cada lado de la columna vertebral y están protegidos por la parte inferior de la caja torácica. Cada riñón mide aproximadamente de cuatro a cinco pulgadas (alrededor de 10 a 12 cm), que es el tamaño aproximado de un puño cerrado (vea la Figura 4, página 10). Son parte de las vías urinarias, y su principal función es filtrar la sangre.\nEl tipo más común de cáncer de riñón es el car -\ncinoma de células renales (CCR), que afecta el re-vestimiento de los túbulos (tubos muy pequeños) dentro de los riñones. El CCR empieza cuando las células anormales en los riñones crecen sin control y forman uno o más tumores.\nEl CCR tiene varios subtipos, clasificados prin-\ncipalmente por el aspecto de las células tumorales en el microscopio. Los subtipos incluyen carcino-ma medular renal de células claras, papilar, de célu-las cromófobas, de células de transición, de ductos colectores y sin clasificar. El subtipo puede ayudar a los médicos a determinar si el cáncer está causado por un síndrome genético heredado y, a su vez, in-fluir en las recomendaciones de tratamiento.\nCon la prueba de biomarcadores ahora es posi-\nble identificar ciertas alteraciones moleculares que pueden influenciar el cáncer y afectar las elecciones de tratamiento. Al hacer pruebas para detectar estas alteraciones, los médicos pueden elegir tratamientos dirigidos a estas características biológicas específi-cas. No todos los tumores darán resultado positivo en las pruebas de biomarcadores. Su médico puede hacerle pruebas para detectar la mutación en el gen VHL que hace que el cáncer produzca demasiada cantidad de la proteína conocida como factor de cre-cimiento endotelial vascular (VEGF), que afecta la capacidad de un tumor de formar nuevos vasos san-guíneos. Esto es importante porque existen terapias dirigidas que pueden bloquear el VEGF.  Las inves-tigaciones continúan identificando biomarcadores que pueden ser útiles para tratar el cáncer de riñón.\nPara tratar el cáncer de riñón se usa la cirugía, la te-\nrapia dirigida y la inmunoterapia, solas o en conjunto. La cirugía es a menudo el tratamiento primario para \nCavidad nasal\nLabios Lengua\nGlándulassalivales\nGlándula tiroidesCuerdas vocalesFaringe\n(garganta)\nLaringe \n(donde se encuentran las \ncuerdas vocales)\n©Patient Resource LLCANATOMÍA DE LA CABEZA Y EL CUELLOFIGURA 3\nque mi primera orina era de color rojo brillante. Hallaron un tumor \nbastante grande en mi riñón derecho, por lo que se me practicó una nefrectomía radical para extraerme ese riñón y el uréter derecho. Mi vida siguió normalmente con el otro riñón a cargo.\nDespués de tres años y medio, mi urólogo advirtió una recurrencia \nen mi vejiga, cerca del uréter que aún tenía. Probamos con tratamientos de BCG pero no sirvieron. Mi urólogo realizó una resección del extremo distal del uréter para evitar que se difundiera hacia la vejiga y el riñón.\nCasi tres años más tarde, otra vez, mi urólogo vio un pequeño par -\nche rojo en mi vejiga. Hizo una TURBT para extirpar un pequeño neo-plasma en el cuello de mi vejiga, luego comencé tratamientos con BCG semanales durante seis semanas, seguidos de mantenimiento con BCG mensual durante un año. Así es el cáncer de vejiga. Lo tra-tas, lo vigilas continuamente hasta una recurrencia y luego, vuelves al \ninicio hasta que tienes otra vez buenos informes.\nSoy optimista con respecto al futuro. Como muy \nsano, tomo grandes cantidades de agua y un mul-\ntivitamínico que puede ayudar a los pacientes \ncon cáncer de vejiga. Creo que dormir bien \ntambién ayuda al cuerpo a estar en su mejor \nestado para combatir los efectos secundarios del tratamiento.\nLuche siempre por una cura completa, y \nnunca acepte menos. La lucha se pierde cuan-\ndo pierde la esperanza. nMi diagnóstico fue de carcinoma celular transicional ,  \nGrado 1 de 3, a los 49 años, bastante joven para este diagnóstico. Co-menzó con un ligero dolor abdominal por la noche que no se aliviaba cuando intentaba orinar. Me hice una serie de pruebas, junto con una sigmoidoscopia, una TAC y una citoscopia de vejiga. El médico que hizo el diagnóstico me dio la noticia de una manera muy amedren-tadora y sin brindarme casi nada de información. El médico que me dio una segunda opinión me asustó aún más al sugerirme extirpar mi vejiga. Después de investigar a través de organizaciones como el Instituto Nacional del Cáncer y BCG Oncology, consideré que una resección transuretral de tumores de vejiga (TURBT , en inglés) con quimioterapia en mi vejiga era una opción. Elegí un urólogo que estuvo de acuerdo con la TURBT y, después de conversar, también aceptó la quimioterapia.\nMe sometí a dos TURBT para extirpar múltiples tumo-\nres en todo el revestimiento de mi vejiga, seguidos de instilaciones intravesicales de quimioterapia. Después de la segunda cirugía, recibí inmunoterapia intravesical con el bacilo de Calmette-Guérin (BCG).\nCuando alcancé casi exactamente la marca de los \ncinco años, desperté una mañana con el horror de ver Nunca acepte menos\nSOBREVIVIENTE DE CÁNCER DE VEJIGA     FRED ALMEIDA\nDesde su diagnóstico, Fred ha tenido varias recurrencias. Maneja \ncada una con esperanza y coraje y alienta a otros a hacer lo mismo. PatientResource.com10EL POTENCIAL DE LA INMUNOTERAPIA\nla mayoría de los cánceres de riñón. Debido a que el \ncáncer de riñón con frecuencia es resistente a la qui-mioterapia y a la radioterapia, la terapia dirigida suele ser la primera línea de tratamiento para el cáncer de riñón avanzado, aunque la radioterapia y la quimio-terapia se utilizan ocasionalmente. El desarrollo de otras terapias dirigidas e inmunoterapias es de suma importancia en la lucha contra esta enfermedad.\nLas inmunoterapias disponibles para tratar el \ncáncer de riñón incluyen las citocinas y los inhi-bidores de puntos de control inmunitario (vea Ex -\nploración de la inmunoterapia, página 4). En abril de 2018 se aprobaron dos inhibidores de puntos de control combinados para el carcinoma avanzado de células renales sin tratamiento previo, de riesgo intermedio o desfavorable. Recuerde que no todas las inmunoterapias están aprobadas para todos los tipos y etapas del cáncer renal. \nLEUCEMIA\nLa leucemia es un cáncer hematológico (de la sangre) que ocurre cuando los glóbulos blancos (leucocitos) mutan (cambian) y crecen sin control. Comienza en la sangre y en la médula ósea, que es el núcleo espon-joso de algunos huesos donde se produce la sangre. \nLas opciones de tratamiento de la leucemia son la \nquimioterapia, la terapia dirigida y el trasplante de cé-lulas madre, solos o combinados. A continuación pre-sentamos algunas de las formas más comunes de leu-cemia tratadas con inmunoterapia, sola o combinada.La leucemia linfocítica aguda  (LLA), también cono-\ncida como leucemia linfoblástica aguda, es un cáncer de crecimiento rápido. Empieza en las células que se transforman en linfocitos, un tipo de glóbulo blanco. Para tratar la LLA se pueden administrar tratamien-tos diferentes o una combinación de tratamientos en tres fases: inducción, consolidación y mantenimiento. \nLa prueba de biomarcadores puede identificar aho-\nra las alteraciones moleculares asociadas con la LLA. Al hacer pruebas para detectar estas alteraciones, su médico puede elegir tratamientos dirigidos a carac-terísticas biológicas específicas. Se han encontrado alteraciones cromosómicas con LLA, específicamente el cromosoma Filadelfia. Pueden hacerse pruebas de genes que incluyan BCR-ABL, TEL y AML1.\nEn el año 2014, se aprobó la primera estrategia \nde inmunoterapia para tratar la LLA. Fue indica-da específicamente para el tratamiento de la LLA de precursores de células B recurrente (cáncer que regresa después del tratamiento) o refractaria (cáncer que no responde al tratamiento) negativa para el cromosoma Filadelfia. Desde entonces, se ha extendido el uso de este fármaco para incluir la LLA de precursores de células B positiva para el cromosoma Filadelfia, recurrente y refractaria. \nEn el año 2017, se aprobó la primera terapia ge-\nnética para la leucemia en los Estados Unidos. La terapia de células T con receptor de antígeno qui-mérico (CAR, en inglés) es un tratamiento inno-vador, y está aprobada para tratar a ciertos niños y adultos jóvenes con LLA de células B.La leucemia mieloide crónica  (LMC) es una leuce-\nmia de crecimiento lento que se desarrolla cuando un cambio genético muta o daña células mieloides inmaduras, que son las células que se convierten en glóbulos blancos (además de los linfocitos), en gló-bulos rojos o en las células que elaboran plaquetas. Los biomarcadores usados para confirmar un diag-nóstico de LMC incluyen pruebas del gen de fusión BCR-ABL1 y del cromosoma Filadelfia (Ph+).\nEl tipo de inmunoterapia que se usa para tratar \nla LMC se conoce como un interferón, que es una citocina. En general no se usa como tratamiento de primera línea, por lo que debe consultar a su médi-co si es apropiado para usted. La leucemia de células pilosas es un tipo de cán-\ncer raro que lleva ese nombre por la apariencia “pilosa ” de sus células en el microscopio. En la \nleucemia de células pilosas hay demasiadas células madre que se convierten en linfocitos, que son los glóbulos blancos que ayudan a combatir las infec-ciones. Pero estos linfocitos son anormales y no se convierten en glóbulos blancos saludables. Se con-vierten en células de leucemia que se pueden acu-mular en la sangre y médula ósea, dejando menos lugar para los glóbulos y las plaquetas saludables. \nUn tipo de inmunoterapia aprobada para la leu-\ncemia de células pilosas es una citocina. El inter -\nferón alfa fue aprobado en 1986, y representó un avance nuevo y entusiasmante en el tratamiento de la leucemia de células pilosas. Hasta ese momento, la única terapia eficaz que se conocía para esta en-fermedad era la esplenectomía (la extirpación del bazo). El interferón benefició a las personas con leucemia de células pilosas activa, sin importar si se les había hecho o no una esplenectomía. En este momento, el interferón tiene un papel relativamen-te limitado en el tratamiento de la leucemia de cé-lulas pilosas, así que consulte con su médico para determinar si es adecuado para usted. CÁNCER DE HÍGADOEl hígado está ubicado detrás de la caja torácica, debajo del pulmón derecho (vea la Figura 5). Es el órgano interno más grande del cuerpo, tiene forma piramidal y tiene dos lóbulos, que a su vez están divi-didos en segmentos. El hígado cumple varias funcio-nes importantes, como procesar y almacenar varios nutrientes que se usan más tarde como energía o para construir o reparar tejidos. Recolecta y filtra la sangre, elabora factores de coagulación para ayudar a detener las hemorragias, segrega bilis a los intesti-nos para ayudar con la absorción de los nutrientes, descompone y extrae desechos tóxicos de la sangre y mantiene niveles adecuados de azúcar en la sangre.\nEl cáncer de hígado comienza cuando las cé-\nlulas sanas mutan y crecen fuera de control. Estas células se acumulan y forman una masa, conocida como tumor primario. El tipo de cáncer de hígado más común es el carcinoma hepatocelular (CHC).\nEl análisis tumoral ha avanzado en años recientes \npara identificar genes, proteínas y biomarcadores que pueden estar asociados con el cáncer de híga-do. Su médico puede hacerle pruebas para detectar el biomarcador alfafetoproteína (AFP). No todos los tumores darán resultado positivo en las pruebas de biomarcadores, pero más de la mitad de las personas con diagnóstico de CHC tienen niveles altos de AFP.\nLas opciones de tratamiento del cáncer de hí-\ngado son la cirugía, el trasplante de hígado, la ablación, la embolización, la quimioembolización y radioembolización, la terapia dirigida, la radiote-rapia y la inmunoterapia. \nLa primera inmunoterapia para el cáncer de \nhígado, un inhibidor de puntos de control inmuni-tario, se aprobó en 2017 (puede obtener más infor -\nmación sobre los inhibidores de puntos de control inmunitario en la página 5). Está indicada para tra-tar el CHC en personas que fueron tratadas previa-mente con un tipo de terapia dirigida.\n©Patient Resource LLCANATOMÍA DE LA VEJIGA Y EL RIÑÓNFIGURA 4\n©Patient Resource LLCANATOMÍA COLORRECTAL, DEL HÍGADO Y \nDEL ESTÓMAGOFIGURA 5VejigaPelvis \nrenalUréterVenarenalArteriarenalAortaabdominalVena cavainferior\nGlándulasuprarrenal\nRiñón\nIntestinodelgadoEstómagoHígado\nRectoAnoColonEsófagoPatientResource.com11CÁNCER DE PULMÓN\nEl cáncer de pulmón es el crecimiento sin control de células epiteliales anormales que revisten las vías respiratorias (bronquios) (vea la Figura 6). Estas células mutan, se acumulan y forman una masa, conocida como tumor primario. Las célu-las cancerosas pueden acumularse tan velozmente que reemplazan las células normales y saludables, y afectan la forma en que funcionan sus pulmones y dificultan la respiración.\nLos cuatro tipos de cáncer de pulmón son el \nadenocarcinoma, el cáncer de pulmón de células escamosas, el cáncer de pulmón de células grandes y el cáncer de pulmón de células pequeñas (CPCP). El adenocarcinoma, el cáncer de pulmón de células escamosas y el cáncer de pulmón de células grandes suelen denominarse colectivamente como cáncer de pulmón de células no pequeñas (CPCNP). Es importante que los médicos distingan entre estos dos tipos porque cada uno tiene características úni-cas y responde de manera diferente al tratamiento.\nLas opciones de tratamiento para el cáncer \nde pulmón incluyen cirugía, quimioterapia, ra-dioterapia, terapia dirigida, terapia molecular e inmunoterapia (vea Exploración de la inmunote-rapia, página 4). Los factores que orientarán su \ntratamiento incluyen el tipo y etapa del cáncer de pulmón, la ubicación del tumor, los resultados de la prueba de biomarcadores, su funcionamiento pulmonar integral y su salud general. Cuando es posible, la cirugía es el tratamiento primario para eliminar los tumores en etapas tempranas.\nSu médico puede usar pruebas de biomarcado-\nres o genéticas para determinar a qué alteraciones debe apuntar. Según los resultados de la prueba, su médico elegirá la mejor opción de tratamiento para usted y para las características biológicas específi-cas de su tumor. \nLos investigadores han determinado que el cre-\ncimiento de algunas formas del CPCNP está im-pulsado por ciertas alteraciones moleculares. Los biomarcadores más comunes en el CPCNP son la mutación del receptor del factor de crecimiento epidérmico (EGFR, en inglés), el reacomodo de la cinasa de linfoma anaplásico (ALK, en inglés), las fusiones ROS1 y ciertas mutaciones BRAF. En el \ncaso del cáncer de pulmón avanzado, su médico también puede recomendar una prueba de PD-L1, que puede indicar si usted es candidato para la in-munoterapia. No todos los tumores darán resulta-do positivo en las pruebas de biomarcadores.\nLa inmunoterapia es una estrategia relativamente  \nnueva y eficaz para tratar el CPCNP avanzado y metastásico. El tipo de inmunoterapia aprobado  \npara el CPCNP incluye inhibidores de puntos de control inmunitario como monoterapias y en combinación con quimioterapia. Los inhibidores  \nde puntos de control también pueden usarse  después de la terapia de quimiorradiación en CPCNP no operables.\nLINFOMA\nEl linfoma es un tipo de cáncer hematológico (de la sangre) que se inicia en el sistema linfático, que es una red de tejidos y vasos que transportan un líqui-do, llamado linfa, por el cuerpo. La linfa contiene linfocitos (un tipo de glóbulos blancos) que atacan a los agentes infecciosos. Dos tipos principales de linfocitos pueden transformarse en linfomas: Los linfocitos B (células B) y los linfocitos T (células T).\nEste cáncer comienza cuando los linfocitos nor -\nmales se transforman en células anormales que se reproducen sin control. A medida que se multipli-can, se acumulan en los ganglios linfáticos, la mé-dula ósea (centro esponjoso de los huesos en donde se producen los glóbulos sanguíneos), el bazo, las amígdalas y otros órganos, en donde pueden for -\nmar tumores. Estas células con el tiempo comien-zan a superar en número a las células normales.El linfoma de Hodgkin (LH), previamente co-\nnocido como la enfermedad de Hodgkin, es un cáncer que empieza en los ganglios linfáticos en el pecho, el cuello o las axilas y puede difundirse a otros ganglios linfáticos u órganos, como el hígado o los pulmones. El LH se clasifica como clásico o nodular con predominio de linfocitos. La mayoría de los casos de LH se consideran LH clásico.\nLas opciones de tratamiento para el LH incluyen \nla quimioterapia, la radioterapia y la inmunoterapia. Los avances en el diagnóstico y tratamiento de esta enfermedad han contribuido a una tasa de cura ge-neralmente alta. Hasta hace poco, si la enfermedad avanzaba, volvía después del tratamiento o dejaba de responder al tratamiento, el tratamiento prima-rio era administrar quimioterapia en altas dosis seguida de un trasplante de células madre y terapia adicional con fármacos. En la actualidad, el LH difí-cil de tratar puede tratarse con inmunoterapia.\nEn el año 2016 se aprobó un inhibidor de pun-\ntos de control inmunitario para el LH clásico que ha regresado o progresado después de un tipo específico de trasplante de células madre y farma-coterapia postrasplante (para obtener más infor -\nmación sobre los inhibidores de puntos de control inmunitario, consulte la página 5). En el año 2017, se aprobó otro inhibidor de puntos de control in-munitario para niños y adultos con un LH clásico que haya dejado de responder al tratamiento o que haya regresado después de tres o más terapias. La inmunoterapia renueva la esperanza a las personas con LH difícil de tratar o recurrente. El linfoma no Hodgkin  (LNH) es el cáncer más co-\nmún del sistema linfático. El LNH empieza cuando las células T, las células B y las células destructoras naturales (NK, en inglés) crecen sin control y algu-nas veces forman un tumor. Puede estar en cual-quiera de los tejidos linfoides, y se disemina de ma-nera menos organizada que el linfoma de Hodgkin. \nEl LNH no es una enfermedad única, sino más \nbien un grupo de cánceres estrechamente relacio-nados. Si bien los diversos tipos de LNH compar -\nten algunas características, difieren en su aspecto microscópico, características moleculares, patrones de crecimiento, efecto en el cuerpo y opciones de tratamiento. Existen más de 60 subtipos de LNH. \nLas opciones de tratamiento para el LNH inclu-\nyen la quimioterapia, la inmunoterapia, la terapia dirigida, la radioterapia y el trasplante de células madre. Los factores que guiarán el tratamiento tienen que ver con la etapa de la enfermedad, su edad, su salud en general y sus síntomas. \nLa primera inmunoterapia exitosa introducida \npara el linfoma es un anticuerpo monoclonal que está disponible para todos los linfomas de células B (obtenga más información sobre los anticuerpos monoclonales en la página 5). Dos están aprobadas para el LNH, y están específicamente dirigidas a los antígenos CD20, CD52 y CD30. El LNH usualmente se trata con un fármaco de inmunoterapia combina-do con quimioterapia. Se ha aprobado un inhibidor de puntos de control inmunitario para el linfoma pri-mario mediastínico de células B grandes (LPMCG). \nRecientemente se aprobaron las dos primeras \nterapias con células T con receptor de antígeno qui-mérico (CAR, en inglés) para ciertos tipos de LNH, incluidos el linfoma de células B grandes recurrente y refractario, el linfoma difuso de células B grandes (LDCBG), el LPMCG, el linfoma de células B de alto grado y el LDCBG que se desarrolla a partir del linfoma folicular. La terapia con células T con CAR implica tomar las células T del paciente y modificar -\nlas para reconocer y destruir las células de linfoma. Puede usarse después de que hayan fallado otros dos tipos de tratamiento. Este nuevo tratamiento está trayendo esperanza a las personas con tipos específi-cos de LNH, ya que es una de las primeras opciones de tratamiento que pueden personalizarse para cada paciente y las características particulares del cáncer.\n E\nl linfoma de células B es el tipo de LNH más \n©Patient Resource LLCANATOMÍA DEL PULMÓNFIGURA 6\nPleura\nBronquio\nlobular inferiorBronquiolobularsuperior\nBronquiosprincipalesTráqueaPatientResource.com12común. El linfoma de células T es menos común y \nel linfoma de células NK es relativamente poco co-mún. Si bien puede empezar casi en cualquier lado y se puede diseminar a casi cualquier órgano, en la mayoría de los casos empieza en los ganglios linfá-ticos, el hígado, el bazo o la médula ósea. También puede involucrar al estómago, los intestinos, la piel, la tiroides, el cerebro o cualquier otra parte del cuer -\npo que tenga tejidos linfáticos. En el año 2017 se aprobaron dos terapias con células T con CAR para tratar ciertos tipos de linfoma de células B grandes. \n E\nl linfoma folicular  es un linfoma de células B \ny es el linfoma indolente más común de los LNH. Usualmente empieza en los ganglios linfáticos y se puede diseminar hacia la sangre y la médula ósea (el tejido blando y esponjoso en el centro de algunos huesos) u otros órganos. Las opciones de tratamiento más comunes son la quimioterapia, la inmunoterapia, la terapia dirigida y la radioterapia. \nEl tipo principal de inmunoterapia que se usa \npara tratar el linfoma folicular incluye anticuerpos monoclonales. Otra opción es la radioinmunotera-pia, que combina una partícula radiactiva con un anticuerpo monoclonal y permite la aplicación de la radiación directamente en las células cancerosas. Este método no daña la mayoría de las células cir -\ncundantes. También es posible usar un tipo de in-terferón conocido como citocina. Las citocinas son proteínas producidas naturalmente en el cuerpo o en un laboratorio, y su función primaria es ayudar a las células del sistema inmunitario a comunicarse. Pueden estimular el sistema inmunitario o enlen-tecerlo para ayudar a combatir el cáncer. El trata-miento más común para esta enfermedad cuando está más avanzada, en las Etapas II, III y IV , es la inmunoterapia combinada con la quimioterapia.\nEl linfoma folicular comúnmente regresa des-\npués del tratamiento. Cuando esto ocurre, se le lla-ma enfermedad recurrente. La recurrencia puede suceder semanas, meses o incluso años después de que ha finalizado el tratamiento inicial. Las opcio-nes de tratamiento para el linfoma folicular recu-rrente incluyen la quimioterapia, la inmunoterapia, la terapia dirigida o una combinación de trata-mientos. También se puede usar la radioinmunote-rapia sola o en combinación con la quimioterapia. \n E\nl linfoma de células de manto (LCM) se forma \ncuando los linfocitos B (células B) en el borde exterior de un ganglio linfático mutan y crecen sin control. Estas células B se acumulan en los ganglios linfáticos, que entonces se agrandan. Las células de LCM pueden entrar en los canales linfáticos y en la sangre y pueden diseminarse a otros ganglios o tejidos linfáticos, como la médula ósea, el hígado y el tracto gastrointestinal.\nLas opciones de tratamiento para el LCM inclu-\nyen la quimioterapia, la terapia dirigida, el trasplante de células madre y la inmunoterapia. Si bien la qui-mioterapia es el tratamiento más usado para tratar el LCM, se puede combinar la inmunoterapia con un fármaco de quimioterapia para tratar el LCM en las personas en las que la enfermedad haya recurrido o progresado después de dos terapias previas. Cuando se usó la inmunoterapia con la quimioterapia en este grupo de personas, hubo mejores resultados que con el uso de la inmunoterapia sola, por lo que ofrece esperanza como opción de tratamiento adicional.\nSe están estudiando dos nuevos tipos de inmu-\nnoterapia para tratar el LCM, los inmunomodula-dores y la radioterapia. Los inmunomoduladores regulan el funcionamiento del sistema inmunita-rio y pueden enlentecer el ritmo al que crecen y se multiplican las células del cáncer. La radioinmu-noterapia combina la radioterapia con la inmuno-terapia para administrar dosis letales de radiación dirigidas directamente a las células cancerosas.\nMELANOMA \nEl melanoma es el tipo de cáncer de piel más peli-groso y menos común (vea la Figura 7). Empieza en las capas más bajas de la piel, cuando las células llamadas melanocitos mutan y crecen sin control. \nSi bien el melanoma es principalmente un \ncáncer de la piel, también puede afectar los ojos, la boca, los genitales y el ano, y otras partes del  \ncuerpo que contienen melanocitos. \nLa cirugía es el tratamiento primario para el \nmelanoma. También puede usarse la quimiotera-pia y la inmunoterapia. \nEl melanoma estuvo entre los primeros tipos de \ncáncer aprobados para la inmunoterapia. Desde 1996 se dispone de una citocina para usarse des-pués de la cirugía (terapia adyuvante) en personas con alto riesgo de recurrencia del cáncer (conozca más sobre las citocinas en la página 5). En 1998, se aprobó otra citocina para el tratamiento de mela-nomas más avanzados.\nA lo largo de los años se han desarrollado otros ti-\npos de inmunoterapia, como los inhibidores de pun-tos de control inmunitario, para tratar el melanoma, lo que lo ha convertido en uno de los pocos tipos de cáncer para el cual se han aprobado una variedad de inmunoterapias. Algunas veces también se usa, sola o combinada con otros tratamientos, cuando el me-lanoma se ha diseminado a otras partes del cuerpo.El melanoma es uno de los cánceres con mejor \nrespuesta a la inmunoterapia. En el caso de muchas personas, la inmunoterapia reduce con éxito los tumores de melanoma así como el riesgo de recu-rrencia del cáncer y prolonga la vida. \nMIELOMA MÚLTIPLE \nEl mieloma múltiple es un cáncer de la sangre que comienza dentro de la médula ósea cuando las células saludables del plasma se multiplican sin control. Con el tiempo, las células del mieloma se acumulan en la médula ósea y dificultan el creci-miento de células saludables que producen sangre.\nLos tratamientos difieren ampliamente según la \npersona y se ven afectados por la edad, la salud ge-neral y los síntomas. Entre las opciones están la es-pera vigilante, la quimioterapia, la terapia dirigida, la inmunoterapia y el trasplante de células madre. Un plan de tratamiento para el mieloma múltiple suele incluir una combinación de terapias. \nSe usa muy a menudo un tipo de inmunoterapia \nque involucra agentes inmunomoduladores junto con otros tratamientos para mejorar la respuesta inicial, estimular el sistema inmunitario o detener el avance de la enfermedad. Los anticuerpos monoclonales son una opción de tratamiento adicional (averigüe más sobre los anticuerpos monoclonales en la página 5). Estos y otros tipos de inmunoterapias se encuentran en la etapa de ensayos clínicos, por lo que debe ase-gurarse de conversar con el equipo de atención de su salud sobre esta opción de tratamiento potencial. \nAlgunos avances recientes están ayudando a \nhacer posible que algunas personas con mieloma  \nmúltiple manejen su enfermedad y vivan más  \ntiempo con una mejor calidad de vida.\nCÁNCER DE PRÓSTATA \nEl cáncer de próstata se da solo en los hombres, ya que la glándula prostática es un órgano reproductor masculino. Ubicada delante del recto en la base del pene y la vejiga, la próstata produce el fluido seminal, que transporta y protege el esperma (vea la Figura 8).\nEl cáncer de próstata empieza cuando las célu-\nlas saludables del tejido prostático con ADN da-ñado mutan y se vuelven cancerosas. A menudo crece muy lentamente, y usualmente causa pocos síntomas o ninguno en sus primeras etapas.\nLas opciones de tratamiento incluyen la cirugía, \nla radioterapia, la terapia hormonal, la quimiotera-pia y la inmunoterapia. La primera inmunoterapia aprobada por la FDA para el cáncer de próstata es una vacuna específicamente para el cáncer de prós-tata metastásico resistente a la castración (refracta-rio a terapia hormonal). Esta vacuna personalizada se crea usando sus propios glóbulos saludables, que se personalizan según su tipo de tumor específico y se diseñan para combatir las células cancerosas exclusivas de su enfermedad. Como resultado, este \n©Patient Resource LLCANATOMÍA DE LA PIELFIGURA 7\nEpidermis\nDermis\nTejido\nsubcutáneo1 mm \n2 mm\n3 mm\n4 mmEL POTENCIAL DE LA INMUNOTERAPIAPatientResource.com13tratamiento implica mucho más que recibir una va-\ncuna en un consultorio. Es un proceso de múltiples pasos que requiere su compromiso, en particular con el cumplimiento del calendario de citas.\nEsta estrategia de inmunoterapia implica la re-\ncolección de algunas de sus células inmunitarias  \n(glóbulos blancos) mediante un proceso llamado leucocitaféresis. Una vez extraída, la sangre se envía  \na un laboratorio especializado. Los glóbulos de la san-gre se modifican para que sean capaces de estimular  \nlas células T en su sistema inmunitario, que puede entonces eliminar las células de cáncer de próstata. \nTres o cuatro días después de la primera recolec-\nción de células inmunitarias, se le aplica la vacuna mediante una infusión intravenosa. Estos glóbulos blancos, ahora “ entrenados ” para estimular a las cé-\nlulas T para combatir el cáncer de próstata, circu-lan por su cuerpo para activar células T sanas que combatan el cáncer.\nEl proceso completo se repite dos veces más con \nciertos intervalos en seis procedimientos ambula-torios durante aproximadamente un mes. El siste-ma inmunitario puede permanecer armado contra el mismo tipo de células cancerosas, de la misma manera en que una vacuna tradicional sigue siendo efectiva durante años.\nCÁNCER DE PIEL \nLa piel es el órgano más grande y de más rápido crecimiento de su cuerpo (vea la Figura 7). Ade -\nmás, es su primera línea de defensa contra las bac-terias, otros gérmenes y virus que pueden causar infecciones y enfermedades.\nEl cáncer de piel es el cáncer de diagnóstico \nmás común en los Estados Unidos. La mayoría de los casos son cáncer de piel que no es melanoma (NMSC, en inglés), y estos son principalmente car -\ncinomas de células basales y carcinomas de células escamosas. El NMSC suele crecer lentamente. \nLa cirugía es el tratamiento primario para la \nmayoría de las personas con NMSC. Otras opcio-nes son la radioterapia, la terapia fotodinámica, las terapias con fármacos y la inmunoterapia.\nEn la actualidad, pueden usarse dos inhibidores \nde puntos de control en ciertas instancias con perso-nas con NMSC (vea Exploración de la inmunotera-pia, página 4). Uno trata el carcinoma de células de \nMerkel, que es un cáncer de piel raro y agresivo que se forma en la capa superior de la piel, cerca de las terminaciones nerviosas. El otro tipo es para el car -\ncinoma de células escamosas cutáneas (CCEc), una enfermedad de crecimiento lento que se forma en la superficie de la piel en zonas que se han expuesto re-gularmente al sol u otras fuentes de luz ultravioleta. Este tratamiento está aprobado actualmente para el carcinoma localmente avanzado o el CCEc con me-tástasis (difusión a otras partes del cuerpo). \nCÁNCER DE ESTÓMAGO (GÁSTRICO)\nSu estómago es un órgano muscular hueco que sirve como el procesador natural de alimentos de su cuer -\npo (vea la Figura 5, página 10). Ubicado en el lado izquierdo de su abdomen superior, es sumamente elástico y se estira para contener el alimento y los lí-quidos que usted consume. Las enzimas del estóma-go ayudan a degradar y digerir el alimento, de mane-ra que pueda moverse a través del sistema digestivo.  \nEl cáncer de estómago puede comenzar en \ncualquier parte del estómago. Su médico evaluará  \nel tamaño y la ubicación del tumor, junto con otros factores, antes de recomendar uno solo o una  \ncombinación de los siguientes tratamientos. \nLa cirugía, la quimioterapia, la terapia dirigida, la \nradioterapia y la inmunoterapia pueden usarse para tratar el cáncer de estómago. Hay un inhibidor de puntos de control inmunitario aprobado como tra-tamiento en ciertos casos para personas cuyo cáncer de estómago ha metastatizado (se ha diseminado a otras partes del cuerpo) o ha recurrido (regresado) (conozca más sobre los inhibidores de puntos de control inmunitario en la página 5). n\nPene Testículos©Patient Resource LLCANATOMÍA DE LA PRÓSTATAFIGURA 8\nRectoPróstata\nINMUNOTERAPIAS PARA EL CÁNCER APROBADAS POR LA FDA*\nLEUCEMIA LINFOCÍTICA AGUDA\n• b linatumomab (Blincyto)\n•\n t\nisagenlecleucel (Kymriah) \nLEUCEMIA MIELOIDE AGUDA\n• ve netoclax (Venclexta)\nLEUCEMIA LINFOBLÁSTICA AGUDA DE \nPRECURSORES DE CÉLULAS B (PRE-CÉLULAS B)\n• b linatumomab (Blincyto)\n•\n t\nisagenlecleucel (Kymriah) \nLEUCEMIA AGUDA DE CÉLULAS T (LINFOBLÁSTICA)\n• i nterferón alfa\nLINFOMA DE CÉLULAS T EN ADUL TOS\n• i nterferón alfa\nLINFOMA ANAPLÁSICO DE CÉLULAS GRANDES \n• b rentuximab vedotin (Adcetris)\nLEUCEMIA LINFOCÍTICA CRÓNICA DE CÉLULAS B\n• a lemtuzumab (Campath)•\n r\nituximab (Rituxan)\nCÁNCER DE VEJIGA\n• a tezolizumab (Tecentriq)•\n a\nvelumab (Bavencio)\n•\n b\nacilo Calmette-Guérin (BCG)\n•\n d\nurvalumab (Imfinzi) \n•\n n\nivolumab (Opdivo) \n•\n p\nembrolizumab (Keytruda) \nCÁNCER DE CUELLO UTERINO\n• p embrolizumab (Keytruda) \nLEUCEMIA LINFOCÍTICA CRÓNICA  \n• r ituximab y hialuronidasa humana\n (\nRituxan Hycela)\n• ve\nnetoclax (Venclexta)\nLEUCEMIA MIELOIDE CRÓNICA\n• i nterferón alfa CÁNCER COLORRECTAL\n• ip ilimumab (Yervoy)•\n n\nivolumab (Opdivo)\n•\n n\nivolumab (Opdivo) más ipilimumab\n \n(Yervoy)\n• pemb\nrolizumab (Keytruda)\nLINFOMA DIFUSO DE CÉLULAS B GRANDES\n• a xicabtagén ciloleucel (Yescarta)•\n r\nituximab (Rituxan)\n• r\nituximab-abbs (Truxima)\n•\n r\nituximab y hialuronidasa humana \n (\nRituxan Hycela)\n•\n t\nisagenlecleucel (Kymriah) \nLINFOMA FOLICULAR\n• i britumomab tiuxetan (Zevalin)•\n i\nnterferón alfa-2b (Intron A)\n• o\nbinutuzumab (Gazyva)\n• r\nituximab (Rituxan)\n• r\nituximab-abbs (Truxima)\n•\n r\nituximab y hialuronidasa humana\n (\nRituxan Hycela)\nLEUCEMIA DE CÉLULAS PILOSAS\n• i nterferón alfa-2b (Intron A)•\n m\noxetumomab pasudotox-tdfk \n \n(Lumoxiti)\n• r\nituximab (Rituxan)\nCÁNCER DE CABEZA Y CUELLO\n• n ivolumab (Opdivo) •\n pemb\nrolizumab (Keytruda)\nLINFOMA DE HODGKIN\n• b rentuximab vedotin (Adcetris)•\n n\nivolumab (Opdivo)  \n•\n p\nembrolizumab (Keytruda) \n• r\nituximab (Rituxan)\nLINFOMA INTRAVASCULAR DE CÉLULAS B GRANDES\n• r ituximab (Rituxan)CÁNCER DE RIÑÓN (RENAL)\n• i nterferón alfa•\n i\nnterleucina-2 [aldesleukin (Proleukin)]\n•\n n\nivolumab (Opdivo)\n•\n n\nivolumab (Opdivo) más ipilimumab \n \n(Yervoy) \nLINFOMA DE CÉLULAS B GRANDES\n• a xicabtagén ciloleucel (Yescarta)•\n t\nisagenlecleucel (Kymriah)\nCÁNCER DE HÍGADO\n• n ivolumab (Opdivo)•\n pemb\nrolizumab (Keytruda)\nCÁNCER DE PULMÓN\n• a tezolizumab (Tecentriq)•\n d\nurvalumab (Imfinzi) \n•\n n\nivolumab (Opdivo)\n• pemb\nrolizumab (Keytruda)\nLINFOMA LINFOPLASMACÍTICO\n• r ituximab (Rituxan)\nLINFOMA DE CÉLULAS DE MANTO\n• l enalidomida (Revlimid)•\n r\nituximab (Rituxan)\nLINFOMA DE LA ZONA MARGINAL DE CÉLULAS B\n• r ituximab (Rituxan)\nMELANOMA\n• i nterleucina-2 (IL-2) en alta dosis•\n i\nnterferón alfa-2b (Intron A)\n• i\nnterleucina-2 [aldesleukin (Proleukin)]\n• ip\nilimumab (Yervoy)\n•\n n\nivolumab (Opdivo)\n•\n i\nnterferón alfa-2b pegilado \n (\nPEG-Intron, Sylatron)\n• pemb\nrolizumab (Keytruda)\n• t\nalimogén laherparepvec (Imlygic)MIELOMA MÚL TIPLE\n• d aratumumab (Darzalex)•\n e\nlotuzumab (Empliciti)\n• l\nenalidomida (Revlimid)\n• p\nomalidomida (Pomalyst)\n• t\nalidomida (Thalomid)\nMICOSIS FUNGOIDE/SÍNDROME DE SEZARY\n• b rentuximab vedotin (Adcetris)•\n m\nogamulizumab-kpkc (Poteligeo)\nLINFOMA NO HODGKIN\n• a xicabtagén ciloleucel (Yescarta)•\n b\nrentuximab vedotin (Adcetris)\n• r\nituximab (Rituxan)\n• r\nituximab-abbs (Truxima)\n• ve\nnetoclax (Venclexta)\nLINFOMA PRIMARIO DEL SISTEMA NERVIOSO \nCENTRAL\n• r ituximab (Rituxan)\nLINFOMA PRIMARIO MEDIASTÍNICO  \nDE CÉLULAS B\n• a xicabtagén ciloleucel (Yescarta)\n•\n p\nembrolizumab (Keytruda) \n• r\nituximab (Rituxan)\nCÁNCER DE PRÓSTATA\n• s ipuleucel-T (Provenge) \nCÁNCER DE PIEL\n• a velumab (Bavencio) •\n c\nemiplimab-rwlc (Libtayo)\nCÁNCER DE ESTÓMAGO (GÁSTRICO)\n• p embrolizumab (Keytruda)  (Actualizado al 12/12/18)\n*Cada terapia se receta según criterios \nespecíficos. Hable con su médico. PatientResource.com 14\nENSAYO CLÍNICO PARA \nCÁNCER DE ESTÓMAGO\nEstado del reclutamiento Identificador de ensayo clínico nacional\nReclutando\nTodos los estudiosNCT12345678\nCriterios de elegibilidad\nContactos y ubicaciones\nPatrocinadorResumen del estudioContactos y ubicaciones\nPuede contener información de \ncontacto con los investigadores, personal o patrocinadores del ensayo clínico, quienes pueden brindarle más detalles sobre el estudio.  \nPatrocinador\nEs la entidad responsable del ensayo clínico. Puede ser una \nempresa farmacéutica o de \nbiotecnología, una universi-\ndad o el Instituto Nacional \ndel Cáncer.\n+\n+\n+\n+recibirá instrucciones específicas y un formulario \nde consentimiento informado. En este formulario se explica el propósito del estudio, cómo funcio-na el ensayo, los riesgos y beneficios potenciales, los posibles efectos secundarios, las medidas de seguridad y otra información, incluido lo que se esperará de usted. \nAntes de firmar el formulario, póngase en con-\ntacto con su prestador de seguro para averiguar qué procedimientos están cubiertos y por cuáles  \npuede tener que pagar de su bolsillo. Si bien la mayoría de los ensayos clínicos cubren los costos  \nrelacionados con la investigación, puede haber otros gastos que corran por su cuenta. Es mejor  \nestar al tanto de esta información antes de  \ncomenzar el ensayo. \nHay tres cosas importantes que debe recordar: \nENTENDER LOS ENSAYOS \nCLÍNICOS    \nLa cantidad de  ensayos clínicos en los que \nse evalúan agentes de inmunoterapia para el trata-\nmiento del cáncer se ha disparado durante la últi-ma década, y el conocimiento obtenido con estas investigaciones está impulsando avances drásticos en el tratamiento. Nuevos tipos de inmunoterapia, incluidas las terapias con células T con CAR e in-hibidores de puntos de control inmunitario siguen obteniendo la aprobación de la FDA para más tipos de cáncer. Este avance es una de las varias razones por las cuales debe preguntar al equipo a cargo de su salud si usted es un candidato elegible para un ensayo. \nCuando decida participar en un ensayo clínico, \nCÓMO BUSCAR UN ENSAYO CLÍNICO\nENCONTRAR UN ENSAYO CLÍNICO\nBuscar ensayos clínicos\nIngrese su condición médica\nIngrese su ubicación\nOtros términos\n[PASO 2] LEA LOS RESULTADOS DE SU BÚSQUEDAIngrese su diagnóstico\nPor ejemplo, \"cáncer de estómago\". \nPara generar más opciones, también puede hacer una búsqueda de \"cáncer gástrico\", y comparar los resultados. \nLugar deseado\nSi prefiere un ensayo clínico cerca de su casa, ingrese su dirección. Ingrese otros lugares si desea y puede viajar para recibir el tratamiento.Otros términosPuede acotar su búsqueda agre-gando un tipo de tratamiento, tal como inmunoterapia o un fármaco específico. También puede agregar un identificador de Ensayo clínico nacional, que es un código único de ocho dígitos precedido por el \"NCT\" que está asignado a cada ensayo. \nEstado del reclutamiento\nEsto indica si para un ensayo se están buscando pacien-\ntes activamente, si aún no están reclutandoo si está inactivo por algún otro motivo.  El estado cambiará, por lo que verifique si hay actualizaciones.\nResumen del estudio\nAquí encontrará detalles sobre el propósito del ensayo clínico y el tratamiento que se está estudiando. Esta sección suele estar escrita para prestadores de atención de la salud, por lo que puede resultar difícil de interpre-tar. En ese caso, imprima la información para discutirla con su médico.\nCriterios de elegibilidad\nDefine los criterios que debe reunir para ser elegido para el ensayo, tales como el estado de la enferme-dad, los lugares con metástasis, los requerimien-tos de salud generales y tratamientos previos. Parte de la defensa de su atención  incluye investigar por \nsu cuenta los ensayos clínicos, además de preguntar al equipo de \natención de su salud. Sin embargo, puede ser frustrante navegar por las herramientas de búsqueda en línea. Para ayudarlo a saber qué esperar, a continuación se presentan las capturas de pantalla de un sitio de búsqueda simulado de ensayos clínicos, con ins-trucciones paso a paso.  \nAntes de comenzar, tenga a la mano su diagnóstico exacto, el in-forme patológico y detalles de tratamientos previos. Si no encuentra un ensayo clínico que le resulte adecuado, tenga en cuenta que se están agregando ensayos nuevos continuamente. Quizás opte por seguir buscando mientras avanza con su plan de tratamiento actual. \nSi le interesa un ensayo clínico que ya no acepta participantes, \nquizás su médico pueda apelar ante la Administración de Alimen-tos y Medicamentos de los EE. UU. (FDA) para que amplíe el cupo, en lo que se conoce como \"uso compasivo\".\n[PASO 1 ]  COMPLETE CON SU INFORMACIÓNRECURSOS ADICIONALES \n   Sociedad Americana contra el Cáncer:   \nwww.cancer.org\n \n \nThe Basics of Clinical Trials\n   Sociedad Americana de Oncología Clínica:   \nwww.cancer.net Finding a Clinical Trial\n   ClinicalTrials.gov: www.clinicaltrials.gov1. D urante, e incluso después del ensayo habrá mo-\nnitoreo y atención adicionales, que incluyen ma-\nyor cantidad de pruebas, más visitas e informes.\n2.\n A\nl participar en un ensayo clínico, usted no es-\ntará poniendo en riesgo su atención. \n3.\n L\na participación en un ensayo clínico es volun-\ntaria. Usted puede dejar de participar en cual-quier momento, antes o durante el ensayo, y volver al tratamiento de estándar de cuidado. nPatientResource.com15Al igual que todos los tratamientos para \nel cáncer,  la inmunoterapia tiene efectos secun-\ndarios, pero algunas personas pueden sufrirlos en \nmenor grado y cantidad con la inmunoterapia que con otros tratamientos para el cáncer. \nAntes de comenzar la inmunoterapia, discuta con \nsu médico los potenciales efectos secundarios. Averi-güe a qué debe estar atento y cómo actuar. Cada tipo de inmunoterapia puede causar efectos secundarios diferentes, por lo que debe solicitar una lista de sín-tomas específicos del tipo que usted está recibiendo. El equipo de atención de su salud confiará en usted para que los note e informe en cuanto sucedan, para poder tratarlos precozmente. El objetivo del equi-po es tratar con éxito su cáncer y al mismo tiempo minimizar la incomodidad y la interrupción de sus actividades normales en la mayor medida posible.\nNo son comunes los efectos secundarios graves, \npero pueden ocurrir. Los más graves son las reac-ciones adversas mediadas por el sistema inmunita-rio (IRAE, en inglés), que pueden avanzar rápida-mente y transformarse en potencialmente mortales sin atención médica. Busque siempre tratamiento inmediato para las emergencias médicas, tales como dificultad para respirar, alta temperatura, inflamación, hinchazón o dolor abdominal grave.\nLos efectos secundarios pueden presentarse  \nsemanas e incluso meses después de finalizados los tratamientos de inmunoterapia. Esté alerta a los síntomas e infórmelos durante al menos tres meses después de haber completado el tratamiento.\nSi un efecto secundario es muy grave, quizás deba \nsuspender su tratamiento durante un periodo o per -\nmanentemente. Sin embargo, el reconocimiento rá-pido de un efecto secundario y su manejo temprano a menudo pueden llevar a una solución rápida y per -\nmitirle seguir haciendo el tratamiento por más tiem-po. Por lo tanto, es importante informar los efectos secundarios a su médico o enfermero lo antes posible.\nREACCIONES ADVERSAS MEDIADAS POR EL \nSISTEMA INMUNITARIO (IRAE, EN INGLÉS)Las IRAE son efectos secundarios raros pero gra-ves que pueden ocurrir cuando el tratamiento de inmunoterapia sobreestimula al sistema inmunita-rio. Esto puede hacer que el sistema inmunitario ataque los tejidos sanos del cuerpo.\nLa siguiente lista indica cada uno de los sistemas \nque pueden verse afectados, las IRAE y sus síntomas.  \n•\n C\nardiovascular (cardiomiositis): dolor de pecho, \ndificultad para respirar, hinchazón de las piernas, pulso acelerado, cambios en la lectura del ECG•\n E\nndocrino (endocrinopatías): hipertiroidismo,  \nhipotiroidismo, fatiga extrema, dolores de  \ncabeza persistentes o inusuales•\n G\nastrointestinal (colitis): diarrea con o sin hemo-\nrragia, dolor abdominal, perforación del intestino\n•\n H\nepático (hepatitis): piel y ojos amarillos (icte-\nricia), náuseas, dolor abdominal, fatiga, fiebre\n•  S istema nervioso (neuropatías): hormigueo, \nadormecimiento, sensación de quemazón o fal-ta de sensibilidad en las manos y los pies, dolor, sobrecarga sensorial o aislamiento sensorial \n•\n N\neurológico (encefalitis): confusión, alucina-\nciones, convulsiones, cambios de humor o com-portamiento, rigidez en el cuello, fotosensibili-dad extrema\n•\n Pu\nlmonar (neumonitis): dolor de pecho, difi-\ncultad para respirar\n•\n R\nenal/riñones (nefritis): disminución del volu-\nmen de orina, sangre en la orina, hinchazón en los tobillos, pérdida de apetito\n•\n Pi\nel (dermatitis): erupción, cambios en la piel \n(picazón, ampollas, llagas dolorosas)\nEl síndrome de liberación de citocinas es una IRAE \nque se asocia con las terapias adoptivas con células T y anticuerpos monoclonales. Las reacciones suelen ser moderadas, pero pueden ser graves e incluso po-tencialmente mortales. Los síntomas incluyen dolor de cabeza, fiebre, náuseas, erupción, baja presión  \narterial, pulso rápido y dificultad para respirar.  \nEFECTOS SECUNDARIOS COMUNES\nEl estreñimiento puede tornarse muy incómodo \ne incluso causar problemas médicos graves. Es im-portante discutir este estado con su médico para obtener ayuda para manejarlo.Debe informar de inmediato a su médico si tiene  \ntos o dificultad para respirar. La tos puede ser una \nseñal de neumonitis (inflamación de los pulmones). La diarrea es común con inhibidores de puntos de \ncontrol y citocinas. Cuando es intensa, puede cau-sar deshidratación y desequilibrio de los electro-litos. También pueden ser señal de que el sistema inmunitario está próximo a la sobrecarga. Póngase en contacto de inmediato con el equipo de atención de su salud si tiene tres o más deposiciones por día, cólicos abdominales agudos o episodios de diarrea que le impiden salir de su casa.La fatiga  es el efecto secundario más común de \nnumerosos tipos de inmunoterapia. La fatiga rela-cionada con el cáncer puede dejarlo física, emocio-nal o mentalmente agotado. Busque el equilibrio entre actividad y reposo cada día, concentrándose solo en las actividades que son más importantes.Con la terapia con citocinas o con virus oncolítico pueden aparecer síntomas gripales. Estos incluyen fiebre, escalofríos, dolores, cefaleas, somnolencia, náuseas, vómitos, descarga nasal, pérdida del apeti-to y cambios en la presión arterial. Con ciertos tipos de inmunoterapia pueden ocu-rrir palpitaciones cardíacas. Comuníquese de \nEFECTOS SECUNDARIOS\nRECURSOS ADICIONALES \n Sociedad de inmunoterapia para el cáncer \n(SITC, en inglés): www.sitcancer.org\n   Sociedad Americana contra el Cáncer:  \nwww.cancer.org  \nCancer Immunotherapy\n   Sociedad Americana de Oncología Clínica:  \nwww.cancer.net  \nSide Effects of Immunotherapy\n Instituto Nacional del Cáncer:  \nwww.cancer.govInmunotherapy for Cancerinmediato con su médico si tiene ritmo cardíaco \nanormal, mareos o aturdimiento. A menudo, pero no siempre, se presentan reaccio-nes relacionadas con la infusión enseguida de la exposición a la terapia con fármacos. Puede sufrir prurito, sarpullido, fiebre o escalofríos. Algunos síntomas más graves son temblores, escalofríos, baja presión arterial, mareos, dificultades para respirar y pulso cardíaco irregular. El tratamiento puede incluir disminuir la velocidad de administra-ción del fármaco o detenerla por completo, o usar analgésicos, antihistamínicos o corticoesteroides.Las reacciones en el lugar de las inyecciones pueden \nser dolorosas. Hable con el equipo de atención de su salud, ya que podrían modificar su tratamiento. Las llagas bucales pueden comenzar como dolor o ar -\ndor leve en los labios, las encías, la lengua o el paladar, seguido de manchas blancas que se pueden convertir en lesiones rojas grandes. Las llagas en la boca son más fáciles de controlar si se detectan temprano, por lo que es bueno que informe los síntomas de inmediato. Con los inhibidores de puntos de control puede pre-sentarse dolor muscular o en las articulaciones. El \ndolor va de moderado a agudo, y afecta todo su cuer -\npo o ciertas zonas. El dolor suele ceder cuando fina-liza el tratamiento. Si continúa o se agrava, converse sobre las opciones de tratamiento con su médico. Puede tener náuseas y vómitos, en particular si la inmunoterapia se combina con quimioterapia, terapia dirigida u otras terapias con fármacos. El equipo de atención de su salud puede recomendarle  \nantieméticos. Las reacciones en la piel, como erupciones rojas, \ncon picazón o bultos son comunes con los inhibido-res de puntos de control. Otros cosas que se deben vigilar son cambios de color de la piel, inflamación, formación de ampollas, urticaria, manchas pálidas, sequedad, agrietamiento de la punta de los dedos, sensibilidad al sol y enrojecimiento. Su médico pue-de recomendarle un corticoesteoride, anestésico, antihistamínico, cremas medicinales o antibióticos. La acumulación de líquido en los tejidos del cuer -\npo causa  hinchazón en las piernas (edema). Los \nefectos del edema pueden revertirse, consulte con su médico si usted nota hinchazón, entumecimien-to, una sensación de pesadez en las piernas o un aumento de peso reciente. nPatientResource.com16Células presentadoras de antígenos (CPA): células \nespeciales que digieren a las células invasoras o a los antígenos de proteínas solubles y los presentan a las células T y B para que estas sepan qué deben atacar. Células T: glóbulos blancos (células inmunitarias) que juegan un rol significativo en la lucha del sistema in-munitario contra las infecciones y las enfermedades. Inhibidores de puntos de control inmunitario: Inmu-noterapia que bloquea ciertas proteínas o receptores producidos por algunas células inmunitarias. En efec-to, esto \"suelta el freno\" del sistema inmunitario, de manera que las células B puedan destruir las células cancerosas libremente. Interferón: sustancia que interfiere en la división de las células cancerosas y enlentece el crecimiento del tumor, aumentando la respuesta del sistema inmuni-tario del cuerpo. Se usa una versión de laboratorio como tipo de inmunoterapia para el cáncer. Interleucina: parte de un grupo de proteínas (citoci-nas) producido por algunas células inmunitarias. La interleucina ayuda a regular ciertas funciones en el sistema inmunitario. Se usa una versión de laborato-rio en un tipo de inmunoterapia para el cáncer.  Linfocito: tipo de célula inmunitaria (glóbulo blan-co) presente en el tejido linfático y en la sangre. Los principales tipos son los linfocitos B (células B) y los linfocitos T (células T), que ayudan ambos a combatir el cáncer.Linfocito que se infiltra en tumores (TIL, en inglés): tipo de célula inmunitaria que invade una masa tumo-ral o microambiente. En un tipo de inmunoterapia se retiran células TIL del tumor de un paciente y se redi-señan en un laboratorio para buscar y destruir células cancerosas específicas del tumor. Microambiente tumoral: el área que rodea y sostiene  \na un tumor. Está formada por células, moléculas y  \nvasos sanguíneos normales.\nGLOSARIOPD-1 (muerte celular programada 1): receptor que se \nune con otra proteína (PD-L1) para ayudar a mantener bajo control la respuesta inmunitaria del cuerpo. Un tipo de inhibidor de puntos de control bloquea los re-ceptores PD-1, y efectivamente \"suelta los frenos\" del sistema inmunitario.Radioinmunoterapia: combinación de radioterapia e inmunoterapia que une una sustancia radioactiva con un anticuerpo monoclonal y lo inyecta en el cuerpo. La radiación de la sustancia puede matar células cancerosas. Reacciones adversas mediadas por el sistema inmu-nitario  (IRAE, en inglés): reacción excesiva del siste-ma inmunitario ante la inmunoterapia. En pocos casos las IRAE pueden convertirse rápidamente en poten-cialmente mortales si no se recibe atención médica.  Receptores (inmunorreceptores): moléculas en la superficie de una célula que se unen a la superficie de otras células inmunitarias. Esto suele hacer que la célula produzca señales que regulan las funciones específicas en el sistema inmunitario.  Sistema linfático: una red de órganos y tejidos que producen, almacenan y transportan la linfa. La linfa (un líquido transparente) transporta linfocitos a través  \ndel bazo, el timo, las amígdalas, las vegetaciones  \nadenoideas y los ganglios linfáticos. Virus oncolítico: un virus que se presenta natural-mente o puede fabricarse como inmunoterapia para el cáncer. Se dirigen a ciertas células cancerosas o tumorales, las infectan y se multiplican para causar la muerte celular. El virus también puede inducir una respuesta inmunitaria. Agentes inmunomoduladores: diversas sustancias naturales y de laboratorio que ayudan a aumentar o suprimir la respuesta inmunitaria. Se usan en algunos tipos de inmunoterapia para el cáncer. Anticuerpo: proteína que elaboran algunas células inmunitarias en respuesta a un antígeno (sustancia extraña como bacterias, virus y toxinas).Anticuerpos monoclonales (AcM): proteínas creadas en el laboratorio para dirigirse y unirse a determina-das proteínas o moléculas en la superficie de las cé-lulas cancerosas. En la inmunoterapia para el cáncer, los AcM están destinados a estimular una respuesta inmunitaria de la misma manera en que lo hacen los anticuerpos producidos naturalmente. Antígeno: sustancia que induce una respuesta inmu-nitaria. Las bacterias, virus, proteínas anormales en células cancerosas, toxinas y sustancias químicas son todos antígenos. Citocinas: proteínas segregadas por ciertas células inmunitarias para comunicarse entre sí. Las citocinas también pueden producirse en un laboratorio para in-munoterapias para combatir el cáncer.Célula dendrítica (CD): tipo de célula inmunitaria que aumenta la respuesta inmunitaria. Las CD pueden ac-tivar y estimular otras células inmunitarias. Células B: tipo de células inmunitarias (linfocitos) que producen proteínas para marcar sustancias extrañas específicas que otras células inmunitarias destruirán. Células inmunitarias: glóbulos blancos en el sistema inmunitario que ayudan a defenderse contra el cán-cer, las enfermedades infecciosas y otros invasores.\nSociety for lmmunotherapy of Cancer SITC Cancer lmmunotherapy \nconnectED \nSu recurso gratuito para la instrucci6n para pacientes sabre inmunoterapia para \nel cancer de la Sociedad de inmunoterapia para el cancer {SITC, en ingles) \nPresenta mas de 75 clases y actividades educativas \nAcceda a las siguientes actividades gratuitas en lfnea para conocer sabre la inmunoterapia \npara el cancer: \n•Descargue recurses espe cfficos sabre la enferme dad para pacientes y \ncuidadores (disponibles e n ingles yen espafiol)\n•Participe en actividades compl ementarias en l ínea de las Gu ías de recursos \npara pacientes ¿Qué es la inmunoterapia para el c áncer? para aprender \nsobre los efectos secundarios d e la inmunoterapia para el c áncer, la \ninmu noterapia en los ensay o   s ym ucho más\n•Escu che relatar a un s obreviviente del cancer ya un experto en el tema c6mo \nes posible reforzar el sistema inmunitario para luchar c ontra el cancer en e l \nseminario web La promesa global de la inmunoterapia   \nSuscrfbase para tener una cuenta SITC connectED gratuita en sitcancer.org/patient Algunas definiciones son cortesía del sitio web del Instituto Nacional \ndel Cáncer: (www.cancer.gov).\nPautas de la SITC: La Sociedad de inmunoterapia para el cáncer (SITC, en inglés) ofrece pautas para los profesionales médicos sobre el uso recomendado de los \ntratamientos con inmunoterapia. En la actualidad hay disponibles pautas para varios tipos de cáncer en  www.sitcancer.org/guidelines.PatientResource.com17PROVEEDORES DE CUIDADOS Y APOYO \n4th Angel Patient & Caregiver Mentoring Program..............................................www.4thangel.org\nCanCare\n \n.................................................................................................................. www.cancare.org\nCANCER101........................................................................................................ www.cancer101.orgCancer and Careers\n \n................................................................................ www.cancerandcareers.org\nCancerCare\n \n........................................................................................................ www.cancercare.org\nCancer Connection\n \n................................................................................. www.cancer-connection.org\nCancer Hope Network\n \n......................................................................... www.cancerhopenetwork.org\nCancer Information and Counseling Line  ...................................................................... 800-525-3777\nCancer Support Community\n ........................................................ www\n.cancersupportcommunity.org\nCancer Support Helpline\n \n............................................................................................... 888-793-9355\nCancer Survivors Network\n ........................................................................................... csn.cancer\n.org\nCaregiver Action Network.......................................................................... www.caregiveraction.orgCaringBridge....................................................................................................www.caringbridge.org\nFamily Caregiver Alliance\n \n.................................................................................... www.caregiver.org\nFighting Chance........................................................................................... www.fightingchance.org\nFriend for Life Cancer Support Network\n \n.................................... www.friend4life.org, 866-374-3634\nThe Gathering Place\n \n................................................................................. www.touchedbycancer.org\nGuide Posts of Strength, Inc.\n \n.............................................................................. www.cancergps.org\nThe Hope Light Foundation\n \n..................................................................... www.hopelightproject.com\nImerman Angels\n \n......................................................................................... www.imermanangels.org\nLIVESTRONG Foundation\n \n.................................................................................... www.livestrong.org\nLivingWell Cancer Resource Center\n ............................................................... www\n.livingwellcrc.org\nMyLifeLine.org\n \n.................................................................................................... www.mylifeline.org\nThe Lydia Project\n \n................................................................................................... thelydiaproject.org\nPatient Empowerment Network.............................................................. www.powerfulpatients.orgPatient Power\n \n................................................................................................ www.patientpower.info\nSHARE Caregiver Circle\n \n...................................... www.sharecancersupport.org/caregivers-support\nStronghold Ministry\n \n...................................................................................... www.mystronghold.org\nSupport Groups\n \n.......................................................................................... www.supportgroups.com\nTriage Cancer\n \n.................................................................................................. www.triagecancer.org\nWell Spouse Association\n \n.................................................................................. www.wellspouse.org\nweSPARK Cancer Support Center\n \n......................................................................... www.wespark.org\nENSAYOS CLÍNICOS\nACCESS  ................................................................................................................ cantria.com/access\nAccrualNet\n \n....................................................................................................... accrualnet.cancer.gov\nACT (About Clinical Trials)\n \n............................................................. www.learnaboutclinicaltrials.org\nCenter for Information and Study on Clinical Research Participation\n \n....www.searchclinicaltrials.org\nCenterWatch\n \n................................................................................................. www.centerwatch.com\nClinicalTrials.gov\n \n............................................................................................. www.clinicaltrials.gov\nLazarex Cancer Foundation\n \n...................................................................................... www.lazarex.org\nLIVESTRONG Foundation\n \n.................................................................................... www.livestrong.org\nMy Clinical Trial Locator\n \n............................................................................ myclinicaltriallocator.com\nInstituto Nacional del Cáncer\n \n............................................................. www.cancer.gov/clinicaltrials\nNCI Contact Center (servicio de información del cáncer)  \n............................................. 800-422-6237\nTrialCheck\n \n............................................................................................................ www.trialcheck.org\n \nINMUNOTERAPIA\nThe Answer to Cancer.......................................................................... www.theanswertocancer.orgCancer Research Institute\n \n.......................................................................... www.cancerresearch.org\nImmuno-Oncology\n \n.................................................................................. www.immunooncology.com\nSociety for Immunotherapy of Cancer\n \n.................................................................. www.sitcancer.org\nSERVICIOS DE SALUD MENTAL\nAmerican Psychosocial Oncology Society Helpline  ...................................................... 866-276-7443\nNUTRICIÓN\nAmerican Cancer Society  .......................................................................................... www .cancer.org\nCancerCare\n \n........................................................................................................ www.cancercare.org\nLIVESTRONG Foundation\n \n.................................................................................... www.livestrong.org\nOncoLink\n \n................................................................................................................. www.oncolink.org\nPearlPoint Nutrition Services\n \n.............................................................................. www.pearlpoint.org\nPhysicians Committee for Responsible Medicine  \n............. www.pcrm.org/health/cancer-resources\nMANEJO DEL DOLOR\nAmerican Chronic Pain Association  ................................................................................. theacpa.org\nAmerican Society of Anesthesiologists\n .................................................................... www\n.asahq.org\nCancer Pain Research Consortium\n .................................... www\n.cancerpainresearchconsortium.org\nLIVESTRONG Foundation\n \n.................................................................................... www.livestrong.orgThe Resource Center of the Alliance of State Pain Initiatives  \n.............................. www.trc.wisc.edu\nU.S. Pain Foundation\n \n......................................................................................... uspainfoundation.org\nGASTOS DE PRESCRIPCIÓN\nCancerCare Co-Payment Assistance Foundation.............www.cancercarecopay.org, 866-552-6729\nCancer Financial Assistance Coalition................................................................ www.cancerfac.orgFoundation for Health Coverage Education\n \n................................................. www.coverageforall.org\nGoodDays\n \n............................................................................... www.mygooddays.org, 972-608-7141\nHealthWell Foundation\n \n............................................ www.healthwellfoundation.org, 800-675-8416\nNeedyMeds\n \n.............................................................................. www.needymeds.org, 800-503-6897 \nPartnership for Prescription Assistance..................................................................... www.pparx.orgPatient Access Network Foundation................................... www.panfoundation.org, 866-316-7263Patient Advocate Foundation Co-Pay Relief\n \n................................... www.copays.org, 866-512-3861\nPatient Services, Inc...................................................... www.patientservicesinc.org, 800-366-7741RxAssist...................................................................................................................www.rxassist.orgRxHope\n \n.................................................................................................................... www.rxhope.com\nRxOutreach\n \n............................................................................... www.rxoutreach.com, 888-796-1234\nSinglecare\n \n................................................................................ www.singlecare.com, 844-234-3057\nTogether Rx Access\n \n....................................................... www.togetherrxaccess.com, 800-444-4106\nPROGRAMAS DE ASISTENCIA Y REEMBOLSO AL PACIENTE\nAmgen Assist 360  .............................................. www .amgenassist360.com/patient, 888-427-7478\nAstraZeneca Access 360..................................................... www.myaccess360.com, 844-275-2360AstraZeneca Patient Savings Programs  \nFor Specialty Products.................................www.astrazenecaspecialtysavings.com, 844-275-2360\nBavencio CoverOne\n \n.................................................................... www.coverone.com, 844-826-8371\nBristol-Myers Squibb  Access Support\n \n........... www.bmsaccesssupport.bmscustomerconnect.com/patient, 800-861-0048\nBristol-Myers Squibb Patient Assistance Foundation  \n.................... www.bmspaf.org, 800-736-0003\nCelgene Patient Support\n \n....................................... www.celgenepatientsupport.com, 800-931-8691\nDarzalex Janssen CarePath  Savings Program\n \n......www.janssencarepath.com/patient/darzalex/patient-support, 844-553-2792\nDarzalex Prescription  Assistance\n \n.......www.janssenprescriptionassistance.com/darzalex-cost-assistance, 844-553-2792\nEmpliciti Patient Support\n \n................................................ www.empliciti.com/access, 844-367-5424\nGazyva Access   Solutions\n \n........................ www.genentech-access.com/patient/brands/gazyva.html, 866-422-2377\nGenentech Access Solutions\n \n.......................... www.genentech-access.com/patient, 866-422-2377\nGenentech BioOncology Co-pay Card\n ...................... www\n.copayassistancenow.com, 855-692-6729\nImfinzi Access 360\n \n............... www.myaccess360.com/patient/patient-branded-imfinzi/home.html,\n                                                                  844-275-2360\nImlygic Co-Pay and Reimbursement Resources..................www.imlygic.com/savings-and-support, \n  888-657-8371\nIncyteCARES............................................................................www\n.incytecares.com, 855-452-5234\nIntron A Patient Assistance program\n .......... www\n.merckhelps.com/intron%20%20a, 800-727-5400\nJanssen CarePath\n \n.......................................................... www.janssencarepath.com, 877-227-3728\nJanssen Prescription Assistance\n ...................................... www\n.janssenprescriptionassistance.com\nKeytruda Patient Assistance\n \n........... www.merckaccessprogram-keytruda.com/hcc/, 855-257-3932 \nKymriah Cares\n \n.......................................................................... www.us.kymriah.com, 844-459-6742\nLilly Cares Foundation Patient Assistance Program  \n............................ lillycares.com, 800-545-6962\nLilly PatientOne\n \n.................................................................. www.lillypatientone.com, 866-472-8663\nMerck Access Program\n \n........................................... www.merckaccessprogram.com, 855-257-3932\nMerck Helps\n \n............................................................................ www.merckhelps.com, 800-727-5400\nNovartis Financial Assistance..................www.patient.novartisoncology.com/financial-assistance,  \n                                                                    800-282-7630\nNovartis Patient Assistance Now\n ................................... patientassistancenow\n.com, 866-669-6682\nOpdivo with You\n \n.....www.patientsupport.bmscustomerconnect.com/opdivo-with-you-registration,  \n                                                                    855-673-4861\nPfizer Oncology Together\n \n........................ www.pfizeroncologytogether.com/patient, 877-744-5675\nPfizer RxPathways\n \n......................................................... www.pfizerrxpathways.com, 844-989-7284\nPomalyst Patient Support.................. celgenepatientsupport.com/pomalyst-patient, 800-931-8691\nPrometheus IV Bolus Proleukin Inpatient Reimbursement Hotline  \n.............................. 877-776-5385\nProvenge Financial Coverage\n \n........................... www.provenge.com/reimbursement, 877-336-3736\nRevlimid Patient Support\n \n....................... www.revlimid.com/mds-patient/resources, 800-931-8691\nRituxan Hycela Access Solutions .......................................................................................................                                www.genentech-access.com/patient/brands/rituxanhycela.html, 866-422-2377\nRituxan Patient Assistance Programs\n \n....www.rituxan.com/hem/patient/rituxan-patient-assistance, \n                                                                    888-249-4918\nSeattle Genetics SeaGen Secure........................................www.seagensecure.com, 855-473-2873Sylatron Patient Assistance\n \n..................................... www.merckhelps.com/sylatron, 800-727-5400\nTecentriq Access Solutions\n \n................ www.genentech-access.com/patient/brands/tecentriq.html,  \n                                                                    866-422-2377\nThalomid Patient Support\n \n.................. celgenepatientsupport.com/thalomid-patient, 800-931-8691\nYescarta Patient Support\n \n............................................... www.yescarta.com/support, 844-454-5483\nZevalin Reimbursement Support & Patient Assistance...........................www.zevalin.com/patient/ \n                                 support-resources-downloads/reimbursement-and-assistance, 888-537-8277\nASISTENCIA Y RECURSOS DE \nAPOYO\n  Esta guía de instrucción para pacientes se produjo con el apoyo de:\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}