{"title": "Evidencia e información en medicina", "author": "Miguel Hugo Kottow Lang", "url": "https://www.medwave.cl/perspectivas/comentario/7004.html", "hostname": "medwave.cl", "description": "Comentarios - Publicado el 21 de julio de 2017 | http://doi.org/10.5867/medwave.2017.06.7004", "sitename": "medwave.cl", "date": "2017-07-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Comentarios\n[← vista completa]()\nPublicado el 21 de julio de 2017 | http://doi.org/10.5867/medwave.2017.06.7004\nEvidencia e información en medicina\nEvidence and information in medicine\nEl concepto de equipoise –equiponderación- se refiere a situaciones clínicas con alternativas terapéuticas cuyos beneficios, riesgos y efectos secundarios son equivalentes, sin que exista información científica que permita dirimir la decisión. Equiponderación ha sido un tema muy debatido en investigación clínica, pero tiene escasa presencia en la práctica médica cotidiana que debe operar con incertidumbres, probabilidades y una dosis importante de criterio y experiencia. La medicina basada en evidencia se propone reducir estos imponderables que bien pueden albergar prácticas inútiles o incluso lesivas, mediante el acúmulo de datos empíricos científicamente validados, por lo que Epistemonikos (= lo que vale la pena conocer o saber) es un valioso aporte para la depuración del juicio médico y el perfeccionamiento de la práctica.\nEn el suplemento Epistemonikos 2 (\n[https://www.medwave.cl/link.cgi/Medwave/6994](https://www.medwave.cl/link.cgi/Medwave/6994)) publicado recientemente en Medwave, se incluyen 13 artículos que sistemática, aunque no exhaustivamente, proponen un metanálisis de investigaciones en salud sobre determinados temas clínicos cuyo manejo es debatido. El análisis revela que la mayoría de los datos referentes a diversos criterios de efectividad tienen baja o muy baja certeza de evidencia; las referencias a efectos adversos presentan certezas bajas, moderadas u, ocasionalmente altas.\nUn número importante de publicaciones biomédicas tienen escaso valor de certeza que, en su conjunto, no ayudan al médico clínico a disipar dudas o fundamentar con evidencias sus decisiones terapéuticas. La práctica clínica continúa siendo un quehacer cargado de incertidumbres, probabilidades y adecuación de criterios a factores contextuales. Las expectativas de eficacia que la biomedicina proclama pero incumple, minan la confianza de la ciudadanía y contribuye al aumento notorio de recurso a medicinas no alopáticas, llámense complementarias o alternativas.\nLa biomedicina dice saber más de lo que realmente sabe, generando desconfianza que Solano y Helguero-Santin prefieren imputar a desinformación y falsas aseveraciones provenientes de Internet [1]. Los dos ejemplos que dan no son convincentes: se refieren a un texto editorial que reclama el apoyo financiero fiscal a la homeopatía y a otros procedimientos complementarios en desmedro de la desfinanciada atención médica pública, como sucede en muchos países [2]. Más pertinente sería la referencia a cambios culturales que revaloran medicinas tradicionales.\nIgualmente improcedente es culpar a Internet de los movimientos antivacuna. La imputación de daños neurológicos por culpa del timerosal fue un burdo engaño perpetrado al interior de la medicina y publicado en The Lancet [3], que tuvo una breve credibilidad tanto en los medios como entre autoridades de salud pública [4]. Los movimientos anti-vacuna militan desde fines del siglo 19, mucho antes de la era digital [5]. Sus afanes no son contra las vacunas sino contra los programas que las hacen obligatorias: “No somos sistemáticamente contrarios a las vacunaciones, sino contrarios a las vacunaciones sistemáticas” [5].\nEste comentario no intenta emitir juicios de valor sobre medicina alopática versus complementarias, ni sobre los beneficios o riesgos de diversos programas de inmunización. La pretensión se reduce a solicitar que la medicina reconozca sus limitaciones, la fragilidad de sus fuentes de información como lo muestra Epistemonikos, las opacidades de la investigación biomédica, haciéndose cargo que la “crisis” de la medicina contemporánea es un proceso complejo de analizar y entender, donde pensamiento, práctica y autocrítica de la medicina han de reconquistar la confianza ciudadana desde su propio quehacer. Sin duda, los medios de comunicación y la proliferación de redes sociales digitales forman y deforman la opinión pública, pero más que originar, mayoritariamente reaccionan a cambios culturales complejos y rizomáticos, tanto en la medicina como en otros procesos sociales.\nNotas\nDeclaración de conflictos de intereses\nEl autor ha declarado que no presenta conflictos de intereses con la materia de este comentario.", "language": null, "image": "/medios/medwave/Julio2017/7004/HOME_7004.jpg", "pagetype": "article", "links": ["/users/access/", "/users/register/", "https://kriya2.kriyadocs.com/submission/medwave/medwave", "/?tpl=contacto", "https://www.medwave.cl/perspectivas/comentario/7004.html?_view=en", "https://www.medwave.cl", "https://www.medwave.cl?tpl=buscador", "/perspectivas/", "/perspectivas/deleditor/", "/perspectivas/editorial/", "/perspectivas/comentario/", "/perspectivas/cartas/", "/perspectivas/erratanotas/", "/perspectivas/agradecimientos/", "/perspectivas/masthead/", "/colecciones/", "/investigacion/", "/investigacion/estudios/", "/investigacion/estcualit/", "/investigacion/casos/", "/investigacion/revsistematicas/", "/investigacion/protocolos/", "/investigacion/evaleconom/", "/revisiones/", "/revisiones/analisis/", "/revisiones/revisionclinica/", "/revisiones/revisiontemas/", "/revisiones/metodinvestreport/", "/revisiones/consenso/", "/revisiones/cat/", "/enfoques/", "/enfoques/comunicacionesbreves/", "/enfoques/actualidad/", "/enfoques/poldesalud/", "/enfoques/probsp/", "/enfoques/saludfamiliar/", "/enfoques/notashistoricas/", "/enfoques/ensayo/", "/puestadia/", "/puestadia/resepis/", "/puestadia/notastecnicas/", "/puestadia/practica/", "/descripcion.html", "/polcobros.html", "/politicas-editoriales.html", "/instrucciones-directrices-autores.html", "/sponsor.html", "/EquipoEditorial.html", "/com-editorial.html", "/ediciones/", "", "?lang=en", "/medios/medwave/Julio2017/PDF/medwave-2017-06-7004.pdf", null, "https://www.medwave.cl/link.cgi/Medwave/6994", null, "?lang=en", "/medios/medwave/Julio2017/PDF/medwave-2017-06-7004.pdf", "#", "#tab-compartir", "#tab-notas", "#tab-autores", "#tab-historial", "#tab-foro", "#tab-metricas", "#tab-indice", "#tab-figuras", "#tab-referencias", "javascript: void(0);", "javascript: void(0);", "javascript: void(0);", "https://api.whatsapp.com/send?text=Evidencia+e+informaci%C3%B3n+en+medicina%20https://www.medwave.cl/perspectivas/comentario/7004.html", "mailto:mkottow@gmail.com", "#index_0", "#index_1", "http://doi.org/10.5867/medwave.2017.05.6991", "http://doi.org/10.1016/j.ejim.2017.03.013", "https://pubmed.ncbi.nlm.nih.gov/28343850?dopt=Abstract", "https://pubmed.ncbi.nlm.nih.gov/9500320?dopt=Abstract", "http://doi.org/10.1136/bmj.c7452", "https://pubmed.ncbi.nlm.nih.gov/21209060?dopt=Abstract", "https://kriya2.kriyadocs.com/submission/medwave/medwave", "https://kriya2.kriyadocs.com/submission/medwave/medwave", "https://kriya2.kriyadocs.com/submission/medwave/medwave", "/users/access/", "/users/register/", "", "/polcobros.html", "/instrucciones-directrices-autores.html", "/EquipoEditorial.html", "/com-editorial.html", "https://forms.gle/cNPUzF6im6aHgUGt7", "/?tpl=contacto"]}