{"title": "¿Qué dieta se recomienda durante el periodo de lactancia?", "author": "Dr Pedro Pinheiro", "url": "https://www.mdsaude.com/es/nutricion/dieta-lactancia/", "hostname": "mdsaude.com", "description": "Las madres en periodo de lactancia poseen una asombrosa habilidad para generar leche materna, tanto en términos de volumen como de calidad, incluso cuando su propia nutrición no es la óptima.", "sitename": "MD.Saúde", "date": "2023-05-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Introducción\nLas madres en periodo de lactancia poseen una asombrosa habilidad para generar leche materna, tanto en términos de volumen como de calidad, incluso cuando su propia nutrición no es la óptima.\nEl organismo femenino siempre prioriza la producción de leche, demostrando una sorprendente resiliencia y adaptabilidad. Sin embargo, existen limitaciones en la capacidad del cuerpo para contrarrestar los efectos de una dieta insuficiente, ya sea en términos de calidad nutricional o en la cantidad de calorías y nutrientes consumidos.\nSin embargo, el hecho de que su bebé no se vea afectado por posibles fallos en su dieta, no implica que usted esté a salvo de problemas nutricionales. Cuando la madre lactante enfrenta dificultades en su dieta y no logra obtener los nutrientes necesarios, su cuerpo recurre a sus reservas, que podrían llegar a agotarse con el tiempo.\nNo es recomendable adoptar dietas restrictivas para bajar de peso durante la lactancia, ya que la madre necesita energía y resistencia para producir leche y cuidar de su bebé.\nPeso materno durante la lactancia\nLas fluctuaciones de peso en las mujeres lactantes son muy variables. Usualmente, se produce una pérdida de peso gradual durante los primeros seis meses de lactancia.\nEsta pérdida de peso puede ser mayor o menor dependiendo de varios factores, como la calidad y cantidad de la alimentación, la actividad física, el aumento de peso durante el embarazo, el peso previo a la gestación, la masa muscular, la edad de la madre, la duración de la licencia maternal, entre otros.\nEstos factores pueden generar una diferencia de hasta un kilogramo por mes en el ritmo de pérdida de peso entre dos mujeres lactantes.\nEs importante recordar que durante las primeras semanas, gran parte de la pérdida de peso se debe a la eliminación de agua acumulada durante el embarazo. Una vez desaparecida la hinchazón, la pérdida de peso se produce principalmente por la reducción de grasa corporal.\nPor lo general, en las mujeres bien nutridas, no hay una pérdida significativa de masa muscular durante el período de lactancia. La pérdida de peso se da principalmente por el consumo de tejido adiposo (grasa).\nA pesar de la creencia generalizada de que la lactancia ayuda a la mujer a perder peso después del embarazo, esta relación aún es controvertida. Diversos estudios muestran resultados contradictorios, que varían desde una mayor pérdida de peso con la lactancia, una menor pérdida de peso con la lactancia o ninguna diferencia en la pérdida de peso entre las mujeres que amamantan y las que no lo hacen.\nEs un hecho que la producción de leche aumenta el consumo calórico basal de las madres. Una mujer lactante necesita consumir, en promedio, 500 calorías adicionales en su dieta para mantener un consumo calórico adecuado. Sin embargo, no es necesario que se preocupe por contar las calorías en su alimentación, ya que la mayoría de las mujeres logran incrementar naturalmente la ingesta de calorías debido al aumento del apetito provocado por la lactancia materna.\nIngesta de líquidos\nLas madres lactantes generan, en promedio, entre 750 y 800 ml de leche materna por día. Muchas mujeres se cuestionan cuánta agua deben beber durante el periodo de lactancia para no afectar la producción de leche.\nNo es necesario medir la cantidad de líquidos que consumes a lo largo del día. Lo crucial es tomar suficiente agua para no sentir sed, procurando mantener la orina siempre diluida y clara (lecturas recomendadas:\n[Orina con olor fuerte](https://www.mdsaude.com/es/nefrologia-es/mal-olor-orina/) y [¿Cuántos litros de agua debemos beber al día?](https://www.mdsaude.com/es/nefrologia-es/cuantos-litros-de-agua-debemos-beber-al-dia/)).\nPara facilitarte la vida, antes de cada sesión de lactancia, siempre mantén a mano un vaso de agua para que puedas acceder a él fácilmente cuando sientas la necesidad de beber.\nEvita las bebidas con cafeína, ya que además de poder transmitirla a tu bebé a través de la leche, la cafeína tiene un efecto diurético, que podría dejarte más deshidratada.\nNutrientes recomendados para lactantes\nEn la mayoría de los casos, la dieta habitual de la madre es más que suficiente para mantener un buen estado nutricional tanto del bebé como de ella misma. El aumento del apetito es un excelente mecanismo que permite, de manera inconsciente, elevar el consumo de calorías, proteínas y otros nutrientes hasta alcanzar niveles deseables.\nHaremos breves comentarios sobre algunos nutrientes que suelen generar dudas en las mujeres lactantes.\nHierro\nLa leche materna proporciona, en promedio, 3 mg de hierro al día. En general, si la madre no sufre de anemia, no es necesario suplementar la dieta con hierro, una alimentación equilibrada es suficiente.\nLa pérdida de hierro a través de la leche es menor que la pérdida habitual de hierro durante la menstruación. Dado que las mujeres no menstrúan durante los primeros meses de lactancia, tienden a tener mejores reservas de hierro durante este periodo en comparación con otras etapas de su vida.\nLas fuentes ricas en hierro incluyen carnes, frijoles, guisantes, lentejas, cereales fortificados, productos elaborados con granos enteros, verduras de hoja verde oscuro y frutos secos. Para ayudar en la absorción, es recomendable consumir alimentos ricos en hierro junto con alimentos ricos en vitamina C, como fresas, cítricos o tomates.\nProteínas\nLa cantidad media de proteínas excretada diariamente en la leche materna es de 8 gramos. Se recomienda un incremento de 25 gramos de proteínas en la dieta habitual para compensar estas pérdidas.\nPor lo general, la cantidad de proteínas en la leche no se altera, incluso si la madre tiene una baja ingesta de proteínas en su dieta. El problema de la falta de proteínas no es para el bebé, sino para la madre, quien puede empezar a consumir su propia masa muscular.\nLas fuentes ricas en proteínas se pueden encontrar en carnes, huevos, productos lácteos, soja, legumbres, lentejas, nueces, semillas y granos integrales.\nCalcio\nAlrededor de 210 mg de calcio son excretados en la leche materna diariamente. La lactancia puede causar una reducción temporal en la cantidad de calcio en los huesos.\nLos estudios muestran que esta pérdida no se puede revertir, incluso con un aumento en la ingesta de calcio en la dieta. La buena noticia es que este hecho parece no tener mucha relevancia clínica, ya que la pérdida ósea generalmente se recupera después del final del periodo de lactancia.\nAdemás, algunos estudios señalan que las mujeres mayores que amamantaron cuando eran jóvenes presentan un índice más bajo de\n[osteoporosis](https://www.mdsaude.com/es/endocrinologia-es/osteoporosis/) en comparación con las mujeres que no amamantaron.\nPor lo tanto, no es necesario aumentar el consumo de calcio durante la lactancia. Todas las madres deben consumir un mínimo diario de 1,000 mg de calcio, que es la cantidad recomendada para todas las mujeres en general.\nLas fuentes primarias de calcio en la dieta son la leche y otros productos lácteos, como el queso, mantequilla y yogur. Los vegetales verdes, como la espinaca, también son buenas opciones.\nVitaminas\nLas vitaminas también se excretan en la leche, por lo que se recomienda aumentar su consumo durante el periodo de lactancia.\nUna vez más, una dieta variada, rica en frutas, vegetales, legumbres y carnes, es suficiente para satisfacer estas necesidades. Si no puedes mantener una dieta equilibrada, es posible que tu médico recomiende el uso de multivitamínicos para garantizar una buena ingesta de vitamina A, E, C y B.\nLo que la madre no debe comer durante la lactancia\nAlgunos tipos de alimentos y bebidas deben evitarse o reducirse considerablemente durante la lactancia. Hablaremos brevemente sobre algunos de estos alimentos.\nAlcohol\nCuando una madre lactante consume alcohol, una pequeña cantidad de este se transfiere a la leche materna. La cantidad de alcohol considerada «segura» durante la lactancia es controvertida. Una serie de factores afectan la cantidad de alcohol que se transfiere a la leche materna y cuánto de este absorbe el bebé.\nUna mujer de peso promedio necesita aproximadamente dos horas para metabolizar completamente y eliminar del cuerpo una sola dosis de alcohol (un vaso de cerveza o copa de vino).\nPor tanto, para evitar que cualquier cantidad de alcohol sea transferida al bebé, los expertos recomiendan que la mujer no consuma alcohol si va a amamantar en las próximas 2 o 3 horas (lectura recomendada:\n[¿Cuánto alcohol puedo beber durante el embarazo?](https://www.mdsaude.com/es/embarazo/alcohol-en-el-embarazo/)).\nNota: El uso de sacaleches para extraer la leche no acelera el proceso de eliminación del alcohol en la misma.\nCafeína\nLa mayoría de los médicos sugiere que durante la lactancia las madres deben limitar el consumo de cafeína (incluyendo café, tés, refrescos, bebidas energéticas, chocolate, etc.) a no más de 200 a 300 mg por día (aproximadamente dos a tres tazas de café al día).\nAtención: este límite de 300 mg todavía está en debate, por lo que lo ideal es consumir la menor cantidad posible de alimentos con cafeína. Si tu bebé se vuelve irritable con la cafeína de tu dieta, elimina el café, los refrescos y el chocolate.\nChocolate\nEl chocolate contiene pequeñas cantidades de cafeína y cantidades mayores de un compuesto estrechamente relacionado, la teobromina. También contiene anandamida y dos compuestos relacionados que estimulan los receptores cannabinoides: triptófano y polifenoles.\nTodos estos compuestos pueden detectarse en la leche materna en pequeñas cantidades. La ingesta baja de chocolate (1 barra al día) por una madre lactante no es problemática, pero cantidades elevadas de chocolate pueden afectar al bebé.\nPescados con alta concentración de mercurio\nLos pescados proporcionan proteínas de alta calidad y otros nutrientes esenciales, incluidos los ácidos grasos\n[omega-3](https://www.mdsaude.com/es/nutricion/omega3/). Se ha sugerido el consumo de pescado por parte de madres lactantes debido a la gran cantidad de ácidos grasos esenciales, importantes en el desarrollo cerebral del recién nacido.\nSin embargo, casi todos los pescados y mariscos contienen trazas de mercurio. Para la mayoría de las personas, esta pequeña cantidad es irrelevante. No obstante, incluso rastros de mercurio parecen ser perjudiciales para el sistema nervioso en desarrollo del bebé.\nPor lo tanto, las madres lactantes no deben comer pescados conocidos por ser ricos en mercurio. Los principales son:\n- Tiburón (cazón).\n- Caballa (Scomberomorus cavalla).\n- Marlíns (peces de la familia Istiophoridae).\n- Pez reloj (Hoplostethus atlanticus).\n- Pez espada (Xiphias gladius).\n- Peces de la familia Malacanthidae.\n- Atún patudo (Thunnus obesus).\nOtros peces o crustáceos tienen concentraciones menores de mercurio, como calamar, camarón, anchoas, sardinas, trucha, bacalao, salmón, abadejo y bagre.\nEn general, cualquier pescado que no esté en la categoría de “alta cantidad de mercurio” se puede consumir hasta 2 o 3 porciones por semana (una porción es de aproximadamente 115 g). El atún, incluso enlatado, contiene algo más de mercurio y se puede consumir una vez por semana.\nEdulcorantes artificiales\nLa sacarina, la sucralosa y el acesulfamo de potasio pueden identificarse en la leche materna humana en niveles bajos si son consumidos por la madre lactante.\nEs improbable que la ingesta materna de cantidades típicas cause efectos adversos en el bebé, aunque algunos especialistas desaconsejan la ingesta materna de grandes cantidades de estas sustancias.\nEl aspartamo no se secreta en la leche materna humana, incluso cuando se consume en cantidades muy superiores a las típicas, siendo, por lo tanto, la opción más segura para el bebé.\nSuplementos deportivos para mujeres lactantes\nCreatina\nLa creatina se usa como suplemento alimenticio para aumentar la masa muscular y mejorar el rendimiento en los ejercicios. Probablemente, es el suplemento deportivo más estudiado y con un mejor perfil de seguridad. Sin embargo, no existen estudios específicos en mujeres lactantes (lectura recomendada:\n[¿Los suplementos de creatina son perjudiciales para la salud?](https://www.mdsaude.com/es/nutricion/creatina-monohidrato/)).\nLa creatina es un componente normal de la leche humana, proporcionando alrededor del 9 % de las necesidades diarias del bebé. Aún no existen estudios que hayan medido los niveles de creatina en la leche después del consumo de suplementos de creatina en humanos.\nLa creatina se convierte en creatinina en el cuerpo de la madre y del bebé. La ingestión de suplementos de creatina por parte de la madre puede aumentar la creatinina sérica del bebé, lo que puede alterar las estimaciones de la función renal del bebé (lectura recomendada:\n[Creatinina y urea [examen para la evaluación de los riñones]](https://www.mdsaude.com/es/nefrologia-es/creatinina-y-urea/)).\nAlgunos autores especulan con que la administración de suplementos de creatina a las madres lactantes puede ayudar a prevenir los síndromes de deficiencia de creatina, pero no se dispone de estudios para probar esta hipótesis.\nMuy probablemente no hace daño, pero hasta que haya más datos disponibles sobre su seguridad, es mejor evitar la suplementación de creatina, a menos que sea prescrita por un profesional de la salud.\nProteína Whey – Proteína de suero de leche\nLos suplementos de proteína de suero de leche están permitidos y a menudo son indicados para las mujeres lactantes que no pueden mantener un consumo adecuado de proteínas.\nLa única reserva es en relación con la calidad del producto. Si vas a tomar proteína de suero, elige una marca de calidad, que tenga certificados de buena manufactura para evitar la presencia de sustancias perjudiciales, como hormonas, cafeína o estimulantes, ocultas en su fórmula.\nBebés que no toleran ciertos alimentos\nLa mayoría de las madres pueden comer una gran variedad de alimentos, incluyendo los picantes, sin que esto cause ninguna reacción en su bebé.\nSin embargo, algunos alimentos parecen estar más relacionados con las molestias del bebé, causando gases, cólicos e irritación. Estos son:\n- Brócoli.\n- Repollo.\n- Leche de vaca.\n- Frutos secos.\n- Huevos.\n- Chocolate.\n- Cítricos.\n- Ajo.\n- Pimiento.\n- Alimentos picantes.\n- Soja.\n- Marisco.\n- Cebolla.\nEs importante destacar que cada bebé tiene sus días buenos y malos, sin que necesariamente exista una explicación clara para ello. Muchas madres buscan rápidamente un culpable en la dieta que justifique estos cambios de comportamiento del bebé.\nSi el bebé está sufriendo de cólicos y la madre comió huevos, leche o algo picante en la última comida, es tentador establecer esa relación y culpar a los alimentos por el malestar del bebé. Sin embargo, siempre es bueno recordar que correlación no implica necesariamente causalidad. Puede haber una relación, pero habitualmente, la dieta de la madre no es la única responsable de los cólicos del bebé. Hay varias otras causas.\nNo obstante, si sospechas que algún alimento puede estar haciendo que tu bebé se sienta más inquieto de lo habitual, no cuesta nada suspenderlo por algunos días y ver si hay alguna respuesta. Pero ten cuidado, incluso si el bebé mejora su humor, eso no prueba que la comida era la culpable. Como ya hemos dicho, el humor del bebé puede variar mucho de un día para otro durante los primeros meses de vida.\nEn raras ocasiones, tu bebé puede ser alérgico a algo que haya comido. En estos casos, es posible notar reacciones en la piel, respiración ruidosa, congestión nasal y cambios en las características habituales de las heces. Si sospechas de una alergia, ponte en contacto con el pediatra.\nPreguntas y respuestas\n¿La dieta de la madre interfiere en el sabor de la leche materna?\nSí, la dieta de la madre puede alterar sutilmente el sabor de la leche materna, familiarizando al bebé con distintos sabores, lo que puede facilitar la introducción de alimentos sólidos más adelante.\n¿Debe la madre lactante consumir más calorías durante el periodo de lactancia?\nSí, en general se recomienda un aumento de la ingesta calórica durante la lactancia para compensar la energía gastada en la producción de leche.\n¿Qué debo comer durante la lactancia para prevenir los cólicos del lactante?\nLos cólicos del lactante no están necesariamente relacionados con la dieta de la madre. Sin embargo, algunos alimentos pueden provocar irritación en el bebé. Si tu bebé tiene muchos cólicos, puedes llevar un diario de comidas, anotando lo que has comido, para tratar de encontrar cualquier alimento que pueda estar empeorando el trastorno.\n¿Puedo tomar café mientras estoy amamantando?\nLa cafeína pasa a la leche materna, pero una o dos tazas de café al día no suelen ser perjudiciales. Pero más de tres ya puede ser excesivo.\nEs importante destacar que algunos bebés son más sensibles a la cafeína y pueden volverse irritables o tener dificultades para dormir, incluso con pequeñas cantidades de cafeína.\nEn general, la sensibilidad de los bebés disminuye con el tiempo, ya que su capacidad para metabolizar la cafeína mejora con su crecimiento, alcanzando niveles similares a los de los adultos a los cinco meses.\n¿Se puede comer chocolate durante la lactancia?\nSí, en cantidades moderadas, como una tableta de chocolate al día, no hay pruebas de que perjudique al bebé.\n¿Cuánto tiempo debo esperar para dar el pecho después de beber?\nLo ideal es no beber. Pero si ya ha ocurrido, lo más seguro es dar al menos dos o tres horas de descanso si has tomado un vaso de cerveza o una copa de vino.\n¿La cerveza aumenta la producción de leche?\nNo, esto es un mito. Ninguna bebida alcohólica estimula la producción de leche (tampoco cerveza sin alcohol).\n¿Qué debo comer para favorecer la producción de leche?\nProteínas, calorías y agua.\nReferencias\n[Maternal nutrition during lactation](https://www.uptodate.com/contents/maternal-nutrition-during-lactation)– UpToDate. [Creatine – Drugs and Lactation Database (LactMed®)](https://www.ncbi.nlm.nih.gov/books/NBK501853/)– National Library of Medicine – NIH. [Chocolate – Drugs and Lactation Database (LactMed®)](https://www.ncbi.nlm.nih.gov/books/NBK532500/)– National Library of Medicine – NIH. [Macronutrient and Micronutrient Intake during Pregnancy: An Overview of Recent Evidence](https://www.mdpi.com/2072-6643/11/2/443)– Nutrients. [Pregnancy Nutrition](https://americanpregnancy.org/healthy-pregnancy/pregnancy-health-wellness/pregnancy-nutrition/)– American Pregnancy Association. [Prenatal and Postnatal Flavor Learning by Human Infants](https://publications.aap.org/pediatrics/article-abstract/107/6/e88/66299/Prenatal-and-Postnatal-Flavor-Learning-by-Human)– Pediatrics. [Advice about eating fish – For those who might become or are pregnant or breastfeeding and children ages 1 – 11 years](https://www.fda.gov/media/102331/download)– FDA.\n- Lawrence RA, et al. Maternal nutrition and supplements for mother and infant. In: Breastfeeding: A Guide for the Medical Profession. 8th ed. Elsevier; 2016.\n- Hetzel Campbell S, et al. Nutrition during lactation. In: Core Curriculum for Interdisciplinary Lactation Care. Jones & Bartlett Learning. 2019.\nAutor(es)\nMédico licenciado por la Universidad Federal de Río de Janeiro (UFRJ), con títulos de especialista en Medicina Interna por la Universidad Federal de Río de Janeiro (UFRJ) y de Nefrología por la Universidad Estadual de Río de Janeiro (UERJ) y por la Sociedad Brasileña de Nefrología (SBN). Actualmente vive en Lisboa, Portugal, tiene títulos reconocidos por la Universidad de Oporto y por el Colegio de Nefrología de Portugal.", "language": null, "image": "https://www.mdsaude.com/wp-content/uploads/dieta-amamentacao.jpg", "pagetype": "article", "links": ["#content", "https://www.mdsaude.com/es/", "#", "#", "#", "https://www.mdsaude.com/es/cardiologia-es/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/", "https://www.mdsaude.com/es/cardiologia-es/enfermedad-coronaria/", "https://www.mdsaude.com/es/hipertension-arterial/", "https://www.mdsaude.com/es/neumologia/", "#", "https://www.mdsaude.com/es/enfermedades-infecciosas/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/", "https://www.mdsaude.com/es/enfermedades-infecciosas/hongos/", "https://www.mdsaude.com/es/enfermedades-infecciosas/infeccion-bacteriana/", "https://www.mdsaude.com/es/enfermedades-infecciosas/parasitosis/", "#", "https://www.mdsaude.com/es/endocrinologia-es/diabetes-es/", "https://www.mdsaude.com/es/endocrinologia-es/", "https://www.mdsaude.com/es/endocrinologia-es/enfermedades-tiroideas/", "https://www.mdsaude.com/es/endocrinologia-es/obesidad/", "#", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-gastroesofagicas/", "https://www.mdsaude.com/es/gastroenterologia-es/enfermedades-intestinales/", "https://www.mdsaude.com/es/gastroenterologia-es/", "https://www.mdsaude.com/es/gastroenterologia-es/hepatologia-es/", "https://www.mdsaude.com/es/nutricion/", "#", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/", "https://www.mdsaude.com/es/ginecologia-es/enfermedades-mamarias/", "https://www.mdsaude.com/es/ginecologia-es/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/", "#", "https://www.mdsaude.com/es/embarazo/complicaciones-del-embarazo/", "https://www.mdsaude.com/es/embarazo/diagnostico-embarazo/", "https://www.mdsaude.com/es/embarazo/", "https://www.mdsaude.com/es/pediatria-es/", "https://www.mdsaude.com/es/embarazo/prenatal/", "https://www.mdsaude.com/es/embarazo/sintomas-del-embarazo/", "#", "https://www.mdsaude.com/es/alergologia/", "https://www.mdsaude.com/es/hematologia-es/anemia-es/", "https://www.mdsaude.com/es/enfermedad-autoinmune/", "https://www.mdsaude.com/es/hematologia-es/", "https://www.mdsaude.com/es/oncologia-es/", "https://www.mdsaude.com/es/reumatologia-es/", "#", "https://www.mdsaude.com/es/nefrologia-es/glomerulopatias-es/", "https://www.mdsaude.com/es/nefrologia-es/infeccion-urinaria/", "https://www.mdsaude.com/es/nefrologia-es/insuficiencia-renal-es/", "https://www.mdsaude.com/es/nefrologia-es/", "https://www.mdsaude.com/es/urologia-es/", "#", "https://www.mdsaude.com/es/neurologia-es/", "https://www.mdsaude.com/es/psiquiatria-es/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-ansiedad/", "https://www.mdsaude.com/es/psiquiatria-es/trastornos-depresivos/", "#", "https://www.mdsaude.com/es/cirugia/", "https://www.mdsaude.com/es/dermatologia-es/", "https://www.mdsaude.com/es/farmacologia-es/", "https://www.mdsaude.com/es/oftalmologia-es/", "https://www.mdsaude.com/es/ortopedia-es/", "https://www.mdsaude.com/es/otorrinolaringologia-es/", "https://www.mdsaude.com/es/pruebas-complementarias/", "https://www.mdsaude.com/es/calculadoras-en-linea/", "https://www.mdsaude.com/es/enfermedades-a-z/", "https://www.mdsaude.com/es/glosario/", "https://www.mdsaude.com/es/prospecto/", "https://www.mdsaude.com/es/imagenes/", "https://www.mdsaude.com/es/nutricion/dieta-lactancia/", "https://www.mdsaude.com/nutricao/alimentacao-amamentacao/", "https://www.mdsaude.com/en/nutrition/maternal-diet-breastfeeding/", "#", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/nutricion/dieta-lactancia/#respond", "#Introduccion", "#Peso_materno_durante_la_lactancia", "#Ingesta_de_liquidos", "#Nutrientes_recomendados_para_lactantes", "#Hierro", "#Proteinas", "#Calcio", "#Vitaminas", "#Lo_que_la_madre_no_debe_comer_durante_la_lactancia", "#Alcohol", "#Cafeina", "#Chocolate", "#Pescados_con_alta_concentracion_de_mercurio", "#Edulcorantes_artificiales", "#Suplementos_deportivos_para_mujeres_lactantes", "#Creatina", "#Proteina_Whey_%E2%80%93_Proteina_de_suero_de_leche", "#Bebes_que_no_toleran_ciertos_alimentos", "#Preguntas_y_respuestas", "#Referencias", "https://www.mdsaude.com/es/nefrologia-es/mal-olor-orina/", "https://www.mdsaude.com/es/nefrologia-es/cuantos-litros-de-agua-debemos-beber-al-dia/", "https://www.mdsaude.com/es/endocrinologia-es/osteoporosis/", "https://www.mdsaude.com/es/embarazo/alcohol-en-el-embarazo/", "https://www.mdsaude.com/es/nutricion/omega3/", "https://www.mdsaude.com/es/nutricion/creatina-monohidrato/", "https://www.mdsaude.com/es/nefrologia-es/creatinina-y-urea/", "https://www.uptodate.com/contents/maternal-nutrition-during-lactation", "https://www.ncbi.nlm.nih.gov/books/NBK501853/", "https://www.ncbi.nlm.nih.gov/books/NBK532500/", "https://www.mdpi.com/2072-6643/11/2/443", "https://americanpregnancy.org/healthy-pregnancy/pregnancy-health-wellness/pregnancy-nutrition/", "https://publications.aap.org/pediatrics/article-abstract/107/6/e88/66299/Prenatal-and-Postnatal-Flavor-Learning-by-Human", "https://www.fda.gov/media/102331/download", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://www.mdsaude.com/es/autor/dr-pedro-pinheiro/", "https://twitter.com/intent/tweet?text=%C2%BFQu%C3%A9%20dieta%20se%20recomienda%20durante%20el%20periodo%20de%20lactancia%3F&url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fnutricion%2Fdieta-lactancia%2F&via=mdsaude&related=mdsaude", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fnutricion%2Fdieta-lactancia%2F", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fnutricion%2Fdieta-lactancia%2F&media=https%3A%2F%2Fwww.mdsaude.com%2Fwp-content%2Fuploads%2Fdieta-amamentacao-733x421.jpg&description=%C2%BFQu%C3%A9%20dieta%20se%20recomienda%20durante%20el%20periodo%20de%20lactancia%3F", "https://api.whatsapp.com/send?text=%C2%BFQu%C3%A9%20dieta%20se%20recomienda%20durante%20el%20periodo%20de%20lactancia%3F%20%E2%80%94%20https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fnutricion%2Fdieta-lactancia%2F", "https://telegram.me/share/url?url=https%3A%2F%2Fwww.mdsaude.com%2Fes%2Fnutricion%2Fdieta-lactancia%2F&text=%C2%BFQu%C3%A9%20dieta%20se%20recomienda%20durante%20el%20periodo%20de%20lactancia%3F", "https://www.mdsaude.com/es/nutricion/", "https://www.mdsaude.com/es/ginecologia-es/enfermedades-mamarias/", "https://www.mdsaude.com/es/ginecologia-es/", "https://www.mdsaude.com/es/pediatria-es/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/colesterol-ldl-hdl-trigliceridos/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/colesterol-ldl-hdl-trigliceridos/", "https://www.mdsaude.com/es/oftalmologia-es/el-retinoblastoma/", "https://www.mdsaude.com/es/oftalmologia-es/el-retinoblastoma/", "https://www.mdsaude.com/es/urologia-es/circuncision/", "https://www.mdsaude.com/es/urologia-es/circuncision/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/trigliceridos/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/trigliceridos/", "https://www.mdsaude.com/es/pediatria-es/obesidad-infantil/", "https://www.mdsaude.com/es/pediatria-es/obesidad-infantil/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/aumentar-hdl-bajo/", "https://www.mdsaude.com/es/cardiologia-es/colesterol-es/aumentar-hdl-bajo/", "https://www.mdsaude.com/es/enfermedades-infecciosas/vacunas-y-autismo/", "https://www.mdsaude.com/es/enfermedades-infecciosas/vacunas-y-autismo/", "https://www.mdsaude.com/es/pediatria-es/muerte-subita-en-bebes/", "https://www.mdsaude.com/es/pediatria-es/muerte-subita-en-bebes/", "https://www.mdsaude.com/es/nefrologia-es/cuantos-litros-de-agua-debemos-beber-al-dia/", "https://www.mdsaude.com/es/nefrologia-es/cuantos-litros-de-agua-debemos-beber-al-dia/", "https://www.mdsaude.com/es/nefrologia-es/enfermedad-de-fabry/", "https://www.mdsaude.com/es/nefrologia-es/enfermedad-de-fabry/", "https://www.mdsaude.com/es/pediatria-es/sinovitis-de-cadera/", "https://www.mdsaude.com/es/pediatria-es/sinovitis-de-cadera/", "https://www.mdsaude.com/es/urologia-es/que-es-criptorquidia/", "https://www.mdsaude.com/es/urologia-es/que-es-criptorquidia/", "https://www.mdsaude.com/es/obesidad/consejos-para-adelgazar/", "https://www.mdsaude.com/es/obesidad/consejos-para-adelgazar/", "https://www.mdsaude.com/es/otorrinolaringologia-es/adenoides-en-ninos/", "https://www.mdsaude.com/es/otorrinolaringologia-es/adenoides-en-ninos/", "https://www.mdsaude.com/es/pediatria-es/convulsion-febril/", "https://www.mdsaude.com/es/pediatria-es/convulsion-febril/", "https://www.mdsaude.com/es/hipertension-arterial/peligros-sal/", "https://www.mdsaude.com/es/hipertension-arterial/peligros-sal/", "https://www.mdsaude.com/es/prospecto/piridoxina/", "https://www.mdsaude.com/es/prospecto/piridoxina/", "https://www.mdsaude.com/es/enfermedades-infecciosas/varicela/", "https://www.mdsaude.com/es/enfermedades-infecciosas/varicela/", "https://www.mdsaude.com/es/reglamento-de-comentarios/", "/es/nutricion/dieta-lactancia/#respond", "https://www.mdsaude.com/es/enfermedades-infecciosas/vacunas-herpes-zoster/", "https://www.mdsaude.com/es/prospecto/fosfomicina/", "https://www.mdsaude.com/es/urologia-es/cancer-prostata/", "https://www.mdsaude.com/es/oftalmologia-es/el-retinoblastoma/", "https://www.mdsaude.com/es/gastroenterologia-es/que-es-la-ictericia/", "https://www.mdsaude.com/es/dermatologia-es/erisipela/", "https://www.mdsaude.com/es/urologia-es/medicamentos-que-causan-disfuncion-erectil/", "https://www.mdsaude.com/es/ginecologia-es/infeccion-ginecologica/tipos-de-flujo-vaginal/", "https://www.mdsaude.com/es/embarazo/sintomas-de-embarazo/", "https://www.mdsaude.com/es/ginecologia-es/mamografia-bi-rads/", "https://www.mdsaude.com/es/hipertension-arterial/valores-normales-presion-arterial/", "https://www.mdsaude.com/es/prospecto/prednisona-dosis/", "https://www.mdsaude.com/es/endocrinologia-es/hemoglobina-glicosilada/", "https://www.mdsaude.com/es/pruebas-complementarias/transaminasas-hepatograma/", "https://www.mdsaude.com/es/ginecologia-es/anticonceptivos/pastilla-del-dia-despues/", "https://www.mdsaude.com/es/ginecologia-es/menstruacion/retraso-de-la-menstruacion/", "https://www.mdsaude.com/es/enfermedades-infecciosas/ets/prueba-de-deteccion-del-vih/", "https://www.mdsaude.com/contato/", "https://www.youtube.com/mdsaude", "https://www.instagram.com/mdsaude_oficial/", "https://www.instagram.com/mdsaude_oficial/", "https://www.twitter.com/mdsaude", "https://www.mdsaude.com/es/politica-de-privacidad/", "https://www.mdsaude.com/es/politica-editorial-en-espanol/", "https://www.mdsaude.com/es/derechos-de-autor/", "https://www.mdsaude.com/es/medicos-autores-es/", "https://www.mdsaude.com/es/politica-de-publicidad/", "#"]}