{"title": "Vacunas", "author": null, "url": "https://www.forocrianzanatural.com/vacunas_topic197675_page3.html", "hostname": "forocrianzanatural.com", "description": "Yo me pregunto por qué. En un foro como éste, he tenido que leer mensajes completamente faltos de respeto...", "sitename": "Crianza Natural", "date": "2011-08-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Autor\n||\n| Tema Buscar Opciones del Tema\n|\n|\nThaly\nAvanzado\nAlta: 28 Febrero 2012\nPaís: Durmiendo feliz\nEstado: No conectado\nPuntos: 1107\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3336996&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3336996&PN=5&TR=94)\nEscrito el: 15 Junio 2014 a las 6:46pm\n|\n|\n| optiona escrito:|\nYo me pregunto por qué. En un foro como éste, he tenido que leer mensajes completamente faltos de respeto hacia quienes, libre y meditadamente, deciden no vacunar a sus hijos.....aprovechadas, irresponsables,decisión terrible. Si tan malo fuera no vacunar, la vacunación sería obligatoria y NO lo es.\nYo me disculpo si alguien se sintió ofendida con alguno de mis mensajes, sin embargo no vacunar me sigue pareciendo irresponsable.\nOptiona te recuerdo que dar de lactar también es opcional, y si una madre viene aquí a contar que ha decidido darle leche de formula a su bebé porque si no es obligatorio amamantar y la leche de formula la puedes comprar como cualquier otro producto tan malo no debe ser. Aquí en el foro se le diría de todo menos linda.\nPorque algo no sea obligatorio (en algunos lugares), no quita que no sea irresponsable no hacerlo.\n|\n|\nDía del pequeño gusano ♥♥♥9/08/2011♥♥♥\n|\n|\n|\n|\npiedra\nAvanzado\nAlta: 20 Mayo 2010\nEstado: No conectado\nPuntos: 5078\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337020&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337020&PN=5&TR=94)\nEscrito el: 15 Junio 2014 a las 9:48pm\n|\n|\nsi es muy irresponsable no vacunar,seguro que todas vosotras no cogeis el coche mas que lo necesario pensando en el futuro de los hijos de los demas,ni comeis carne pensando en los animales ni el el impacto medioambiental,tampoco vais jamas al trabajo con catarro para no contagiar a vuestros compañeros ni mandais a vuestros meques resfriados,seguro que teneis muy en cuenta a los demas\nYo en cambio miro por mi hijo,soy muy egoista y antepongo la salud de mi hijo y no vacuno,bueno miento,solo vacuna del tetanos y la poleo...que curiosamente me entere al llegar a Francia que justo son vacunas obligadas estas aqui,las demas enfermedades no me parecen necesarias de vacunar,parece que no soy la unica que lo piensa\nY el dato de que el 15% de los niños con varicela acabarian en el hospital es falso,en mi epoca todos los niños de mi colegio la pasaron y mis vecinos y ninguno en el hospital\nClaro que puede morir un niño por varicela,tambien por un catarro,todas las enfermerdades si se complican pueden acabar tragicamente si el sistema inmunologico es debil\nEditado por piedra - 15 Junio 2014 a las 9:50pm\n|\n|\n|\n|\nAlfito\nAvanzado\nAlta: 14 Abril 2011\nEstado: No conectado\nPuntos: 4665\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337051&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337051&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 12:00am\n|\n|\nNuestra pediatra es homeópata y en su opinión hay vacunas que sí son \"indispensables\", polio, tétanos, por ejemplo, sarampión también. Hepatitis b , no de recién nacidos, sí más adelante en la pubertad, por ejemplo. Lo que hemos hecho con cada vacuna es aplicar un tratamiento homeopático antes, durante y después de cada vacuna orientado a prepara mejor la respuesta del sistema inmune y a minimizar los posibles efectos secundarios. También se pueden \"dividir\" las vacunas, poniéndolas por separado en lugar d cinco a la vez, por ejemplo.\n|\n|\n\"En mis manos levanto una tormenta de piedras, rayos y hachas estridentes, sedienta de catástrofe y hambrienta\"\n|\n|\n|\n|\nlitachan\nAvanzado\nAlta: 22 Diciembre 2012\nPaís: España\nEstado: No conectado\nPuntos: 871\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337080&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337080&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 9:15am\n|\n|\n| Alfito escrito:|\nNuestra pediatra es homeópata y en su opinión hay vacunas que sí son \"indispensables\", polio, tétanos, por ejemplo, sarampión también. Hepatitis b , no de recién nacidos, sí más adelante en la pubertad, por ejemplo. Lo que hemos hecho con cada vacuna es aplicar un tratamiento homeopático antes, durante y después de cada vacuna orientado a prepara mejor la respuesta del sistema inmune y a minimizar los posibles efectos secundarios. También se pueden \"dividir\" las vacunas, poniéndolas por separado en lugar d cinco a la vez, por ejemplo.\nEsto es justo lo que yo me planteé cuando nació mi hijo. Para empezar, ni una vacuna antes del año porque me parece una burrada y su sistema inmunitario estaba en desarrollo.\n(Luego hay que ver los estudios que relacionan el exceso de vacunación con enfermedades autoinmunes desarrolladas más adelante....)\nMi peque sólo tiene la Meningitis C y el tétanos se la pondré si se hace alguna herida profunda, que es lo que hizo mi madre conmigo.\n|\n|\n|\n|\nLEUBER\nAvanzado\nAlta: 28 Septiembre 2012\nPaís: España\nEstado: No conectado\nPuntos: 1784\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337116&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337116&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 11:24am\n|\n|\nlitachan, el tétanos no se coge sólo por una herida profunda. Se puede enfermar por un arañazo al que no daríamos importancia, o por la picadura de un insecto. Por cierto, son necesarias al menos tres vacunas para tener plena protección, si se pusiera la primera a los seis meses los bebés llevarían sólo una o dos dosis cuando empezaran a gatear.\nEdito para añadir información sobre el tétanos, que es una enfermedad terrible, terrible.\nLas complicaciones incluyen el espasmo de las cuerdas vocales y / o espasmos de los músculos respiratorios que provocan una interferencia con la acción de respirar. Otras complicaciones incluyen fracturas de la columna o de los huesos largos debido a la rigidez muscular, presión arterial elevada, latidos anormales del corazón, coma, infección generalizada, la coagulación en los vasos sanguíneos del pulmón y la neumonía. La muerte ocurre en cerca del 11 por ciento de todos los casos, especialmente en personas mayores de 60 años y en personas no vacunadas.\nEditado por LEUBER - 16 Junio 2014 a las 11:32am\n|\n|\n|\n|\nbarriguita77\nAvanzado\nAlta: 07 Septiembre 2011\nPaís: España\nEstado: No conectado\nPuntos: 2293\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337147&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337147&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 1:01pm\n|\n|\n\"\nEl agente patógeno (el\n[bacilo](http://es.wikipedia.org/wiki/Bacilo)) se encuentra de manera cosmopolita en el [suelo](http://es.wikipedia.org/wiki/Suelo), sedimentos marinos, en medio inorgánico, metales en oxidación y también en las [heces](http://es.wikipedia.org/wiki/Heces) de determinados animales. [1](http://es.wikipedia.org/wiki/T%C3%A9tanos#cite_note-scielocostarica-1)\nSe introduce al cuerpo a través de heridas abiertas por contacto con tierra,\n[estiércol](http://es.wikipedia.org/wiki/Esti%C3%A9rcol) contaminado; por cortes o penetración de algún objeto oxidado como: [clavos](http://es.wikipedia.org/wiki/Clavo_%28objeto%29), [anzuelos](http://es.wikipedia.org/wiki/Anzuelo), cuchillas oxidadas, puede ser por mordeduras de perros, etcétera.\nEl agente causal,\n[Clostridium tetani](http://es.wikipedia.org/wiki/Clostridium_tetani)\n, es un\n[bacilo](http://es.wikipedia.org/wiki/Bacilo) [anaerobio](http://es.wikipedia.org/wiki/Anaerobio) estricto (obligado), [grampositivo](http://es.wikipedia.org/wiki/Bacteria_Gram_positiva), móvil, con una [espora](http://es.wikipedia.org/wiki/Espora) terminal de mayor diámetro, lo que le da la apariencia de una [baqueta](http://es.wikipedia.org/wiki/Baqueta). Sus [esporas](http://es.wikipedia.org/wiki/Espora) son estables en condiciones atmosféricas generales y pueden vivir durante años, excepto que entre en contacto con [oxígeno](http://es.wikipedia.org/wiki/Ox%C3%ADgeno) o luz solar (que destruye tanto al organismo como sus esporas en pocas horas).\"\nPues parece que un arañazo no es suficiente para causar tétanos, lo de la picadura del insecto ya ni hablamos. Por cierto, ¿por que a una persona vacunada con todas sus dosis de tétano, si se produce una herida o corte le ponen la inmunoglobulina?\n|\n|\n|\n|\nValeyard\nAvanzado\nAlta: 27 Diciembre 2013\nPaís: sur del mundo\nEstado: No conectado\nPuntos: 12029\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337155&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337155&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 1:19pm\n|\n|\n¿Qué es el tétanos?\nEs una enfermedad infecciosa, con alta mortalidad, producida por la toxina de una bacteria, altamente resistente al calor, los antisépticos y los desinfectantes; que puede encontrarse en la materia fecal de seres humanos y animales, en el suelo y en la tierra.\n¿Cómo se contagia?\nEl tétanos no se contagia de persona a persona. Puede contraerse a través de pinchazos, heridas, quemaduras, mordeduras de animales, fracturas expuestas y en partos o abortos sépticos.\n¿Todas las heridas son riesgosas?\nSí, todas las heridas pueden ser riesgosas, por eso es importante lavarlas con agua y jabón, desinfectarlas y consultar sobre la necesidad de gammaglobulina y vacuna.\n|\n|\n\"Sepan disculpar los errores del autocorrector, no es que sea bruta, el tiene vida propia\"\n|\n|\n|\n|\nmarilele\nAvanzado\nAlta: 11 Junio 2007\nPaís: España\nEstado: No conectado\nPuntos: 2225\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337169&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337169&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 1:46pm\n|\n|\nValeyard, no se cual es la fuente de la información que facilitas, pero por lo que yo se, no todas las heridas son fuente de infección, para ello deberían estar contaminadas con tierra y restos orgánicos.\n|\n|\nLa diferencia entre Dios y los obstetras es que Dios no se cree obstetra\n|\n|\n|\n|\noptiona\nAvanzado\nAlta: 09 Marzo 2009\nPaís: España\nEstado: No conectado\nPuntos: 17518\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337172&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337172&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 1:50pm\n|\n|\nPues por esa regla de tres, cada vez que nos hagamos una herida, deberíamos ir a que nos pusieran de nuevo la vacuna del tétanos porque, curiosamente, se pone después de heridas profundas hechas con hierros o con tierra.\n|\n|\n1/10/2014 (mi príncipe azul)\n4/04/2016 (mi princesa)\n|\n|\n|\n|\nValeyard\nAvanzado\nAlta: 27 Diciembre 2013\nPaís: sur del mundo\nEstado: No conectado\nPuntos: 12029\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337176&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337176&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 1:58pm\n|\n|\nmarilele perdón, iba a editar para poner el link y se me pasó:\nhttp://www.uba.ar/extension/salud/prevencion/tetanos.php\n|\n|\n\"Sepan disculpar los errores del autocorrector, no es que sea bruta, el tiene vida propia\"\n|\n|\n|\n|\nValeyard\nAvanzado\nAlta: 27 Diciembre 2013\nPaís: sur del mundo\nEstado: No conectado\nPuntos: 12029\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337177&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337177&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 1:58pm\n|\n|\nNo optiona, por regla simple si ya tenés la vacuna la prevención te dura por 10 años, cuando muchas veces la gente no se acuerda hace cuanto se la puso si es que se la puso.\nEditado por Valeyard - 16 Junio 2014 a las 2:00pm\n|\n|\n\"Sepan disculpar los errores del autocorrector, no es que sea bruta, el tiene vida propia\"\n|\n|\n|\n|\nLEUBER\nAvanzado\nAlta: 28 Septiembre 2012\nPaís: España\nEstado: No conectado\nPuntos: 1784\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337179&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337179&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 2:00pm\n|\n|\n¿Cómo se transmite el tétanos?\nEn individuos no vacunados el tétanos se contrae a través de un corte o de una herida profunda que se contamina con el organismo. El tétanos también ha estado asociado con la limpieza de heridas, procedimientos quirúrgicos, picaduras de insectos, infecciones dentales, y el uso de drogas intravenosas. No se transmite de persona a persona.\nÉsto lo he sacado de\"Department of Health Information for a Healthy New York\"\nHay un estudio de Elizabeth Fair y colaboradores que analiza las muertes por tétanos en menores de 15 años en EEUU, entre 1992 y 2000. De 386 casos de tétanos en total, 15 fueron niños (dos casos de tétanos neonatal, uno de madre nunca vacunada, y otro de madre que sólo había recibido una dosis de vacuna, el resto entre 3 y 14 años. No murió ninguno pero 8 necesitaron ventilación mecánica. Sólo 2 de los niños estaban correctamente vacunados, y tuvieron una enfermedad leve, no necesitaron ventilación mecánica y estuvieron hospitalizados 1 y 3 días, frente a una media de 25 días los no vacunados. La vía de infección fue:\n- cordón umbilical (2 casos)\n- Picadura de insecto en la pierna.\n- pisó un alambre en un granero.\n- pisó un espino\n- pisó un palo\n- pinchazo y abrasión en mano y pie\n- le dio una patada a un tocón de árbol\n- se clavó una astilla yendo descalzo\n- piso un clavo en un granero (2 casos)\n- pisó un rastrillo\n- un bloque de cemento le cayo sobre el brazo\n- se cortó un dedo en casa\n- le mordió un perro pequeño-\nLo he sacado del libro \"en defensa de las vacunas\" de Carlos González, que cita entre otras fuentes:\nFAIR, E., MURPHY, T. V., GOLAZ, A. y WHARTON, M. \"Philosophic objection to vaccination as a risk for tetanus among children founger than 15 years\", Pediatrics, 2002;109: E2. http://pediatrics.aappublications.org/cgi/reprint/109/1/e2\n|\n|\n|\n|\nlitachan\nAvanzado\nAlta: 22 Diciembre 2012\nPaís: España\nEstado: No conectado\nPuntos: 871\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337215&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337215&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 3:15pm\n|\n|\nPues a mí no me pusieron ni recordatorios ni nada. Una vez y ya.\nAclaro que me caí y me hice una herida con un hierro oxidado y justo habían abonado el colegio, así que mi madre no se arriesgó.\nLa información que yo tengo es que se contagia con heridas abiertas y profundas, si fuera con un arañazo me temo que tendríamos que tener la vacuna en casa, por que vamos, la de arañazos que se hace mi hijo con sus uñas después de haber estado jugando con la arena del parque....Y que la vacuna se puede poner hasta 24 horas después de dicha herida.\nen fin, que a ver si somos un poco menos paranoicas que algunas no sé cómo consiguen vivir con tanto miedo.\nLEUBER: \"- le dio una patada a un tocón de árbol\" --- este es gracioso, entonces el virus del tétanos se enfadó y le saltó desde el tocón?? WTF!!\n|\n|\n|\n|\nValeyard\nAvanzado\nAlta: 27 Diciembre 2013\nPaís: sur del mundo\nEstado: No conectado\nPuntos: 12029\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337218&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337218&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 3:19pm\n|\n|\nPara mi no es paranoia ni miedo, es simplemente prevención.\nDe hecho yo soy de las que no va a la guardia casi nunca y tiendo a no histeriquear con la salud, pero con las vacunas y cosas jodidas (porque son cosas serias) no se juega (para vos será paranoia de los demás para mi es jugar con la salud de los hijos, pero suena tan feo como decir que somos paranoicas, por eso traté de evitar ponerlo,pero bue).\n|\n|\n\"Sepan disculpar los errores del autocorrector, no es que sea bruta, el tiene vida propia\"\n|\n|\n|\n|\nLEUBER\nAvanzado\nAlta: 28 Septiembre 2012\nPaís: España\nEstado: No conectado\nPuntos: 1784\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337226&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337226&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 3:29pm\n|\n|\nBueno, ya se ve que lo de los miedos es algo muy personal. Yo tengo miedo a muchas cosas, pero en concreto al tétanos no demasiado, ya que mis hijos están correctamente vacunados. Lo tendría si no estuvieran vacunados. Por otra parte debo ser muy sosa, porque no le veo ninguna gracia a este asunto del tétanos. Lo del tocón del árbol aparece en el estudio que cito, al parecer bastante serio. Habla también de otros casos, estos en adultos, en los que la vía de transmisión es una aguja de coser, una espina de rosal. Ah, y puede haber esporas del tétanos en cualquier sitio, no sólo en un clavo oxidado en el campo, también en las heces de los animales, en el agua fresca, en el campo y en la ciudad, en el suelo de casa (podemos traerlo de la calle), en el aire si hay viento, e incluso se encuentran a veces en el suelo de los quirófanos. Sobreviven décadas en el suelo y son capaces de soportar 120 grados durante 10 o 15 minutos... Tela con el tétanos. La vacuna es tan importante que a los niños alérgicos a la vacuna se les trata con pautas de de sensibilización hasta conseguir que queden inmunizados.\n|\n|\n|\n|\nlitachan\nAvanzado\nAlta: 22 Diciembre 2012\nPaís: España\nEstado: No conectado\nPuntos: 871\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337227&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337227&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 3:29pm\n|\n|\nClaro, pero es que, como he comentado, ahora hay muchos estudios que hablan de la posibilidad de que muchas enfermedades autoinmunes estén provocadas por el exceso de vacunas, por lo tanto pasarse con las vacunas también es poner en riesgo la salud de tus hijos.\n|\n|\n|\n|\nValeyard\nAvanzado\nAlta: 27 Diciembre 2013\nPaís: sur del mundo\nEstado: No conectado\nPuntos: 12029\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337230&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337230&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 3:33pm\n|\n|\nque estudios? son serios? porque hay paginas como los de vacunacion libre que son como the vigilant citizen y el programa monarca... en serio, es del mismo tipo de \"estudio\" de las vacunas y el autismo?\n|\n|\n\"Sepan disculpar los errores del autocorrector, no es que sea bruta, el tiene vida propia\"\n|\n|\n|\n|\nacoro\nAvanzado\nAlta: 20 Junio 2013\nPaís: España\nEstado: No conectado\nPuntos: 4356\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337235&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337235&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 3:39pm\n|\n|\nPero eso es una posibilidad que aún no está demostrada. Yo, de hecho, tengo 2 enfermedades autoinmunes y cuando era pequeña se vacunaba sólo de difteria, tétanos y tosferina, la vacuna de la rubeola que habia que ponerse con 11 años me toco estando mala y no me la pusieron (luego con el embarazo me hice una serologia y salió que la había pasado) Yo soy defensora de las vacunas, ahora mismo hay alerta mundial de la expansión de la polio por la mala cobertura de esta vacuna en algunos países (algunos de ellos ya estaba erradicada esta enfermedad), el tétanos es gravísimo y yo he vivido un caso que estuvo en la UCI no sé ya ni el tiempo (creo que salió, pero fue horroroso), he visto fallecer a dos bebés de tos ferina, no vacunados porque tenían 3 y 5 semanas de vida (la vacuna se pone a los 2 mses la primera dosis), alguien se lo tuvo que contagiar. A mí no me haría gracia que mi bebé se infectara de una enfermedad tan grave por la, no sé como llamarlo para no ofender a nadie, ¿desidia, ignorancia? o cómo definirlo, de otras personas. Cierto que hay algunas que me parecen secundarias, pero estando en un país con tam amplia cobertura vacunal, es como para aprovecharlo (y por favor, no os ofendáis si no estáis a favor de las vacunas, no sé expresarlo mejor pero no quiero dañar a nadie)\n|\n|\n|\n|\noptiona\nAvanzado\nAlta: 09 Marzo 2009\nPaís: España\nEstado: No conectado\nPuntos: 17518\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337242&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337242&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 3:47pm\n|\n|\n| Valeyard escrito:|\nNo optiona, por regla simple si ya tenés la vacuna la prevención te dura por 10 años, cuando muchas veces la gente no se acuerda hace cuanto se la puso si es que se la puso.\nYo siempre me la pongo, sé cuándo me toca de nuevo y, aún así, hace unos meses se valoró el ponérmela de nuevo a pesar de estar vacunada en ese rango de 10 años y llegaron a la conclusión de que no hacia falta porque hace años que no se da un caso en España de tétanos. Esto en Urgencias de un hospital.\n|\n|\n1/10/2014 (mi príncipe azul)\n4/04/2016 (mi princesa)\n|\n|\n|\n|\nlitachan\nAvanzado\nAlta: 22 Diciembre 2012\nPaís: España\nEstado: No conectado\nPuntos: 871\n|\nOpciones Mensaje\nGracias(0)\n|[Citar](new_reply_form.asp?Quote=1&PID=3337243&PN=5&TR=94) [Respuesta](new_reply_form.asp?PID=3337243&PN=5&TR=94)\nEscrito el: 16 Junio 2014 a las 3:48pm\n|\n|\n| acoro escrito:|\nPero eso es una posibilidad que aún no está demostrada. Yo, de hecho, tengo 2 enfermedades autoinmunes y cuando era pequeña se vacunaba sólo de difteria, tétanos y tosferina, la vacuna de la rubeola que habia que ponerse con 11 años me toco estando mala y no me la pusieron (luego con el embarazo me hice una serologia y salió que la había pasado) Yo soy defensora de las vacunas, ahora mismo hay alerta mundial de la expansión de la polio por la mala cobertura de esta vacuna en algunos países (algunos de ellos ya estaba erradicada esta enfermedad), el tétanos es gravísimo y yo he vivido un caso que estuvo en la UCI no sé ya ni el tiempo (creo que salió, pero fue horroroso), he visto fallecer a dos bebés de tos ferina, no vacunados porque tenían 3 y 5 semanas de vida (la vacuna se pone a los 2 mses la primera dosis), alguien se lo tuvo que contagiar. A mí no me haría gracia que mi bebé se infectara de una enfermedad tan grave por la, no sé como llamarlo para no ofender a nadie, ¿desidia, ignorancia? o cómo definirlo, de otras personas. Cierto que hay algunas que me parecen secundarias, pero estando en un país con tam amplia cobertura vacunal, es como para aprovecharlo (y por favor, no os ofendáis si no estáis a favor de las vacunas, no sé expresarlo mejor pero no quiero dañar a nadie)\nYo no me ofendo y hago lo que me parece mejor para mi bebé, después de muchas consultas y muchas lecturas, así que ni desidia ni ignorancia.\nPero también entiendo que todas hacéis lo mismo, lo que pensáis que es mejor para vuestros hijos. Yo no soy antivacunas, ni mucho menos, pero no me gusta hacer las cosas por inercia y he elegido poner las vacunas a un ritmo mucho más pausado y no todas, sino las que me parecen más importantes.\n|\n|", "language": null, "image": "forum_images/logocn_fb.jpg", "pagetype": "article", "links": ["https://www.crianzanatural.com", "https://www.crianzanatural.com/comprass/foropremium_alta.asp", "https://www.crianzanatural.com/comprass/foropremium_alta.asp?pago=bizum", "default.asp", "default.asp?C=1&title=temas-generales", "forum_topics.asp?FID=7&title=crianza-natural", "active_topics.asp", "RSS_post_feed.asp?TID=197675&title=vacunas", "help.asp", "search_form.asp", "calendar.asp", "forum_terms.asp?M=reg&FID=7", "login_user.asp?returnURL=forum_posts.asp?TID=197675&", null, "new_reply_form.asp?TID=197675&PN=5&TR=94", "forum_posts.asp?TID=197675&PN=2&title=vacunas", "forum_posts.asp?TID=197675&PN=1&title=vacunas", "forum_posts.asp?TID=197675&PN=2&title=vacunas", "forum_posts.asp?TID=197675&PN=4&title=vacunas", "forum_posts.asp?TID=197675&PN=5&title=vacunas", "forum_posts.asp?TID=197675&PN=4&title=vacunas", "forum_posts.asp?TID=197675&OB=DESC", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_topic_form.asp?FID=7", "printer_friendly_posts.asp?TID=197675", "https://translate.google.com/translate?u=https%3A%2F%2Fwww%2Eforocrianzanatural%2Ecom%2Fvacunas%5Ftopic197675%5Fpage3%2Ehtml", null, "member_profile.asp?PF=65007", "pm_new_message_form.asp?name=Thaly", "search_form.asp?USR=Thaly", "pm_buddy_list.asp?name=Thaly", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3336996&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3336996&PN=5&TR=94", "new_reply_form.asp?PID=3336996&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3336996&title=vacunas#3336996", "#top", null, "member_profile.asp?PF=49621", "pm_new_message_form.asp?name=piedra", "search_form.asp?USR=piedra", "pm_buddy_list.asp?name=piedra", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337020&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337020&PN=5&TR=94", "new_reply_form.asp?PID=3337020&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337020&title=vacunas#3337020", "#top", null, "member_profile.asp?PF=57394", "pm_new_message_form.asp?name=Alfito", "search_form.asp?USR=Alfito", "pm_buddy_list.asp?name=Alfito", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337051&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337051&PN=5&TR=94", "new_reply_form.asp?PID=3337051&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337051&title=vacunas#3337051", "#top", null, "member_profile.asp?PF=71066", "pm_new_message_form.asp?name=litachan", "search_form.asp?USR=litachan", "pm_buddy_list.asp?name=litachan", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337080&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337080&PN=5&TR=94", "new_reply_form.asp?PID=3337080&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337080&title=vacunas#3337080", "#top", null, "member_profile.asp?PF=69346", "pm_new_message_form.asp?name=LEUBER", "search_form.asp?USR=LEUBER", "pm_buddy_list.asp?name=LEUBER", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337116&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337116&PN=5&TR=94", "new_reply_form.asp?PID=3337116&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337116&title=vacunas#3337116", "#top", null, "member_profile.asp?PF=60902", "pm_new_message_form.asp?name=barriguita77", "search_form.asp?USR=barriguita77", "pm_buddy_list.asp?name=barriguita77", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337147&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337147&PN=5&TR=94", "new_reply_form.asp?PID=3337147&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337147&title=vacunas#3337147", "http://es.wikipedia.org/wiki/Bacilo", "http://es.wikipedia.org/wiki/Suelo", "http://es.wikipedia.org/wiki/Heces", "http://es.wikipedia.org/wiki/T%C3%A9tanos#cite_note-scielocostarica-1", "http://es.wikipedia.org/wiki/Esti%C3%A9rcol", "http://es.wikipedia.org/wiki/Clavo_%28objeto%29", "http://es.wikipedia.org/wiki/Anzuelo", "http://es.wikipedia.org/wiki/Clostridium_tetani", "http://es.wikipedia.org/wiki/Bacilo", "http://es.wikipedia.org/wiki/Anaerobio", "http://es.wikipedia.org/wiki/Bacteria_Gram_positiva", "http://es.wikipedia.org/wiki/Espora", "http://es.wikipedia.org/wiki/Baqueta", "http://es.wikipedia.org/wiki/Espora", "http://es.wikipedia.org/wiki/Ox%C3%ADgeno", "#top", null, "member_profile.asp?PF=77584", "pm_new_message_form.asp?name=Valeyard", "search_form.asp?USR=Valeyard", "pm_buddy_list.asp?name=Valeyard", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337155&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337155&PN=5&TR=94", "new_reply_form.asp?PID=3337155&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337155&title=vacunas#3337155", "#top", null, "member_profile.asp?PF=20765", "pm_new_message_form.asp?name=marilele", "search_form.asp?USR=marilele", "pm_buddy_list.asp?name=marilele", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337169&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337169&PN=5&TR=94", "new_reply_form.asp?PID=3337169&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337169&title=vacunas#3337169", "#top", null, "member_profile.asp?PF=37870", "pm_new_message_form.asp?name=optiona", "search_form.asp?USR=optiona", "pm_buddy_list.asp?name=optiona", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337172&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337172&PN=5&TR=94", "new_reply_form.asp?PID=3337172&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337172&title=vacunas#3337172", "#top", null, "member_profile.asp?PF=77584", "pm_new_message_form.asp?name=Valeyard", "search_form.asp?USR=Valeyard", "pm_buddy_list.asp?name=Valeyard", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337176&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337176&PN=5&TR=94", "new_reply_form.asp?PID=3337176&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337176&title=vacunas#3337176", "#top", null, "member_profile.asp?PF=77584", "pm_new_message_form.asp?name=Valeyard", "search_form.asp?USR=Valeyard", "pm_buddy_list.asp?name=Valeyard", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337177&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337177&PN=5&TR=94", "new_reply_form.asp?PID=3337177&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337177&title=vacunas#3337177", "#top", null, "member_profile.asp?PF=69346", "pm_new_message_form.asp?name=LEUBER", "search_form.asp?USR=LEUBER", "pm_buddy_list.asp?name=LEUBER", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337179&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337179&PN=5&TR=94", "new_reply_form.asp?PID=3337179&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337179&title=vacunas#3337179", "#top", null, "member_profile.asp?PF=71066", "pm_new_message_form.asp?name=litachan", "search_form.asp?USR=litachan", "pm_buddy_list.asp?name=litachan", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337215&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337215&PN=5&TR=94", "new_reply_form.asp?PID=3337215&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337215&title=vacunas#3337215", "#top", null, "member_profile.asp?PF=77584", "pm_new_message_form.asp?name=Valeyard", "search_form.asp?USR=Valeyard", "pm_buddy_list.asp?name=Valeyard", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337218&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337218&PN=5&TR=94", "new_reply_form.asp?PID=3337218&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337218&title=vacunas#3337218", "#top", null, "member_profile.asp?PF=69346", "pm_new_message_form.asp?name=LEUBER", "search_form.asp?USR=LEUBER", "pm_buddy_list.asp?name=LEUBER", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337226&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337226&PN=5&TR=94", "new_reply_form.asp?PID=3337226&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337226&title=vacunas#3337226", "#top", null, "member_profile.asp?PF=71066", "pm_new_message_form.asp?name=litachan", "search_form.asp?USR=litachan", "pm_buddy_list.asp?name=litachan", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337227&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337227&PN=5&TR=94", "new_reply_form.asp?PID=3337227&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337227&title=vacunas#3337227", "#top", null, "member_profile.asp?PF=77584", "pm_new_message_form.asp?name=Valeyard", "search_form.asp?USR=Valeyard", "pm_buddy_list.asp?name=Valeyard", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337230&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337230&PN=5&TR=94", "new_reply_form.asp?PID=3337230&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337230&title=vacunas#3337230", "#top", null, "member_profile.asp?PF=74417", "pm_new_message_form.asp?name=acoro", "search_form.asp?USR=acoro", "pm_buddy_list.asp?name=acoro", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337235&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337235&PN=5&TR=94", "new_reply_form.asp?PID=3337235&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337235&title=vacunas#3337235", "#top", null, "member_profile.asp?PF=37870", "pm_new_message_form.asp?name=optiona", "search_form.asp?USR=optiona", "pm_buddy_list.asp?name=optiona", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337242&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337242&PN=5&TR=94", "new_reply_form.asp?PID=3337242&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337242&title=vacunas#3337242", "#top", null, "member_profile.asp?PF=71066", "pm_new_message_form.asp?name=litachan", "search_form.asp?USR=litachan", "pm_buddy_list.asp?name=litachan", "new_reply_form.asp?TID=197675&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337243&PN=5&TR=94", "new_reply_form.asp?Quote=1&PID=3337243&PN=5&TR=94", "new_reply_form.asp?PID=3337243&PN=5&TR=94", "forum_posts.asp?TID=197675&PID=3337243&title=vacunas#3337243", "#top", "new_reply_form.asp?TID=197675&PN=5&TR=94", "forum_posts.asp?TID=197675&PN=2&title=vacunas", "forum_posts.asp?TID=197675&PN=1&title=vacunas", "forum_posts.asp?TID=197675&PN=2&title=vacunas", "forum_posts.asp?TID=197675&PN=4&title=vacunas", "forum_posts.asp?TID=197675&PN=5&title=vacunas", "forum_posts.asp?TID=197675&PN=4&title=vacunas", "https://twitter.com/share?url=https%3A%2F%2Fwww%2Eforocrianzanatural%2Ecom%2Fvacunas%5Ftopic197675%2Ehtml&text=Vacunas", "http://www.webwizforums.com"]}