{"title": "PDF", "author": "PDF", "url": "core.ac.uk/download/pdf/286346957.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Revista Cubana de \nCardiología y Cirugía Cardiovascular \nÓrgano Oficial de la Sociedad Cubana de Cardiología Volumen 17, Suplemento 1, 2011 \nISSN: 1561-2937 \nPublicada por ECIMED  \n  \n16 \n  \n \nPapel de la nutrición en la prevención de la  \nenfermedad aterosclerótica. Importancia de los  \nsuplementos dietéticos: nutracéuticos \n \nRole of nutrition in the prevention of atherosclerosis. the value of dietary  \nsupplements: nutraceuticals  \nJesús Barreto PeniéI, Ana Rosa Estrada AlfonsoII \nI Servicio de Nutrición Clínica-Grupo de Apoyo Nutricional, Hospital Hermanos Ameijeiras, La Habana, Cuba. \nII Unidad Cuidados Intensivos, Hospital Calixto García, La Habana, Cuba. \n \n \n \nRESUMEN \nLa enfermedad cardiovascular, como la angina de pecho, el infart o agudo de miocardio, la hipertensión arterial y la enfermedad vascular periférica, es la \nprimera causa de mortalidad en países desarr ollados y en vías de desarrollo. Tiene su origen en la aparición de aterosclerosis,  está directamente relacio-\nnada y afectada por una respuesta inflamator ia, como resultado directo de la obesidad, la mala nutrición, el sedentarismo y la mala respuesta adaptativa \nal estrés y las tensiones psicoemocionales. Los factores de ries go de las enfermedades cardiova sculares son multifactoriales y el tratamiento requiere con \nfrecuencia cambios en los estilos de vida e intervenciones de cuerpo y mente. La me dicina integrada holíst ica ofrece experienci a en nutrición, sustancias \nnutracéuticas, actividad física e intervenci ones sobre el cuerpo y la mente que cons tituyen los pilares del tratamiento y la pr evención de la enfermedad \ncardiovascular. Un programa integral se dirige a todos los factores de riesgo y ofrece un entorno de apoyo centrado en el pacie nte. \n Palabras clave:  Enfermedad cardiovascular, mala nutrición, suplementos, nutracéuticos.\n \n \n \nABSTRACT \nCardiovascular disease, such as angina pe ctoris, acute myocardial infarction, hyperten sion and peripheral vascular disease, is the principal cause of death \nin both developed and developing  countries. The first stage in its development is the appearance of  atherosclerosis. In additi on, the disease is associated \nwith and influenced by the inflammatory re sponse, and is a direct consequence of obesity, poor nutrition, a sedentary lifestyle , and a poor adaptive re-\nsponse to stress and psychological and emotional tension. There are a number of different risk factors and the treatment of car diovascular disease fre-\nquently requires lifestyle changes and interventions that affect bo th body and mind. The approach used by holistic integrated m edicine involves nutrition, \nnutraceuticals, physical activity , and mind–body interventions, which together form the mainstays of the treatment and preventi on of cardiovascular dis-\nease. Integrated programs are designed to tackle all risk fa ctors and to provide a patient-ce ntered supportive environment. \n Key words: Cardiovascular disease, poor nutrition, dietary supplements, nutraceuticals. \n \n \nCorrespondencia: Jesús Barreto Peniéa Hospital Hermanos Ameijeiras, San Lázaro 70 1 e/ Belascoaín y Marqués González, Centro Habana, La Habana, \nCuba. Correo electrónico : penie@infomed.sld.cu  \n \n \nINTRODUCCIÓN \n \nLas enfermedades cardiovasculares (ECV) su-\nponen la primera causa de morbilidad y mortali-\ndad en los países desarrollados y su incidencia \naumenta progresivamente en los países en vías de desarrollo. Un gran número de afecciones  \ncardiovasculares, tales como  la angina de pecho, \nel infarto agudo de miocardio, la hipertensión \narterial y la enfermedad vascular periférica tienen \nsu origen en la aparición de aterosclerosis. Este término se aplica a diversos tipos de procesos \ninflamatorios que producen una lesión proliferati-va de las capas íntima y media arteriales tras la \nformación de capas fibroadiposas, que terminan \npor invadir la luz de las arterias y, en combinación \ncon procesos trombóticos, comprometen la fun-\ncionalidad circulatoria de estos vasos. \nLa aterosclerosis se caracteriza por la existen-\ncia de placas fibroadiposas elevadas en la íntima \narterial (ateromas) —especialmente en la aorta, \nlas arterias coronarias y las arterias cerebrales— \nque producen un estrechamiento de la luz del \nvaso. \nCasi todas las ECV están directamente rela-\ncionadas y afectadas por una respuesta inflama-Prevención Cardiovascular Barreto Penié J., et al. \nPapel de la nutrición en la prevención  de la enfermedad aterosclerótica.  \nImportancia de los suplementos dietéticos: nutracéuticos. \n. Rev Cubana Cardiol Cir Cardiovasc \n2011; 17 Supl 1: 16-22.  \n17 \n toria, resultado directo de la obesidad, la mala \nnutrición, el sedentarismo y una mala respuesta \nadaptativa al estrés y las tensiones psicoemocio-\nnales. De hecho, la mala nutrición y el sedenta-\nrismo se identifican como probablemente «las \nverdaderas causas actuales de muerte» en Esta-dos Unidos.\n1 La inflamación afecta a más de 3 \nmillones de estadounidenses y constituye un \nfactor de riesgo importante en la ECV. \nEl incremento en el índice de masa corporal \n(IMC) se ha  establecido en relación lineal con la diabetes mellitus, la hiperlipemia y la hipertensión \narterial. Inversamente, cu ando disminuye el IMC, \nse aprecia una mejora en todos los factores de \nriesgo en la misma relación lineal. \nLa epidemia/pandemia de obesidad está aso-\nciada con diabetes mellitus,  hipertensión arterial, \nbajas concentraciones de colesterol unido a las \nlipoproteínas de alta de nsidad (cHDL), elevación \nde las de colesterol unido  a las lipoproteínas de \nbaja densidad (cLDL) e inflamación. Los adipoci-\ntos de la obesidad central liberan citocinas proin-\nflamatorias como la angi otensina, la proteína C \nreactiva de alta sensibilidad (hsCRP) y el factor \nde necrosis tumoral (TNF), los cuales se asocian \ncon la progresión de la placa ateromatosa. \nLos Centers for Disease Control and Preven-\ntion ([CDC]  Centros para la Prevención y el Con-\ntrol de Enfermedades de Estados Unidos) han \npredicho que 1 de cada 3 niños nacidos en el \naño 2000 en Estados Unidos sufriría diabetes a lo \nlargo de su vida, y se estima que aproximada-\nmente un 50% de los estadounidenses adultos de entre 60 y 69 años de edad ya padecen un \nsíndrome metabólico.\n2 \nGeneralmente, las agresiones que dañan o in-\nterrumpen la  alineación celular endotelial de los \nvasos sanguíneos estimulan la formación de le-siones vasculares inte gradas por células de \nmúsculo liso. Después del desgarro celular endo-\ntelial, comienza la generación de trombina en el \nsitio de la lesión. \nEsto inicia la activación de las plaquetas y la \nformación del trombo con estimulación de la pro-\nliferación de las células musculares lisas por fac-\ntores emanados de él, que incluyen los derivados \nde plaquetas o macrófagos, los de crecimiento \nbásico de fibroblastos o trombina. La placa ate-rosclerótica continúa su crecimiento y su desarro-\nllo durante años. El lento proceso inadvertido e \nindolente de daño químico puede  acelerarse por \nla formación de trombos en la superficie luminal \nen los sitios de pequeñas lesiones denudativas, que conducen inexorablemente hacia la enfer-\nmedad aterosclerótica progresiva.\n3 \nLa medicina alopática oc cidental funciona en \nlos cuidados críticos, pero falla en la prevención y \nel tratamiento de enfermedades. Los factores de riesgo de las ECV son multifactoriales y varían \ndesde la hiperlipemia, la inflamación, la diabetes \nmellitus, la hipertensión arterial y el tabaquismo \nhasta los estilos de vida sedentarios y los am-\nbientes sociales. Aunque los factores genéticos \nexplican aproximadamente un 20% del riesgo cardiovascular, entre el 70 y el 90% de la  enfer-\nmedad crónica se relaciona con un estilo de vida \nindividual y ambientes favorables a su desarrollo. \nLos CDC informaron en 2006 que 29 estados de \nEstados Unidos tienen a más del 25% de su po-\nblación clasificada como obesa, definida por un \nIMC ≥ 30,1. \nLa distribución del peso corporal (abdominal \ncomparada con ginoide) también predice riesgo \nde ECV, junto con la intolerancia a la glucosa y las concentraciones de lípidos séricos. La adipo-\nsidad central se ha relacionado con marcadores \nde inflamación; por ejempl o, la proteína C reacti-\nva (PCR) es un 53% mayor en individuos con \nadiposidad central. Asim ismo, se recomienda una \ncircunferencia de la cintura < 84 cm en las muje-\nres y < 94 cm en varones. Pequeñas pérdidas de peso corporal (5-10 kg) pueden mejorar los facto-\nres de riesgo tales como el cLDL, el cHDL, los \ntriglicéridos plasmáticos, la presión arterial, la \ntolerancia a la glucosa y la PCR, aun si no se \nalcanza el peso óptimo. La pérdida de peso se ha correlacionado también con niveles bajos de \nfibrinógeno. \n \nINTERVENCIONES PARA EL CAMBIO DE \nESTILOS DE VIDA  \nLas causas de la ECV son multifactoriales. Ca-\nsi todos los factores de riesgo dependen del esti-\nlo de vida y el entorno vital; en una encuesta rea-\nlizada entre médicos de atención primaria y car-diólogos, las discusiones sobre estilos de vida \nque incluyeron nutrición, actividad física y estrés \npsicológico aún continúan teniendo una pobre \nconsideración.\n 4,5 \nNumerosas investigaciones han demostrado \nque con sólo estrategias de modificación de esti-\nlos de vida se puede alterar el curso de la enfer-\nmedad. Por ejemplo, en el Estudio de Prevención \nde Diabetes6 se previno la diabet es mellitus tipo 2 \nen individuos de alto riesgo que recibieron conse-jos individualizados sobre pérdida de peso y acti-\nvidad física solamente, comparados con contro-\nles y pacientes que tomaron metformina. \n \nNUTRICIÓN Y ASPECTOS DIETÉTICOS  \nDesde Hipócrates se conoce que «el alimento \nes medicina». De hecho, una dieta rica en grasas \nempeora la función endotelial y el flujo sanguí-\nneo\n7. Aunque múltiples estudios han demostrado  Barreto Penié J., et al. \nPapel de la nutrición en la prevención  de la enfermedad aterosclerótica.  \nImportancia de los suplementos dietéticos: nutracéuticos. \n. Rev Cubana Cardiol Cir Cardiovasc \n2011; 17 Supl 1: 16-22.  \n18 \n beneficios a partir de varias intervenciones dieté-\nticas, los aspectos nutricionales continúan subes-\ntimados en el escenario médico actual. Un gran \nestudio epidemiológico con participación de más \nde 10.000 individuos  evaluó el efecto de la nutri-\nción en la enfermedad en  aéreas rurales de China \ny Estados Unidos.8 La ingesta dietética de grasas \nestadounidense fue el doble; la de fibra, 3 veces \nmenos y la de proteína animal, el 90% mayor. La \ntasa de prevalencia de muerte por ECV fue 16,7 \nveces mayor para los varones y 5,6 veces para las mujeres en Estados Unidos. Otras enferme-\ndades tuvieron prevalencias mayores en Estados \nUnidos y Canadá: cáncer, osteoporosis, diabetes \nmellitus e hipertensión arterial.\n9 Algo destacable \nfue que los inmigrantes asiáticos en Estados Uni-dos alcanzaron las tasas de muerte por ECV y \ncáncer en la segunda generación. \nEs conocido que la dieta es la causa ambien-\ntal predominante de aterosclerosis coronaria y su \nmodificación puede reducir inequívocamente el \nriesgo de ECV. \nEn Cuba se produjo una transición alimentaria, \nmotivada por causas econ ómicas entre los años \nochenta y los noventa, que produjo una reduc-\nción de las tasas de mortalidad por ECV de 167,5 \nen 1996 a 126,5 en 2002.\n10 \nDiversos factores dietéticos pueden influir en \nla función  hemostática y en el desarrollo de la \nateromatosis. Entre los factores protectores, se \nseñalan la reducción de la ingesta de energía, el \nconsumo moderado de al cohol, los ácidos gra-\nsos insaturados de cadena larga n-6 y n-3, los ácidos eicosapentaenoico y docosahexaenoico, \nla fibra dietética soluble e insoluble, la vitamina A, \nel piridoxal, la vitamina E y ciertos flavonoides.\n3 \n \nPATRONES DIETÉTICOS Y SU RELACIÓN CON LA ENFERMEDAD CARDIOVASCULAR \n \nEl cuerpo de conocimi entos actuales indica \nque ciertos patrones dietéticos se asocian con un \nincremento del riesgo de ECV\n11 y otros, por el \ncontrario, pueden influir en los efectos de la fun-\nción hemostática12, 13 y protegen contra esas en-\nfermedades. \n \nEnergía: ingresos y pérdidas  \nLa obesidad o un IMC > 30 se asocia con \nconcentración elevada de  fibrinógeno, aumento \ndel PAI-1, deterioro de la capacidad fibrinolítica del sistema y aumento de la viscosidad plasmáti-\nca\n14. La reducción del ingreso energético y la \npérdida de peso corporal mejoran el perfil fibri-\nnolítico de alrededor del 50% de los pacientes \ncon trombosis venosa profunda.   \n Alcohol \n \nEl consumo moderado de alcohol se conside-\nra protector contra la ECV.15 Por otro lado, se ha \npostulado que el acetaldehído procedente del etanol reacciona con las proteínas y altera algu-\nnas funciones, entre ella s el tiempo de coagula-\nción. También el etanol interfiere con la activación \ny la agregación de las plaquetas. \nSe ha demostrado que tanto el vino tinto como \nel blanco  tienen efectos antitrombóticos al redu-\ncir la agregación plaquetaria inducida por la \ntrombina. Este efecto se explica por la presencia \nen estos alimentos (especia lmente el vino de uva \nmorada) de polifenoles con potente actividad antioxidante como el resveratrol y el hidroxitiro-\nsol.\n16 \n \nGlúcidos de la dieta \n \nLas fibras dietéticas (solubles e insolubles) \ntienen efectos fisi ológicos diversos en la función \ngastrointestinal y el metabolismo intermediario de \nlos lípidos. Las dietas con alto contenido de fibra pueden proteger contra la trombosis venosa \npostoperatoria. Parece que el componente solu-\nble influye en el nivel de fibrinógeno plasmático. \nUna aproximación inicial al estado nutricional \ndel paciente debe comenzar simplemente con la estimación del consumo energético total, variable \ncrucial que afecta a la obesidad. El Departamento \nde Agricultura de Estados Unidos informó de un \nincremento del 8% en el consumo de alimentos \ndesde 1990 a 2000, y los CDC informaron que el doble de la prevalencia de obesidad entre 1971 y \n2000 se correlacionó con un 22% de incremento \nen el consumo energético de las mujeres y un 9% \nen el de los varones.\n17 El ingreso energético se \nincrementó en 300 kcal entre 1985 y 2000. Un ambiente dietético obesogénico se caracteriza \npor el aumento en el tamaño de las porciones \nocurrido en los últimos 25  años. Una evidencia de \nlo pobre de la dieta occidental es el escaso \nnúmero de individuos que consumen 9 a 12 pie-zas de fruta y verdura por día; solamente la quinta \nparte de los adultos consumen 5 porciones o \nmás por día. \nUn ingreso elevado de fibra dietética (poli-\nsacáridos no digeribles, almidón resistente natu-\nral y oligosacáridos y ligninas de las plantas) se \nasocia con un riesgo cardiovascular reducido. \nEstudios observacionales han demostrado con-\nsistentemente que los sujetos que consumen \ngrandes cantidades de fibra dietética tienen bajas \ntasas de enfermedad coronaria, ictus y enferme-\ndad vascular periférica significativos.En un análi-sis ponderado de 10 estu dios prospectivos de \ncohortes,\n18 el incremento en 10 g/día de consu- Barreto Penié J., et al. \nPapel de la nutrición en la prevención  de la enfermedad aterosclerótica.  \nImportancia de los suplementos dietéticos: nutracéuticos. \n. Rev Cubana Cardiol Cir Cardiovasc \n2011; 17 Supl 1: 16-22.  \n19 \n mo de fibra dietética se asoció con un 14% de \ndisminución en el riesgo de eventos coronarios y \nun 27% de disminución de  muerte súbita. Sin \nembargo, en el Health Professionals Follow-Up \nStudy, solamente la fibra de los cereales, no de \nlas frutas y verduras, se asoció inversamente con el riesgo total de ictus.\n19 \nIgualmente, un análisis de diferentes estudios \nindica que la fibra de los cereales per se tiene \npoca o ninguna influencia significativa en el ries-\ngo cardiovascular, mientras que se ha informado de una fuerte asociación inversa entre el consu-\nmo de granos integrales y el riesgo de enferme-\ndad coronaria.\n20 El grano total es nutricionalmen-\nte más importante debido a que contiene un pa-\nquete de sustancias fitoprotectoras que podrían actuar sinérgicamente para reducir el riesgo de \nECV. \nDe forma interesante, a pesar de las indica-\nciones de que el porcentaje de calorías consumi-\ndas como grasa está disminuyendo, las encues-\ntas indican que los estadounidenses consumen \nmás calorías totales en forma de hidratos de car-bono simples.\n21 \nLas recomendaciones actuales sobre grasa \ndietética hacen énfasis en  la calidad más que en \nla cantidad ingerida. Estudios metabólicos han \nestablecido que es la co mposición de los ácidos \ngrasos de la dieta, y no la cantidad de grasa total, \nlo que mejor predice las concentraciones séricas \nde colesterol.22, 23 Los ácidos grasos pueden divi-\ndirse en cuatro categorías generales: saturados, \nmonoinsaturados, poliinsaturados y grasas trans. Los ácidos grasos saturados y las grasas trans se \nrelacionan con un riesgo cardiovascular elevado, \nmientras que las grasas monoinsaturadas y po-\nliinsaturadas se asocian con una disminución del \nriesgo de enfermedad coronaria.\n24 La calidad de \nla grasa dietética también influye en la actividad \nde enzimas involucradas en la desaturación de \nácidos grasos en el orga nismo. Una alta  ingesta \ndietética de grasa se asocia con un incremento \ndel factor VII y también empeora la actividad fibri-nolítica del plasma. Los ácidos láurico (12:0), \nmirístico (14:0) y palmític o (16:0) se señalan co-\nmo aterogénicos e hiperlipemiantes. Los ácidos \nmirístico (14:0), palmítico (16:0) y esteárico (18:0) \nse señalan como trombogénicos. \nLos ácidos grasos insaturados de cadena lar-\nga n-6 (ácido linoleico) y n-3 de los aceites de \npescado se consideran co mo antiaterogénicos y \nantitrombogénicos. Los ácidos eicosapentaenoi-\nco (20:5n-3) y docosahexaenoico (22:6n-3) tienen efectos inhibidores de la agregación plaquetaria \npor cambios en el metabolismo de los eicosanoi-\ndes, prostanoides, tromboxanos y leucotrienos, y \ndisminuyen las concentrac iones de fibrinógeno, \nfactor VII y factor de von Willebrand en el plasma. Cabe esperar, pues, que la modificación cuantita-\ntiva y cualitativa del ingreso de grasa mejore el \nperfil hemostático. \nLas grasas y los hidratos de carbono son los \nmacronutrientes que más afectan a la salud car-\ndiovascular. Las grasas se descomponen en áci-\ndos grasos monoinsaturados y poliinsaturados. \nLos ácidos grasos saturados no contienen enla-\nces dobles en sus cadenas carbonadas y habi-\ntualmente tienen un estado físico sólido a tempe-\nratura ambiente. Constituyen las grasas predomi-nantes en los productos lácteos, carnes rojas y \naceites tropicales como el de coco. Las grasas \nsaturadas incrementan el colesterol total y el \ncLDL, así como la inflamación. En general, la \ningesta de grasa saturada se asocia con un in-cremento en la incidencia  de ECV; sin embargo, \nel Estudio de Salud de Enfermeras\n23 demostró \nque el simple reemplazo de la ingesta de grasa \nsaturada por hidratos de carbono produce una \nreducción pequeña en el riesgo cardiovascular. \nEn contraste, el reemplaz o de grasa saturada por \ngrasa monoinsaturada o po liinsaturada se asoció \ncon una disminución mayor del 10% en el riesgo. \nEntre los alimentos ricos en grasas monoinsa-\nturadas están el aceite de oliva, el aceite de cano-\nla o colza, muchos tipos de frutos secos y el \naguacate. Estas grasas se han asociado a un riesgo bajo de ECV. Esto está mejor ilustrado en \nla dieta mediterránea, alta en grasa monoinsatu-\nrada, en especial aceite de oliva extravirgen. El \nmayor estudio prospectivo para observar los be-\nneficios de las grasas monoinsaturadas y una dieta mediterránea modificada es el Lyon Diet \nHeart Study\n25. Este estudio aleatorizó a pacientes \ncon ECV conocida a una dieta mediterránea mo-\ndificada o la dieta de la etapa 1 de la American \nHeart Association (AHA). La dieta mediterránea \nmodificada incluyó un alto consumo de frutas y \nverduras frescas; el uso de granos integrales en \nlugar de hidratos de carbono refinados; cantida-\ndes moderadas o bajas de derivados lácteos, \npescado y aves; bajas cantidades de carne roja; cantidades mínimas de alimentos procesados y \nun consumo moderado o bajo de vino. El grupo \nexperimental presentó un 79% menos eventos \ncardiovasculares y un 89% menos diagnóstico \ntardío de cáncer. Esto se  confirmó posteriormente \nen el Indo-Mediterrane an Diet Heart Study\n26, en el \nque el grupo con dieta indomediterránea sufrió \nun 49% menos eventos cardiovasculares, un 62% \nmenos muertes súbitas y un 51% menos infartos \nde miocardio no mortales  en comparación con el \ngrupo de dieta del National Cholesterol Education \nProgram de Estados Unidos. Ambas dietas son \naltas en ácidos grasos poliinsaturados n-3 y son \nantiinflamatorias. Las dietas altas en grasa satu-\nrada y azúcares refinados reducen la relajación  Barreto Penié J., et al. \nPapel de la nutrición en la prevención  de la enfermedad aterosclerótica.  \nImportancia de los suplementos dietéticos: nutracéuticos. \n. Rev Cubana Cardiol Cir Cardiovasc \n2011; 17 Supl 1: 16-22.  \n20 \n dependiente del endotelio e incrementan los \nmarcadores inflamatorios tales como interleucina \n(IL) 18 y el TNF. \nHu et al27 revisaron 147 estu dios epidemioló-\ngicos de intervención dietética y concluyeron \nalgunos principios para la prevención de la ECV: incrementar el consumo de ácidos grasos n-3 \npresentes en el pescado,  suplementos de aceites \nmarinos y fuentes vegetales; sustituir grasas satu-\nradas y trans por grasas insaturadas no hidroge-\nnadas y consumir una dieta de alto contenido en frutas, verduras, frutos secos y granos integrales, \ny baja en azúcar y productos con harinas refina-\ndas. \n \nEl patrón dietético DASH  \nEste plan dietético su rge del estudio clínico \nDietary Approaches to Stop Hypertension \n(DASH). La investigación la inició el National \nHeart, Lung and Blood Institute de Estados Uni-\ndos, con ayuda adicional de unidades de los \nNational Institutes of Health (NIH).\n28,29 Los resulta-\ndos del ensayo clínico demostraron que la dieta \nDASH logró disminuir la presión arterial modera-\ndamente elevada en los participantes, por lo que \nresulta también muy apropiada para la preven-\nción y el  tratamiento de la ECV. \nLa dieta hace énfasis en el consumo de le-\ngumbres, cereales, granos , verduras, frutas, car-\nnes magras, aves, pescados y derivados lácteos \nde bajo contenido en grasas. Debido a que las \ngrasas de origen animal proporcionan alrededor de dos tercios de los ácidos grasos saturados en \nla dieta occidental, estos alimentos se limitan, \npero se pueden incluir otras opciones bajas en \ngrasas. En este sentido, en 2006 la AHA publicó \nlos objetivos dietéticos y de estilo de vida para reducir el riesgo de ECV\n30 (tabla 1). \n \nTabla 1. Objetivos dietéticos y de estilos de vida para re ducir riesgo de \nenfermedad cardiovascular  \nObjetivos dietéticos y de estilos de vida para reducir riesgo de enferme-\ndad cardiovascular \nConsumir una dieta equilibrada  \nMantener un peso corporal saludable  \nMantener las concentraciones recomendadas de cLDL, cHDL y  \ntriglicéridos  \nMantener una presión arterial normal  \nMantener la glucemia en valores normales  \nRealizar regularmente actividad física  \nEvitar el uso o la exposición al tabaco  \ncHDL:  colesterol unido a las lipoproteínas de alta densidad; cLDL:  colesterol \nunido a las lipoproteínas de baja densidad. Tomado de Lichtenstein et al.30 \n \nSe ha demostrado que un número de vitami-\nnas y suplementos tienen un beneficio en la ECV. La definición de un suplemento dietético, como \nse describe en la Dietary Supplement Health and \nEducation Act («Ley de Salud y Educación sobre Suplementos Dietéticos») de Estados Unidos, \nincluye productos que co ntienen vitaminas, ami-\nnoácidos, hierbas, minerales y extractos. En \nesencia, la mayoría de estas sustancias que no \nrequieren prescripción caen en la definición de \nsuplementos dietéticos.  \nUna encuesta entre pacientes cardiacos en-\ncontró que el 40% usa su plementos y el 35% usa \nmegadosis de vitaminas. \nEl consumidor típico de suplementos dietéti-\ncos es una mujer educad a y con ingresos me-\ndios. Además, los consumidores habituales de \nsuplementos tienden a presentar más enferme-\ndades crónicas que los no consumidores. \nExisten numerosos y variados suplementos \ndietéticos en el mercado que tienen un papel en la prevención y el tratamiento\n de la ECV5 (tabla 2), \npero resulta importante que los médicos hagan \nrecomendaciones específicas en cuanto a su \nempleo para evitar pote nciales eventos adversos \ne interacciones entre suplementos y medicamen-\ntos. En los últimos años no se ha demostrado \nningún efecto beneficioso significativo con el empleo de suplementación  con vitaminas C y E, y \nbetacarotenos. Más aún, en cinco estudios, la \nsuplementación antioxidante se asoció con un \nincremento de la mortalidad por cualquier causa \ny dos demostraron mayor riesgo de ataque car-diaco.\n31, 32   \n \nNutracéuticos \n \nUn nutracéutico es cualquier alimento o ingre-\ndiente con efecto beneficioso en una o varias funciones específicas del  organismo más allá de \nlos efectos nutricionales habituales, y que tenga \nun impacto positivo en la salud y el desempeño \nfísico o intelectual.\n33 Los flavonoides o polifenoles \nson sustancias naturales presentes en numerosas especies vegetales que contienen flavona en su \nestructura molecular. Se distribuyen ampliamente \nen frutas, verduras, semillas, legumbres, hojas y \nflores. Se pueden considerar nutrientes semi-\nesenciales para la salu d y se han identificado \naproximadamente 2.000 tipo s diferentes. También \nse considera que los flav onoides poseen efectos \nantiinflamatorios, antialérgicos y hemostáticos. \nEstá bien establecido que los flavonoides conte-\nnidos en las plantas mejoran considerablemente la fragilidad capilar, pues estos compuestos ba-\nrren especies reactivas de oxígeno e inhiben la \ncascada de peroxidación lipídica.\n31 \nLa genisteína, un derivado isoflavonoide de los \nproductos de la soja, i nhibe la formación de \ntrombina y la activación plaquetaria in vitro . Tam-\nbién puede aumentar la actividad fibrinolítica del plasma y retrasar la progresión de la enfermedad \naterosclerótica,  al  modificar  la   respuesta  en  la   Barreto Penié J., et al. \nPapel de la nutrición en la prevención  de la enfermedad aterosclerótica.  \nImportancia de los suplementos dietéticos: nutracéuticos. \n. Rev Cubana Cardiol Cir Cardiovasc \n2011; 17 Supl 1: 16-22.  \n21 \n  \nTabla 2. Algunos suplementos dietéticos para  la enfermedad cardiovascular \n \ncLDL:  colesterol unido a las lipoproteínas de baja densidad; ECV:  enfermedad cardiovascular; HTA:  hipertensión arterial; ICC: insuficiencia cardiaca congestiva; IECA:  \ninhibidores de la enzima de conversión de la angiotensina; PUFA:  ácidos grasos  poliinsaturados. Tomado de Guarnieri et al.5 \n \ncoagulación. Los producto s nutracéuticos natura-\nles más empleados en la dietas son los ácidos \ngrasos poliinsaturados n-3, los derivados de la \nsoja, la cebolla, los esteroles vegetales, los lico-penos, los propóleos y los pólenes. \nEvidencias experimentales y epidemiológicas \nhan demostrado que la ingesta dietética de áci-\ndos grasos poliinsaturados n-3, en particular de \nderivados de aceites marinos, reduce el riesgo de eventos cardiovasculares, incluida la aterosclero-\nsis.\n34-36 Este efecto beneficioso se asocia con la \nreducción de las moléculas de adhesión endote-\nlial, la estabilización de las lesiones ateroscleróti-\ncas, la modulación del estrés oxidativo en macró-fagos y la mejora en la s funciones de los macró-\nfagos y del endotelio.\n37 \nEl efecto cardioprotecto r de los ácidos grasos \npoliinsaturados n-3 se explica porque esas molé-\nculas bioactivas disminuyen las concentraciones plasmáticas de triglicérido s, disminuyen el riesgo \nde arritmias cardiacas peligrosas, poseen un \nefecto hipotensor, disminuyen la agregación pla-\nquetaria, exhiben efectos antiinflamatorios e inter-\nfieren otras vías metabólicas asociadas a la ate-rosclerosis y las placas vulnerables. \n \nCONCLUSIONES   \n \nLa medicina alopática occidental sobresale en \ntratamientos avanzados,  pruebas diagnósticas, \nintervenciones quirúrgicas y medicamentos. La \nmedicina integrativa ofrece a los cardiólogos la \noportunidad de combinar lo mejor de la medicina alopática occidental con igual fuerza de interven-\nción para alcanzar cambios en los estilos de vida. \nSe evalúa a los pacientes a partir de una perspec-\ntiva holística con todos los factores de riesgo \ndesde una perspectiva física, emocional, mental y espiritual. La capacidad para motivar a los pa-\ncientes y fortalecerlos con conocimientos para \nque tengan responsabilidad de su estado de sa-\nlud y participen activame nte con su equipo asis-\ntencial constituye el núcleo de la filosofía de la medicina integrativa. El cribado de pacientes con \nhiperlipemia, inflamación, diabetes mellitus e \nhipertensión arterial debe disponer de programas \ny centros de excelencia con equipos interdiscipli-narios que puedan ofrecer un consejo nutricional \nadecuado, que incluya el conocimiento de las \nguías de alimentación saludable, el empleo de \nsuplementos  dietéticos y nutracéuticos, actividad \nfísica e intervenciones sobre los factores psicoló-gicos y socioeconómicos. \n \nCONFLICTO DE INTERESES \n \nNinguno.  \nREFERENCIAS BIBLIOGRÁFICAS \n  \n1. Mokdad AH, Marks JS, Stroup DF, Gerberding JL. Actual \ncauses of death in the United States, 2000. JAMA. \n2004;291:1238-45. \n2. Narayan KM, Boyle JP, Thompson TJ, Sorensen SW, Wil-\nliamson DF. Lifetime risk for di abetes mellitus in the United \nStates. JAMA. 2003;290:1884-90. \n3. Barreto Penié J. Manipulación dietética, hemostasia y ate-\nromatosis. Rev Cubana Aliment Nutr. 1999;13:51-4. \n4. Mosca L, Linfante AH, Benjamin EJ, Berra K, Hayes SN, \nWalsh BW, et al. National study of physician awareness and adherence to cardiovasc ular disease prevention \nguidelines. Circulation. 2005;111:499-510. \n5. Guarneri M, Mercado N, Su har C. Integrative approaches \nfor cardiovascular disease. Nutr Clin Pract. 2009;24:701-8. \n6. Tuomilehto J, Lindstrom J, Eriksson JG, Valle TT, Hämäläi-\nnen H, Ilanne-Parikka H, et al. Prevention of type 2 di-\nabetes mellitus by changes in  lifestyle among subjects \nwith impaired glucose tolerance. N Engl J Med. 2001;344:1343-50. \n7. Vogel RA, Corretti MC, Plotnick  GD. Effect of a single high-\nfat meal on endothelial function in healthy subjects. Am J Cardiol. 1997;79:350-4. \n8. Campbell TC, Parpia B, Chen J. Diet, lifestyle, and the \netiology of coronary artery disease: the Cornell China \nStudy. Am J Cardiol. 1998;82:18-21. \n9. Chen J, Campbell TC, Li J, Pe to R, editores. Diet, lifestyle \nand mortality in China. Oxford: Oxford University Press; \n1990. \n10. Nasiff-Hadad A, Jiménez-Acosta SM. Modification of a \nNational Diet and Lifestyle Toward Wild-Type Foods. The \nCuban Experience in Promot ing Health. En: Watson RR, Nombre Efecto Nivel de evidencia Observaciones \nCoenzima Q10 ICC Efectiva  \nFibra dietética Dislipemia, síndrome metabólico Efectiva Disminuye colesterol total, cLDL, trigligéridos,  \nglucemia y peso corporal \nPUFA n-3 Arritmias, muerte súbi ta, hipertrigliceridemia Efectiva  Reduce un 45% muerte súbita \nComplejo B Hiperhomicisteinemia Efectiva Requiere más estudios \nVitamina D Déficit de vitamina D Efectiva Depresión, aterosclerosis, calcificación valvular \nEsteroles vegetales Dislipemia, ECV Efectiva Disminuye colesterol, cLDL, \nResveratrol Inhibe cLDL, estrés oxidativo y síntesis de  \neicosanoides Posiblemente efectiva Inhi be agregación plaquetaria \nLevadura roja de arroz Dislipemia Efectiva Estructura química similar a la lovastatina \nFitosteroles Colesterol, HTA, enfermedad coronaria Efectiva Disminuye colesterol , efecto hipotens or similar a los \nIECA  Barreto Penié J., et al. \nPapel de la nutrición en la prevención  de la enfermedad aterosclerótica.  \nImportancia de los suplementos dietéticos: nutracéuticos. \n. Rev Cubana Cardiol Cir Cardiovasc \n2011; 17 Supl 1: 16-22.  \n22 \n De Meester F, editores. Wild-type food in health promotion and disease prevention. Totowa: Humana Press; 2007. \n11. Simon JA, Hodgkins ML, Browner WS, Neuhaus JM, Ber-\nnert JT, Hulley SB. Se rum fatty acids and the risk of coro-\nnary heart disease. Am J Epidemiol. 1995;142:469-76. \n12. Massaro M, Scoditti E, Carl uccio MA, De Caterina R. Nu-\ntraceuticals and Prevention of  Atherosclerosis: Focus on \nn-3 Polyunsaturated Fatty Acids and Mediterranean Diet Polyphenols. Cardiovascular  Therapeutics. 2010;28:e13-9. \n13. Anderson JW. Dietary fibre, complex carbohydrate and \ncoronary artery disease. Can J Cardiol. 1995;11 (Suppl \nG):G55-62. \n14. Rodríguez-Rodríguez E, Perea JM, López-Sobaler AM, \nOrtega RM. Obesidad, resistencia a la insulina y aumento \nde los niveles de adipoquinas: importancia de la dieta y el \nejercicio físico. Nutr Hosp. 2009;24:415-21. \n15. Doll R, Peto R, Hall EI, Wheatley K, Gray R. Mortality in \nrelation to consumption of alcohol: 13 years observation \non male British doctors. BMJ. 1994;309:911-8. \n16. Kroon PA, Iyer A, Chunduri P,  Chan V, Brown L. The cardi-\novascular nutrapharmacology of resveratrol: Pharmacoki-\nnetics, molecular mechanisms and therapeutic potential. \nCurr Med Chem. 2010; 17:2442-55. \n17. Ogden CL, Carroll MD, Curtin  LR, McDowell MA, Tabak CJ, \nFlegal KM. Prevalence of overweight and obesity in the \nUnited States, 1999-2004. JAMA. 2006;295:1549-55. \n18. Eckel RH, Krauss RM. American Heart Association call to \naction: obesity as a major risk factor for coronary heart \ndisease. AHA Nutrition Committee. Circulation. \n1998;97:2099-100. \n19. Oh K, Hu FB, Cho E, Rexrode KM, Stampfer MJ, Manson \nJE, et al. Carbohydrate intake, glycemic index, glycemic \nload, and dietary fiber in relati on to risk of stroke in wom-\nen. Am J Epidemiol. 2005;161:161-9. \n20. Anderson JW, Hanna TJ, Peng X, Kryscio RJ. Whole grain \nfoods and heart disease risk. J Am Coll Nutr. \n2000;19:291S-299S. \n21. Pereira MA, O’Reilly E, Augustsson K, Fraser GE, Gold-\nbourt U, Heitmann GL, et al. Di etary fiber and risk of coro-\nnary heart disease: A pooled analysis of cohort studies. \nArch Intern Med. 2004;164:370-6. \n22. Hu FB, Manson JE, Willett WC. Types of dietary fat and risk \nof coronary heart disease: A critical review. J Am Coll Nutr. \n2001;20:5-19. \n23. Ascherio A. Epidemiologic studies on dietary fats and \ncoronary heart disease. Am J Med. 2002;113 Suppl 9B:S9-\n12. \n24. Erkkila AT, Schwab US, De Mello VD, Lappalainen T, \nMussalo H, Lehto S, et al. Effects of fatty and lean fish in-\ntake on blood pressure in subjects with coronary heart \ndisease using multiple medications. Eur J Nutr. 2008;47:319-28. \n \n \n   \n \n  \n \n   \n \n   \n \n  \n 2 5 .  D e  L o r g e r i l  M ,  S a l e n  P ,  M a r t i n  J L ,  M o n j a u d  I ,  D e l a y e  J ,  \nMamelle N. Mediterrane an diet, traditional risk factors, and \nthe rate of cardiovascular complications after myocardial infarction: final report of the Lyon Diet Heart Study. Circu-\nlation. 1999;99:779-85. \n26. Singh RB, Dubnov G, Niaz MA, Ghosh S, Rastogi SS, \nM a n o r  O ,  e t  a l .  E f f e c t  o f  a n  I n d o - M e d i t e r r a n e a n  d i e t  o n  progression of coronary artery disease in high risk patients \n(Indo-Mediterranean Diet Heart Study: a randomized sin-gle-blind trial. Lancet. 2002;360:1455-61. \n27. Hu FB, Willett WC. Optimal diets for prevention of coronary \nheart disease. JAMA. 2002;288:2569-78. \n28. Appel LJ, Moore TJ, Obarzanek E, Vollmer WM, Svetkey \nLP, Sacks FM, et al. A clinical trial of the effects of dietary patterns on blood pressure. DA SH Collaborative Research \nGroup. N Engl J Med. 1997;336:1117-24. \n29. The DASH Diet. NIH Publication 01-4082. Bethesda: Na-\ntional Heart, Lung and Blood In stitute, National Institutes \nof Health; 2001. Disponible en: http://www\n. nhlbi.nih.gov \n30. Lichtenstein AH, Appel LJ, Brands M, Carnethon M, Da-\nniels S, Franch HA, et al. Diet and lifestyle recommenda-tions revision 2006: a scientif ic statement from the Ameri-\ncan Heart Association Committee. Circulation. 2006;114:83. \n31. Katsiki N, Manes C. Is there a role for supplemented anti-\noxidants in the prevention of atherosclerosis? Clin Nutr. 2009;28:3-9. \n32. Badimon L, Vilahur G, Padro T. Nutraceuticals and athe-\nrosclerosis: human trials. Cardiovasc Therapeut. 2010;28:202-15. \n33. International Life Science Institute. ILSI Europe. Consen-\nsus Document. Br J Nutr. 1999;81:1-27. \n34. Allayee H, Roth N, Hodis HN. Polyunsaturated fatty acids \nand cardiovascular disease: implications for nutrigenetics. J Nutrigenet Nutrigenomics. 2009;2:140-8. \n35. Yashodhara BM, Umakanth S, Pappachan JM, Bhat SK, \nKamath R, Choo BH. Omega-3 fatty acids: a comprehen-sive review of their role in health and disease. Postgrad \nMed J. 2009;85:84-90. \n36. Casos K, Saiz MP, Ruiz-Sanz JI, Mitjavila MT. Atheroscle-\nrosis prevention by a fish oil-ri ch diet in apoE(–/–) mice is \nassociated with a reduction of  endothelial adhesion mole-\ncules. Atherosclerosis. 2008;201:306-17. \n37. Wan JB, Huang LL, Rong R, Tan R, Wang J, Kang JX. \nEndogenously decreasing tissue n-6/n-3 fatty acid ratio \nreduces atherosclerotic lesions in apolipoprotein E-\ndeficient mice by inhibiting systemic and vascular inflam-mation. Arterioscler Thromb Vasc Biol 2010;30:2487-94. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}