{"title": "Objetivo detox: buscando el equilibrio de cuerpo y mente", "author": "Gavi", "url": "https://aguasdeibiza.com/es/objetivo-detox-equilibrio-cuerpo-mente/", "hostname": "aguasdeibiza.com", "description": "¿Cómo hacer un programa detox? El objetivo es eliminar los excesos de toxinas para así restaurar el organismo y sistema inmunológico.", "sitename": "Aguas de Ibiza", "date": "2016-04-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "A peaceful, central setting ideal for exploring the island. The hotel is the ideal place to enjoy the best of the island. Its location, on Santa Eulalia’s peaceful promenade and the natural surroundings make Aguas de Ibiza a charming hotel from which to explore the beautiful beaches the island has to offer.\nObjetivo detox: buscando el equilibrio de cuerpo y mente\nEl verano está a la vuelta de la esquina y ha llegado el momento en el que muchos se plantean comenzar una dieta y depurar el cuerpo para lucir perfectos.\nEl estrés diario, comer frente al ordenador o no practicar deporte son algunos de los factores que generan un sinfín de toxinas y dan lugar a síntomas que afectan en nuestro organismo. Digestiones lentas, dolores de cabeza, piel apagada e incluso cansancio y aparición de arrugas son algunos de ellos. Todos estos son un claro signo de mal funcionamiento de los órganos y es por ello que debemos acudir a un plan detox para la desintoxicación del cuerpo.\n¿Cómo hacer un programa detox?\nEl objetivo principal de los planes detox es eliminar los excesos de toxinas para así restaurar el organismo y sistema inmunológico. Para ello, lo primero que debemos tener en cuenta es cambiar la dieta y optar por una depurativa que te ayude a eliminar líquidos, reducir volumen, equilibrar el colesterol, descongestionar el hígado y además lucir una piel más bonita.\nEntre los alimentos que debemos tomar, es importante eliminar aquellos productos químicos y tóxicos y substituirlos por alimentos diuréticos ricos en agua, fibra, minerales, vitaminas y antioxidantes. Algunos de los que no pueden faltar en tu dieta son la alcachofa, piña, tomate, espárragos y papaya. Te aconsejamos que huyas de la sal refinada, café, frituras, dulces, harinas refinadas o refrescos.\nPara llevar a cabo los programas detox te aconsejamos también que sigas los siguientes pasos:\n- Hacer cinco comidas diarias. - Opta por alimentos crudos, cocinados al vapor o cocidos. - Toma la fruta fuera de las comidas principales. - No abuses de la leche y si es posible cámbiala por leche de soja. - No hacer excesos de sal. - Bebe dos litros de agua al día. - Realiza ejercicio.\nSi quieres completar tu dieta depurativa te aconsejamos que la acompañes con zumos detox, un imprescindible dentro de tus\n[tendencias de belleza](http://www.aguasdeibiza.com/blog/tendencias-belleza-2016) que no podrás pasar por alto. Además existe una gran variedad de [recetas de zumos detox](http://www.mujerhoy.com/salud/dietas/siete-recetas-batidos-detox-820994072014.html) para elegir.\nEn el Hotel Aguas de Ibiza nos preocupa tu salud y es por eso que en nuestro espacio Wellness encontrarás tu\n[centro de spa con programas detox](http://www.aguasdeibiza.com/hotel-spa-ibiza) donde te ayudaremos a encontrar el completo equilibrio cuerpo y mente y conseguir una completa depuración de tu cuerpo.", "language": null, "image": "https://aguasdeibiza.com/wp-content/uploads/2019/02/detox-3.jpg", "pagetype": "article", "links": ["https://aguasdeibiza.com/operation-detox-mind-body-balance/", "https://aguasdeibiza.com/es/el-hotel/", "https://aguasdeibiza.com/es/habitaciones/", "https://aguasdeibiza.com/es/restaurantes/", "https://aguasdeibiza.com/es/spa/", "https://aguasdeibiza.com/es/eventos/", "https://aguasdeibiza.com/es/mini-club-infantil/", "https://aguasdeibiza.com/es/galeria-de-imagenes-aguas-de-ibiza/", "https://aguasdeibiza.com/es/blog/", "https://aguasdeibiza.com/es/ofertas-aguas-de-ibiza/", "https://aguasdeibiza.com/es/bono-regalo/", "https://aguasdeibiza.com/es/bodas-ibiza/", "https://aguasdeibiza.com/es/meeting-rooms/", "https://aguasdeibiza.com/es/congresos/", "https://aguasdeibiza.com/es/contacto/", "https://aguasdeibiza.com/es/aviso-legal/", "mailto:laboral@aguasdeibiza.com", "https://aguasdeibiza.com/es/trabaja-con-nosotros/", "https://aguasdeibiza.com/wp-content/uploads/2019/04/AUTOEVALUACION_GRAN_LUJO_2018.pdf", "https://aguasdeibiza.com/es/covid-19-protocolo-de-prevencion/", "https://www.facebook.com/AguasdeIbizaHotel", "https://www.instagram.com/aguasdeibiza/", "https://twitter.com/aguasdeibiza", "https://www.pinterest.es/aguasdeibiza/", "https://aguasdeibiza.com/es/", "mailto:info@aguasdeibiza.com", "https://aguasdeibiza.com/es/", "https://aguasdeibiza.com/es/blog/", "http://www.aguasdeibiza.com/blog/tendencias-belleza-2016", "http://www.mujerhoy.com/salud/dietas/siete-recetas-batidos-detox-820994072014.html", "http://www.aguasdeibiza.com/hotel-spa-ibiza", "/es/aviso-legal/", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}