{"title": "Documento de consenso del Grupo de Estudio de Enfermedades Glomerulares de la Sociedad Española de Nefrología (GLOSEN) para el diagnóstico y tratamiento de la nefritis lúpica | Nefrología", "author": "Rojas-Rivera; Jorge E; García-Carro; Clara; Ávila; Ana I; Espino; Mar; Fernández-Juárez; Gema; Fulladosa; Xavier; Goicoechea; Macía; Manuel; Morales; Enrique; Quintana Porras; Luis F; Praga", "url": "http://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "hostname": "revistanefrologia.com", "description": "Un número importante de pacientes con lupus eritematoso sistémico (entre 20 a", "sitename": "Nefrología", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Descargar PDF\n](/es-pdf-S021169952200159X) [Estadísticas\n](/es-estadisticas-S021169952200159X)\nUn número importante de pacientes con lupus eritematoso sistémico (entre 20 a 60%, según diferentes series) desarrolla nefritis lúpica en el curso de su evolución, lo que influye directamente en su calidad de vida y pronóstico vital. En años recientes, el mayor conocimiento sobre la patogénesis del lupus sistémico y de la nefritis lúpica ha permitido avances relevantes en el abordaje diagnóstico y en el tratamiento de estos pacientes, lográndose desarrollar fármacos dirigidos específicamente a bloquear vías patogénicas claves de la enfermedad. Alentadoramente estos agentes inmunomoduladores han demostrado en ensayos clínicos aleatorizados, y bien ponderados, buena eficacia clínica a mediano plazo, definida como remisión de proteinuria y preservación de la función renal, con un aceptable perfil de seguridad y buena tolerabilidad del paciente. Todo esto ha permitido reducir el uso de corticoides y de otras terapias potencialmente más tóxicas, así como incrementar el uso de terapias combinadas. El presento documento de consenso realizado por el Grupo de Trabajo de Enfermedades Glomerulares de la Sociedad Española de Nefrología (GLOSEN) recoge de manera práctica y resumida, pero rigurosa, la mejor evidencia actual disponible acerca del diagnóstico, tratamiento y seguimiento del paciente con nefritis lúpica, incluyendo casos de situaciones especiales, con el objetivo principal de brindar información actualizada y recomendaciones clínicas bien fundamentadas a los médicos tratantes, para mejorar el enfoque diagnóstico y terapéutico a nuestro pacientes.\nA significant number of patients with systemic lupus erythematosus (between 20% to 60% according to different reported series) develop lupus nephritis in the course of its evolution, which directly influences their quality of life and vital prognosis. In recent years, the greater knowledge about the pathogenesis of systemic lupus and lupus nephritis has allowed relevant advances in the diagnostic approach and treatment of these patients, achieving the development of drugs specifically aimed at blocking key pathogenic pathways of the disease. Encouragingly, these immunomodulatory agents have shown in well-powered, randomized clinical trials good clinical efficacy in the medium-term, defined as proteinuria remission and preservation of kidney function, with an acceptable safety profile and good patient tolerability. All this has made it possible to reduce the use of corticosteroids and other potentially more toxic therapies, as well as to increase the use of combined therapies. The present consensus document carried out by the Glomerular Diseases Working Group of the Spanish Society of Nephrology (GLOSEN), collects in a practical and summarized, but rigorous way, the best currently available evidence about the diagnosis, treatment, and follow-up of lupus nephritis patients, including cases of special situations, with the main objective of providing updated information and well-founded clinical recommendations to treating physicians, to improve the diagnostic and therapeutic approach to our patients.\nEl lupus eritematoso sistémico (LES) es el paradigma de enfermedad sistémica y un importante número de pacientes afectos de LES desarrollan afectación renal. Estos serían ya motivos suficientes para justificar una revisión y actualización de la nefritis lúpica (NL) por el grupo GLOSEN. Pero, además, hemos asistido en los últimos años a la publicación de estudios de gran trascendencia que, por una parte, han demostrado la eficacia de nuevos fármacos y combinaciones terapéuticas y, por otra, han contribuido a una mayor precisión en la definición de objetivos de tratamiento y marcadores pronósticos.\nCreemos que un documento de consenso que recoja, analice y resuma toda esta nueva información y la ofrezca al lector de forma atractiva y práctica será útil para un mejor manejo del paciente con nefritis lúpica. Este ha sido el objetivo del presente trabajo que se divide en cinco bloques (diagnóstico, objetivos de tratamiento, medidas terapéuticas, tratamiento y situaciones especiales), todos ellos con diferentes apartados. Cada apartado está constituido a su vez por unas recomendaciones breves, seguidas de una justificación también sintetizada, de las mismas. Esperamos también que las tablas y figuras elaboradas contribuyan a que el presente documento alcance los objetivos propuestos.\nEn el material suplementario se han incluido temas menos estrictamente nefrológicos, pero que sin duda serán de mucha utilidad para el lector, como la protección ósea y ovárica, la profilaxis antibiótica y vacunaciones y los nuevos problemas generados por la pandemia de COVID-19. También hemos incluido como material suplementario algunas tablas de especial voluminosidad.\nComo suele advertirse en las guías de práctica clínica y en los documentos de consenso como este, este tipo de trabajos no le dicen al clínico lo que debe hacer obligadamente ante un determinado paciente, si no que le ofrecen una información actualizada y una serie de sugerencias y recomendaciones que le ayuden a tomar las mejores decisiones diagnósticas y terapéuticas. Pero, además, como apreciará el lector, son muchos los aspectos de la nefritis lúpica en los que la evidencia científica es aún pobre y en los que se necesitan más estudios clínicos y básicos. Creemos que el grupo GLOSEN, como ha demostrado en muchas otras enfermedades glomerulares, debe de servir como espacio y plataforma idónea para la realización de estos estudios y esperamos que el presente trabajo sirva de estímulo en este sentido.Material y métodos\nEn el presente documento de consenso han participado médicos expertos en el diagnóstico y tratamiento de pacientes con nefritis lúpica, todos miembros del Grupo de Estudio de Enfermedades Glomerulares de la Sociedad Española de Nefrología (GLOSEN). A tal fin se han realizado diversas reuniones virtuales de coordinación, discusión y consenso. Sobre el esquema de trabajo propuesto por el último autor, se asignaron los diferentes apartados del documento con base en la experiencia, conocimiento o afinidad con dicho apartado de cada uno de los autores. Cada recomendación propuesta se concretó tras una búsqueda exhaustiva en la literatura y, en gran medida, apoyándose en la experiencia y las opiniones de los autores. Las recomendaciones inicialmente propuestas fueron revisadas y discutidas por todos los autores, independientemente del apartado asignado a cada uno, consensuándose entre todos los autores las recomendaciones definitivas.\nDebajo de cada grupo de recomendaciones se desarrolló un texto corto, con base en la mejor evidencia publicada y que avala dichas recomendaciones. Para ello se utilizaron como fuentes bibliográficas: Medline (con su buscador de acceso libre PubMed), Embase, Google Scholar y la Cochrane Library. De manera complementaria, se revisaron las listas de referencias bibliográficas de los artículos individuales seleccionados de las bases de datos y los resúmenes (abstracts) de los principales congresos nacionales e internacionales sobre nefritis lúpica. No hubo acotamiento por idioma, región geográfica o año de publicación, pero se prefirió las publicaciones de los últimos 10 años, incorporándose referencias más antiguas por su relevancia clínica.\nSe hicieron búsquedas bibliográficas utilizando términos de búsqueda (palabras clave), principalmente en inglés. Entre otros términos, se utilizaron los siguientes de manera individual o combinando entre ellos:\n- •\nPara diagnóstico, seguimiento y pronóstico:\n«lupus nephritis» o «lupus glomerulonephritis» o «systemic lupus erythematosus»;\n«diagnosis», «kidney biopsy» «serological markers» o «immunological biomarkers»;\n«prognosis», «cohort study» o «follow-up studys», «clinical-pathologic study»\n- •\nPara tratamiento:\n«antiproteinuric therapy» o «non-immunosuppressive therapy» o «supportive therapy»;\n«immunosuppressive therapy» o «immunosuppressive treatment» o «immumodulator treatment» o «biological therapy»;\n«randomized clinical trial» o «comparative clinical trial» o «interventional study»;\n- •\nPara situaciones especiales:\n«chronic failure» o «chronic kidney disease», «kidney transplant» o «renal transplant»;\n«pregnancy», «pre-eclampsia», «pediatric lupus nephritis»\n«thrombotic microangiopathy», «antiphospholipid syndrome», «atypical hemolytic uremic syndrome», «refractory o resistant lupus nephritis», «relapsing lupus nephritis», «flare»\n- •\nPara el material suplementario:\n«ovarian failure» o «ovarian insuficiency», «infertility»;\n«corticosteroid-induced osteoporosis» o «secondary osteoporosis», «bone protection»;\n«infection», «infection prophylaxis», «vaccination», «SARS-CoV-2 infections», «COVID-19», «SARS-CoV-2 vaccination» o «SARS-CoV-2 immunization» o «COVID-19 vaccination»\nAdemás de la bibliografía encontrada y seleccionada, se ha tenido especialmente en cuenta las guías de práctica clínica sobre enfermedades glomerulares Kidney Disease Improved Global Outcomes (KDIGO) 2021y las guías EULAR/ERA-EDTA 2019 sobre diagnóstico y tratamiento de pacientes con nefritis lúpica, por ser las referencias internacionales más aceptadas y ampliamente utilizadas en la actualidad.\nLos autores han firmado el presente documento de consenso en orden alfabético, excepto los dos primeros por su contribución al manuscrito y el último autor como coordinador general del estudio. El documento ha sido sometido a revisión pública por parte de los miembros de la Sociedad Española de Nefrología (SENEFRO). Los niveles de evidencia de los estudios consultados son mayoritariamente bajos: niveles C y D de acuerdo con el Centro para la Medicina Basada en la Evidencia (Universidad de Oxford) (\n[http://www.cebm.net/?o=1025](http://www.cebm.net/?o=1025)), aunque varios de los ensayos clínicos más relevantes y recientes sobre tratamiento inmunosupresor llegan a ser de niveles A y B.\n1.1.1 El LES es una enfermedad autoinmune heterogénea con una amplia gama de manifestaciones que pueden afectar prácticamente a cualquier órgano. El diagnóstico de LES se basa en el reconocimiento de los signos y síntomas característicos de la enfermedad, según los criterios establecidos por la clasificación EULAR/ACR de 2019 (\n[Tabla S1](#sec0555)).\n1.1.2 La NL es una nefropatía secundaria al depósito de inmunocomplejos en un paciente diagnosticado de LES. La biopsia renal es necesaria para su diagnóstico y clasificación y debe ser valorada por nefropatólogos expertos. Las clases de NL según la última revisión de la International Society of Nephrology/Renal Pathology Society (ISN/RPS) se resumen en la\n[tabla 1](#tbl0005). Los índices de actividad y cronicidad, en la [Tabla S2](#sec0555).\nRevisión 2018 de la Clasificación de la Nefritis Lúpica según la International Society of Nephrology/Renal Pathology Society (ISN/RPS)\n|Clase histológica||Hallazgos histopatológicos||Riesgo de ERCT|\n|Clase I||Depósitos de complejos inmunes en el mesangio||Muy bajo|\n|Clase II||Depósitos de complejos inmunes en el mesangio e hipercelularidad mesangial||Muy bajo|\n|Clase III (focal) y IV (difusa)||Hipercelularidad endo o extracapilar, depósitos de complejos inmunes subendotelialesFocal<50% de glomérulos afectadosDifusa>50% de glomérulos afectados||25%|\n|Clase V (membranosa)||Engrosamiento de la MBG, presencia de espículas, depósitos de complejos inmunes subepiteliales||<10%|\nERCT: enfermedad renal crónica terminal; MBG: membrana basal glomerular.\nLos parámetros clínicos y analíticos utilizados en la práctica clínica habitual no permiten predecir los hallazgos histológicos en un alto porcentaje de los casos, por lo que la biopsia renal aporta información imprescindible para: a) identificar la clase de NL; b) establecer un pronóstico, y c) planificar el tratamiento. El estudio histológico requiere técnicas de microscopio óptico e inmunofluorescencia, y se recomienda la microscopia electrónica, por lo que debe ser interpretado por nefropatólogos expertos\n[1](#bib1000). En la [tabla 1](#tbl0005) se resumen las cinco clases histológicas propuestas en la última revisión de la clasificación de la ISN/RPS [2](#bib1005) publicada en 2018 y el riesgo asociado de desarrollar en enfermedad renal crónica (ERC) terminal después de cinco años. Un aspecto fundamental para considerar es que las lesiones histológicas en la NL son dinámicas y puede haber transiciones entre las distintas clases, bien de forma espontánea o bien tras el tratamiento. Además, puede existir solapamiento entre las clases II, III y IV y la clase membranosa (V) en cualquier momento de la evolución y este hallazgo puede implicar cambios en el tratamiento. En la biopsia se debe de valorar el grado de hipercelularidad endocapilar, cariorrexis, necrosis fibrinoide, depositos hialinos, semilunas celulares e inflamación intersticial para calcular el índice de actividad entre 0-12 y el grado de glomeruloesclerosis, semilunas fibrosas, atrofia tubular y fibrosis intersticial para calcular el índice de cronicidad entre 0-24 ( [Tabla S2](#sec0555)). Aunque la clasificación se basa fundamentalmente en las alteraciones glomerulares, es importante resaltar la importancia pronostica de las lesiones tubulointersticiales y vasculares descritas en la clasificación. Finalmente, los pacientes con LES pueden presentar otras lesiones en la biopsia renal no consideradas en la clasificación ISN que también puede tener implicaciones terapéuticas. Dentro estos hallazgos histológicos destacan: podocitopatía, la microangiopatía trombótica (MAT) vasculitis y la nefritis tubulointersticial aguda [3–5](#bib1010).\nLa podocitopatía lúpica (PL) es una manifestación infrecuente (< 1% de los casos) del LES que no está incluida en la clasificación de la NL, se manifiesta como síndrome nefrótico y se caracteriza por la presencia de una biopsia renal con glomérulos normales o lesiones de glomeruloesclerosis focal y segmentaria, con o sin proliferación mesangial, en el microscopio óptico; la ausencia de depósitos subepiteliales o subendoteliales en inmunofluorescencia y la presencia de borramiento difuso de los pies de los podocitos en la microscopia electrónica\n[6](#bib1025).\nEl curso clínico de la PL es similar a la enfermedad de cambios mínimos y la glomeruloesclerosis focal y segmentaria primaria y es distinto de otras formas de NL e implica un mecanismo independiente del típico depósito de inmunocomplejos.1.2 Indicaciones de biopsia renal y de rebiopsiaRecomendaciones\n1.2.1 Se recomienda la realización de biopsia renal en pacientes con LES y una proteinuria > 0,5 g/24 h (o un cociente proteína/creatinina en orina > 0,5 g/g). La presencia de un sedimento activo (hematuria, leucocituria o cilindruria) y/o un deterioro inexplicado de la función renal sumado a la detección de proteinuria refuerza aún más la indicación de biopsia. La indicación de biopsia renal en pacientes sin proteinuria, pero que presentan un sedimento activo y/o deterioro inexplicado de función renal requiere un estudio cuidadoso previo para descartar causas distintas al LES (\n[fig. 1](#fig0025)).\nDiagnóstico de la lesión renal en LESFigura adaptada de: Parikh SV, Almaani S, Brodsky S, Rovin BH. Update in lupus nephritis: Core Curriculum 2020. Am J Kidney Dis. 2020;76:265-81.\nLES: lupus eritematoso sistémico; NIH: National Institute of Health; NL: nefritis lúpica; PTT: púrpura trombótica trombocitopénica; SAF: síndrome antifosfolípido; SHUa: síndrome hemolítico-urémico atípico.\n1.2.2 No existe acuerdo general sobre las indicaciones de rebiopsia en la NL. Se puede considerar su realización en casos refractarios al tratamiento, cuando existen dudas sobre el predominio de lesiones activas o crónicas en pacientes con proteinuria mantenida o insuficiencia renal, en recaídas de NL que planteen dudas diagnósticas o terapéuticas, o cuando se sospecha una nefropatía no relacionada con NL. La rebiopsia podría también ayudar a la toma de decisiones en la retirada de tratamiento inmunosupresor (\n[Figura S1](#sec0555)).\nLa biopsia renal es necesaria para establecer el diagnóstico de NL y se recomienda su realización en pacientes con diagnóstico de LES que presenten anomalías urinarias persistentes no atribuibles a otras causas o deterioros inexplicados de la función renal (\n[Figura S1](#sec0555)) [7–10](#bib1030).\nLa mayor fortaleza de la actual clasificación de la NL ISN/RPS del 2003 es su amplia aceptación por todas las sociedades científicas y las implicaciones terapéuticas según esta clasificación, sin embargo, no está exenta de debilidades\n[11](#bib1050). Por este y otros motivos, la reciente clasificación del 2018 ha eliminado las subdivisiones de la NL clase IV. La valoración semicuantitativa de las lesiones activas y crónicas es ahora obligatoria por sus implicaciones pronósticas [2](#bib1005) ( [Tabla S2](#sec0555)). Por último, deben incluirse la descripción de las lesiones vasculares e intersticiales debido a su papel en el pronóstico renal [12–14](#bib1055).\nEl papel de las rebiopsias renales es un tema controvertido y que debe ser individualizado de acuerdo con las características de cada caso, su respuesta al tratamiento y su evolución. En la\n[Figura S1](#sec0555) se resumen las principales causas que pueden indicar una rebiopsia. Menos consenso existe aún con las biopsias de protocolo. Estudios observacionales sugieren que el uso de este tipo de biopsias podría ayudar a las decisiones en el mantenimiento del tratamiento inmunosupresor [15–17](#bib1070). Las biopsias de protocolo han puesto de manifiesto la destacada discrepancia entre la respuesta clínica y la histológica. Casos de biopsias realizadas a los seis y ocho meses postratamiento con una remisión clínica completa han mostrado actividad histológica entre 20-50% de los casos. Por otro lado, entre 40-60% de los pacientes con una proteinuria persistente (> 0,5 g/24 h) presentaban una remisión histológica [18](#bib1085). Recientemente, dos estudios prospectivos han intentado dar una explicación a esta discrepancia clínico-histológica. El primer estudio, seleccionó 36 pacientes con remisión clínica completa durante al menos un año y que habían recibido al menos 36 meses de tratamiento. Se realizó una biopsia renal de protocolo antes de la retirada de la inmunosupresión y los pacientes fueron seguidos durante 24 meses. Diez de los 11 pacientes que presentaron una recidiva de la NL presentaban actividad histológica en la biopsia de protocolo y todos los pacientes que presentaban un índice de actividad superior a dos recidivaron [3](#bib1010). En el segundo estudio se realizaron biopsias renales seriadas en una cohorte de 75 pacientes con NL y en tratamiento inmunosupresor durante al menos 42 meses. Se realizó una nueva biopsia renal y en función del grado de actividad se planteaba suspender o mantener la inmunosupresión. Con este protocolo, ningún paciente desarrolló ERC avanzada y la tasa de recidiva de NL fue inferior a las descritas en trabajos anteriores [19](#bib1090). Se ha sugerido, por tanto, que una biopsia de protocolo antes de la retirada de inmunosupresión y en pacientes seleccionados podría ayudar en la toma de esta decisión terapéutica. No obstante, se requieren estudios más amplios para confirmar esta posibilidad. Por otra parte, la aplicación de técnicas de genómica, proteómica y metabolómica junto a la identificación de nuevos biomarcadores en el tejido renal puede mejorar la individualización del tratamiento en los pacientes con NL.\n1.3.1 La identificación, valoración y seguimiento de las manifestaciones clínicas extrarrenales es fundamental en todo paciente con NL. Se recomienda el uso del sistema de puntuación validado Systemic Lupus Erythematosus Disease Activity Index (SLEDAI) para el seguimiento de estas manifestaciones (\n[Tabla S3](#sec0555)).\n1.3.2 En una proporción importante de pacientes la NL se presenta de forma asintomática y su detección se realiza por alteraciones analíticas. Debe prestarse especial atención a la aparición de edemas y/o aparición de hiperpresión arterial de novo en pacientes con LES.\n1.3.3 Los pacientes con NL deberían tener registrados los datos clínicos habituales de la historia clínica de pacientes crónicos, especificando siempre las variables implicadas en el desarrollo de complicaciones cardiovasculares, los antecedentes de neoplasia y los datos de su carnet de vacunación.Justificación\nUna proporción importante de pacientes están asintomáticos al momento del diagnóstico. La NL se descubre con mayor frecuencia después de un examen cuidadoso de la orina y los datos de laboratorio en pacientes con LES. De acuerdo con los criterios de diagnóstico clínico del LES, se puede confirmar el diagnóstico en cualquier paciente que curse con una glomerulonefritis por inmunocomplejos confirmada por biopsia sin otra causa secundaria, excepto la presencia de ANA o anti-dsDNA\n[4,20–22](#bib1015).\n1.4.1 En todo enfermo con LES se debería realizar periódicamente un análisis de orina (para determinar el cociente albúmina/creatinina y/o proteínas/creatinina en muestra aislada de orina y valorar el sedimento urinario) y una determinación de creatinina sérica y tasa de filtrado glomerular estimado (eGFR). Estas determinaciones deberían de ser más frecuentes (al menos una a dos veces al año) en aquellos pacientes con mayor propensión de desarrollar NL (manifestaciones clínicas extrarrenales persistentes, marcadores serológicos de actividad, comienzo precoz del LES, población razas no caucásica).\n1.4.2 En pacientes diagnosticados de NL, la cuantía de la proteinuria (expresada en cociente proteinuria/creatinina en muestra aislada de orina o como proteinuria en orina de 24 h), la valoración de sedimento urinario y la determinación de creatinina sérica y eGFR son los parámetros más importantes para valorar la eficacia del tratamiento y la evolución de la enfermedad. Las manifestaciones clínicas más comúnmente asociadas a cada clase histológica se resumen en la\n[Tabla S4](#sec0555).\n1.4.3 Existen factores independientes de la actividad del LES que pueden influir en la cuantía de la proteinuria, en la función renal (creatinina sérica, eGFR) y en el sedimento urinario y que deben de ser evaluados cuidadosamente en cada revisión. La cuantía de la proteinuria no siempre guarda una relación directa con la actividad lúpica (sobre todo en pacientes recaedores y con lesiones importantes de cronicidad) y debe de reducirse en lo posible con tratamientos antiproteinúricos renoprotectores, en conjunción con el tratamiento inmunosupresor indicado (\n[tabla 2](#tbl0010)).\nPrincipales factores que pueden influir en la cuantía de la proteinuria, en el sedimento urinario y en la función renal independientemente de la actividad lúpica\n|Parámetro renal||Factor o condición modificadora|\n|Cuantía de la proteinuria||Cambios de peso (incremento de proteinuria con aumento de peso, disminución con la pérdida de peso)Cambios de presión arterial (incremento de proteinuria con cifras elevadas de presión arterial)Cambios en la función renal (incremento de proteinuria con el aumento del filtrado glomerular estimado, reducción con el empeoramiento de la función renal)Cambios en la dosis de fármacos que influyen sobre la hemodinámica glomerular: Bloqueadores del SRAA (IECA, ARA-II), iSGLT2, antagonistas de aldosterona (espironolactona, eplerenona), diuréticos tiazídicos, amiloride, fibratos, antagonistas de endotelina|\n|Sedimento urinario||Infecciones urinariasLitiasis renal, cristaluria, tumores o malformaciones de vías urinariasMicrohematuria persistente familiar/anomalias genéticas del colágeno IVNefritis intersticiales inmunoalérgicas a fármacos|\n|Función renal||Disminución del filtrado glomerular estimado al inicio de algunos tratamientos renoprotectores (IECAs, ARA-II, iSGLT2)Disminución del filtrado glomerular estimado por diuréticosDisminución del filtrado glomerular estimado por excesivo control de la presión arterialFracaso renal agudo por causas independientes de la nefritis lúpica|\nARA-II: antagonistas de los receptores de angiotensina II; IECAs: inhibidores de la enzima convertidora de angiotensina; iSGLT2: inhibidores del cotransportador tubular de sodio-glucosa tipo 2; SRAA: sistema renina-angiotensina-aldosterona.\nLa NL representa una de las complicaciones más graves y frecuentes del LES\n[20,23,24](#bib1095). Su diagnóstico precoz es un elemento clave en el manejo de la enfermedad. Dado que la NL puede tener un comienzo asintomático en bastantes pacientes [4](#bib1015) es recomendable una determinación periódica de sangre y orina para valorar función renal (creatinina sérica y eGFR), presencia anómala de proteinuria/albuminuria y sedimento urinario. Aunque tradicionalmente se ha recomendado la realización de tiras reactivas urinarias, la determinación precisa de la función renal y de la cuantía del cociente albúmina/creatinina y/o proteínas/creatinina en muestra aislada de orina se van imponiendo en la práctica clínica habitual, dado el impacto que el estadio de función renal y la cuantía de la albuminuria tienen en el riesgo cardiovascular de cualquier enfermo crónico. Se ha señalado una prevalencia mayor y un desarrollo más acelerado de complicaciones ateroscleróticas en los pacientes con LES [25,26](#bib1120), por lo que estas determinaciones periódicas cobran un valor añadido para la prevención y tratamiento del riesgo cardiovascular incluso en pacientes lúpicos inactivos. La periodicidad de estas determinaciones debe de ajustarse a la situación clínica de los pacientes. Dado que la incidencia de NL es mayor en pacientes con manifestaciones clínicas lúpicas extrarrenales, en aquellos con un comienzo muy precoz del LES y en pacientes no caucásicos, así como en pacientes con marcadores serológicos de actividad (hipocomplementemia, positividad de anti-dsDNA) la periodicidad de estas determinaciones debería de ser mayor (al menos cada seis o 12 meses) en ellos [4,20,22–24,26,27](#bib1015).\nLa cuantía de la proteinuria constituye el marcador más importante para valorar el pronóstico y la eficacia del tratamiento en una persona con NL\n[28–31](#bib1135). Por tanto, se debe expresar siempre de manera precisa: cuantía de proteinuria en orina de 24 h o cociente proteínas/creatinina en muestra aislada de orina, generalmente recogida en primera micción de la mañana. Se deben evitar mediciones imprecisas (tiras reactivas urinarias, cuantificaciones por volumen de orina, etc.). Respecto al sedimento urinario, las técnicas automatizadas han sustituido en la mayoría de los centros a las técnicas manuales tradicionales. Existen escasos estudios que comparen ambas técnicas [32,33](#bib1155): la evidencia disponible sugiere que las técnicas automatizadas son válidas para la monitorización habitual de los pacientes (cuantificación de hematíes y leucocitos por campo), mientras que los sedimentos manuales realizados por personal experto son superiores para la detección y caracterización de cilindros, morfología dismórfica de los hematíes y otras anomalías urinarias. Para el cálculo de la eGFR, la fórmula CKD-EPI es hoy en día la más ampliamente usada. En la [tabla 3](#tbl0015) se resumen las principales determinaciones analíticas recomendadas en la monitorización de pacientes con NL.\nControles clínicos y analíticos en pacientes con nefritis lúpica\n|En cada visita se debe valorar:|\n|Presión arterial (con registro de autocontroles por el paciente)|\n|Peso, hábitos dietéticos y/o estilo de vida|\n|Estudio inicial||Controles periódicos (periodicidad en función de la situación del paciente y tratamientos prescritos)|\n|Hemograma y analítica general||Hemograma y analítica general|\n|Creatinina sérica y eGFR (CKD-EPI)||Creatinina sérica y filtrado glomerular estimado por CKD-EPI|\n|Estudio de coagulación||ANA, anti-dsDNA, anti-C1q (estos últimos en función de la disponibilidad del centro)C3 y C4|\n|Anticoagulante lúpico, anticardiolipina y anti-β2-GP I||Sedimento urinario|\n|Panel completo de autoanticuerpos (ANA, anti-dsDNA, anti-C1q, anti-Ro (SSA), anti-La (SSB), anti-RNP, anti-Sm, factor reumatoide||Proteinuria en orina de 24 horas y/o uPCR, uACR|\n|Niveles de C3 y C4|\n|Inmunoglobulinas|\n|Sedimento urinario con valoración de hematíes dismórficos|\n|Proteinuria en orina de 24 horas y/o cocientes proteínas/creatinina (uPCR) y albúmina/creatinina (uACR)|\neGFR: tasa de filtrado glomerular estimado por la ecuación CKD-EPI; uACR: cociente albúmina/creatinina en orina; uPCR: cociente proteína/creatinina en orina.\nAunque en general existe una correlación entre la gravedad y tipo de NL y sus manifestaciones analíticas (\n[Tabla S4](#sec0555)), no son raras las discordancias llamativas (por ejemplo NL clase IV con escasa proteinuria y hematuria y función renal normal) [33](#bib1160). Por otra parte, no todos los cambios en los parámetros analíticos de un paciente con NL son debidos a la actividad de la NL. Es fundamental realizar una evaluación cuidadosa de los mismo, antes de atribuirlos sin más a cambios en la actividad del LES. En particular los cambios en el peso corporal tienen una influencia importante en la cuantía de la proteinuria. En la [tabla 2](#tbl0010) se resumen las principales condiciones que pueden influir de manera inespecífica en la cuantía de la proteinuria, en el sedimento urinario y en la función renal. Una disminución de función renal no acompañada por incrementos de proteinuria o cambios en sedimento urinario obliga a pensar en causas independientes de la actividad lúpica. Cambios en sedimento urinario (hematuria, leucocituria) sin incrementos/reaparición de proteinuria y sin cambios en función renal obliga a descartar cuidadosamente causas independientes de la NL.\n1.5.1 Ante la sospecha de NL se recomienda determinar al inicio y en el seguimiento los valores séricos de anticuerpos anti-dsDNA (junto a anti-C1q según la disponibilidad de cada centro), así como los valores de los componentes C3 y C4 del complemento.\n1.5.2 Al interpretar valores elevados de anti-dsDNA y anti-C1q, y un descenso del complemento, debe tenerse en cuenta que no siempre se correlacionan con la actividad histológica, por lo que no deben usarse de forma aislada para la toma de decisiones. Sin embargo, cuando se determinan de forma conjunta, raramente presentarán valores normales en los episodios de actividad de NL proliferativa (clases III y IV).\n1.5.3 Los pacientes con LES con sospecha de afectación renal deben disponer de la determinación de anticoagulante lúpico y anticuerpos antifosfolípido –anticuerpos anticardiolipina y anti-β2 glicoproteína 1 (AAF)–.\n1.5.4 En los casos de NL proliferativa (tipo III o IV) con predominio de lesiones segmentarias, necrotizantes y reacción extracapilar significativa, se recomienda determinar los anticuerpos anticitoplasma de neutrófilo (ANCA) en suero.Justificación\nLos anticuerpos anti-dsDNA se incluyen dentro de los criterios diagnósticos de LES, y se utilizan regularmente en el seguimiento de actividad de la enfermedad. En los pacientes con NL se correlacionan con el tipo y actividad de esta, aunque con una baja sensibilidad. Aparecen con más frecuencia en las clases proliferativas (III y IV) que en las clases más leves o en la membranosa (clase V)\n[34](#bib1165). Más que la cuantía de anticuerpos en valores absolutos, lo que tiene más relevancia son las variaciones en el tiempo, principalmente a la hora de evaluar la respuesta al tratamiento y a predecir una recidiva de la nefritis.\nLos anticuerpos anti-C1q se han postulado como una alternativa o un complemento a los anti-dsDNA en el diagnóstico y seguimiento de la NL\n[35](#bib1170). Presentan un mayor valor predictivo para las formas proliferativas e, igual que pasa con los anticuerpos anti-dsDNA, los valores se reducen tras el tratamiento aunque sin que ninguno sea predictivo de la remisión completa (RC) [34](#bib1165).\nLa especificidad y el poder predictivo de actividad de la NL es mejor con la combinación de los anticuerpos anti-dsDNA y los anti-C1q que por separado. La presencia de los dos en la evolución se relaciona con un alto riesgo de recidiva mientras que la ausencia de los dos se corresponde con un bajo riesgo\n[34,36](#bib1165). La determinación de un descenso en suero de los componentes del complemento C3 y C4 se ha utilizado clásicamente como una herramienta de diagnóstico y monitorización de actividad inmunológica en el LES. Sin embargo su correlación con la actividad de la NL es imprecisa, con una subóptima sensibilidad y especificidad (alrededor de 75 y 71%, respectivamente para C3 y de 48 y 71% para C4) [37](#bib1180). No debe utilizarse como único marcador de actividad, sino siempre en el contexto clínico y preferiblemente asociado a la determinación de anti-dsDNA y/o anti-C1q. Ninguno de estos marcadores serológicos anteriores tiene una buena sensibilidad para identificar brotes renales, pero expresan una aceptable especificidad, de tal forma que en presencia de valores normales de estos parámetros (anti-dsDNA, anti-C1q, C3 y C4), la actividad de NL es improbable [38](#bib1185).\nLa presencia de lesiones renales relacionadas con un síndrome antifosfolípido (SAF) secundario puede implicar un peor pronóstico\n[39](#bib1190), por lo que se recomienda su estudio en todo paciente con NL, mediante la determinación del anticoagulante lúpico y de AAF (anticuerpos anticardiolipina y anti-β2 glicoproteína 1) en suero.\nLa presencia de ANCA en pacientes con NL se correlaciona con una expresión histológica con predominio de formas proliferativas segmentarias y mayor necrosis glomerular, además de una mayor actividad lúpica y una peor función renal basal\n[40](#bib1195). Se recomienda su determinación ante este perfil clínico e histológico.\nEl biomarcador ideal debe ser aquel que nos ayude a identificar a aquellos pacientes con LES con riesgo para desarrollar NL, para ayudar al diagnóstico, determinar aquellos pacientes con riesgo de progresión, discernir entre los estados de actividad o daño crónico renal irreversible, e identificar los pacientes que requieran un tratamiento más intenso y prolongado. A pesar de los esfuerzos y la activa investigación en este campo, aún queda lejos de poder disponer de un marcador que cumpla estos requisitos. Actualmente, de los numerosos candidatos testados ninguno es lo suficientemente sensible, específico ni fácil de medir como para que se haya podido incorporar en la práctica clínica diaria. Probablemente la solución deba buscarse en el futuro en la combinación de diversos biomarcadores, ya sean séricos, urinarios, histológicos y/o genéticos\n[41](#bib1200).\n2.1.1 La eficacia del tratamiento debe de evaluarse por la obtención de una RC o remisión parcial (RP) de la NL, tal como se definen en la\n[tabla 4](#tbl0020).\nDefiniciones de los desenlaces renales: remisión completa, remisión parcial, no respuesta y recaída\n|Desenlace (outcome)||Definición|\n|Remisión completa (RC)||Proteinuria ≤0,5 g/24 horas o uPCR ≤0,5 g/gSedimento urinario inactivo (≤5 hematíes/campo)Albúmina sérica ≥3,5 g/dLeGFR normal o ≤10% inferior a la existente antes del brote|\n|Remisión parcial (RP)||Reducción de proteinuria ≥50% con valores entre 0,6-3,5 g/24 horas o uPCR 0,6-3,5 g/gReducción de hematuria (≤10 hematíes/campo)Albúmina sérica ≥3 g/dLeGFR normal o ≤25% inferior a la existente antes del brote|\n|No respuesta||Ausencia de RC o RP|\n|Recaída||Reaparición o incremento significativo de la hematuria (>15 hematíes/ campo) con hematíes dismórficos y/o cilindros hemáticosIncremento sostenido de proteinuria:- ≥1g/24 horas o ≥1 g/g en pacientes en RC- ≥ 50% de la proteinuria basal en pacientes en RPDisminución de la eGFR ≥25% no atribuible a otras causas|\neGFR: tasa de filtrado glomerular estimado; RC: remisión completa; RP: remisión parcial; uPCR: cociente proteína/creatinina en orina.\n2.1.2 El tiempo trascurrido hasta la obtención de una RC o RP es un marcador pronóstico importante y los objetivos deben de establecerse en función de las características de cada paciente (\n[fig. 2](#fig0035)). El objetivo deseable en todos los casos es alcanzar RC lo más rápidamente posible, dado que la supervivencia renal a largo plazo es significativamente mayor en comparación con los que alcanzan solamente RP.\nNo existe un criterio universalmente aceptado para definir RC o RP de la NL, aunque todas las definiciones propuestas coinciden en señalar como objetivos fundamentales la reducción de proteinuria y la recuperación de función renal en aquellos casos que se presentan con fracaso renal agudo\n[30,42–44](#bib1145). El valor de una mejoría o normalización del sedimento urinario se ha cuestionado en estudios recientes y, de hecho, no se incluye dentro de los criterios de RC o RP en algunas guías [44](#bib1215). En la opinión del grupo es preferible mantener este criterio, dado que la hematuria puede ser un marcador sensible de actividad clínica y de utilidad, sobre todo en la valoración de enfermos con recaídas previas y proteinuria residual asociada a lesiones de cronicidad histológicas.\nUna reducción de proteinuria > 50% a los seis meses se asocia a una mejor supervivencia renal\n[5](#bib1020) y un nivel de proteinuria < 0,7 g/24 h a los 12 meses constituye el mejor predictor de la probabilidad de ERC terminal a largo plazo [28,29](#bib1135). Por ello, además de la obtención de RC o RP, es importante el tiempo trascurrido hasta alcanzarlas. Se debe seguir cuidadosamente la evolución de cada parámetro clínico y analítico, comprobando una mejoría progresiva de los mismos dentro del marco temporal reflejado en la [figura 2](#fig0035). No obstante, los márgenes de tiempo necesarios para la obtención de RC o RP se deben de ajustar a la situación previa del paciente y a la gravedad y características clínicas de cada brote de NL [30,45,46](#bib1145). En pacientes con formas especialmente graves estos límites pueden flexibilizarse, siempre que sea evidente una mejoría clínica y analítica progresiva, sin adoptar cambios de tratamiento demasiado precoces e injustificados.\n2.2.1 Una importante proporción de pacientes con NL presentan recaídas tras alcanzar RC o RP, por lo que revisiones periódicas permanentes son recomendables en todos los pacientes con NL. Los criterios de recaída se muestran en la\n[tabla 4](#tbl0020).\nEntre 10 y 50% de los pacientes con NL presentan recaídas y estas son más frecuentes entre los pacientes que alcanzan una RP sin llegar a la RC\n[47–49](#bib1230). Aunque el riesgo de recaída es mayor en los primeros años tras un episodio de NL (sobre todo al reducir o suspender la inmunosupresión), pueden presentarse en cualquier momento de la evolución, incluso tras décadas de inactividad. Por este motivo se recomienda la realización de controles periódicos permanentes en cualquier paciente que haya sufrido una NL.\nLas discordancias en los criterios para definir una recaída son aún mayores que en las definiciones de RC o RP\n[42,50](#bib1205). En general se basan en la reaparición o incremento de la hematuria y en la cuantía de la proteinuria ( [tabla 4](#tbl0020)). En los casos más graves se observa un deterioro de función renal añadido a la hematuria y proteinuria, aunque en las recaídas de NL (al igual que en los primeros episodios) es excepcional observar deterioro de función renal no acompañado por incremento de proteinuria y/o reaparición o incremento de anomalías en el sedimento urinario (hematuria, leucocituria, cilindros hemáticos). Causas independientes de la actividad lúpica son la primera posibilidad en pacientes con deterioro de función renal sin cambios en proteinuria o sedimento urinario ( [tabla 2](#tbl0010)).\nEl diagnóstico de recaída es más difícil en los pacientes en RP y en aquellos con brotes repetidos de NL que han ocasionado lesiones extensas de cronicidad y proteinuria residual. En estos casos, y siempre que la evidencia clínica y analítica de recaída sea dudosa, la repetición de la biopsia renal es importante y muchas veces decisiva para precisar la existencia y grado de actividad histológica.3. Medidas terapéuticas3.1. Estilo de vida y consejos dietéticosRecomendaciones\n3.1.1 Se recomienda utilizar medidas activas para abandonar el tabaco, ya que aumenta la actividad de la enfermedad empeorando la calidad de vida de los pacientes. Así mismo, se recomienda la promoción de ejercicio físico aeróbico regular (bicicleta estática, caminar o nadar) en personas con actividad lúpica baja o moderada.\n3.1.2 Se recomienda evitar el sobrepeso/obesidad y el sedentarismo, así como una dieta baja en grasas saturadas y rica en ácidos grasos omega-3.\n3.1.3 Se sugiere educar y aconsejar a los pacientes sobre medidas de fotoprotección durante todo el año y la importancia de su uso para un mejor control de la enfermedad y evitar la aparición de síntomas.Justificación\nEl consumo de tabaco se ha relacionado con una mayor actividad y gravedad de las lesiones del lupus cutáneo\n[51](#bib1250). El papel del tabaco en el lupus cutáneo podría estar en relación con su influencia sobre la acción de los antipalúdicos. De hecho, existen algunos estudios que muestran que el tabaco interfiere en el efecto terapéutico de los antipalúdicos sobre el lupus cutáneo [52](#bib1255).\nDos estudios de cohortes\n[53,54](#bib1260), y un estudio transversal [55](#bib1270) con población caucásica y un alto porcentaje de mujeres analizan el papel del consumo de tabaco sobre la actividad lúpica. Uno de ellos, demostró un aumento de la actividad del lupus medida por el índice SLEDAI de 2,17 puntos (1,0-3,3) en pacientes fumadores, y en otro un aumento de seis puntos, respecto a los pacientes no fumadores. Además, el consumo de tabaco se asocia a un aumento de riesgo de rash discoide y daño cutáneo [53](#bib1260).\nLos pacientes con LES pueden tener inicialmente dificultades para realizar ejercicio debido a la astenia, artralgias y molestias musculares, que suelen mejorar a lo largo del tiempo. Una serie de estudios han mostrado que el ejercicio físico aérobico afecta a la sintomatología, capacidad física funcional, astenia y actividad de la enfermedad\n[56,57](#bib1275).\nAunque existen algunos estudios realizados con diferentes dietas en pacientes con LES, la mayoría de ellos se basan en el efecto de los ácidos grasos saturados sobre la actividad del LES y en el efecto positivo de la suplementación de los ácidos grasos omega-3\n[58](#bib1285). El consumo de los ácidos grasos ácido eicosapentaenoico y ácido docosahexaenoico tiene un efecto positivo sobre la actividad de la enfermedad a corto plazo, disminuyendo tanto los índices globales como síntomas individuales [59](#bib1290). Los suplementos a dosis bajas mejoran la función endotelial y reducen el nivel de 8-isoprostanos [60](#bib1295).\nLa fotosensibilidad es uno de los principales síntomas del LES cutáneo y sistémico. El papel de la radiación ultravioleta en la inducción de manifestaciones cutáneas del LES es un hecho bien reconocido, basado en la observación de que las lesiones aparecen en las zonas foto expuestas y que se suelen exacerbar en verano o en las semanas posteriores a la exposición solar.\nRecientemente, la European Society of Cutaneous Lupus Erythematosus evaluó en 1.000 pacientes con lupus cutáneo un cuestionario sobre las diferentes medidas de prevención, siendo la eficacia global de los fotoprotectores para prevenir las lesiones en la piel de 94,7%\n[61](#bib1300). Por lo tanto, se recomienda el uso de fotoprotectores de amplio espectro con alto índice de protección solar que deben ser aplicados en todas las zonas expuestas, 15-30 min antes de la exposición solar y reaplicados cada dos horas.\n3.2.1 Se recomienda mantener una presión arterial (PA) sistólica inferior a 120 mmHg, particularmente en pacientes con proteinuria superior a 0,5 g/24 h. Para conseguir este objetivo se deben indicar secuencialmente medidas generales y fármacos hipotensores, comenzando con IECAs o ARA-II, y añadiendo otros fármacos hasta conseguir el objetivo.\n3.2.2 La hiperlipidemia, asociada o no al síndrome nefrótico, debe ser tratada con modificación del estilo de vida y estatinas con la misma pauta indicada en población general y de acuerdo con el perfil cardiovascular de cada paciente.Justificación\nEl control intensivo de la PA en pacientes con ERC ha demostrado que aumenta la protección frente a eventos cardiovasculares y de progresión renal. Este efecto es especialmente relevante en pacientes con proteinuria > 1 g/24 h\n[62](#bib1305).\nLa modificación del estilo de vida: restricción de sal, normalización del peso, ejercicio regular, etc., debería ser el primer paso del tratamiento integral, tanto para el control de la PA como de la hiperlipidemia. La restricción de sal es un elemento clave, y a veces la responsable de que no se consiga el objetivo en el descenso de la proteinuria y de la PA.\nEn relación al control de la PA, cuando el paciente presenta proteinuria > 1 g/24 h, el paciente ya debería tener tratamiento con bloqueo del sistema renina angiotensina aldosterona (SRAA), IECAs o ARA-II, a la dosis máxima tolerada\n[62](#bib1305).\nNo existe evidencia sobre cuál debería ser la siguiente línea de tratamiento en caso de mal control de la presión arterial o intolerancia al tratamiento con IECAs o ARA-II. En caso de que el motivo de la intolerancia no sea la hiperpotasemia o hipotensión, un antagonista del receptor mineralcorticoide o un inhibidor directo de la renina pueden ser usados\n[63,64](#bib1310).\nEn caso de que el tratamiento con el bloqueo del SRAA no consiga un control óptimo de la PA, los antagonistas del calcio no dihidropiridínicos, tales como diltiazem o verapamilo, pueden aportar una modesta reducción adicional de la proteinuria. Así mismo, los betabloqueadores, alfa-1 bloqueadores o diuréticos no mineralcorticoides también pueden ayudar a controlar la PA, con un mínimo efecto sobre la proteinuria.\nLa hiperlipidemia en pacientes con nefropatía lúpica puede estar en relación con un síndrome nefrótico, pero también puede reflejar el impacto de la dieta, la predisposición genética del paciente, o ser un efecto secundario al tratamiento recibido: corticoides, inhibidores mTOR, ICN. No existe evidencia de calidad sobre el tratamiento de la hiperlipidemia en el paciente con NL. En general se considera que debería ser el mismo y con los mismos objetivos, según la estratificación de riesgo, que en la población general. Sin embargo, considerando el mayor riesgo de enfermedad aterosclerótica en paciente con eGFR disminuido o proteinuria, así como en paciente con un estado inflamatorio persistente (como ocurre en el LES), los pacientes con NL deberían ser considerados como pacientes de alto riesgo cardiovascular, en la toma de decisiones terapéuticas\n[65](#bib1320).\nLas estatinas son en general bien toleradas y efectivas, en caso de intolerancia se podrían utilizar otros fármacos de segunda línea tales como: fibratos, acido nicotínico o ezetimiba.3.3. Fármacos cardio y renoprotectores sin efecto inmunosupresorRecomendaciones\n3.3.1 La cuantía de la proteinuria es un factor decisivo para el pronóstico de los pacientes con NL. El objetivo es alcanzar una proteinuria < 0,7 g/24 h (o cociente proteinuria/creatinina < 0,7 g/g) dentro del primer año de tratamiento y una RC (proteinuria < 0,5 g/24 h o uPCR < 0,5 g/g) a lo largo del curso clínico.\n3.3.2 En pacientes con NL y proteinuria, se recomienda el tratamiento con bloqueo del SRAA a las dosis máximas toleradas, asegurando una dieta pobre en sodio para optimizar su efecto.\n3.3.3 Si los objetivos de proteinuria planteados no se consiguen con el uso optimizado de los bloqueadores del SRAA se sugiere valorar la introducción de iSGLT2 (\n[fig. 3](#fig0040)).\nRecomendaciones de fármacos renoprotectores en la nefritis lúpica\nARA-II: antagonistas de los receptores de angiotensina II; BCCA: bloqueadores de los canales de calcio; IECAs: inhibidores de la enzima convertidora de angiotensina; iSGLT2: inhibidores del cotransportador tubular 2 de sodio-glucosa; SRAA: sistema renina-angiotensina-aldosterona; uPCR: cociente proteína/creatinina en orina.\nVarios estudios observacionales han sugerido que el pronóstico renal de la NL mejora cuando la proteinuria desciende por debajo de 0,7 g/24 h\n[66,67](#bib1325). Hasta ahora, los fármacos bloqueadores del sistema renina-angiotensiona, IECAs o ARA-II eran los únicos fármacos no inmunosupresores que habían demostrado reducir la proteinuria en la patología glomerular general. La eficacia de los IECAs o ARA-II, como grupo, es similar, cuando son usados a dosis equipotenciales, así como sus efectos secundarios. Solo la tos es un efecto secundario exclusivo de los IECAs. El objetivo debe ser conseguido con la máxima dosis tolerada, usando monoterapia o tratamiento combinado [62](#bib1305). El efecto del bloqueo SRAA sobre la proteinuria se incrementa asegurando una adecuada restricción de la sal en la dieta (Na < 90 mEq/día, o < 2 g/día). Otros fármacos que bloquean el SRAA, tales como los inhibidores directos de la renina o los antagonistas directos del receptor mineralcorticoide, pueden ser considerados en pacientes que no toleren los IECAs o ARA-II.\nEl efecto hemodinámico de estos fármacos puede incrementar la creatinina un 10-20%, sin que esto signifique que deban ser suspendidos a menos que el deterioro sea más intenso. En situación de inestabilidad hemodinámica, como ocurre en el síndrome nefrótico masivo, el efecto hemodinámico puede propiciar fracaso renal funcional. En estas circunstancias, el uso de estos fármacos debería demorarse o adaptarse a la situación hemodinámica.\nRecientemente un ensayo clínico ha demostrado que el tratamiento con iSGTL2 tienen un efecto adicional sobre la proteinuria y en la protección cardiovascular en pacientes tratados con dosis máximas de bloqueo del SRAA en patología glomerular no diabética\n[65](#bib1320). Aunque no hay ensayos clínicos específicos en NL, su uso podría considerarse cuando la proteinuria no ha descendido hasta el objetivo establecido.\nDe igual forma, la finerenona, un antagonista del receptor mineralcorticoide no esteroideo, redujo el riesgo de progresión renal y evento cardiovascular en pacientes con nefropatía diabética que ya estaban en tratamiento con bloqueo del SRAA, sin un aumento clínicamente relevante del potasio sérico\n[68](#bib1335). Los antagonistas del receptor de la endotelina A son otra familia farmacológica que han mostrado reducir la progresión renal en pacientes con nefropatía diabética [69](#bib1340). El uso concomitante de estos fármacos con iSLGT2 puede aportar mecanismos nefroprotectores complementarios a la vez que disminuyen el riesgo de retención de fluidos asociado a los antagonistas de la endotelina por el efecto diurético de los iSGLT2 [70](#bib1345).\nLas recomendaciones para el uso de fármacos renoprotectores en la NL se encuentran resumidas en la\n[figura 3](#fig0040).\n3.4.1 Se recomienda la administración de hidroxicloroquina (HCQ) en todos los pacientes con NL que no presenten ninguna contraindicación para el mismo.\n3.4.2 La dosis máxima recomendada de HCQ es de 4-5 mg/kg/día hasta un máximo de 400 mg/día. En pacientes con eGFR < 30 mL/m2/1,73 m2 (incluido trasplantados) o en diálisis, se debe mantener la HCQ, reduciendo la dosis hasta 50%, sin sobrepasar 200 mg/día (\n[tabla 5](#tbl0025)).\nAjuste de dosis de hidroxicloroquina\n|Dosificación de hidroxicloroquina|\n|Inicial||4-5 mg/kg/día o 400 mg/24 horas|\n|Mantenimiento||200-400 mg/día|\n|Ajuste en insuficiencia renal||eGFR<30 mL/min/1,73m2: reducir dosis 50%, sin sobrepasar los 200 mg/día.ERC en estadio 5 y en terapia de sustitución renal, mantener tratamiento de forma indefinida|\nERC: enfermedad renal crónica; eGFR: tasa de filtrado glomerular estimado.\n3.4.3 Se debe realizar un examen oftalmológico antes de iniciar el tratamiento con HCQ. En pacientes sin factores de riesgo de retinopatía, reevaluar a los cinco años y posteriormente cada año para descartar toxicidad macular. En pacientes con factores de riesgo de retinopatía la revisión debe ser anual desde el principio.\n3.4.4 Se recomienda realizar seguimiento cardiológico de los pacientes tratados con antipalúdicos y, en caso de aparición de eventos adversos, retirar el fármaco. Ante anomalías neuromusculares también se recomienda retirar el fármaco. Los efectos adversos de los antipalúdicos se resumen en la\n[Tabla S5](#sec0555).\nLos antimaláricos interfieren con la función de las células inmunocompetentes mediante el bloqueo, entre otros mecanismos, de la señal TLR 7 y 9 de las células dendríticas, inhibiendo la producción de interferón-α y disminuyendo la producción de las citocinas proinflamatorias. Todo ello tiene un papel crucial en la patogénesis de LES\n[4,71,72](#bib1015). El antimalárico más empleado por mayor eficacia y menor toxicidad es la HCQ. Su administración reduce los brotes lúpicos e incrementa la supervivencia de pacientes con LES. También protege del daño irreversible de órganos, disminuye la pérdida de masa ósea y reduce el riesgo de trombosis en pacientes con SAF [72–75](#bib1355).\nEn pacientes con NL, la HCQ retrasa el inicio del daño renal, se asocia inversamente con el desarrollo de ERC estadio ≥ 3, previene los brotes renales, prolonga la remisión durante el tratamiento concomitante con MMF y mejora el pronóstico renal\n[76](#bib1375). En el estudio LUMINA se compararon los pacientes que desarrollaban durante el seguimiento NL con los que no la presentaron; los pacientes que tomaban HCQ presentaban menos frecuencia de NL clase IV menos actividad de la enfermedad y recibían menos dosis de corticoides [77](#bib1380). En otro estudio, se analizaron 743 pacientes con NL; el uso de antimaláricos se asoció significativamente con una menor aparición de daño renal, definido como reducción del eGFR < 50% respecto a la basal y proteinuria > 3,5 g/24 h [78](#bib1385).\nEl tratamiento con HCQ se asocia también a recuperación de función renal en pacientes con deterioro de la misma y a una menor probabilidad de ERC\n[79,80](#bib1390). Una mayor duración del tratamiento con HCQ se ha mostrado factor protector frente a la aparición de brotes lúpicos tras la retirada de corticoides [80](#bib1395).\nEn pacientes con ERC se debe mantener el tratamiento con HCQ, aunque esta práctica no está muy extendida. Un reciente análisis del registro americano indica que menos de 30% de los pacientes con NL en diálisis recibían antipalúdicos\n[81](#bib1400). En pacientes con eGFR < 30 mL/min/1,73 m2 (incluidos pacientes trasplantados) se debe realizar ajuste de dosis, ya que HCQ se metaboliza por vía renal. Esto hace que la toxicidad asociada a estos fármacos aumente en insuficiencia renal, ya que se asocia con la dosis acumulada [82](#bib1405). Aunque no hay un consenso acerca de la dosis adecuada en los pacientes con eGFR < 30 mL/min/m2, una reducción de 50% de la dosis con una dosis máxima de 200 mg/día es una aproximación razonable. En la [tabla 5](#tbl0025) se indican las recomendaciones acerca de la dosis de HCQ en pacientes con LES.\nLa HCQ es bien tolerada y raramente hay que retirar el tratamiento por reacciones adversas. Ocasionalmente puede causar cambios pigmentarios en la mácula, pudiendo dar lugar a pérdida de visión. Para reducir el riesgo de maculopatía se recomienda realizar una revisión oftalmológica al inicio del tratamiento. En caso de ausencia de factores de riesgo para maculopatía se recomienda repetir la revisión a los cinco años y, posteriormente anual. En presencia de al menos un factor de riesgo (dosis > 5 mg/kg/día, duración del tratamiento más de 5 años y presencia de eGFR < 60 mL/min/1,73 m2, la revisión se realizará anualmente desde el inicio\n[83,84](#bib1410).\nLa HCQ puede producir alteraciones cardiacas, fundamentalmente hipertrofia ventricular izquierda con alteraciones de la conducción y cardiomiopatías. La elevación de LDH y troponina suelen ser los signos iniciales que alerten sobre la presencia de estas alteraciones, que se confirman mediante la realización de ECG, ecocardiografía o resonancia magnética\n[85](#bib1420). Cuando aparecen las alteraciones cardiológicas es indicación de retirada del fármaco [83](#bib1410). Otro efecto adverso que requiere la retirada del tratamiento con antipalúdicos es la miopatía o la neuropatía periférica.\n3.5.1 Los corticoides se utilizan en todos los regímenes de tratamiento actuales de LN. Estos medicamentos tienen efectos inmunosupresores y antiinflamatorios de acción inmediata.\n3.5.2 La dosis, el régimen de disminución gradual y la duración de los esquemas de corticoides varían considerablemente y se basan en gran medida en opinión. En estudios prospectivos recientes se han administrado dosis reducidas de corticoides orales precedidos por pulsos intravenosos de metilprednisolona en el tratamiento de inducción.\n3.5.3 En las clases III, IV y III-IV/V sugerimos un esquema con pulsos IV de metilprednisolona (250-500 mg/día) durante tres días consecutivos seguidos de una pauta de dosis reducida.\n3.5.4 Los corticoides deben reducirse a la dosis más baja posible durante el mantenimiento, excepto cuando sea necesario controlar las manifestaciones extrarrenales; se podrá considerar su interrupción después de que los pacientes hayan mantenido remisión clínica durante al menos 18-24 meses.Justificación\nLos corticoides orales constituyen la base del tratamiento del LES debido a su elevada eficacia antiinflamatoria. Se utilizan en combinación con fármacos inmunosupresores para el tratamiento de la afección orgánica en el LES, y para prevenir la aparición de brotes\n[86](#bib1425). En relación con su mecanismo de acción, se han descrito dos vías: genómica y no genómica [87](#bib1430).\nLa vía genómica se activa mediante la unión del glucocorticoide a un receptor intracelular, con posterior internalización en el núcleo, e impedir la expresión de genes que participan de la respuesta inflamatoria, un proceso denominado «transrepresión». Al mismo tiempo, se estimula la transcripción de moléculas vinculadas con la gluconeogénesis, el metabolismo lipídico y óseo, proceso denominado «transactivación», responsable de la mayoría de los efectos adversos\n[88](#bib1435). La vía genómica requiere horas para empezar a hacer efecto, la no genómica es más rápida y potente. Así, con dosis superiores a 30 mg/día de prednisona o equivalente, el receptor intracelular está ocupado al 100%, por lo que dosis mayores no tendrán más efecto.\nLa vía no genómica se activa a partir de dosis de 100 mg de prednisona o equivalente y tiene un efecto antiinflamatorio más rápido e intenso, máximo a partir de dosis de 250 mg\n[89](#bib1440). No existen ensayos clínicos en los que se compare la eficacia de diferentes dosis de prednisona, por lo que la pauta de 1 mg/kg/día no está basada en evidencias clínicas, aunque es la más empleada. Lo mismo ocurre con dosis altas de prednisona. Así, en pacientes que presentan un síndrome clínico de glomerulonefritis rápidamente progresiva y/o cuando hay manifestaciones extrarrenales graves, de forma rutinaria se administran hasta tres dosis diarias de 500 mg cada una (rango 250-500 mg/día) de 6-metilprednisolona.\nEn la mayoría de los ensayos clínicos, los corticoides se utilizan en combinación y con escasas restricciones, sin tener en cuenta sus posibles efectos en el grado de respuesta o en la toxicidad. Debido a la ausencia de estudios al respecto no es posible afirmar que dosis inferiores tengan una eficacia similar. Sin embargo, datos indirectos que sugieren que dosis menores a 1 mg/kg/día son eficaces para el control de manifestaciones graves del lupus\n[90–92](#bib1445). Así, algunos grupos han demostrado que dosis de prednisona inferiores a 30 mg/día con rápido descenso hasta 5 mg/día, combinada con ciclofosfamida (CYC), HCQ e IECAs son al menos tan eficaces como pautas con dosis superiores, con la ventaja adicional de tener menor toxicidad. Para minimizar los efectos secundarios debido a la alta exposición acumulativa a los corticoides, hay un uso creciente de pulsos iniciales IV seguidos de una dosis inicial más baja y/o una disminución más rápida de los corticoides orales [93](#bib1460). Los resultados de un análisis retrospectivo del estudio de manejo del lupus Aspreva (ALMS) y del ensayo de fase 2 AURA-LV, sugieren que las dosis de corticoides y micofenolato menores a las utilizadas en el ALMS podrían ofrecer una mejor seguridad a largo plazo [94](#bib1465). En general, existe una tendencia hacia la reducción de la exposición a los corticoides [95](#bib1470).\nDe esta manera, para el tratamiento y control de manifestaciones no graves del LES se han propuesto dosis de 2,5-5 mg/día, aunque es prematuro recomendar estos regímenes, ya que no se han comparado entre sí en ensayos clínicos prospectivos. En relación con los efectos secundarios de los corticoides, se ha comprobado que la exposición prolongada a estos se asocia con una morbilidad irreversible y significativa de daño orgánico\n[96](#bib1475). Una dosis acumulada de prednisona oral de 36,5 g (equivalente a 10 mg/día durante 10 años) aumenta dos veces el riesgo de fracturas osteoporóticas, cataratas y enfermedad coronaria [97](#bib1480). En situaciones donde se mantienen dosis ≥ 60 mg/día, el riesgo de necrosis avascular y accidente cerebrovascular aumenta 1,2 veces por cada dos meses de tratamiento. Por el contrario, los pulsos de metilprednisolona no se han relacionado con ninguna de estas complicaciones, aunque se ha descrito una posible afección neurológica. Se ha descrito una relación entre dosis de prednisona oral y daño irreversible, que aumenta de manera significativa a partir de 6 mg/día [98](#bib1485).\nEn relación con los efectos secundarios a largo plazo, se observó que estos aumentaban a partir de los cinco años de tratamiento y se mantenían hasta 15 años\n[99](#bib1490). En el caso de pacientes embarazadas, la utilización de prednisona se ha asociado con hipertensión, preeclampsia, diabetes y prematuridad [100](#bib1495). Como estrategia para reducir los efectos secundarios, sería una dosis diaria de prednisona (o equivalente) ≤ 7,5 mg, tras la inducción. En un reciente ensayo controlado abierto (evaluación de la interrupción del tratamiento con corticoides de mantenimiento en el ensayo de lupus sistémico en reposo [CORTICOLUP]) en 124 pacientes con LES estable y quiescente (antecedentes de NL en 34 y 41%, respectivamente), se comparó la continuación de la prednisona 5 mg/día vs a su interrupción, y se observó una tasa de exacerbación significativamente mayor en aquellos que suspendieron la prednisona [101](#bib1500). Gran parte de las complicaciones irreversibles y que tienen un efecto negativo sobre la supervivencia tienen relación con los corticoides orales y dosis por encima de 5 mg/día incrementan el riesgo de daño orgánico. También hay que destacar el importante impacto estético que ocasiona la prednisona.\nPor tanto, la prescripción de corticoides se debe realizar teniendo en cuante el equilibrio riesgo-beneficio, y utilizar esquemas que permitan ahorrar corticoides de manera precoz. Existen situaciones donde se debería valorar utilizar dosis mínimas de corticoides o incluso evitar su uso: diabetes, obesidad (índice de masa corporal [IMC] > 30 kg/m2), infecciones latentes (por ejemplo, hepatitis vírica, TBC), úlcera péptica activa, enfermedad psiquiátrica no controlada y en otras situaciones de riesgo. Como propuesta, debe cuestionarse la necesidad de dosis altas de prednisona en la inducción y asegurar el rápido descenso hasta dosis de mantenimiento no superiores a 5 mg/día\n[43](#bib1210). En las situaciones de mayor gravedad o necesidad de una respuesta rápida, deberíamos recurrir a los pulsos de metilprednisolona.\n3.6.1 La CYC por vía intravenosa es uno de los fármacos de elección en el tratamiento de la NL clase III-IV (con o sin clase V asociada) en la fase de inducción. Se recomienda su uso preferentemente a dosis bajas, por ciclos cortos y asociada al uso de corticoides (pauta Eurolupus). La CYC está especialmente indicada en casos de no adherencia a tratamientos por vía oral. En casos de no respuesta o resistencia a otros tratamientos administrados, con evidencia de actividad inmunológica y/o histológica, se pueden utilizar dosis más altas de CYC (pauta NIH). Los diferentes regímenes de tratamiento con CYC se resumen en la\n[Figura S2](#sec0555).\n3.6.2 La dosis y la duración del tratamiento de CYC oral o intravenosa, según la pauta de los NIH, siempre deberán ser ajustadas a la función renal, la edad y las comorbilidades del paciente, para minimizar sus efectos tóxicos indeseables (\n[tabla 6](#tbl0030) y [Tabla S6](#sec0555)).\nAjuste de dosis de ciclofosfamida según las características del paciente\n|Ajuste de dosis según la edad, peso y función renal|\n|Ciclofosfamida IV (dosis por bolo)||Ciclofosfamida oral (dosis diaria)|\n|eGFR (mL/min/1,73m2)||eGFR (mL/min/1,73m2)|\n|Edad||≥30||<30||≥30||<30|\n|<60 años||15 mg/kg||12,5 mg/kg||2,0 mg/kg/día||1,5 mg/kg/día|\n|60-70 años||12,5 mg/kg||10 mg/kg||1,5 mg/kg/día||1,0 mg/kg/día|\n|>70 años||10 mg/kg||7,5 mg/kg||1,0 mg/kg/día||0,5 mg/kg/día|\n|Ajuste de dosis según la superficie corporal y función renal|\n|Dosis de ciclofosfamida IV: 0,5-1,0 g/m2 superficie corporal (SC)|\n|Reducir entre 20-25% de dicha dosis si eGFR<60 mL/min/1,73m2|\n|Cálculo de la SC (m2)=(peso en kg x altura en cm/3.600)0.5|\nLa corrección de la dosis sólo se realiza para los regímenes de los NIH (oral e intravenoso).\nEn la pauta Eurolupus, el paciente recibe seis dosis fijas de ciclofosfamida (500mg IV/dosis) cada 15 días, durante 3 meses.\neGFR: tasa de filtrado glomerular estimada; SC: superficie corporal.\nLa CYC es un agente alquilante derivado de la mecloretamina, metabolizada por el hígado (citocromo P450) y tejidos periféricos en mostaza fosforamida (principio activo) y acroleína (metabolito urinario que produce cistitis hemorrágica). La administración por vía oral tiene alta biodisponibilidad (> 75%) y eficacia clínica similar a la vía intravenosa. El 80% se metaboliza por el hígado y 20% tiene excreción renal. Produce inmunosupresión, disminuyendo la población de células T (CD4 + > CD8 +) y la función de células B en 30-40% y la síntesis de autoanticuerpos patogénicos.\nLa evidencia del beneficio de la CYC como agente inmunosupresor en la NL activa y proliferativa proviene de estudios pioneros de los NIH de los EE. UU. de los años 70-90, cuando se demostró la superioridad de este fármaco por vía intravenosa asociado a corticoides respecto al uso de solo corticoides, sobre la supervivencia renal a medio y largo plazo. Desafortunadamente, las dosis utilizadas y la duración del tratamiento (hasta dos años) favorecieron el desarrollo de efectos secundarios importantes, principalmente intolerancia al fármaco, infertilidad prematura e infecciones graves\n[91,102–105](#bib1450). Más recientemente, el ensayo The Euro-Lupus Nephritis Trial (ELNT o Eurolupus) demostró en una población caucásica, con NL activa (clases III, IV y V), función renal basal conservada (creatinina sérica 1,15 ± 0,66 mg/dL) y proteinuria subnefrótica (3,0 ± 2,4 g/24 h), que dosis más bajas de CYC (3 g) y duraciones más cortas de tratamiento (tres meses) seguidas por azatioprina, eran igual de efectivas que dosis altas de CYC durante seis meses, sobre la remisión clínica y la progresión a ERC terminal a corto (41 meses) y largo plazo (115 meses) [90,106](#bib1445). El perfil de seguridad en general fue similar en ambos grupos, con más infecciones en el grupo de CYC con dosis altas y más episodios de cáncer y fallecimientos en el grupo con dosis bajas, aunque sin diferencias significativas. El predominio de población caucásica y con función renal basal preservada no permite extrapolar estos resultados a otros grupos étnicos (negros, latinoamericanos, asiáticos) o a formas más agresivas, donde es posible que los clínicos se inclinen a dar dosis de CYC más altas y durante más tiempo.\nLa CYC oral es un régimen efectivo para alcanzar RC a corto y largo plazo, incluso comparado con micofenolato, pero aumenta el riesgo de efectos adversos dado que supone tres veces más dosis acumulada de CYC que los regímenes intravenosos\n[49](#bib1240). Es el régimen menos utilizado, pero con dosis adecuadamente corregidas, es una alternativa válida.\nLa evidencia publicada desde los años 70, ha posicionado a la CYC como un fármaco de primera línea en la terapia inicial o de inducción de la NL proliferativa (clases III y IV ± V), incluyendo las formas más agresivas (rápidamente progresivas) o en casos resistentes a otros tratamientos inmunosupresores. Las recomendaciones más recientes abogan por dosis más bajas y tratamientos más cortos, remarcando que deberán ajustarse siempre a las características individuales de los pacientes\n[107,108](#bib1530).\nLos efectos adversos están relacionados directamente con la dosis administrada, la dosis total acumulada, la duración del tratamiento y las comorbilidades del paciente. Los más frecuentes y precoces son citopenias, problemas gastrointestinales, infertilidad e infecciones, mientras que a largo plazo se incrementa el riesgo de neoplasias. La\n[tabla S6](#sec0555) muestra los efectos adversos asociados al uso de CYC, las medidas preventivas y los factores de riesgos más importantes para su aparición [42,109,110](#bib1205).\n3.7.1 El mofetil micofenolato (MMF)/ácido micofenólico (MPA), con posibles diferencias étnicas, es junto a la CYC y los corticoides, uno de los fármacos de elección en el tratamiento de la NL clase III-IV en la fase de inducción.\n3.7.2 Los MPAA son el tratamiento de elección como mantenimiento de la NL. Durante la gestación está contraindicado.\n3.7.3 La dosis recomendada para la inducción es 2 g/día (MPA 1,44-2,16 g/día) y de 1-2 g/día para la fase de mantenimiento.Justificación\nEl MMF es un inhibidor potente, selectivo y reversible de la enzima IMPDH (inosina-monofosfato-deshidrogenasa), una enzima clave en la vía de síntesis de novo de las purinas necesarias para la expansión clonal de las células B y T y, por tanto, para la inmunidad mediada por células T y la síntesis de anticuerpos. El mecanismo de acción del MPA afecta principalmente a los linfocitos, ya que otras células son capaces de emplear vías alternativas de rescate para sintetizar nucleótidos. La utilización de MMF se asocia con efectos adversos principalmente hematológicos o gastrointestinales\n[111](#bib1550).\nEl MPA es un profármaco con cubierta entérica, diseñado para mejorar la tolerancia gástrica al fármaco puesto que la liberación del ácido micofenólico se produce en el estómago en el caso de MMF, y en el intestino delgado en el caso del MPA. Los pacientes en tratamiento con MMF pueden ser convertidos de forma segura a MPA, en la conversión hay que considerar que como consecuencia de las diferencias en su peso molecular, la dosis de 720 mg de MPA libera una cantidad similar de ácido micofenólico a la que liberan 1.000 mg de MMF\n[112](#bib1555).\nEl MMF/MPA está contraindicado durante la gestación, porque aumenta el riesgo de malformaciones congénitas y de aborto espontaneo. Aunque se desconoce si se elimina a través de la leche materna, no se recomienda su uso durante la lactancia materna. Así mismo se recomienda que las personas, tanto hombres como mujeres que toman este fármaco, adopten medidas anticonceptivas eficaces durante su tratamiento y hasta 90 días después de su suspensión\n[111](#bib1550).\nVarios estudios han mostrado que el tratamiento con MPAA combinado con corticoides tiene una eficacia similar en la respuesta renal a la CYC tanto oral como en pulsos, cuando se administra durante la inducción\n[113–115](#bib1560), reservándose el uso de la CYC en bolos en pacientes con mala adhesión al tratamiento oral. Existe cierta tendencia en la práctica habitual a aconsejar el uso de CYC a pacientes con formas de presentación más agresivas desde el punto de visto clínico, con deterioro rápidamente progresivo de la función renal, o desde el punto de vista histológico con la presencia de semilunas y/o necrosis. Sin embargo, en los ensayos clínicos estos pacientes han sido mayoritariamente eliminados y, por tanto, no hay evidencia de superioridad de ningún tratamiento para este tipo de pacientes. En análisis post hoc del estudio ALMS, el uso de CYC a largo plazo consiguió de forma no significa un menor número de recaídas y mejor pronóstico a largo plazo.\nPor el contrario, el MMF/MPA ha demostrado superioridad en pacientes con ancestros latinoamericano; en pacientes de ascendencia africana demostró superioridad numérica aunque sin significación estadística y, por el contrario, demostró inferioridad (numérica, no estadísticamente significativa) en población asiática\n[49](#bib1240). Su uso estaría especialmente indicado en pacientes con problemas a priori de infertilidad, con dosis acumulada moderada de CYC.\nAunque la experiencia clínica ha mostrado que el MMF es bien tolerado con escasos efectos secundarios, la incidencia de efectos secundarios reportados en el ensayo clínico ALMS fue similar entre ambos, aunque con distinto perfil. El número de muertes en el grupo que incluyo MMF fue de nueve y cinco en el grupo que incluyó CYC, la mayoría de ellas relacionadas con complicaciones infecciosas. En estudios realizados en poblaciones sin NL que recibieron tratamiento con MMF, se observó que la dosis de 3 g/día (la usada en el estudio ALMS) se asoció a más efectos adversos sin mejorar su eficacia.\nDurante el mantenimiento, el MMF/MPA ha demostrado ser superior a la azatioprina para consolidar la respuesta al tratamiento de inducción y prevenir las recaídas en los años siguientes\n[116](#bib1575). También mostró menos efectos secundarios a largo plazo: leucopenia y elevación de transaminasas. La azatioprina puede ser una alternativa, cuando el MMF/MPA no está disponible, cuando el paciente es intolerante, o durante la gestación.\n3.8.1 Los ICN (ciclosporina o tacrolimus) han demostrado una eficacia similar al tratamiento con micofenolato o CYC en el tratamiento de inducción. Por ello se emplean asociados a corticoides como terapia inicial en NL clases III y IV (con o sin clase V asociada), en pacientes que desarrollen intolerancia, efectos adversos o respuesta limitada al micofenolato y en quienes el uso de CYC no es una opción terapéutica.\n3.8.2 La terapia combinada, triple terapia o «multitarget therapy» (corticoides, micofenolato e ICN) ha demostrado superioridad significativa frente a corticodes y CYC en pauta NIH o a corticoides y micofenolato como tratamiento de inducción en pacientes con NL clases III y IV (con o sin clase V). La\n[Figura S3](#sec0555) muestra diversas pautas de tratamiento con ICN, así como los efectos adversos más frecuentes.\n3.8.3 La triple terapia con voclosporina, corticoides y micofenolato ha demostrado superioridad significativa frente a corticoides y micofenolato para inducir remisión en pacientes con NL clases III y IV (con o sin clase V asociada) con una tasa de filtrado glomerular basal estimada igual o mayor a 45 mL/min/1,73 m2, permitiendo una reducción rápida en la dosis de los corticoides.JustificaciónMecanismo de acción y efectos biológicos\nLos inhibidores de la calcineurina son fármacos inmunosupresores que comprenden a la ciclosporina A (CsA), el tacrolimus (TAC) y la voclosporina (VCS).\nLa CsA es un péptido antibiótico lipofílico que forma un complejo con la ciclofilina, inhibiendo a la calcineurina e inactivando al factor nuclear de transcripción de linfocitos T, necesario para la síntesis de citocinas proinflamatorias como la IL-2, IL-3, IL-6, TGF-β e IFN-γ. A nivel podocitario bloquea la defosforilación de la sinaptopodina dependiente de calcineurina, evitando su degradación mediada por la catepsina L. Esto preserva el citoesqueleto de actina y disminuye la aparición de proteinuria\n[118–120](#bib1585).\nEl TAC es un antibiótico macrólido producido por el Streptomyces tsukubaensis, estructuralmente diferente a la CsA, pero con un mecanismo de acción similar, uniéndose a la proteína de unión del FK (FKBP). Es 10-100 veces más potente que la CsA\n[117–119](#bib1580). Produce los mismos efectos biológicos y tiene las mismas indicaciones clínicas que la CsA.\nLa VCS es un análogo modificado de la CsA aprobado recientemente para el tratamiento de la NL. Su mecanismo de acción es idéntico a la CsA, con mayor potencia inmunosupresora y mejor tolerabilidad. No modifica los niveles de micofenolato, no requiere monitorización ni ajuste de dosis y produce menos nefrotoxicidad\n[120](#bib1595). Las propiedades farmacológicas y los efectos biológicos de cada uno se muestran en la [Tabla S7](#sec0555).\nLa CsA reduce significativamente los niveles de proteinuria y la actividad lúpica\n[104,121–123](#bib1515). Su corta duración (seis a 12 meses), las recaídas posretiro y su nefrotoxicidad limitan su uso generalizado. Tiene una eficacia comparable a la azatioprina como terapia de mantenimiento [124](#bib1615).\nTacrolimus ha demostrado fundamentalmente en población china, que disminuye más precozmente la proteinuria que la CYC con un aceptable perfil de segurida\n[125-127](#bib1620) y es tan eficaz como micofenolato en la terapia de inducción [128–130](#bib1635). A 10 años de seguimiento la terapia tacrolimus-azatioprina es comparable a micofenolato-azatioprina en RC a los 6 meses, brotes renales y extrarrenales y supervivencia renal [131](#bib1650). Más recientemente, la llamada «multitarged therapy» (terapia triple con corticoides, micofenolato y tacrolimus) mostró también en población asiática que es una opción válida como tratamiento de inducción, utilizando menos dosis de inmunosupresores y con mejor perfil de seguridad que la CYC, aunque algunos estudios mostraron mayor incidencia de infecciones [132,133](#bib1655). Un metaanálisis reciente confirmó el beneficio de la terapia «multitarget» para alcanzar RC y/o RP, mejoría en los parámetros inmunológicos, disminución en la actividad lúpica y menos eventos adversos que la CYC, excepto en hipertensión [134](#bib1665). Como terapia de mantenimiento ha demostrado en pacientes chinos tasas similares de respuesta completa y de recaída renal que la azatioprina, pero con menos efectos adversos no graves [93](#bib1460).\nLa VCS es un análogo de la CsA con mayor potencia inmunosupresora que no altera los niveles de micofenolato\n[120](#bib1595). El estudio multicéntrico de fase 2 AURA-LV, mostró que la voclosporina oral a dosis de 23,7 mg cada 12 h durante 48 semanas, y añadida al tratamiento estándar, fue superior a placebo en respuesta completa a las 24 y a las 48 semanas (32,6 vs. 19,3% y 49,4 vs. 23.9%, respectivamente). No se observó nefrotoxicidad con voclosporina, pero hubo más eventos adversos graves (28,9 vs. 15,9%), incluyendo muertes no relacionadas al fármaco en los primeros dos meses de tratamiento. El estudio de fase 3 AURORA 1, realizado en 357 pacientes nefróticos con nefrtis lúpica activa y con eGFR basal ≥ 45 mL/min/1,73 m2 confirmó la superioridad de voclosporina oral respecto a placebo luego de un año de tratamiento para inducir RC y RP (41 vs. 23% y 70 vs. 52%, respectivamente) [135](#bib1670). Este beneficio fue consistente en diversos grupos étnicos, independiente de la edad y la clase histológica. También indujo una reducción más precoz de la proteinuria (< 0,5 mg/mg). Importantemente, no hubo diferencias en los eventos adversos ni en muertes. Voclosporina no indujo descontrol metabólico ni nefrotoxicidad. Está pendiente evaluar el riesgo de recaídas, así como su efectividad y seguridad a largo plazo, la posible nefrotoxicidad subclínica mediante biopsia renal y su eficacia para casos más graves.\nLos efectos adversos son numerosos y comunes para todos los ICN, aunque puede haber ciertas diferencias entre ellos. En general inducen nefrotoxicidad, hiperpotasemia, hipomagnesemia, hiperuricemia, hipertensión, hiperglucemia, hiperlipidemia, molestias gastrointestinales, disfunción hepática, hirsutismo, hiperplasia gingival, tremor distal, cefalea alteración del estado mental, convulsiones, incremento de infecciones y posible desarrollo de neoplasias\n[117](#bib1580). La incidencia de nefrotoxicidad, hipertensión y alteraciones metabólicas es menor con voclosporina [120,135](#bib1595).\n3.9.1 La azatioprina no es un fármaco de primera elección en NL. Es una buena opción como sustituto del MMF/MPA en pacientes intolerantes o en mujeres gestantes.\n3.9.2 La dosis de inicio de azatioprina en nefritis lúpica es de 1,5-2 mg/kg/día. En pacientes con insuficiencia renal, la dosis se ha de ajustar a criterio clínico en función de respuesta hematológica.\n3.9.3 El principal efecto adverso de la azatioprina es la depresión de la médula ósea, que generalmente cursa con leucopenia, pero puede aparecer también anemia y/o trombocitopenia.\n3.9.4 Se ha de evitar el uso conjunto de azatioprina y alopurinol por haberse asociado a alto riesgo de mieloablación.Justificación\nLa azatioprina es un agente inmunosupresor, análogo de la 6-mercaptopurina, que actúa como antimetabolito, interfiriendo con la síntesis de las purinas, deteniendo el ciclo celular y reduciendo la secreción de IL-2. El efecto de la 6-mercaptopurina, que obtiene a partir de la azatioprina a través de diferentes rutas metabólicas, entre la que destaca la de la xantina-oxidasa, causa una reducción de la síntesis de purina intracelular, lo que resulta en una disminución de los linfocitos T y B circulantes. También es responsable de la apoptosis de linfocitos T circulantes\n[136](#bib1675).\nLa dosis inicial de azatioprina en NL suele ser 1,5-2 mg/kg/día, y se recomienda monitorización del hemograma a las dos semanas de inicio del tratamiento. Las dosis máximas son de 3-3,5 mg/kg/día. Durante el incremento de dosis, se recomienda un hemograma cada cuatro a seis semanas y, tras alcanzar una dosis estable, al menos cada tres meses durante el primer año. En caso de que el paciente presente leucopenia o plaquetopenia, la dosis se ha de reducir en 50 mg o retirar el fármaco si necesario. No hay datos específicas en cuanto a la reducción de dosis en insuficiencia renal, pero sí se recomienda ajuste de la misma a criterio clínico y en función de respuesta\n[43,137](#bib1210).\nEl principal efecto adverso de la azatioprina es la depresión de la médula ósea, la cual es reversible y dependiente de la dosis utilizada. Se expresa habitualmente como leucopenia, aunque también puede producir anemia o trombocitopenia. Se recomienda monitorización estrecha del hemograma al inicio del tratamiento o tras el aumento de dosis\n[136](#bib1675).\nOcasionalmente, el fármaco puede producir náuseas, vómitos y molestias gastrointestinales, que generalmente desaparecen si la toma del medicamento es después de las comidas. En un pequeño porcentaje de pacientes se ha descrito alteración de la bioquímica hepática, con patrón de colestasis, por lo que también se recomienda monitorización analítica de las enzimas hepáticas y, raramente, pancreatitis\n[136](#bib1675).\nLos pacientes con déficit de tiopurina S-metiltransferasa (polimorfismos genéticos) y aquellos con fenotipo metabolizador lento para NUDT15 presentan un mayor riesgo de toxicidad hematológica por azatioprina\n[138,139](#bib1685), pero no está estudiado si hay beneficio en realizar un estudio genético de los mismos previamente a iniciar este tratamiento.\nLa mayor interacción farmacológica para tener en cuenta cuando se inicia azatioprina es el alopurinol, ya que su administración conjunta incrementa significativamente el riesgo de efectos adversos de la azatioprina. La administración conjunta se debe evitar y, en caso de ser necesaria, se ha de reducir la dosis de azatioprina significativamente (50-75%) y hacer monitorización estrecha (hemograma a las dos semanas y mensual durante los tres primeros meses al menos). No hay suficiente experiencia publicada sobre el uso conjunto de azatioprina y febuxostat\n[140](#bib1695).\nActualmente, la azatioprina no es un fármaco de primera elección en NL, ya que el MMF/MPA ha demostrado superioridad tanto en inducción como en terapia de mantenimiento a la hora de prevenir recaídas\n[116,141](#bib1575). Por tanto, el uso de azatioprina es una buena alternativa cuando no se dispone de MPAA (coste económico), en pacientes intolerantes a los MPAA o en el embarazo.\nEn mujeres con NL que deseen gestación o estén embarazadas, la azatioprina es una buena opción, ya que, aunque atraviesa la placenta, el hígado fetal carece de la enzima que convierte a la azatioprina en 6-mercaptopurina, su metabolito activo, y por tanto, no produce efectos a nivel fetal. La exposición a azatoprina sí se ha relacionado con aumento de riesgo de bajo peso al nacimiento y parto pretérmino\n[142](#bib1705).\n3.10.1 Aunque no se ha demostrado en ensayos clínicos controlados, rituximab puede ser una alternativa eficaz y segura para el tratamiento de la NL refractaria al tratamiento de primera línea.\n3.10.2 En los próximos años, deberá establecerse el perfil del paciente con NL candidato al tratamiento con nuevos agentes anti-CD20 como el obinutuzumab.JustificaciónMecanismo de acción y farmacología\nEl rituximab es una inmunoglobulina (Ig) glicosilada constituida por las regiones constantes de las IgG1 humanas y las secuencias de la región variable de las cadenas ligeras y pesadas murinas que se une específicamente al antígeno CD20, una fosfoproteína transmembrana no glucosilada que se expresa en los linfocitos pre-B y B maduros.\nEl dominio Fab del rituximab se une al antígeno CD20 en la superficie de los linfocitos B, mientras que el dominio Fc puede reclutar efectores de la respuesta inmune para mediar la lisis de los linfocitos B. Los mecanismos posibles de la lisis celular mediada por efector incluyen citotoxicidad dependiente del complemento como resultado de la unión de C1q y la citotoxicidad celular dependiente de anticuerpos mediada por uno o más receptores Fcγ de la superficie de los granulocitos, macrófagos y células NK. También se ha demostrado que la unión del rituximab al antígeno CD20 de los linfocitos B induce la muerte celular por apoptosis.Efectos biológicos\nEn pacientes con LES se observa una disminución inmediata del número de linfocitos B en sangre periférica después de las dos perfusiones de 1.000 mg de rituximab separadas por un intervalo de 14 días. El número de linfocitos B en sangre periférica empieza a aumentar desde la semana 24 y la evidencia de repoblación se observa, en la mayoría de los pacientes, en la semana 40, independientemente de que rituximab se administre en monoterapia o en combinación\n[143–145](#bib1710).\nLos linfocitos B desempeñan un papel fundamental en la patogenia del LES, lo que hace que el rituximab, una terapia de depleción de linfocitos B, sea una opción terapéutica atractiva en el LES y la NL. A pesar del fracaso en un ensayo clínico, rituximab ha mostrado resultados alentadores en el tratamiento de la NL refractaria al tratamiento en escenarios clínicos de la vida real. En los metaanálisis, el rituximab ha demostrado ser eficaz, especialmente en la NL que es refractaria al tratamiento estándar. La mayoría de los estudios han sido retrospectivos, pero un estudio de cohorte prospectivo observacional de un solo centro demostró la eficacia de un régimen ahorrador de corticoides de rituximab y MMF para la NL\n[143–145](#bib1710). Por otra parte, rituximab puede utilizarse en combinación con otros inmunomoduladores como CYC, inhibidores de calcineurina o belimumab y constituye pilar del tratamiento secuencial en la NL refractaria. Los resultados del registro francés de autoinmunidad y rituximab revelaron una tasa de respuesta de 74% cuando se agregó rituximab a otro agente inmunosupresor [146,147](#bib1725).\nA pesar de la evidencia reportada de la eficacia del rituximab en la enfermedad refractaria, una serie de casos reciente mostró que cinco de cada siete pacientes no presentaron mejoría después del rituximab, cuando se acompañó de una depleción incompleta de células B\n[148](#bib1735). De esta forma el papel de la monitorización de subpoblaciones linfocitarias para establecer la dosis y frecuencia de administración de rituximab esta aún por aclarar.\nLa mayor parte de estos efectos adversos son de intensidad leve a moderada, pero algunos de ellos pueden requerir tratamiento. Los más frecuentes son:\n- A)\nReacciones durante la infusión o pasadas las dos horas siguientes a la primera dosis puede presentarse fiebre, escalofríos y temblores. Otros efectos adversos menos frecuentes son: rubor y picor en la piel, náuseas y vómitos, cansancio, cefalea, dificultad al respirar, edema de la lengua o garganta, picor y congestión nasal, vómitos o palpitaciones.En algunos pacientes pueden también producirse disminución del número de glóbulos rojos, glóbulos blancos o de ambos.Si el paciente padece alguna cardiopatía o una angina de pecho, estas podrían empeorar. Tras la segunda infusión es menos probable que aparezcan estas reacciones.\n- B)\nInfecciones: se pueden contraer infecciones más fácilmente después del tratamiento con rituximab. Se han comunicado casos de reactivación de hepatitis B y otras enfermedades virales.\n- C)\nLeucoencefalopatía multifocal progresiva\n[143–147](#bib1710).\nObinutuzumab, por su parte, produce muerte directa de células B y produce citotoxicidad transmitida por células con dependencia de los anticuerpos significativamente más alta en comparación con rituximab y también exhibe menor dependencia del complemento para el agotamiento de las células B. Recientemente se ha evaluado en el estudio NOBILITY el papel de obinutuzumab en la NL. Se observaron mejores respuestas renales hasta la semana 104 en pacientes con NL que recibieron obinutuzumab más terapias estándar en comparación con las terapias estándar solas. El obinutuzumab fue bien tolerado y no se identificaron más efectos colaterales que en el grupo control. Estos resultados están pendientes de confirmación en el estudio fase 3 REGENCY actualmente en marcha\n[149](#bib1740).\n3.11.1 Belimumab, añadido a la terapia estándar de la NL, ha demostrado superioridad significativa frente a placebo para obtener mejoría de la NL, con un aceptable perfil de seguridad.\n3.11.2 Belimumab ha demostrado su eficacia para disminuir las manifestaciones clínicas extrarrenales del LES y prevenir recaídas.Justificación\nBelimumab es un anticuerpo monoclonal humano de IgG1λ que se une específicamente a la forma soluble de la proteína estimuladora de linfocitos B humanos (BLyS, también conocido como BAFF y TNFSF13B). Los niveles de BLyS son elevados en algunos pacientes con LES y pueden desempeñar un papel en la patogénesis de la enfermedad\n[150](#bib1745). Belimumab bloquea la unión de BLyS soluble (factor de supervivencia de la célula B) inhibe la supervivencia de las células B y reduce la diferenciación de células B a células plasmáticas productoras de inmunoglobulinas [151,152](#bib1750). Fue aprobado por la Food and Drug Administration (FDA) para los pacientes con LES después de los resultados de dos estudios en fase 3 (BLISS-52 y el BLISS-76) [153](#bib1760). En ambos estudios, belimumab demostró una reducción de ≥ 4 en los índices de actividad del LES (SLEDAI) y la mejora en el índice de respuesta al LES (SRI) a la semana 52. Estos estudios excluyeron los pacientes con afectación renal grave demostrada por biopsia renal. Sin embargo, un estudio post hoc analizó la respuesta renal de 267 pacientes a lo largo de 52 semanas y demostró reducciones de la proteinuria significativamente mayores en los pacientes tratados con belimumab frente a los tratados con placebo, lo que constituyó la principal justificación de la fase III del Estudio Internacional de Belimumab en la NL (BLISS-LN) [153,154](#bib1760).\nEl BLISS-LN asignó a 448 pacientes con biopsia de NL clases III-V en proporción 1:1 a belimumab intravenoso 10 mg/kg o placebo añadido a la terapia estándar (corticoides orales y MMF o CYC IV seguido de azatioprina durante un total de 104 semanas)\n[155](#bib1770). La aleatorización se realizó según el régimen de inducción y el grupo racial. Belimumab fue iniciado dentro de las primeras ocho semanas después de la biopsia renal y fue continuado de forma regular (mensualmente) durante dos años de seguimiento. El objetivo principal del estudio fue analizar la respuesta renal (definida como un cociente proteinuria/creatinina en orina ≤ 0,7 g/g, una reducción del eGFR no superior a 20% respecto al valor basal o un eGFR ≥ 60 mL/min/1,73 m2 y no precisar tratamiento de rescate) en la semana 104 del estudio. Al finalizar el estudio, 43% de los pacientes tratados con belimumab alcanzaron la respuesta renal en comparación con 32% del grupo placebo (OR 1,6, p = 0,03), esta diferencia también fue significativa en la semana 52 (47 vs. 35%). Respecto, al criterio de remisión renal completa (definido como un cociente proteinuria/creatinina ≤ 0,5 g/g, una reducción del eGFR no superior al 10% respecto al valor basal o un eGFR ≥ 90 mL/min/1,73 m2), los pacientes tratados con belimumab alcanzaron 30% respecto al 20% del grupo placebo (OR: 107, p = 0,02). El grupo de pacientes que recibieron belimumab tuvieron una menor incidencia de eventos renales y/o muerte durante el estudio. Si bien estos resultados pueden considerarse auspiciosos, cabe destacar que las observaciones de los análisis de subgrupos destacaron un beneficio del belimumab para los pacientes que lo recibieron junto al MMF, pero no para los pacientes que recibieron belimumab junto con CYC/AZ (pacientes con un perfil de enfermedad renal más grave) y en los pacientes de raza negra [156,157](#bib1775). Belimumab no demostró beneficio en los pacientes con mayor cuantía de proteinuria (> 3 g/g) [153,154](#bib1760). Sin embargo, un reciente análisis post hoc del BLISS-LN, belimumab presentaba un doble efecto beneficioso, disminuía el número de recidivas y enlentecía la caída del eGFR preservando la función renal [158](#bib1785). Por último, cabe destacar el papel de belimumab en la reducción o retirada de los corticoides en el paciente con NL [11](#bib1050) y su posible combinación con rituximab en la NL refractaria [159,160](#bib1790). Aunque son necesarios más estudios para definir el perfil del candidato al tratamiento con este fármaco [161](#bib1800), belimumab es el primer biológico autorizado para el tratamiento de la NL, constituyendo una alternativa eficaz y segura para el tratamiento de la NL.\n3.12.1 Se recomienda participar e incluir pacientes con NL en ensayos clínicos controlados con tratamientos emergentes para poder explorar y consolidar nuevas terapias en esta patología. En la\n[Tabla S8](#sec0555) se resumen los fármacos en estudio para el tratamiento de la NL en el momento de redacción de este documento.\nEl mejor conocimiento fisiopatológico del LES y de la NL ha provocado que en los últimos años haya aumentado de forma importante el interés para explorar nuevas dianas terapéuticas mediante ensayos clínicos con nuevos fármacos\n[162](#bib1805).\nEl interferón es una de estas dianas. Se sabe que participa activamente en la fisiopatología del LES y de la NL, principalmente el interferón tipo 1. Es por este motivo que se ha considerado de interés bloquear su efecto con la utilización del anifrolumab, un anticuerpo monoclonal anti receptor del interferón tipo 1. Los estudios fase III (TULIP-2) en LES han demostrado una mayor eficacia ante placebo, junto al tratamiento estándar de base, en reducción de actividad en lupus moderado-severo. En EE. UU. se ha aprobado su utilización en este perfil de pacientes. Actualmente ya está finalizado un estudio fase II en NL, junto a corticoides y micofenolato (TULIP-LN study NCT02547922). Los resultados preliminares, a la espera de la publicación definitiva, indican la no consecución del objetivo primario de reducción de proteinuria a la semana 52, siendo la tasa de RC a la semana 52 (objetivo secundario) numéricamente mayor con la dosis alta de anifrolumab, aunque sin significación estadística\n[163](#bib1810).\nOtras dianas terapéuticas exploradas actualmente en diversos ensayos clínicos son:\n- •\nEl bloqueo del complemento, con una sólida evidencia de su implicación patogénica. Hay ensayos clínicos en NL proliferativa en marcha con ravulizumab (un anticuerpo monoclonal antiC5; NCT04564339), narsoplimab (un anticuerpo monoclonal anti-MASP-2; NCT02682407), APL-2 (un inhibidor de C3; NCT03453619) y vemircopan (ALXN2050, un inhibidor oral del factor D; NCT05097989). El eculizumab, el anticuerpo monoclonal antiC5 con mayor experiencia, no se ha explorado de forma controlada en la NL y se limita su uso a los casos con SAF y/o signos de MAT refractaria\n[164](#bib1815).\n- •\nEl bloqueo de coestimulación. Hay ensayos clínicos en NL proliferativa con iscalumab (CFZ533, un anticuerpo monoclonal antiCD40; NCT03610516), y BI 655064 (un anticuerpo monoclonal antiCD40; NCT03385564 y NCT02770170)\n- •\nDiversas citocinas. Hay ensayos clínicos en NL proliferativa con secukinumab (anticuerpo monoclonal anti IL-17A; NCT04181762) y guselkumab (anticuerpo monoclonal anti IL-23; NCT04376827).\n4.1.1 En los casos con NL clase I recomendamos tratamiento con HCQ, medidas nefroprotectoras generales y tratamiento del LES según las manifestaciones extrarenales que pueda presentar (\n[fig. 4](#fig0045)).\nActitud terapéutica y medidas generales en las clases histológicas I y II\nARA-II: antagonistas de los receptores de angiotensina II; FRCV: ractores de riesgo cardiovascular; IECAs: inhibidores de la enzima convertidora de angiotensina; ISN/RPS: International Society of Nephrology/Renal Pathology Society; LES: lupus eritematoso sistémico; MPAA: análogos del ácido micofenólico; SRAA: sistema renina-angiotensina-aldosterona.\n4.1.2 En los pacientes con NL clase II que presenten proteinuria < 1 g/24 h y sedimento urinario normal recomendamos el mismo tratamiento que en la NL clase I (\n[fig. 4](#fig0045)).\n4.1.3 En los pacientes con NL clase II que presenten proteinuria > 1 g/24 h y/o sedimento con hematuria de origen glomerular a pesar de bloqueo optimizado del SRAA recomendamos reevaluar la biopsia renal o realizar una nueva biopsia para descartar otra clase de NL. Si se confirma una NL clase II, sugerimos añadir al tratamiento general corticoides y MPAA durante seis a 12 meses con retirada gradual posterior según evolución (\n[fig. 4](#fig0045)).\nLas NL tipo I y II son consideradas habitualmente formas leves de afectación renal con un buen pronóstico\n[165](#bib1820). No existen estudios controlados que sustenten una pauta terapéutica específica en este grupo de pacientes, aunque se recomienda que todos sean tratados de base con una pauta inmunomoduladora con HCQ. Hay consenso en que en los casos con proteinuria leve < 1 g/24 horas se puedan manejar de forma conservadora instaurando o intensificando el bloqueo del SRAA con IECA o ARA-II independientemente de la PA, tanto por su efecto renoprotector como por su potencial efecto antiinflamatorio [165,166](#bib1820). Además, se deberá insistir en un control estricto de la PA y la dislipemia y de otros factores de riesgo cardiovascular (apartados 3.1 a 3.4).\nCabe destacar que las clases de NL no son estancas, pudiendo evolucionar y progresar en el tiempo. La presencia o progresión de la proteinuria a > 1 g/24 h de forma persistente, a pesar de las medidas instauradas con el bloqueo del SRAA optimizado, con o sin hematuria o disfunción renal, aconseja reconsiderar el diagnóstico con una relectura dirigida de la biopsia renal previa o realizando una nueva biopsia renal para descartar una progresión a formas más severas. En las diferentes series estudiadas de biopsias repetidas alrededor de 70-78% de casos de NL no proliferativa progresan a formas proliferativas o a membranosa, cambiando radicalmente su abordaje terapéutico y su pronóstico\n[16](#bib1075).\nLa presentación de la NL tipo I y II con síndrome nefrótico establecido se considera dentro del entorno de la PL (ver apartado Podocitopatía lúpica).\nLas pacientes que tras la reevaluación histológica se mantienen en clase II con proteinuria subnefrótica a pesar de un bloqueo del SRAA optimizado pueden beneficiarse de pautas de corticoides en monoterapia o, preferiblemente en combinación con otros inmunosupresores como MMF\n[167,168](#bib1830).\n4.2.1 En los casos diagnosticados de PL recomendamos un tratamiento similar al del síndrome nefrótico por lesiones mínimas, incluyendo corticoides como primera línea de tratamiento, inhibidores de calcineurina como segunda línea en los córticoresistentes y rituximab, CYC (pauta Eurolupus), MPAA o inhibidores de calcineurina como alternativas terapéuticas en los córticodependientes o con recaídas frecuentes (\n[fig. 5](#fig0050)).\n4.2.2 En los casos de PL córtico-resistentes en los que aparece deterioro de función renal no explicado por otras causas y/o hematuria de origen glomerular, recomendamos realización de nueva biopsia renal para descartar cambio de clase histológica (\n[fig. 5](#fig0050)).\nActualmente no existen ensayos clínicos aleatorizados sobre PL. Los estudios observacionales muestran que de manera similar al síndrome nefrótico por lesiones mínimas (LM), suelen responder a ciclos cortos con dosis elevadas de corticoides (76% RC, 90% RP a las cuatro semanas de tratamiento)\n[169,170](#bib1840), pero con una elevada tasa de recaídas [170,171](#bib1845).\nLas formas de PL asociadas a la glomeruloesclerosis focal y segmentaria (GSFS) parecen tener peor respuesta a la monoterapia con corticoides (RC 22,2%, RP 55,6%) y necesitar mayor tiempo para alcanzarlas (hasta ocho semanas de tratamiento)\n[172](#bib1855).\nEsto nos lleva a considerar la combinación de corticoides con otros inmunosupresores.\nLa forma colapsante es la variante histológica más agresiva de PL, pudiendo requerir mayor inmunosupresión. Los pacientes afroamericanos (variante genética de riesgo alto APOL1) pueden no responder a la inmunosupresión\n[173,174](#bib1860).\nMás de la mitad de los pacientes con PL presentan recaídas\n[170](#bib1845) y suelen coincidir con las manifestaciones extrarrenales y/o la actividad serológica del LES. No se ha observado diferencia en la tasa de recaídas según el grupo histológico de PL. Entre 30-50% de los pacientes con PL presentan fracaso renal agudo, siendo más probable su aparición en los casos de GSFS.\nLas recaídas con corticoides (monoterapia) pueden llegar a 89,5%, pero disminuyen significativamente a 50% si se asocian con otros inmunosupresores\n[175](#bib1870).\nAl igual que el tratamiento de las LM, se sugiere la administración de prednisona en dosis única de 1 mg/kg/día (máximo 80 mg) o dosis única en días alternos de 2 mg/kg (máximo 120 mg). Según el grado de tolerancia, pueden mantenerse estas dosis durante un mínimo de cuatro semanas, si se logra la RC, hasta máximo 16 semanas si no es así. La reducción de corticoides debe ser lenta, hasta seis meses post-remisión\n[176,177](#bib1875).\nSimilar a otras patologías glomerulares, en las formas córticoresistentes debe plantearse la combinación corticoides-ICN. En pacientes córticosensibles o con recaídas frecuentes, puede plantearse la combinación de corticoides con otros inmunosupresores, como MPAA, azatioprina, CYC, ICN o rituximab\n[119](#bib1590).\n4.3.1 Todos los pacientes con clases III, IV, o III/IV + V deben de recibir como tratamiento inicial corticoides (salvo contraindicaciones a los mismos) junto con otros inmunosupresores. Como esquema preferente de tratamiento esteroideo sugerimos pulsos IV de metilprednisolona (250-500 mg/día) durante tres días consecutivos seguidos de una pauta de dosis reducida (prednisona oral o equivalentes 0,5-0,6 mg/kg/día) (\n[tabla 7](#tbl0035)).\nRegímenes o pautas de corticoides para pacientes con nefritis lúpica\n|Dosis estándar||Dosis moderada||Dosis baja|\n|Bolos o pulsos de metilprednisolona||0,25-0,5 g/día hasta tres días, como tratamiento inicial||0,25-0,5 g/día hasta tres días, administrado a menudo como tratamiento inicial||0,25-0,5 g/día hasta por tres días, administrado generalmente como tratamiento inicial|\n|Dosis equivalente de prednisona oral (mg/día)|\n|Semana 0-2||0,8-1,0 mg/kg (máx. 80 mg)||0,6-0,7 mg/kg (máx. 50 mg)||0,5-0,6 mg/kg (máx. 40 mg)|\n|Semana 3-4||0,6-0,7 mg/kg||0,5-0,6 mg/kg||0,3-0,4 mg/kg|\n|Semana 5-6||30 mg||20 mg||15 mg|\n|Semana 7-8||25 mg||15 mg||10 mg|\n|Semana 9-10||20 mg||12,5 mg||7,5 mg|\n|Semana 11-12||15 mg||10 mg||5 mg|\n|Semana 13-14||12,5 mg||7,5 mg||2,5 mg|\n|Semana 15-16||10 mg||7,5 mg||2,5 mg|\n|Semana 17-18||7,5 mg||5 mg||2,5 mg|\n|Semana 19-20||7,5 mg||5 mg||2,5 mg|\n|Semana 21-24||5 mg||<5 mg||2,5 mg|\n|Semana>25||<5 mg||<5 mg||<2,5 mg|\nTomado y adaptado de:\nKDIGO 2021 Clinical Practice Guideline for the management of glomerular diseases. Kidney International (2021) 100, S1–S276.\nRovin BH, Onno Teng YK, Ginzler EM, Arriens C, Caster DJ, Romero-Diaz J, et al. Efficacy and safety of voclosporin versus placebo for lupus nephritis (AURORA-1): a double-blind, randomised, multicentre, placebo-controlled, phase 3 trial. Lancet 2021;10289:2070-80.\n4.3.2 En los pacientes que presenten proteinuria < 3 g/24 horas, perfil de buen cumplimiento terapéutico, preocupación por infertilidad o contraindicaciones/intolerancia a la CYC, sugerimos doble tratamiento inmunosupresor inicial con corticoides y MPAA (en dosis equivalentes a 2 g/día de micofenolato mofetil) (\n[fig. 6](#fig0055)).\nTratamiento inicial o de inducción en las clases histológicas III/IV±V\neGFR: tasa de filtración glomerular estimada; ICN: inhibidores de la calcineurina; ISN/RPS: International Society of Nephrology/Renal pathology Society; MMF: mofetil micofenolato; MPAA: análogos del ácido micofenólico; TAC: tacrolimus; VCS: voclosporina.\n4.3.3 En los casos con proteinuria < 3 g/24 horas, riesgo de incumplimiento terapéutico o contraindicaciones/intolerancia a MPAA sugerimos doble tratamiento inmunosupresor inicial con corticoides y CYC intravenosa (pauta Eurolupus). Tras la administración del sexto y último pulso de CYC se comenzará tratamiento con MPAA o azatioprina en caso de intolerancia a MPAA (\n[fig. 6](#fig0055)).\n4.3.4 En aquellos casos tratados con corticoides + MPAA o corticoides + CYC que no hayan presentado una reducción de proteinuria de al menos un 25% tras dos a tres meses de tratamiento con corticoides + MPAA o al finalizar los bolos de CYC, sugerimos añadir al tratamiento belimumab (sobre todo si persiste la actividad inmunológica) o ICN (sobre todo si persiste proteinuria importante) (\n[fig. 6](#fig0055)).\n4.3.5 Sugerimos triple terapia inmunosupresora inicial con corticoides, MPAA y belimumab en aquellos pacientes que se ajusten al perfil descrito en la recomendación sobre los pacientes con proteinuria y que además presenten manifestaciones extrarrenales del LES, intensa actividad serológica, necesidad de reducir más rápidamente corticoides o que hayan tenido brotes previos de NL (\n[fig. 6](#fig0055)).\n4.3.6 En aquellos pacientes que presenten una proteinuria > 3 g/24 horas o un síndrome nefrótico completo, ajustándose a las otras características descritas previamente, sugerimos triple terapia inmunosupresora inicial con corticoides + MPAA + ICN (tacrolimus, voclosporina) siempre que la eGFR sea ≥ 45 mL/min/1,73m2.\n4.3.7 En los casos con deterioro agudo de función renal sugerimos aplicar los esquemas de tratamiento ajustados al perfil del paciente que se muestran en la\n[figura 5](#fig0050), pero evitando los ICN en pacientes con eGFR < 45 mL/min/1,73m2.\nLos corticoides mejoran significativamente la inflamación aguda y la actividad inmunológica de los pacientes que debutan o recaen con LES y/o NL\n[83,86](#bib1410). Existe una tendencia a utilizar dosis menores de corticoides durante la fase inicial por el menor riesgo de efectos adversos [42,50,178](#bib1205).\nLos MPAA representan la primera línea de tratamiento en la NL proliferativa o mixta (\n[fig. 5](#fig0050)). Como terapia de inducción, muestran eficacia similar [114,179](#bib1565) o superior a la CYC [113](#bib1560), con mejor perfil de seguridad. Este beneficio se da en diversos grupos étnicos, incluyendo población negra e hispanoamericana [115](#bib1570). Así, son de primera elección en pacientes cumplidores y/o cuando la CYC no es una alternativa viable ( [fig. 6](#fig0055)) [42,50](#bib1205).\nLa CYC aún constituye una opción terapéutica de primer orden, especialmente si existe incumplimiento terapéutico o contraindicaciones a MPAA. Ha demostrado sostenidamente su superioridad frente a la monoterapia con corticoides para inducir remisión y preservar la función renal\n[91,105](#bib1450). Se prefiere la administración intravenosa debido a su menor riesgo de efectos adversos ( [tabla 6](#tbl0030)). La vía oral, aunque eficaz, es menos utilizada por las mayores dosis y toxicidad acumuladas [107,108](#bib1530). El ensayo clínico «Euro-Lupus Nephritis Trial», realizado en pacientes europeos y predominantemente caucásicos, con NL clases III, IV o V, demostró que dosis bajas de CYC (500 mg-IV/quincenal durante tres meses), seguido por azatioprina oral, tienen la misma eficacia clínica e inmunológica a corto y largo plazo que las dosis altas, con menos riesgo de infecciones [90,106](#bib1445). Aunque esta «pauta Eurolupus» evaluó pacientes con función renal relativamente preservada y tuvo poca representación de grupos étnicos con presentaciones clínicas más agresivas, es un abordaje eficaz, seguro y de uso frecuente en pacientes con NL proliferativa [42,50,106](#bib1205).\nDiversos estudios realizados en los últimos años han mostrado superioridad de la así llamada triple terapia inmunosupresora sobre el tratamiento inmunosupresor doble con corticoides más otro agente inmunosupresor. En el estudio BLISS-LN se demostró que la combinación de corticoides, belimumab y MMF o CYC era significativamente superior al tratamiento con corticoides y MMF o CYC para inducir respuesta renal (apartado Belimumab)\n[155](#bib1770). Este efecto beneficioso del belimumab no se observó en los subgrupos con proteinuria significativa, pacientes de raza negra o que habían recibido CYC. Análisis posteriores del estudio mostraron que el belimumab prevenía además la aparición de recaídas y enlentecía la pérdida de función renal [158](#bib1785). Por otra parte, diversos estudios han demostrado la eficacia de belimumab para controlar las manifestaciones extrarrenales, disminuir la actividad inmunológica lúpica y reducir precozmente las dosis de corticoides [154,180–182](#bib1765).\nLos ICN han mostrado un importante efecto antiproteinurico y citoprotector podocitario en diversas enfermedades glomerulares, incluyendo la NL (apartado Inhibidores de la calcineurina [ICN] [ciclosporina, tacrolimus, voclosporina])\n[183](#bib1910). Estudios realizados en China mostraron que la combinación de corticoides, MMF y tacrolimus era superior a corticoides más CYC en la obtención de remisiones completas [132,133](#bib1655). Estudios prospectivos con VCS han mostrado que este fármaco añadido a corticoides y MMF induce RC y RP de la NL en un número significativamente mayor que la terapia con corticoides más MMF sin aumentar los efectos adversos [93,135](#bib1460). La nefrotoxicidad aguda y crónica que los ICN pueden inducir aconseja elegir otros fármacos o usarlos con vigilancia estrecha en enfermos con reducción de la función renal.\nAunque no existen estudios diseñados en este sentido, sugerimos añadir belimumab (sobre todo si persiste actividad serológica) o un ICN (sobre todo si persiste proteinuria importante) en aquellos pacientes tratados con doble terapia que no muestran reducción > 25% de la proteinuria tras dos a tres meses de tratamiento.\nNo disponemos de datos suficientes en el subgrupo de pacientes que debutan con deterioro agudo de la función renal para avalar un tratamiento específico. En 2013, se publica un análisis post-hoc del ensayo clínico ALMS (Aspreva Lupus Management study), en el que se compara el tratamiento de inducción con CYC vs. micofenolato mofetil en 32 pacientes con eGFR < 30 mL/min/1,73m2\n[184](#bib1915). De estos 32 pacientes, 12 fueron aleatorizados a recibir CYC y 20 a micofenolato. Cuatro pacientes (20%) tratados con MMF respondieron y solo dos (17%) tratados con CYF. La función renal en el grupo tratado con MMF mejoró más rápidamente que en el grupo tratado con CYF. Los eventos adversos graves fueron más frecuentes en el grupo tratado con CYF (63,6 vs. 45%). Sin embargo, este subanálisis se basa en un tamaño muestral demasiado pequeño para poder extraer conclusiones definitivas a favor de un tratamiento u otro. En este estudio además se evidencia que los pacientes con eGFR bajo responden mal a cualquier tratamiento (19% comparado con 55% en pacientes con eGFR superior) y generalmente tienen mayores efectos adversos comparados con pacientes que debutan con mejor función renal (52 vs. 25%).\nLa nefrotoxicidad aguda y crónica que los ICN pueden inducir aconseja elegir otros fármacos o usarlos con vigilancia estrecha en enfermos con reducción de la función renal.4.4. Clase V (Membranosa pura). Tratamiento inicial o de inducciónRecomendaciones\n4.4.1. En los pacientes con proteinuria < 1 g/24 horas sugerimos tratamiento con HCQ, medidas nefroprotectoras generales y tratamiento del LES según las manifestaciones extrarrenales que pueda presentar (\n[fig. 7](#fig0060)).\nTratamiento de inducción en la clase V (membranosa pura)\nARA-II: antagonistas de los receptores de angiotensina II; CsA: ciclosporina A; FRCV: factores de riesgo cardiovascular; ICN: inhibidores de la calcineurina; IECAs: inhibidores de la enzima convertidora de angiotensina; ISN/RPS: International Society of Nephrology/Renal pathology Society; LES: lupus eritematoso sistémico; MPAA: análogos del ácido micofenólico; SRAA: sistema-renina angiotensina-aldosterona, TAC: tacrolimus; VCS: voclosporina.\n4.4.2. Sugerimos doble tratamiento inmunosupresor inicial con corticoides e ICN (tacrolimus, voclosporina, CsA) en aquellos pacientes con proteinuria entre 1 y 3,5 g/24 horas. Si tras tres a cuatro meses de tratamiento (sobre todo si se acompaña de actividad inmunológica persistente) no se ha obtenido una reducción de proteinuria de al menos un 25%, sugerimos añadir MPAA al tratamiento (\n[fig. 7](#fig0060)).\n4.4.3. En los pacientes que presentan proteinuria > 3,5 g/24 horas o síndrome nefrótico completo, sugerimos triple tratamiento inmunosupresor desde el inicio con corticoides, ICN y MPAA (\n[fig. 6](#fig0055)).\nLa nefropatía membranosa lúpica pura es una enfermedad rara, generalmente asociada a síndrome nefrótico. La progresión a ERC es lenta, pero puede acelerarse por la frecuencia de los brotes. El síndrome nefrótico persistente y/o el uso frecuente de corticoides pueden conducir a una serie de complicaciones potencialmente graves.\nExiste acuerdo en que los pacientes con síndrome nefrótico persistente deben recibir terapia inmunosupresora, mientras que hay controversia sobre el uso de inmunosupresión en pacientes con proteinuria subnefrótica, sin embargo, parece recomendable su uso cuando la proteinuria persiste > 1 g/24 horas a pesar de un tratamiento optimo con inhibidores del SRAA\n[185](#bib1920).\nDiferentes tratamientos inmunomoduladores han demostrado ser efectivos, pero aún persisten varias incertidumbres sobre el tratamiento y pocos datos derivados de ensayos clínicos controlados. Los corticoides solos son poco efectivos. Los derivados del ácido micofenólico pueden inducir remisión renal, pero requieren más tiempo para conseguir el objetivo terapéutico que los ICN\n[130](#bib1645). En pacientes con síndrome nefrótico severo, se puede obtener una reducción más rápida y sostenida de la proteinuria con una terapia triple con ICN, MPAA y corticoides [135,186](#bib1670).\n4.5.1 Sugerimos que los pacientes con NL alcancen a los seis meses de iniciado el tratamiento dosis de corticoides en torno a 2,5-5 mg/día, e intentar su retirada entre los 18 a 24 meses de tratamiento, siempre que se encuentren en remisión clínica y serológica (\n[fig. 8](#fig0065)).\nTratamiento de mantenimiento en las clases III/IV±V y V\nARA-II: antagonistas de los receptores de angiotensina II; CsA: ciclosporina A; HCQ: hidroxicloroquina; FRCV: factores de riesgo cardiovascular; ICN: inhibidores de la calcineurina; IECAs: inhibidores de la enzima convertidora de angiotensina; iSGLT2: inhibidores del cotransportador tubular 2 de sodio-glucosa; PA: presión arterial; MMF: mofetil micofenolato; MPAA: análogos del ácido micofenólico; TAC: tacrolimus; VCS: voclosporina.\n4.5.2 En pacientes con NL que han alcanzado remisión clínica y sobre todo, en presencia de remisión serológica, recomendamos una reducción gradual y progresiva en la dosis del MPAA a partir de los 18-24 meses, con el objetivo final de su retirada después de tres a cinco años de tratamiento (\n[fig. 8](#fig0065)).\n4.5.3 Sugerimos azatioprina como tratamiento de mantenimiento en pacientes que no toleren MPAA, con una dosis oral diaria entre 1,5-2 mg/kg/día. Deberá seguirse una pauta de reducción gradual y de suspensión similar a la recomendada para MPAA (\n[fig. 7](#fig0060)).\n4.5.4 Sugerimos administrar belimumab durante la fase de mantenimiento en pacientes con intolerancia o contraindicaciones a la HCQ y/o a los corticoides, en pacientes con recaídas frecuentes, con manifestaciones extrarrenales persistentes y/o con intensa o persistente actividad serológica (\n[fig. 8](#fig0065)).\n4.5.5 En pacientes con clase V (membranosa pura) tratados inicialmente con corticoides más ICN (\n[fig. 7](#fig0060)), la reducción de corticoides debería seguir lo expuesto en la recomendación sobre los pacientes con NL (de este apartado). Respecto a los ICN, sugerimos iniciar una reducción lenta y gradual a partir de los 9-12 meses en casos con RC y a partir de los 18-24 meses en casos con RP hasta su suspensión.\nLos esquemas de dosis reducidas de corticoides tienen eficacia similar que las dosis más altas, pero menos efectos secundarios. En pacientes en remisión clínica y serológica después de 18-24 meses de tratamiento es aconsejable intentar su suspensión, especialmente si reciben HCQ y otro inmunosupresor. Los pulsos intravenosos de CYC no suelen emplearse como terapia de mantenimiento por su elevada dosis acumulada y la disponibilidad de MPAA o azatioprina, que tienen menor incidencia de efectos adversos y mayor eficacia comparativa\n[187](#bib1930). En una prolongación del estudio ALMS en 227 pacientes que habían alcanzado remisión inicial, MMF fue superior a azatioprina para prevenir recaídas (12 vs. 23%, respectivamente) y mantener la remisión clínica tras 36 meses de terapia de mantenimiento [116](#bib1575). En el estudio MAINTAIN, realizado en 105 pacientes, no hubo diferencias en el número de recaídas, aunque si una mayor incidencia de leucopenia con azatioprina [106](#bib1525). Por todo ello, los MPAA son los fármacos más frecuentemente utilizados como tratamiento de mantenimiento, aunque la azatioprina es una alternativa eficaz en aquellos que no toleren MPAA. Se aconseja una duración mínima de tres años para ambos fármacos, con una disminución gradual y cautelosa de la dosis antes de su suspensión. En un análisis post-hoc del estudio BLISS-LN se observó que belimumab disminuía significativamente el riesgo de recaídas [155,158](#bib1770), por lo que su uso durante la fase de mantenimiento puede ser beneficioso en pacientes con recaídas frecuentes, intolerancia o contraindicaciones a la HCQ o manifestaciones extrarrenales persistentes.\nNo está establecido el régimen óptimo de mantenimiento en la clase V (membranosa pura), dada la escasez de ensayos clínicos específicos. La evidencia proviene principalmente de ensayos que incluyen clases proliferativas o mixtas y con regímenes basados en MPAA\n[5](#bib1020). Un estudio aleatorizado en pacientes con clases IV y V comparó la terapia de mantenimiento con CsA o azatioprina, siendo la incidencia de recaídas similar [124](#bib1615). En un ensayo aleatorizado en pacientes con clase V pura la CsA indujo más remisiones a los 12 meses que CYC o corticoides (83 vs. 60 y 27%, respectivamente) pero la incidencia de recaídas fue significativamente mayor con CsA en el seguimiento extendido (120 meses) [188](#bib1935). No se observaron diferencias significativas en otro estudio que comparó MPAA y tacrolimus como terapia de mantenimiento [128](#bib1635). Sugerimos un descenso lento y progresivo de la dosis de ICN en aquellos pacientes con NL clase V que han alcanzado remisión clínica tras una terapia inicial con corticoides más ICN ( [fig. 7](#fig0060)).\n5.1.1 Sugerimos definir la NL refractaria o resistente como la falta de respuesta o empeoramiento manifiesto de proteinuria y/o función renal tras al menos tres meses de tratamiento con triple terapia inmunosupresora, de acuerdo con los esquemas propuestos en las\n[figuras 6 y 7](#fig0055) ( [fig. 9](#fig0070)).\n5.1.2 En los casos de NL refractaria tras tratamientos inmunosupresores basados en MPAA sugerimos añadir rituximab o cambiar MPAA por CYC (pauta Eurolupus) (\n[fig. 9](#fig0070)).\n5.1.3 En los casos de NL refractaria tras tratamientos inmunosupresores basados en CYC sugerimos añadir rituximab o extender los pulsos IV de CYC hasta completar seis meses de tratamiento (\n[fig. 9](#fig0070)).\n5.1.4 En los casos sin respuesta tras las medidas descritas en las recomendaciones previas, sugerimos tratamiento con los nuevos fármacos anti-CD20 (obinutuzumab) o fármacos anti-mieloma (daratumumab, bortezomib) o bien, la inclusión de estos pacientes en ensayos clínicos con nuevos fármacos en evaluación.Justificación\nLa NL refractaria o resistente, supone una respuesta inadecuada o insuficiente al tratamiento administrado y representa hasta el 30% de los pacientes tratados\n[159](#bib1790). Actualmente, no existe una definición uniforme y consensuada de NL refractaria [145](#bib1720), pero hay iniciativas en curso ( [http://lupusnephritis.org/](http://lupusnephritis.org/)), debiendo incluir el fracaso para alcanzar objetivos en determinados parámetros clínicos (reflejando actividad persistente de la enfermedad y progresión del daño renal), exposición a fármacos y un período de observación [143](#bib1710). Antes de su diagnóstico, debemos descartar incumplimiento terapéutico, dosis subóptimas de tratamiento, probables factores genéticos y un posible daño renal irreversible o una patología renal concomitante ( [fig. 8](#fig0065)) [189](#bib1940). Para esto último, la realización de una segunda biopsia renal es crítica por sus implicancias pronósticas y terapéuticas [15–17](#bib1070) ( [Figura S1, apartado 1.2](#sec0555)).\nEn los casos verdaderamente refractarios, el tratamiento depende del régimen previamente administrado. Los basados en MPA pueden beneficiarse del cambio a CYC (pauta Eurolupus) o a rituximab\n[190](#bib1945). Los regímenes basados en CYC podrían extender su duración o cambiar a rituximab ( [fig. 8](#fig0065)). A pesar de que rituximab no ha demostrado superioridad como terapia añadida a MPAA-corticoides [190](#bib1945), varios estudios observacionales con pacientes étnicamente diversos, aunque con diferentes definiciones de NL refractaria, dosis diferentes y tiempos de tratamiento variables, han mostrado su efectividad como terapia de rescate [191–196](#bib1950).\nLos pacientes que no responden a rituximab o al tratamiento extendido con CYC, podrían beneficiarse de las nuevas terapias anti-CD20 (obinutuzumab) o anti-células plasmáticas (bortezomib, daratumumab)\n[126,149,197,198](#bib1625). Idealmente, deberían ser incluidos en nuevos ensayos clínicos o ser remitidos preferentemente a centros expertos en el tratamiento experimental de enfermedades glomerulares y/o autoinmunes [199](#bib1990).\n5.2.1 Sugerimos tratar las recaídas de la NL según el perfil clínico del paciente y las características de la recaída, siguiendo los algoritmos de las\n[figuras 6 y 7](#fig0055).\n5.2.2 En los pacientes con recaídas es fundamental investigar y asegurar un adecuado cumplimiento terapéutico. En los casos con recaídas repetidas sugerimos valorar la realización de una nueva biopsia renal para cuantificar actividad, lesiones crónicas irreversibles y cambios de clase histológica.\n5.2.3 Tras obtener remisión de la recaída, sugerimos extender la duración del tratamiento con MPAA. En casos con recaídas repetidas sugerimos mantener MPAA a dosis reducidas de manera indefinida.\n5.2.4 Sugerimos añadir belimumab al tratamiento de las recaídas y mantenerlo durante unos dos años. En caso de recaídas repetidas, valorar tratamiento con belimumab de manera indefinida. Las recomendaciones para el tratamiento de las recaídas frecuentes de NL se resumen en la\n[figura 10](#fig0075).\nNo existen estudios específicamente diseñados para comparar tratamientos en las recaídas de la NL, pero parece razonable sugerir que el perfil clínico y las características de la recaída guíen el tratamiento inmunosupresor elegido según los esquemas de las\n[figuras 6 y 7](#fig0055). En los pacientes con recaídas es fundamental asegurar un estricto cumplimiento de las terapias prescritas. La HCQ se ha asociado con una menor incidencia de recaídas [76–78](#bib1375), por lo que es importante mantener este fármaco de manera indefinida, excepto si existen contraindicaciones (apartado Hidroxicloroquina).\nCuando la recaída tiene unas características clínicas diferentes a las del primer brote, una nueva biopsia renal permite descartar cambios de clase histológica. En pacientes con recaídas repetidas puede ser muy difícil diferenciar una proteinuria residual por cicatrización de lesiones previas de la producida por lesiones activas. En estos casos una nueva biopsia puede aportar datos de gran utilidad\n[3,16,19](#bib1010) (apartado Indicaciones de biopsia renal y de rebiopsia).\nEn los casos con recaídas podría extenderse la duración del tratamiento con MPAA (o azatioprina en caso de intolerancia a estos últimos) más allá de los tres a cinco años que se recomiendan para el brote inicial, e incluso mantener MPAA a dosis reducida de manera indefinida en caso de múltiples recaídas. En casos de recaídas tras el tratamiento con ciclofosfamida, el tratamiento con MPAA también podría ser una alternativa viable\n[200](#bib1995), aunque no hay ensayos clínicos formales al respecto. En un subanálisis del estudio BLISS-LN [158](#bib1785) se observó que el tratamiento con belimumab disminuía en un 55% el riesgo de recaídas de la NL y que este efecto protector era independiente del tratamiento inmunosupresor inicial, por lo que tratamientos prolongados con este fármaco pueden ser útiles en enfermos con persistente actividad inmunológica y recaídas de la NL (apartado Belimumab).\n5.3.1 El embarazo en mujeres con NL se asocia con un mayor riesgo de complicaciones maternas y fetales, como la preeclampsia, el parto prematuro, el retraso del crecimiento intrauterino y la pérdida fetal. El embarazo en mujeres con NL debe de ser controlado por equipos multidisciplinares y unidades de embarazo de alto riesgo. El asesoramiento previo a la concepción y la planificación del embarazo en pacientes con NL estable (un mínimo de seis meses en remisión) puede mejorar las posibilidades de éxito del embarazo. En la\n[tabla 8](#tbl0040) se resumen las diferencias entre NL y preeclampsia.\nDiagnóstico diferencial entre brote de nefritis lúpica y preeclampsia en la mujer embarazada\n|Característica clínica||Nefritis lúpica||PreEclampsia/Síndrome HELLP|\n5.3.2 La planificación del embarazo en una mujer con NL debe adaptar su medicación inmunosupresora para mantener controlada la actividad renal y sistémica, evitando la utilización de fármacos teratogénicos o con efectos negativos sobre la gestación. Los corticoides, la azatioprina y los ICN son fármacos considerados seguros durante el embarazo (\n[Tabla S9](#sec0555)).\n5.3.3 Para reducir el riesgo de complicaciones durante el embarazo, se recomienda continuar con la HCQ, y utilizar bajas dosis de aspirina (100 mg/día) antes de la semana 12 del embarazo.Justificación\nAunque el pronóstico ha mejorado notablemente en los últimos años, el embarazo en mujeres con LES condiciona una serie de problemas adicionales como una mayor probabilidad de presentar HTA, preeclampsia, prematuridad y parto pretérmino, por este motivo se recomienda un adecuado control de la enfermedad durante un mínimo de seis meses antes de la concepción\n[201,202](#bib2000). El embarazo en las pacientes con NL debe ser considerado como una situación de riesgo y debe ser atendido por unidades multidisciplinares, que permitan una adecuada coordinación y una estricta monitorización materno-fetal [202,203](#bib2005).\nPara el diagnóstico de la NL durante el embarazo hay que utilizar los mismos criterios que en las pacientes no embarazadas. La presencia de actividad extrarrenal, la positivización de los anticuerpos anti-dsDNA o el aumento de su título y/o la presencia de niveles bajos de complemento apoyarían el diagnóstico de sospecha de NL. Cuando los parámetros clínicos y de laboratorio no son suficientes para el diagnóstico o no hay una respuesta adecuada al tratamiento, debemos considerar la realización de una biopsia renal si no existe ninguna contraindicación (puede ser segura hasta la semana 20 de gestación)\n[204,205](#bib2015). El incremento de la proteinuria, la hiperpresión arterial o la presencia de edema pueden estar también presentes en los pacientes con preeclampsia. Los pacientes con LES tienen una mayor incidencia de preeclampsia, que oscila entre el 11-35% según las diferentes series, frente al 5% de riesgo en la población general. Es difícil establecer el diagnostico diferencial entre un brote de NL y la preeclampsia en mujeres lúpicas embarazadas y, es de gran importancia porque el enfoque terapéutico es muy diferente ( [tabla 8](#tbl0040)). El brote de NL se puede producir en cualquier momento del embarazo. Aunque existen datos clínicos o analíticos que orientan el diagnóstico diferencial entre la NL o la preeclampsia, actualmente los índices combinados de marcadores angiogénicos (aumento de sFlt-1 y endoglina, disminución de PlGF y aumento del cociente sFlt-1/PlGF) y ecográficos (ecografía doppler de las arterias uterinas) son los que han demostrado una mejor capacidad para detectar la preeclampsia temprana (< 34 semanas) [206,207](#bib2025). Por último, se recomienda el uso de aspirina a dosis bajas (100 mg/día) antes de la semana 12 del embarazo porque reduce el riesgo de preeclampsia y retraso del crecimiento intrauterino [42](#bib1205).\nAlgunas de los inmunosupresores utilizados en la NL están contraindicados durante el embarazo como la CYC y los MPAA por su capacidad teratogénica (\n[Tabla S9](#sec0555)). La azatioprina es el inmunosupresor de elección tanto para el tratamiento de mantenimiento en pacientes con NL previa como para la inducción en casos nuevos. Las pacientes que estaban con MPAA deben suspenderlos e iniciar azatioprina. Los corticoides no suponen un problema de toxicidad fetal, ya que son inactivados en más de un 90% por la 11β-hidroxi-esteroideshidrogenasa de la placenta, sin embargo, no debemos olvidar las posibles complicaciones maternas. El tratamiento con ICN (CsA y TAC) también ha demostrado ser seguro durante el embarazo. En casos excepcionales en los que existe un riesgo vital para la madre y el feto aún no es viable, algunos autores sugieren la posibilidad de utilizar CYC en el segundo-tercer trimestre, ya que se ha visto que en estudios en pacientes con cáncer de mama no hay complicaciones fetales significativas. La evidencia actual indica que el uso de rituximab en el primer trimestre del embarazo no aumenta el riesgo de malformaciones fetales. Sin embargo, existe un riesgo importante de depleción de células B y citopenias en el recién nacido con el consiguiente riesgo de infección, por lo que solo debe utilizarse en casos muy excepcionales. La HCQ es considerada segura durante el embarazo y puede disminuir el riesgo de prematuridad y retraso de crecimiento intrauterino y reduce el riesgo de bloqueo cardiaco fetal hasta en un 50% de las madres con anti-Ro positivo. Su retirada se ha asociado con un mayor riesgo de brotes [9,73,208,209](#bib1040).\nLa PA debe controlarse con labetalol, nifedipino, metildopa o hidralazina\n[210](#bib2045).\nEs importante hablar de la anticoncepción con las mujeres fértiles con una NL para evitar embarazos no planificados, que podrían ser el origen de un gran número de complicaciones materno-fetales. Los anticonceptivos con estrógenos deben evitarse en las pacientes con AAF o una historia previa de trombosis o riesgo de tromboembolismo pulmonar. En pacientes que vayan a ser tratados con CYC debe considerarse la preservación de la fertilidad con la criopreservación ovárica o de esperma.5.4. Nefritis lúpica en el paciente pediátricoRecomendaciones\n5.4.1 El LES es más agresivo en niños y adolescentes. La NL es más frecuente y juega un papel fundamental en el pronóstico, condicionando la morbi-mortalidad en esta franja etaria.\n5.4.2 El diagnóstico anatomopatológico es clave para establecer el pronóstico y planificar el tratamiento. La biopsia está indicada ante la presencia de alteración del sedimento, proteinuria y/o insuficiencia renal (\n[Tabla S10](#sec0555)).\n5.4.3 El tratamiento se basa en una fase de inducción de la remisión, en la cual los bolos de metilprednisolona siguen siendo la piedra angular en los casos graves pediátricos. Los MPAA y la CYC son los principales fármacos ahorradores de corticoides, con resultados superponibles. Ni en la inducción, ni en el mantenimiento, hay ensayos controlados y aleatorizados por lo que se utilizan las pautas de adultos. El tratamiento precoz y, en ocasiones, más agresivo en la inducción, mejora el pronóstico (\n[tabla 9](#tbl0045)).\nTratamiento inmunosupresor en la nefritis lúpica infanto-juvenil\n|Fármaco||Dosis||Indicación||Pauta||Efecto secundario|\n|Metilprednisolona||30 mg/kg(máximo 1 g)||Clases III, IV||3 días consecutivos||CatarataOsteopeniaInfección|\n|Prednisona||1-0,5 mg/kg0,5 mg/kg||Mantenimiento para las clases III, IVClase II||4 semanas3 meses si proteinuria||Retraso crecimientoObesidadRiesgo cardiovascular|\n|Micofenolatomofetilo||1,2-1,8 g/m2/día.(máximo 3 g)||Inducción y mantenimiento para las clases III, IV y V||DiarioCada 12 horas||Infección y supresión medular|\n|Ciclofosfamida||500 mg/dosis o500-750 mg/m2/dosis||Inducción y mantenimiento para las clases III, IV (3 años)||6 dosis quincenales IV6 dosis mensuales IV||InfecciónToxicidad gonadalSupresión medularCancerígeno|\n|Rituximab||750 mg/m2/dosis375 mg/m2/dosis||Casos resistentes y graves||2 dosis IV con intervalo 14 días4 dosis IV con intervalo de 7 días||InfecciónReacciones alérgicasHipogammaglobulinemia persistente|\n|Tacrolimus||0,15 mg/kgMedir niveles séricos||Casos resistentes en combinación||Diario||Diabetes, infecciones Cancerígeno|\n|Belimumab||10 mg/kg||Lupus moderado de 5 a 17 años||Cada 4 semanas IV||Infección|\nIV: vía intravenosa.\nEl LES que afecta a niños y adolescentes (LESp) se diferencia principalmente del LES de los adultos, en ser una enfermedad más grave y tener con más frecuencia afectación renal (60-80%). La afectación renal es el predictor más fuerte de la morbimortalidad global en los pacientes con LESp. No existen unas guías específicas para la población pediátrica en relación con la biopsia renal, y a pesar de que se siguen las guías de los adultos, existe controversia en cuanto a las indicaciones de biopsia en el LESp. En general, llegan al consenso de realizar una primera biopsia renal cuando se sospecha afectación renal pacientes con LES: sedimento activo (hematíes, cilindros, leucocitos), insuficiencia renal y la presencia de proteinuria confirmada, una vez excluida la ortostática, > 0,5 g/24 horas (o cociente proteína/creatinina en muestra matutina ≥ 0,5 mg/mg o cociente ≥ 0,5 mg/mg calculado en orina de 24 horas), aunque algunos grupos recomiendan realizarlo con proteinuria ≥ 0,3 g/24 horas si se acompaña de sedimento activo y/o insuficiencia renal, sin explicación alternativa. Hay más dudas en una segunda biopsia. En cualquier caso, se recomienda realización de ecografía renal previa y descartar contraindicaciones para la biopsia renal\n[211–213](#bib2050).\nHay muy pocos ensayos controlados aleatorizados en niños con LES. Las pocas series de casos de adolescentes, no controladas, se toman como evidencia de apoyo. Las pautas generalmente aconsejan las mismas estrategias de tratamiento que en los adultos, sin existir estudios de seguridad y eficacia en esta subpoblación. El tratamiento no inmunosupresor consiste en HCQ (5 mg/kg/día, máximo 400 mg) e IECAs. La nefropatía clase I no requiere tratamiento específico, se tratará de acuerdo con las manifestaciones sistémicas. La clase II, según manifestaciones sistémicas, o en caso de tener proteinuria, con corticoides a dosis de 0,5 mg/kg/día. La azatioprina y el metotrexato se usan en casos leves-moderados, este último, sobre todo, si hay afectación neuromuscular. En las formas graves NL clase III y IV (con o sin clase V), se recomienda empezar por tres pulsos IV de metilprednisolona (dosis: 30 mg/kg, máximo 1 g), en tres días consecutivos, seguidos de prednisona oral a dosis de 0,5-1 mg/kg/día durante cuatro semanas, que se reduce posteriormente de forma paulatina. Según las últimas evidencias, es posible que no se requieran dosis iniciales de prednisona de 1 mg/kg/día y que dosis menores, junto con pulsos de metilprednisolona, puedan ser suficientes para conseguir la remisión en pacientes con NL proliferativa, disminuyendo de esta forma la toxicidad asociada. De momento, no hay evidencias para estas recomendaciones y hay trabajos que demuestran un riesgo mayor de reingreso en los pacientes en los que no se ha utilizado bolos de metilprednisolona. La toxicidad a largo plazo de los corticoides obliga a buscar otras opciones terapéuticas. Los fármacos que se asocian para reducir las dosis de corticoides son fundamentalmente MPAA y CYC con resultados similares de los dos, incluso en la inducción de la remisión. Los tratamientos alternativos como ICN, inmunoglobulinas, rituximab y belimumab están aprobados en niños y se está realizando actualmente un ensayo clínico con voclosporina. El resto del arsenal terapéutico no está autorizado en el momento actual\n[214–222](#bib2065).\n5.5.1. En pacientes asintomáticos, con AAF positivos y perfil de alto riesgo (títulos altos y mantenidos) se recomienda antiagregación con aspirina 75-100 mg/24 horas. En caso de trombosis de grandes vasos, arteriales o venosos, se debe instaurar anticoagulación.\n5.5.2. En pacientes con nefropatía asociada al SAF (NSAF) sugerimos en casos graves, iniciar anticoagulación con antagonistas de vitamina K, añadida al tratamiento habitual. En casos leves o cuando existe contraindicación para el tratamiento anticoagulante, se sugiere iniciar tratamiento antiagregante.\n5.5.3 En pacientes con síndrome AF catastrófico (SAC) se recomienda tratamiento con altas dosis de corticoides y heparina más plasmaféresis o gammaglobulina. Los no respondedores a este tratamiento, pueden recibir terapias anti-células B (rituximab) o inhibidores del complemento (eculizumab).\n5.5.4. En los pacientes con LES y MAT recomendamos medir la actividad de ADAMTS-13, AAF y descartar otras etiologías asociadas a MAT (fármacos, neoplasias, vasculitis, disregulación genética del complemento). Recomendamos tratamiento con eculizumab (ciclos cortos de uno a dos meses) en casos con persistencia de MAT a pesar del tratamiento inmunosupresor o si se sospecha o confirma una disregulación de complemento. En la\n[fig. 11](#fig0080) se resume el algoritmo diagnóstico y terapéutico de los pacientes con LES y MAT.\nEstudio y tratamiento de pacientes con LES y MAT\n*Considerar asociar tratamiento con micofenolato o ciclofosfamida\nAAF: anticuerpos antifosfolípidos; AC: anticoagulación; CS: corticoides (en bolos); IgIV: inmunoglobulina intravenosa; LES: lupus eritematoso sistémico; MAT: microangiopatía trombótica; NSAF: nefropatía asociada a síndrome antifosfolípido (APSN: “antiphospholipid syndrome-associated nephropathy”); PF: plasmaféresis; PTT: púrpura trombótica trombocitopénica; RTX; rituximab; SAC: síndrome antifosfolípido catastrófico (CAPS: “catastrophic antiphospholipid síndrome”).\nAlrededor de un 30-40% de los pacientes con lupus tienen AAF circulantes, muchos asintomáticos. Sin embargo, la presencia de estos anticuerpos se considera un factor de riesgo para de daño fundamentalmente vascular que condiciona una presentación clínica, analítica e histológica característica en los pacientes con LES\n[14,223–228](#bib1065).\nEs importante distinguir estas cuatro situaciones en los pacientes con LES y SAF, aunque muchas veces estos cuadros se solapen dificultando su diagnóstico:\n1. El SAF se define como la presencia de trombosis (arteriales, venosas y/o de pequeño vaso) y/o complicaciones obstétricas (abortos, muertes fetales y/o prematuridad debida a insuficiencia placentaria), junto con positividad mantenida de AAF (anticoagulante lúpico, anticuerpos anticardiolipina y anti-beta2-glicoproteína I). El SAF puede ser asintomático, afectar los grandes vasos del riñón (trombosis de las arterias o venas renales, estenosis de las arterias renales) o presentarse como nefropatía asociada al SAF (NSAF).\n2. La NSAF representa una entidad específica y poco frecuente asociada a la nefropatía lúpica donde predominan las lesiones trombóticas glomerulares (MAT), arteriolares o interlobulares, distintas de la afectación de grandes vasos.\n3. El SAF catastrófico (SAC) se caracteriza por un cuadro a menudo rápido caracterizado por trombosis que afecta a varios órganos y con una alta mortalidad.\n4. La MAT asociada al LES/SAF es una expresión más severa de la NSAF (a nivel analítico e histológico) y se caracteriza por ser prácticamente idéntica a la que se puede presentar en la púrpura trombótica trombocitopénica (PTT)/síndrome hemolítico urémico (SHU) atípico, hiperpresión arterial maligna o MAT mediada por el complemento.\nEn pacientes asintomáticos y AAF positivo, solo se recomienda antiagregación con aspirina 75-100 mg/24 h en aquellos con perfil de anticuerpos de alto riesgo (títulos altos de AAF y mantenidos o positividad doble o triple)\n[229,230](#bib2140).\nLa NSAF puede presentarse en más del 30% de los pacientes con LES y AAF, así como en individuos con SAF primario. Puede tener un amplio espectro histopatológico, si bien su sustrato característico es la presencia de trombosis. En las formas agudas se observa trombosis a nivel de arteriolas y capilares glomerulares del tipo MAT, y en la forma crónica podemos encontrar lesiones con engrosamiento y fibrosis de la íntima, y esclerosis y atrofia capsular. Las lesiones de NSAF pueden superponerse a las de la NL y son independientes de estas. Estos auto anticuerpos condicionan una peor supervivencia renal en los pacientes con NL. Asimismo, se ha observado el desarrollo de trombosis vasculares, sobre todo a nivel arterial, durante el seguimiento posterior en los pacientes con NSAF.\nAdemás de las lesiones de pequeño vaso típicas de la NSAF, las trombosis de grandes vasos renales, arterias y venas, pueden aparecer en el contexto clínico del SAF. También es característica la hipertensión vasculorrenal asociada a estenosis de las arterias renales.\nNo hay pautas de tratamiento establecidas para la NSAF. Un estudio retrospectivo\n[231](#bib2150) mostró un efecto beneficioso al añadir anticoagulación con warfarina a su tratamiento habitual inmunosupresor. Los anticoagulantes orales directos no están recomendados ya que fueron inferiores a la warfarina en prevenir eventos tromboembólicos [231,232](#bib2150)\nEn cuanto a las trombosis de grandes vasos renales, las recomendaciones de tratamiento son idénticas a las de las trombosis vasculares a otros niveles. El tratamiento inmunosupresor no ha mostrado una eficacia superior a la anticoagulación en pacientes con SAF.\nEl SAC se distingue por un cuadro a menudo rápido caracterizado por trombosis que afecta a varios órganos y con un alta mortalidad\n[233](#bib2160). El tratamiento incluye anticoagulación y altas dosis de corticoides. La plasmaféresis ha mostrado un efecto beneficioso en estudios retrospectivos por lo que se suele añadir en estos casos severos. El rituximab y el eculizumab [234](#bib2165) también se han usado recientemente en casos aislados.\nEn pacientes con LES, muchos con SAF, se puede presentar de forma aguda MAT con trombopenia, e insuficiencia renal aguda. La mayoría de estos pacientes tienen una NL activa por lo que el tratamiento de base de inducción será corticoide con MPAA o CYC.\nHay que distinguir en estos pacientes las tres situaciones más frecuentes de MAT: la PTT, el SAF y la MAT mediada por complemento, sin olvidar las otras causas de MAT (SHU asociado a Shiga toxina, embarazo, fármacos, infecciones, neoplasias, enfermedades sistémicas asociadas, etc).\nEn estos casos, lo primero es solicitar los anticuerpos/actividad funcional de ADAMTS13, AAF y calcular el PLASMIC score\n[234](#bib2165) ( [Tabla S11](#sec0555)). Si el PLASMIC score en adultos es alto (> 5) se puede asumir el diagnóstico de PTT e iniciar tratamiento con corticoides y plasmaféresis mientras se dispone de los otros tests. En niños es preferible esperar los resultados de ADAMTS13 antes de iniciar plasmaféresis por su menor frecuencia y alta morbilidad de los tratamientos. En casos de LES/PTT que no responden a corticoides/plasmaféresis se puede asociar rituximab y/o caplacizumab (inhibidor del factor von Willebrand).\nEl tratamiento de la MAT asociada a NSAF o SAC ha sido comentada anteriormente. En los pacientes con LES, MAT (ADAMTS-13 normal) y AAF negativos hay que hacer un estudio etiológico de la misma y considerar eculizumab si se sospecha disregulación del complemento o en casos con persistencia de MAT a pesar del tratamiento inmunosupresor. En este sentido un estudio retrospectivo sugiere que ciclos cortos de eculizumab podrían ser beneficiosos en casos de MAT secundarias que no responden al tratamiento habitual\n[235](#bib2170) A destacar también que en una serie de MAT en pacientes con LES encuentran mutaciones en los genes reguladores del complemento en seis de los 10 casos estudiados [227](#bib2130).\n5.6.1 Cuando la NL evoluciona hacia un estadio de ERC avanzada (ERCA) se recomienda que los pacientes sean valorados en consultas especializadas de ERCA. En casos de ERCA sin signos de actividad renal, se recomienda un descenso lento de la inmunosupresión hasta suspenderla, manteniéndose solo en caso de manifestaciones extrarrenales.\n5.6.2 Todos los pacientes con LES, incluso con ERCA y en terapia renal sustitutiva (TRS), deberán recibir tratamiento con HCQ. En pacientes con eGFR < 30 mL/min/m2 o en diálisis no se recomienda aumentar la dosis por encima de 200 mg/día. Se sugiere mantener los bloqueadores del SRAA en pacientes con NL y ERCA.\n5.6.3 Se recomienda ofrecer cualquier modalidad de diálisis a pacientes con NL y ERCA, siendo el trasplante renal la opción con mayor supervivencia a largo plazo.Justificación\nUn meta-análisis de 187 artículos que incluyó 18.309 pacientes mostró que el riesgo a los cinco años de ERC terminal (ERCT) secundaria a NL ha disminuido en los países desarrollados de un 16% en la década de los 70-80 a un 11% en los años 90, mostrando posteriormente una estabilidad\n[236](#bib2175). Los casos que alcanzan un estadio final de la enfermedad (eGFR < 15 mL/min/1,73 m2) son el resultado de la progresión de los diferentes tipos de NL, mostrando en la histología al menos un 90% de glomérulos esclerosados y fibrosis intersticial [11](#bib1050). Los signos histológicos de actividad inmunológica suelen ser mínimos, y en la inmunofluorescencia solo se objetiva algún depósito de inmunoglobulinas o complemento, por lo tanto, mantener la inmunosupresión agresiva en esta fase no tiene sentido, puesto que la progresión a la ERCT es inevitable. Cuando el paciente inicia terapia renal sustitutiva, la actividad lúpica generalmente disminuye, por lo que los brotes tanto renales como extrarrenales son mucho menos frecuentes. Así está documentado en trabajos antiguos en los que el inicio de terapia renal sustitutivo disminuyó de forma importante la actividad inmunológica [237](#bib2180), recomendándose la reducción e incluso la suspensión del tratamiento inmunosupresor si no hay manifestaciones extrarrenales.\nEl objetivo es minimizar los efectos secundarios asociados al tratamiento inmunosupresor. El ajuste de medicación siempre debe hacerse con base en la actividad inmunológica, puesto que también se han descrito casos de persistencia de actividad lúpica durante el primer año de diálisis\n[238](#bib2185). En este sentido, todos los pacientes mantendrán tratamiento con HCQ para evitar brotes y manifestaciones extrarrenales [50](#bib1245). Un estudio reciente en trasplantados renales, avala también su uso, con control rutinario cardiológico por la posible aparición de arritmias [239](#bib2190).\nEn los casos en que el inicio de terapia renal sustitutiva ocurre tras un brote de la enfermedad, suele existir una importante actividad inmunológica con lesiones renales activas que persiste durante los primeros meses de TRS. Estos pacientes son susceptibles, por tanto, de mejorar con el tratamiento inmunosupresor. Se debe mantener el tratamiento de inducción al menos seis meses después de iniciar el tratamiento renal sustitutivo, hasta confirmarse la ausencia de recuperación. De hecho, se ha descrito una mejoría de la función renal en un 10-20% de estos casos, que permite el abandono, al menos temporal de la diálisis\n[240](#bib2195).\nEn la NL se pueden y deben utilizar con precaución los inhibidores del SRAA para controlar la PA y disminuir la proteinuria, intentando enlentecer la entrada a terapia renal sustitutiva. En estos pacientes siempre hay que tener precaución con la posible aparición de hiperpotasemia en fases finales.\nEn cuanto a las modalidades de terapia renal sustitutiva, en tres estudios la hemodiálisis se comparó con la diálisis peritoneal no encontrando diferencias entre ellos en relación con la supervivencia del paciente\n[241](#bib2200). En otros dos estudios se han comparado las dos modalidades con el trasplante renal, siendo esta última la que ofrece mejor supervivencia a 1,5 y 10 años [242,243](#bib2205). Inicialmente, se pensaba que tras la entrada en diálisis habría que esperar unos seis meses antes de recibir trasplante, pero estudios recientes sugieren que cuanto antes reciban un trasplante menor es la morbilidad y mejor el pronóstico [244,245](#bib2215).\n5.7.1 El trasplante renal, tanto de donante vivo como de cadáver, es la terapia sustitutiva renal de elección en pacientes con ERC estadio 5 o ERCT secundaria a NL. Se recomienda incluir en lista de espera de trasplante renal a todos estos pacientes si no existen contraindicaciones.\n5.7.2 Se sugiere postponer la realización del trasplante renal en pacientes con ERCT hasta el cese de la actividad lúpica al menos durante tres a seis meses. Logrado ello, no hay contraindicación para realizar el trasplante renal lo antes posible, pudiendo efectuarse incluso trasplante anticipado si no hay actividad.\n5.7.3 La recurrencia clínicamente significativa de NL en el injerto renal es infrecuente y rara vez condiciona la pérdida del injerto renal. Por ello, los pacientes con NL no requieren tratamientos inmunosupresores adicionales a los de prevención del rechazo habituales.\n5.7.4 La anticoagulación con dicumarínicos previene la trombosis del injerto en pacientes con NL y AAF, pero se recomienda individualizar el tratamiento en función del riesgo individual de trombosis/sangrado en el postrasplante inmediato\n5.7.5 La HCQ se debe mantener en los pacientes trasplantados si no hay contraindicación, a las dosis recomendadas según función renal (apartado Hidroxicloroquina).Justificación\nEntre un 10% y un 30% de los pacientes con NL clase III/IV progresan a ERCT a los 15 años del diagnóstico\n[4](#bib1015), aunque estudios más recientes indican que en los últimos años la progresión es < 10% [236,246](#bib2175). El trasplante renal es la terapia de reemplazo renal que ofrece mejor supervivencia en pacientes con NL comparado con hemodiálisis o diálisis peritoneal, aunque presenta un incremento de riesgo de ciertas complicaciones como infecciones, trombosis del injerto o recurrencia de la nefritis tras el trasplante [244](#bib2215). En un estudio de 9.659 pacientes con NL en tratamiento sustitutivo renal, de los cuales 59% habían recibido un trasplante renal, se observó una mortalidad significativamente inferior en los trasplantados en comparación con los que recibían hemodiálisis o diálisis peritoneal, especialmente por disminución de la mortalidad cardiovascular e infecciosa.\nLa supervivencia del paciente con NL que recibe un trasplante renal es similar a la de pacientes trasplantados por otras causas (85-90% a un año y 66% a los 10 años)\n[247–251](#bib2230), aunque en algunos análisis como el del registro australiano, la supervivencia en pacientes con NL es inferior [252](#bib2255) La supervivencia del injerto renal es igual [247,253](#bib2230) o superior [251](#bib2250) en pacientes con NL que en trasplantados por otra causa. Estas discordancias se deben a diferencias en las poblaciones incluidas, tiempos de seguimiento y a la heterogeneidad en los grupos control. En cuanto al tipo de donante, los receptores de donante vivo presentan mejor supervivencia que cuando se emplea donante cadáver [251](#bib2250). El trasplante renal ofrece mejor calidad de vida en comparación a diálisis y a menor coste a medio-largo plazo. Estos datos apoyan que se incluya en lista de espera de trasplante renal a todos los pacientes con ERCT secundaria a NL que no presenten contraindicaciones para el mismo.\nLa recurrencia de NL tras el trasplante renal oscila entre 0,5 y 52% en los distintos estudios analizados, siendo más frecuente cuando se realizan biopsias de protocolo\n[254](#bib2265). Menos frecuente es la recurrencia clínicamente significativa (1-13% entre los cinco y 10 años postrasplante), y rara vez condiciona la pérdida del injerto renal (entre 0,5 y 1%) [247,251,252,255](#bib2230). Las principales causas de pérdida del injerto en pacientes con LES son la nefropatía crónica del injerto y la muerte con injerto funcionante por causa cardiovascular o infecciosa [254](#bib2265).\nEl riesgo de pérdida del injerto por recidiva de la NL ha hecho que se cuestione cual es el momento idóneo de realizar el trasplante renal. Aunque se ha descrito el cese de actividad lúpica al inicio de diálisis y durante el trasplante renal debido a la uremia y al tratamiento inmunosupresor, esto no ocurre en todos los pacientes, y la persistencia de actividad en el momento del trasplante se asocia a menor supervivencia del injerto. Por ello se recomienda esperar tres a seis meses tras el cese de actividad lúpica para realizar el trasplante renal con la idea de que el lupus se haga quiescente, reduciendo el riesgo de recurrencia\n[50,245,251,254](#bib1245). Sin embargo, algunos autores indican que el grado de actividad lúpica en el momento del trasplante renal no es un factor de riesgo para la recurrencia de NL, mientras que sí lo son la ascendencia africana, una menor edad, el género femenino y la persistencia de AAF en el momento del trasplante [249](#bib2240). Por otro lado, Ntatsaki et al. observaron que una estancia prolongada en diálisis (> 24 meses) se asoció a menor supervivencia del injerto [256](#bib2275). Teniendo en cuenta todos estos hechos, se sugiere que los pacientes con ERCT secundaria a NL sin actividad pueden recibir un trasplante sin período de espera, incluso anticipado. En cambio, en pacientes con actividad al inicio de diálisis o que han presentado deterioro agudo de función renal antes de la ERCT, el periodo de espera puede no solo permitir el cese de esta actividad, sino también dar oportunidad a la recuperación.\nLa positividad AAF en pacientes sometidos a trasplante renal incrementa el riesgo de trombosis del injerto y de MAT (10,4 vs 1,7%, y 10,2 vs 0%, respectivamente). También se asoció a mayor probabilidad de trombosis extrarrenal y a menor supervivencia del injerto, pero no se relacionó con un aumento en la función retrasada del injerto ni con rechazo agudo\n[257](#bib2280). La anticoagulación con dicumarínicos previene de forma efectiva la trombosis del injerto, pero se debe evaluar cuidadosamente el beneficio obtenido frente al riesgo de sangrado en el postrasplante inmediato [258](#bib2285).\nDebido a todos estos condicionantes se sugiere que, en la evaluación pre-trasplante renal, se incluya la determinación de marcadores de actividad lúpica y de AAF que facilite individualizar el tratamiento según el riesgo trombótico.Contribución de los autores\nTodos los autores participaron en las reuniones periódicas de consenso, desarrollaron al menos un apartado específico del documento principal, incluyendo la búsqueda y revisión bibliográfica, revisaron, aprobaron y firmaron el documento final, incluyendo el manuscrito principal, las tablas y figuras principales y el material suplementario antes de su envío.\nManuel Praga realizó el diseño y coordinación general del estudio.\nManuel Praga y Jorge E. Rojas Rivera diseñaron y realizaron las figuras principales y suplementarias y la corrección, edición y diagramación de las tablas principales y suplementarias.\nJorge E. Rojas-Rivera y Manuel Macía, además de sus apartados específicos en el documento principal, desarrollaron los apartados del material suplementario.\nJorge E. Rojas-Rivera y Clara García-Carro, además de sus apartados específicos en el documento principal, realizaron la edición general del manuscrito final.Financiación\nEste trabajo no ha recibido ningún tipo de financiación.Conflicto de intereses\nJorge E. Rojas Rivera declara haber realizado charlas remuneradas y asesoría científica para GSK, Otsuka y Alexion.\nClara García-Carro declara haber realizado charlas remuneradas y asesoría científica para Astra Zeneca, Esteve, Novonortis, Boehringer Ingelheim, Astellas, Otsuka, Novartis, Mundifarma, Baxter y Vifor.\nAna I. Ávila declara no tener ningún conflicto de interés.\nMar Espino declara haber recibido charlas remuneradas por Alexion.\nMario Espinosa declara haber realizado asesorías y charlas remuneradas para Alexion.\nGema Fernández-Juárez declara haber realizado charlas remuneradas por GSK y Otsuka.\nXavier Fulladosa Oliveras declara haber realizado asesorías remuneradas a Otsuka y Novartis.\nMarian Goicoechea declara haber realizado asesorías y charlas remuneradas para GSK.\nManuel Macía declara no tener ningún conflicto de interés.\nEnrique Morales declara haber realizado charlas remuneradas por GSK.\nLuis F. Quintana Porras declara haber realizado charlas remuneradas por GSK y Otsuka.\nManuel Praga Terente declara haber realizado asesorías y charlas remuneradas para GSK, Osuka, Novartis, Apellis, Alexion, Sanofi, Vifor y Travere.\nLos autores de este documento quieren agradecer el apoyo y la colaboración del Instituto de Salud Carlos III (ISCIII), al programa RICORS2040 (RD21/0005/0001) financiado por la Unión Europea (European Union - Next Generation EU), Mecanismo para la Recuperación y la Resiliencia (MRR) y especialmente a los miembros del grupo de trabajo GLOSEN por constituir un lugar de referencia para el estudio de la patología glomerular, a partir del cual se ha podido llevar a cabo el consenso y redacción de este manuscrito.\n[[1]] [[2]] [[3]] [[4]] [[5]] [[6]] [[7]] [[8]] [[9]] [[10]] [[11]] [[12]] [[13]] [[14]] [[15]] [[16]] [[17]] [[18]] [[19]] [[20]] [[21]] [[22]] [[23]] [[24]] [[25]] [[26]] [[27]] [[28]] [[29]] [[30]] [[31]] [[32]] [[33]] [[34]] [[35]] [[36]] [[37]] [[38]] [[39]] [[40]] [[41]] [[42]] [[43]] [[44]] [[45]] [[46]] [[47]] [[48]] [[49]] [[50]] [[51]] [[52]] [[53]] [[54]] [[55]] [[56]] [[57]] [[58]] [[59]] [[60]] [[61]] [[62]] [[63]] [[64]] [[65]] [[66]] [[67]] [[68]] [[69]] [[70]] [[71]] [[72]] [[73]] [[74]] [[75]] [[76]] [[77]] [[78]] [[79]] [[80]] [[81]] [[82]] [[83]] [[84]] [[85]] [[86]] [[87]] [[88]] [[89]] [[90]] [[91]] [[92]] [[93]] [[94]] [[95]] [[96]] [[97]] [[98]] [[99]] [[100]] [[101]] [[102]] [[103]] [[104]] [[105]] [[106]] [[107]] [[108]] [[109]] [[110]] [[111]] [[112]] [[113]] [[114]] [[115]] [[116]] [[117]] [[118]] [[119]] [[120]] [[121]] [[122]] [[123]] [[124]] [[125]] [[126]] [[127]] [[128]] [[129]] [[130]] [[131]] [[132]] [[133]] [[134]] [[135]] [[136]] [[137]] [[138]] [[139]] [[140]] [[141]] [[142]] [[143]] [[144]] [[145]] [[146]] [[147]] [[148]] [[149]] [[150]] [[151]] [[152]] [[153]] [[154]] [[155]] [[156]] [[157]] [[158]] [[159]] [[160]] [[161]] [[162]] [[163]] [[164]] [[165]] [[166]] [[167]] [[168]] [[169]] [[170]] [[171]] [[172]] [[173]] [[174]] [[175]] [[176]] [[177]] [[178]] [[179]] [[180]] [[181]] [[182]] [[183]] [[184]] [[185]] [[186]] [[187]] [[188]] [[189]] [[190]] [[191]] [[192]] [[193]] [[194]] [[195]] [[196]] [[197]] [[198]] [[199]] [[200]] [[201]] [[202]] [[203]] [[204]] [[205]] [[206]] [[207]] [[208]] [[209]] [[210]] [[211]] [[212]] [[213]] [[214]] [[215]] [[216]] [[217]] [[218]] [[219]] [[220]] [[221]] [[222]] [[223]] [[224]] [[225]] [[226]] [[227]] [[228]] [[229]] [[230]] [[231]] [[232]] [[233]] [[234]] [[235]] [[236]] [[237]] [[238]] [[239]] [[240]] [[241]] [[242]] [[243]] [[244]] [[245]] [[246]] [[247]] [[248]] [[249]] [[250]] [[251]] [[252]] [[253]] [[254]] [[255]] [[256]] [[257]] [[258]]", "language": null, "image": "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/02116995?idApp=UINPBA000064", "pagetype": "article", "links": ["/", "es-busqueda-avanzada", "/es-compartir-twitter?item=S021169952200159X", "/es-compartir-facebook?item=S021169952200159X", "/es-compartir-linkedin?item=S021169952200159X", "whatsapp://send?text=http://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Documento%20de%20consenso%20del%20Grupo%20de%20Estudio%20de%20Enfermedades%20Glomerulares%20de%20la%20Sociedad%20Espa%C3%B1ola%20de%20Nefrolog%C3%ADa%20%28GLOSEN%29%20para%20el%20diagn%C3%B3stico%20y%20tratamiento%20de%20la%20nefritis%20l%C3%BApica&body=https://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "/es-guia-autores", "/es-compartir-twitter?item=S021169952200159X", "/es-compartir-facebook?item=S021169952200159X", "/es-compartir-linkedin?item=S021169952200159X", "whatsapp://send?text=http://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Documento%20de%20consenso%20del%20Grupo%20de%20Estudio%20de%20Enfermedades%20Glomerulares%20de%20la%20Sociedad%20Espa%C3%B1ola%20de%20Nefrolog%C3%ADa%20%28GLOSEN%29%20para%20el%20diagn%C3%B3stico%20y%20tratamiento%20de%20la%20nefritis%20l%C3%BApica&body=https://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "es-busqueda-avanzada", "/es-vol-43-num-1-sumario-S0211699522X00088", "/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "/es", "/es-ahead-of-print", "/es-vol-43-num-5-sumario-S0211699523X00058", "/es-numeros-anteriores", "/es-suplementos", "https://www.revistanefrologia.com/es-monografias-nefrologia", "https://www.revistanefrologia.com/es-suplementos-extraordinarios", "https://www.revistanefrologia.com/es-nefroplus", "https://www.revistanefrologia.com/es-casos-cerrados", "https://www.revistanefrologia.com/es-libro-historia-nefrologia", "https://nefrologiaaldia.org/", "https://www.revistanefrologia.com/es-otras-publicaciones", "/es-alerta-email", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-acerca-revista", "/es-comite-editorial", "https://www.senefro.org/modules.php?name=webstructure&idwebstructure=6", "mailto:revistanefrologia@elsevier.com", "/es-contratar", "/es-mas-leidos", "/es-metricas", "https://www.revistanefrologia.com/es-open-access", "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/02116995?idApp=UINPBA000064", "https://static.elsevier.es/miscelanea/SSCC-FACME_nefro.pdf", "https://static.elsevier.es/miscelanea/SSCC-FACME_nefro.pdf", "https://twitter.com/SENefrologia", "/es-rss-ultimo", "/es-metricas#factorimpacto", "/es-metricas#citescore", "/es-metricas#sjr", "/es-metricas#snip", "/es-metricas", "/es-enfermedad-renal-covid-19-persistente-un-articulo-S0211699522000819", "/es-etiopatogenia-del-prurito-asociado-enfermedad-articulo-S0211699522001163", "/es-vol-43-num-1-sumario-S0211699522X00088", "/en-consensus-document-spanish-group-for-articulo-S2013251423000810", "/es-exportar-rif-S021169952200159X", "/es-compartir-twitter?item=S021169952200159X", "/es-compartir-facebook?item=S021169952200159X", "/es-compartir-linkedin?item=S021169952200159X", "whatsapp://send?text=http://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Documento%20de%20consenso%20del%20Grupo%20de%20Estudio%20de%20Enfermedades%20Glomerulares%20de%20la%20Sociedad%20Espa%C3%B1ola%20de%20Nefrolog%C3%ADa%20%28GLOSEN%29%20para%20el%20diagn%C3%B3stico%20y%20tratamiento%20de%20la%20nefritis%20l%C3%BApica&body=https://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "javascript:imprimirItem()", "/es-pdf-S021169952200159X", "/es-epub-S021169952200159X", "/es-estadisticas-S021169952200159X", "/es-vol-43-num-1-sumario-S0211699522X00088", "/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "/index.php?p=revista&tipo=pdf-simple&pii=S021169952200159X", "#aff0005", "#aff0010", "mailto:jerori2003@yahoo.com", "#aff0015", "#aff0020", "#aff0025", "#aff0030", "#aff0035", "#aff0040", "#aff0045", "#aff0050", "#aff0025", "#aff0055", "#aff0060", "#aff0065", "#aff0070", "#aff0055", "#aff0060", null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/es-estadisticas-S021169952200159X", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "/es-pdf-S021169952200159X", "/es-estadisticas-S021169952200159X", "#fig0025", "#fig0035", "#fig0040", "#fig0045", "#fig0050", "#fig0055", "#fig0060", "#fig0065", "#fig0070", "#fig0075", "#fig0080", "#fig0005", "#fig0010", "#fig0015", "#fig0020", "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc1.doc", "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc2.doc", "http://www.cebm.net/?o=1025", "#sec0555", "#tbl0005", "#sec0555", null, "#bib1000", "#tbl0005", "#bib1005", "#sec0555", "#bib1010", "#bib1025", "#fig0025", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#sec0555", "#sec0555", "#bib1030", "#bib1050", "#bib1005", "#sec0555", "#bib1055", "#sec0555", "#bib1070", "#bib1085", "#bib1010", "#bib1090", "#sec0555", "#bib1015", "#sec0555", "#tbl0010", null, "#bib1095", "#bib1015", "#bib1120", "#bib1015", "#bib1135", "#bib1155", "#tbl0015", null, "#sec0555", "#bib1160", "#tbl0010", "#bib1165", "#bib1170", "#bib1165", "#bib1165", "#bib1180", "#bib1185", "#bib1190", "#bib1195", "#bib1200", "#tbl0020", null, "#fig0035", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#bib1145", "#bib1215", "#bib1020", "#bib1135", "#fig0035", "#bib1145", "#tbl0020", "#bib1230", "#bib1205", "#tbl0020", "#tbl0010", "#bib1250", "#bib1255", "#bib1260", "#bib1270", "#bib1260", "#bib1275", "#bib1285", "#bib1290", "#bib1295", "#bib1300", "#bib1305", "#bib1305", "#bib1310", "#bib1320", "#fig0040", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#bib1325", "#bib1305", "#bib1320", "#bib1335", "#bib1340", "#bib1345", "#fig0040", "#tbl0025", null, "#sec0555", "#bib1015", "#bib1355", "#bib1375", "#bib1380", "#bib1385", "#bib1390", "#bib1395", "#bib1400", "#bib1405", "#tbl0025", "#bib1410", "#bib1420", "#bib1410", "#bib1425", "#bib1430", "#bib1435", "#bib1440", "#bib1445", "#bib1460", "#bib1465", "#bib1470", "#bib1475", "#bib1480", "#bib1485", "#bib1490", "#bib1495", "#bib1500", "#bib1210", "#sec0555", "#tbl0030", "#sec0555", null, "#bib1450", "#bib1445", "#bib1240", "#bib1530", "#sec0555", "#bib1205", "#bib1550", "#bib1555", "#bib1550", "#bib1560", "#bib1240", "#bib1575", "#sec0555", "#bib1585", "#bib1580", "#bib1595", "#sec0555", "#bib1515", "#bib1615", "#bib1620", "#bib1635", "#bib1650", "#bib1655", "#bib1665", "#bib1460", "#bib1595", "#bib1670", "#bib1580", "#bib1595", "#bib1675", "#bib1210", "#bib1675", "#bib1675", "#bib1685", "#bib1695", "#bib1575", "#bib1705", "#bib1710", "#bib1710", "#bib1725", "#bib1735", "#bib1710", "#bib1740", "#bib1745", "#bib1750", "#bib1760", "#bib1760", "#bib1770", "#bib1775", "#bib1760", "#bib1785", "#bib1050", "#bib1790", "#bib1800", "#sec0555", "#bib1805", "#bib1810", "#bib1815", "#fig0045", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#fig0045", "#fig0045", "#bib1820", "#bib1820", "#bib1075", "#bib1830", "#fig0050", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr5.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#fig0050", "#bib1840", "#bib1845", "#bib1855", "#bib1860", "#bib1845", "#bib1870", "#bib1875", "#bib1590", "#tbl0035", null, "#fig0055", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr6.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#fig0055", "#fig0055", "#fig0055", "#fig0050", "#bib1410", "#bib1205", "#fig0050", "#bib1565", "#bib1560", "#bib1570", "#fig0055", "#bib1205", "#bib1450", "#tbl0030", "#bib1530", "#bib1445", "#bib1205", "#bib1770", "#bib1785", "#bib1765", "#bib1910", "#bib1655", "#bib1460", "#bib1915", "#fig0060", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr7.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#fig0060", "#fig0055", "#bib1920", "#bib1645", "#bib1670", "#fig0065", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr8.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#fig0065", "#fig0060", "#fig0065", "#fig0060", "#bib1930", "#bib1575", "#bib1525", "#bib1770", "#bib1020", "#bib1615", "#bib1935", "#bib1635", "#fig0060", "#fig0055", "#fig0070", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr9.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#fig0070", "#fig0070", "#bib1790", "#bib1720", "http://lupusnephritis.org/", "#bib1710", "#fig0065", "#bib1940", "#bib1070", "#sec0555", "#bib1945", "#fig0065", "#bib1945", "#bib1950", "#bib1625", "#bib1990", "#fig0055", "#fig0075", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr10.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#fig0055", "#bib1375", "#bib1010", "#bib1995", "#bib1785", "#tbl0040", null, "#tblfn0005", null, "#sec0555", "#bib2000", "#bib2005", "#bib2015", "#tbl0040", "#bib2025", "#bib1205", "#sec0555", "#bib1040", "#bib2045", "#sec0555", "#tbl0045", null, "#bib2050", "#bib2065", "#fig0080", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//02116995/0000004300000001/v1_202301170619/S021169952200159X/v1_202301170619/es/main.assets/gr11.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88SsOHDA43B1QZ0JoAvwYIw+18pMqkWcOJDh6w4qu+hmCPWbZupWORhj/R3nRA1Mynv0bgbhtlI0m8sbGhhs3Rrwv79TDF1NFI8qwpzcsrIWTMqaYtsdC4T/etPRgZ2TQTzsAyYQFBUHVup6aCT8aophsA53WFlbb0OQgmPKpdo0yRus59I8Qu2bq3qqu9cUG03fduaLb5aIFTo85SJdp061SOqO4mTOGjZ9Xn5PrRiQ=", "#bib1065", "#bib2140", "#bib2150", "#bib2150", "#bib2160", "#bib2165", "#bib2165", "#sec0555", "#bib2170", "#bib2130", "#bib2175", "#bib1050", "#bib2180", "#bib2185", "#bib1245", "#bib2190", "#bib2195", "#bib2200", "#bib2205", "#bib2215", "#bib1015", "#bib2175", "#bib2215", "#bib2230", "#bib2255", "#bib2230", "#bib2250", "#bib2250", "#bib2265", "#bib2230", "#bib2265", "#bib1245", "#bib2240", "#bib2275", "#bib2280", "#bib2285", null, "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc1.doc", "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc2.doc", null, null, null, null, null, null, null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2017.11.023", "https://www.ncbi.nlm.nih.gov/pubmed/29459092", null, null, "http://dx.doi.org/10.1053/j.ajkd.2019.10.017", "https://www.ncbi.nlm.nih.gov/pubmed/32220510", null, "http://dx.doi.org/10.1038/ki.2010.13", "https://www.ncbi.nlm.nih.gov/pubmed/20182417", null, "http://dx.doi.org/10.2215/CJN.01880216", "https://www.ncbi.nlm.nih.gov/pubmed/26983708", null, "http://dx.doi.org/10.1053/j.ackd.2019.06.002", "https://www.ncbi.nlm.nih.gov/pubmed/31733716", null, "http://dx.doi.org/10.1053/j.ackd.2019.08.015", "https://www.ncbi.nlm.nih.gov/pubmed/31733720", null, "http://dx.doi.org/10.1159/000511268", "https://www.ncbi.nlm.nih.gov/pubmed/33147587", null, "http://dx.doi.org/10.1038/s41572-019-0141-9", "https://www.ncbi.nlm.nih.gov/pubmed/31974366", null, "http://dx.doi.org/10.1111/j.1523-1755.2004.00443.x", "https://www.ncbi.nlm.nih.gov/pubmed/14717922", null, "http://dx.doi.org/10.1093/ckj/sfx093", "https://www.ncbi.nlm.nih.gov/pubmed/29644061", null, "/index.php?p=doi-resolver&doi=10.1016/j.semarthrit.2019.06.002", "https://www.ncbi.nlm.nih.gov/pubmed/31277928", null, "http://dx.doi.org/10.1038/nrneph.2017.85", "https://www.ncbi.nlm.nih.gov/pubmed/28669995", null, "http://dx.doi.org/10.1093/ndt/gft272", "https://www.ncbi.nlm.nih.gov/pubmed/23975838", null, "http://dx.doi.org/10.1097/MD.0000000000007099", "https://www.ncbi.nlm.nih.gov/pubmed/28614228", null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2018.06.026", "https://www.ncbi.nlm.nih.gov/pubmed/30243311", null, "http://dx.doi.org/10.1177/0961203313518625", "https://www.ncbi.nlm.nih.gov/pubmed/24401872", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/8479324", null, "http://dx.doi.org/10.1002/art.34473", "https://www.ncbi.nlm.nih.gov/pubmed/22553077", null, "http://dx.doi.org/10.1097/01.md.0000104742.42401.e2", "https://www.ncbi.nlm.nih.gov/pubmed/14747764", null, "http://dx.doi.org/10.2215/CJN.05780616", "https://www.ncbi.nlm.nih.gov/pubmed/27821390", null, "http://dx.doi.org/10.1093/rheumatology/kev311", "https://www.ncbi.nlm.nih.gov/pubmed/26342222", null, "http://dx.doi.org/10.1056/NEJMoa035611", "https://www.ncbi.nlm.nih.gov/pubmed/14681506", null, "/index.php?p=doi-resolver&doi=10.1016/S0140-6736(19)30546-X", "https://www.ncbi.nlm.nih.gov/pubmed/31180031", null, "http://dx.doi.org/10.1002/art.37795", "https://www.ncbi.nlm.nih.gov/pubmed/23203603", null, "http://dx.doi.org/10.1136/annrheumdis-2014-206897", "https://www.ncbi.nlm.nih.gov/pubmed/25757867", null, "http://dx.doi.org/10.1136/lupus-2015-000123", "https://www.ncbi.nlm.nih.gov/pubmed/26629352", null, "http://dx.doi.org/10.1136/annrheumdis-2019-215089", "https://www.ncbi.nlm.nih.gov/pubmed/30926722", null, "http://dx.doi.org/10.1038/ki.2010.525", "https://www.ncbi.nlm.nih.gov/pubmed/21248713", null, "http://dx.doi.org/10.1056/NEJMra1604481", "https://www.ncbi.nlm.nih.gov/pubmed/34233098", null, "http://dx.doi.org/10.1177/0961203306070002", "https://www.ncbi.nlm.nih.gov/pubmed/17211989", null, null, null, "http://dx.doi.org/10.1177/0961203310379871", "https://www.ncbi.nlm.nih.gov/pubmed/20943718", null, "http://dx.doi.org/10.1177/0961203310371154", "https://www.ncbi.nlm.nih.gov/pubmed/20605879", null, "http://dx.doi.org/10.1136/ard.2008.094508", "https://www.ncbi.nlm.nih.gov/pubmed/18718989", null, "http://dx.doi.org/10.1002/acr.25088", "https://www.ncbi.nlm.nih.gov/pubmed/36645017", null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2017.04.029", "https://www.ncbi.nlm.nih.gov/pubmed/28750930", null, "http://dx.doi.org/10.1053/j.ackd.2019.09.001", "https://www.ncbi.nlm.nih.gov/pubmed/31733719", null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2021.05.021", "https://www.ncbi.nlm.nih.gov/pubmed/34556256", null, "http://dx.doi.org/10.3265/Nefrologia.pre2012.Mar.11433", "https://www.ncbi.nlm.nih.gov/pubmed/22717945", null, "http://dx.doi.org/10.1093/ndt/gfv102", "https://www.ncbi.nlm.nih.gov/pubmed/25920920", null, "http://dx.doi.org/10.1136/lupus-2015-000089", "https://www.ncbi.nlm.nih.gov/pubmed/26023331", null, "http://dx.doi.org/10.3899/jrheum.130005", "https://www.ncbi.nlm.nih.gov/pubmed/24429170", null, "/index.php?p=doi-resolver&doi=10.1016/j.clim.2016.11.019", "https://www.ncbi.nlm.nih.gov/pubmed/27923701", null, "http://dx.doi.org/10.1177/0961203315606985", "https://www.ncbi.nlm.nih.gov/pubmed/26405028", null, "http://dx.doi.org/10.1191/0961203305lu2081oa", "https://www.ncbi.nlm.nih.gov/pubmed/15864912", null, "http://dx.doi.org/10.1136/annrheumdis-2020-216924", "https://www.ncbi.nlm.nih.gov/pubmed/32220834", null, "https://www.ncbi.nlm.nih.gov/pubmed/11708417", null, "https://www.ncbi.nlm.nih.gov/pubmed/10827400", null, "http://dx.doi.org/10.1002/acr.21966", "https://www.ncbi.nlm.nih.gov/pubmed/23401335", null, "http://dx.doi.org/10.3899/jrheum.090403", "https://www.ncbi.nlm.nih.gov/pubmed/19884279", null, "https://www.ncbi.nlm.nih.gov/pubmed/12784392", null, "http://dx.doi.org/10.1097/BOR.0b013e32801494e3", "https://www.ncbi.nlm.nih.gov/pubmed/17278938", null, "http://dx.doi.org/10.1002/art.21605", "https://www.ncbi.nlm.nih.gov/pubmed/16342102", null, "http://dx.doi.org/10.1136/ard.50.7.463", "https://www.ncbi.nlm.nih.gov/pubmed/1877851", null, "https://www.ncbi.nlm.nih.gov/pubmed/15290734", null, "http://dx.doi.org/10.1136/ard.2007.077156", "https://www.ncbi.nlm.nih.gov/pubmed/17875549", null, "/index.php?p=doi-resolver&doi=10.1016/j.autrev.2012.10.005", "https://www.ncbi.nlm.nih.gov/pubmed/23220353", null, "https://www.ncbi.nlm.nih.gov/pubmed/9217756", null, "http://dx.doi.org/10.1007/s11255-011-0110-z", "https://www.ncbi.nlm.nih.gov/pubmed/23326865", null, "http://dx.doi.org/10.1097/MNH.0000000000000290", "https://www.ncbi.nlm.nih.gov/pubmed/27753685", null, "http://dx.doi.org/10.1056/NEJMoa2024816", "https://www.ncbi.nlm.nih.gov/pubmed/32970396", null, null, "http://dx.doi.org/10.1136/lupus-2017-000213", "https://www.ncbi.nlm.nih.gov/pubmed/29238603", null, "http://dx.doi.org/10.1056/NEJMoa2025845", "https://www.ncbi.nlm.nih.gov/pubmed/33264825", null, "/index.php?p=doi-resolver&doi=10.1016/S0140-6736(19)30772-X", "https://www.ncbi.nlm.nih.gov/pubmed/30995972", null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2020.09.026", "https://www.ncbi.nlm.nih.gov/pubmed/33144213", null, "http://dx.doi.org/10.1093/ndt/gfx318", "https://www.ncbi.nlm.nih.gov/pubmed/29186572", null, "http://dx.doi.org/10.1080/14740338.2017.1269168", "https://www.ncbi.nlm.nih.gov/pubmed/27927040", null, "http://dx.doi.org/10.1136/ard.2008.101766", "https://www.ncbi.nlm.nih.gov/pubmed/19103632", null, "http://dx.doi.org/10.1177/0961203317726376", "https://www.ncbi.nlm.nih.gov/pubmed/28857717", null, "http://dx.doi.org/10.1177/0961203317739129", "https://www.ncbi.nlm.nih.gov/pubmed/29087260", null, "http://dx.doi.org/10.1007/s10067-014-2527-0", "https://www.ncbi.nlm.nih.gov/pubmed/24535410", null, "http://dx.doi.org/10.1002/art.24538", "https://www.ncbi.nlm.nih.gov/pubmed/19479701", null, "http://dx.doi.org/10.1177/0961203319890007", "https://www.ncbi.nlm.nih.gov/pubmed/31793379", null, "http://dx.doi.org/10.1136/rmdopen-2020-001299", "https://www.ncbi.nlm.nih.gov/pubmed/33310863", null, "http://dx.doi.org/10.1177/09612033211002269", "https://www.ncbi.nlm.nih.gov/pubmed/33709836", null, "http://dx.doi.org/10.1002/acr.24728", null, null, "http://dx.doi.org/10.1097/BOR.0000000000000527", "https://www.ncbi.nlm.nih.gov/pubmed/29870497", null, "http://dx.doi.org/10.1001/jamaophthalmol.2014.3459", "https://www.ncbi.nlm.nih.gov/pubmed/25275721", null, "http://dx.doi.org/10.1007/s00393-020-00958-1", "https://www.ncbi.nlm.nih.gov/pubmed/33559735", null, "http://dx.doi.org/10.1002/art.22198", "https://www.ncbi.nlm.nih.gov/pubmed/17075807", null, "/index.php?p=doi-resolver&doi=10.1016/j.mce.2007.05.019", "https://www.ncbi.nlm.nih.gov/pubmed/17630118", null, null, "http://dx.doi.org/10.1093/rheumatology/ker410", "https://www.ncbi.nlm.nih.gov/pubmed/22271756", null, "http://dx.doi.org/10.1002/art.10461", "https://www.ncbi.nlm.nih.gov/pubmed/12209517", null, "http://dx.doi.org/10.7326/0003-4819-135-4-200108210-00009", "https://www.ncbi.nlm.nih.gov/pubmed/11511139", null, "http://dx.doi.org/10.1136/ard.2002.003574", "https://www.ncbi.nlm.nih.gov/pubmed/15082482", null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2018.08.025", "https://www.ncbi.nlm.nih.gov/pubmed/30420324", null, "http://dx.doi.org/10.1177/0961203319842924", "https://www.ncbi.nlm.nih.gov/pubmed/31066646", null, "http://dx.doi.org/10.1002/acr.21558", "https://www.ncbi.nlm.nih.gov/pubmed/22162255", null, "http://dx.doi.org/10.1177/0961203311418269", "https://www.ncbi.nlm.nih.gov/pubmed/21976398", null, "http://dx.doi.org/10.1002/1529-0131(200008)43:8<1801::AID-ANR16>3.0.CO;2-O", "https://www.ncbi.nlm.nih.gov/pubmed/10943870", null, "http://dx.doi.org/10.3899/jrheum.080828", "https://www.ncbi.nlm.nih.gov/pubmed/19208608", null, "https://www.ncbi.nlm.nih.gov/pubmed/12966597", null, "/index.php?p=doi-resolver&doi=10.1016/j.ajog.2005.02.063", "https://www.ncbi.nlm.nih.gov/pubmed/15970846", null, "http://dx.doi.org/10.1136/annrheumdis-2019-216303", "https://www.ncbi.nlm.nih.gov/pubmed/31852672", null, "http://dx.doi.org/10.7326/0003-4819-75-2-165", "https://www.ncbi.nlm.nih.gov/pubmed/4104337", null, "http://dx.doi.org/10.1056/NEJM197811232992102", "https://www.ncbi.nlm.nih.gov/pubmed/309095", null, "http://dx.doi.org/10.1681/ASN.2008060665", "https://www.ncbi.nlm.nih.gov/pubmed/19297556", null, null, "http://dx.doi.org/10.1136/ard.2008.102533", "https://www.ncbi.nlm.nih.gov/pubmed/19155235", null, "http://dx.doi.org/10.2215/CJN.02670409", "https://www.ncbi.nlm.nih.gov/pubmed/19729427", null, "http://dx.doi.org/10.1002/art.10138", "https://www.ncbi.nlm.nih.gov/pubmed/11953978", null, "http://dx.doi.org/10.1056/NEJM198806023182203", "https://www.ncbi.nlm.nih.gov/pubmed/3259286", null, "http://dx.doi.org/10.1002/art.20338", "https://www.ncbi.nlm.nih.gov/pubmed/15248218", null, "/index.php?p=doi-resolver&doi=10.1016/s0092-8674(00)81275-1", "https://www.ncbi.nlm.nih.gov/pubmed/8681386", null, null, "http://dx.doi.org/10.1056/NEJMoa043731", "https://www.ncbi.nlm.nih.gov/pubmed/16306519", null, "http://dx.doi.org/10.1056/NEJM200010193431604", "https://www.ncbi.nlm.nih.gov/pubmed/11036121", null, "http://dx.doi.org/10.1093/rheumatology/kep346", "https://www.ncbi.nlm.nih.gov/pubmed/19933596", null, "http://dx.doi.org/10.1056/NEJMoa1014460", "https://www.ncbi.nlm.nih.gov/pubmed/22087680", null, null, "http://dx.doi.org/10.2215/CJN.13761119", "https://www.ncbi.nlm.nih.gov/pubmed/32152065", null, "http://dx.doi.org/10.3390/ijms22031263", "https://www.ncbi.nlm.nih.gov/pubmed/33514066", null, "http://dx.doi.org/10.1093/ndt/gfab022", "https://www.ncbi.nlm.nih.gov/pubmed/33527141", null, "http://dx.doi.org/10.1093/rheumatology/37.2.217", "https://www.ncbi.nlm.nih.gov/pubmed/9569080", null, "http://dx.doi.org/10.1177/0961203310371155", "https://www.ncbi.nlm.nih.gov/pubmed/20605876", null, "http://dx.doi.org/10.5414/CN109325", "https://www.ncbi.nlm.nih.gov/pubmed/29319493", null, "http://dx.doi.org/10.2215/CJN.02271205", "https://www.ncbi.nlm.nih.gov/pubmed/17699309", null, "http://dx.doi.org/10.1007/s10165-009-0218-5", "https://www.ncbi.nlm.nih.gov/pubmed/19688181", null, "http://dx.doi.org/10.1053/j.ajkd.2010.08.036", "https://www.ncbi.nlm.nih.gov/pubmed/21177013", null, "http://dx.doi.org/10.1177/0961203312448105", "https://www.ncbi.nlm.nih.gov/pubmed/22570338", null, "http://dx.doi.org/10.1111/j.1440-1797.2012.01574.x", "https://www.ncbi.nlm.nih.gov/pubmed/22295934", null, "http://dx.doi.org/10.1093/ndt/gfr484", "https://www.ncbi.nlm.nih.gov/pubmed/21917733", null, "http://dx.doi.org/10.1136/annrheumdis-2014-206456", "https://www.ncbi.nlm.nih.gov/pubmed/25550339", null, "http://dx.doi.org/10.1136/annrheumdis-2020-217178", "https://www.ncbi.nlm.nih.gov/pubmed/32448782", null, "http://dx.doi.org/10.1681/ASN.2007121272", "https://www.ncbi.nlm.nih.gov/pubmed/18596121", null, "http://dx.doi.org/10.7326/M14-1030", "https://www.ncbi.nlm.nih.gov/pubmed/25383558", null, "http://dx.doi.org/10.18433/jpps30526", "https://www.ncbi.nlm.nih.gov/pubmed/31580800", null, "/index.php?p=doi-resolver&doi=10.1016/S0140-6736(21)00578-X", "https://www.ncbi.nlm.nih.gov/pubmed/33971155", null, "http://dx.doi.org/10.1053/j.ajkd.2021.12.011", "https://www.ncbi.nlm.nih.gov/pubmed/35440396", null, "http://www.elsevier.es/en/linksolver/ft/pii/S1695403310005473", null, "http://dx.doi.org/10.1038/clpt.1989.119", "https://www.ncbi.nlm.nih.gov/pubmed/2758725", null, "http://dx.doi.org/10.1038/s41436-019-0448-7", "https://www.ncbi.nlm.nih.gov/pubmed/30728528", null, "http://dx.doi.org/10.1097/TP.0b013e3182247b45", "https://www.ncbi.nlm.nih.gov/pubmed/21792048", null, "http://dx.doi.org/10.1136/annrheumdis-2014-206897", "https://www.ncbi.nlm.nih.gov/pubmed/25757867", null, "http://dx.doi.org/10.1093/rheumatology/kes425", "https://www.ncbi.nlm.nih.gov/pubmed/23382355", null, "/index.php?p=doi-resolver&doi=10.1016/j.autrev.2019.03.004", "https://www.ncbi.nlm.nih.gov/pubmed/30844548", null, "http://dx.doi.org/10.1093/ndt/gfq256", "https://www.ncbi.nlm.nih.gov/pubmed/20466686", null, "http://dx.doi.org/10.1177/0961203319828516", "https://www.ncbi.nlm.nih.gov/pubmed/30755142", null, "http://dx.doi.org/10.1177/0961203317749047", "https://www.ncbi.nlm.nih.gov/pubmed/29308726", null, "http://dx.doi.org/10.1002/art.20666", "https://www.ncbi.nlm.nih.gov/pubmed/15593207", null, "http://dx.doi.org/10.1177/0961203316641768", "https://www.ncbi.nlm.nih.gov/pubmed/27084027", null, "http://dx.doi.org/10.1136/annrheumdis-2021-220920", "https://www.ncbi.nlm.nih.gov/pubmed/34615636", null, "http://dx.doi.org/10.1093/ndt/gfy267", "https://www.ncbi.nlm.nih.gov/pubmed/30165690", null, "http://dx.doi.org/10.1136/annrheumdis-2021-221270", "https://www.ncbi.nlm.nih.gov/pubmed/34521616", null, "/index.php?p=doi-resolver&doi=10.1016/j.autrev.2017.01.010", "https://www.ncbi.nlm.nih.gov/pubmed/28147262", null, "http://dx.doi.org/10.1177/0961203312465781", "https://www.ncbi.nlm.nih.gov/pubmed/23263865", null, "http://dx.doi.org/10.1177/09612033211028653", "https://www.ncbi.nlm.nih.gov/pubmed/34238087", null, "http://dx.doi.org/10.1056/NEJMoa2001180", "https://www.ncbi.nlm.nih.gov/pubmed/32937045", null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2020.11.009", "https://www.ncbi.nlm.nih.gov/pubmed/33509346", null, "http://dx.doi.org/10.1053/j.ajkd.2020.11.003", "https://www.ncbi.nlm.nih.gov/pubmed/33221369", null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2021.08.027", "https://www.ncbi.nlm.nih.gov/pubmed/34560137", null, "http://dx.doi.org/10.1002/art.41466", "https://www.ncbi.nlm.nih.gov/pubmed/32755035", null, "http://dx.doi.org/10.1093/ndt/gfaa117", "https://www.ncbi.nlm.nih.gov/pubmed/32591783", null, "/index.php?p=doi-resolver&doi=10.1016/j.jaut.2021.102729", "https://www.ncbi.nlm.nih.gov/pubmed/34600347", null, "http://dx.doi.org/10.3390/ijms22073766", "https://www.ncbi.nlm.nih.gov/pubmed/33916456", null, "http://dx.doi.org/10.1007/s40265-021-01604-z", "https://www.ncbi.nlm.nih.gov/pubmed/34554438", null, "http://dx.doi.org/10.1007/s00296-017-3686-5", "https://www.ncbi.nlm.nih.gov/pubmed/28258475", null, "/index.php?p=doi-resolver&doi=10.1016/j.rdc.2018.06.003", "https://www.ncbi.nlm.nih.gov/pubmed/30274623", null, "http://dx.doi.org/10.1191/0961203306lu2306rr", "https://www.ncbi.nlm.nih.gov/pubmed/16830877", null, "http://dx.doi.org/10.15537/smj.2018.10.22435", "https://www.ncbi.nlm.nih.gov/pubmed/30284580", null, "http://dx.doi.org/10.1007/s10067-021-05909-y", "https://www.ncbi.nlm.nih.gov/pubmed/34549340", null, "http://dx.doi.org/10.1681/ASN.2010050472", "https://www.ncbi.nlm.nih.gov/pubmed/21051743", null, "http://dx.doi.org/10.2215/CJN.06720615", "https://www.ncbi.nlm.nih.gov/pubmed/26983707", null, "http://dx.doi.org/10.1191/0961203306lu2264oa", "https://www.ncbi.nlm.nih.gov/pubmed/16539276", null, "http://dx.doi.org/10.1053/j.ackd.2019.08.011", "https://www.ncbi.nlm.nih.gov/pubmed/31733721", null, "http://dx.doi.org/10.2215/CJN.11751111", "https://www.ncbi.nlm.nih.gov/pubmed/22461531", null, "http://dx.doi.org/10.1681/ASN.2012121180", "https://www.ncbi.nlm.nih.gov/pubmed/23520206", null, "http://dx.doi.org/10.1177/0961203315578766", "https://www.ncbi.nlm.nih.gov/pubmed/25819933", null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2018.11.008", "https://www.ncbi.nlm.nih.gov/pubmed/30665569", null, "http://dx.doi.org/10.1681/ASN.2004050350", "https://www.ncbi.nlm.nih.gov/pubmed/15548564", null, "http://dx.doi.org/10.1002/acr.23322", "https://www.ncbi.nlm.nih.gov/pubmed/28704598", null, "http://dx.doi.org/10.1681/ASN.2008101028", "https://www.ncbi.nlm.nih.gov/pubmed/19369404", null, "/index.php?p=doi-resolver&doi=10.1016/S0140-6736(10)61354-2", "https://www.ncbi.nlm.nih.gov/pubmed/21296403", null, "http://dx.doi.org/10.1002/art.40049", "https://www.ncbi.nlm.nih.gov/pubmed/28118533", null, "http://dx.doi.org/10.1007/s40744-020-00243-2", "https://www.ncbi.nlm.nih.gov/pubmed/33206344", null, "/index.php?p=doi-resolver&doi=10.1016/j.autrev.2015.09.006", "https://www.ncbi.nlm.nih.gov/pubmed/26427983", null, "http://dx.doi.org/10.1053/j.ajkd.2012.11.042", "https://www.ncbi.nlm.nih.gov/pubmed/23375819", null, "http://dx.doi.org/10.1038/ki.2009.412", "https://www.ncbi.nlm.nih.gov/pubmed/19890271", null, "http://dx.doi.org/10.1681/ASN.2017030263", "https://www.ncbi.nlm.nih.gov/pubmed/28760751", null, "http://dx.doi.org/10.1056/NEJMoa031855", "https://www.ncbi.nlm.nih.gov/pubmed/14999109", null, "http://dx.doi.org/10.1681/ASN.2008060665", "https://www.ncbi.nlm.nih.gov/pubmed/19297556", null, "http://dx.doi.org/10.1002/art.11467", "https://www.ncbi.nlm.nih.gov/pubmed/14673968", null, "http://dx.doi.org/10.1002/art.34359", "https://www.ncbi.nlm.nih.gov/pubmed/22231479", null, "http://dx.doi.org/10.1177/0961203309351541", "https://www.ncbi.nlm.nih.gov/pubmed/19965944", null, "http://dx.doi.org/10.1186/ar1954", "https://www.ncbi.nlm.nih.gov/pubmed/16677395", null, "http://dx.doi.org/10.1002/art.22505", "https://www.ncbi.nlm.nih.gov/pubmed/17393458", null, "http://dx.doi.org/10.2215/CJN.04030808", "https://www.ncbi.nlm.nih.gov/pubmed/19261822", null, "https://www.ncbi.nlm.nih.gov/pubmed/26053285", null, "http://dx.doi.org/10.1007/s10067-015-3166-9", "https://www.ncbi.nlm.nih.gov/pubmed/26762196", null, "http://dx.doi.org/10.1177/0961203319896018", "https://www.ncbi.nlm.nih.gov/pubmed/31865857", null, "http://dx.doi.org/10.1056/NEJMoa2023325", "https://www.ncbi.nlm.nih.gov/pubmed/32937047", null, "http://dx.doi.org/10.1056/NEJMc2107725", "https://www.ncbi.nlm.nih.gov/pubmed/34347960", null, "https://www.ncbi.nlm.nih.gov/pubmed/17944583", null, "/index.php?p=doi-resolver&doi=10.1016/j.semnephrol.2015.08.010", "https://www.ncbi.nlm.nih.gov/pubmed/26573551", null, "http://dx.doi.org/10.1586/ecp.10.55", "https://www.ncbi.nlm.nih.gov/pubmed/22111780", null, "http://dx.doi.org/10.1093/ndt/gfn348", "https://www.ncbi.nlm.nih.gov/pubmed/18565977", null, "http://dx.doi.org/10.1177/0961203312456893", "https://www.ncbi.nlm.nih.gov/pubmed/22878255", null, "http://dx.doi.org/10.1080/1744666X.2018.1476139", "https://www.ncbi.nlm.nih.gov/pubmed/29764231", null, "http://dx.doi.org/10.1111/j.1471-0528.2009.02473.x", "https://www.ncbi.nlm.nih.gov/pubmed/20074261", null, null, "http://dx.doi.org/10.1136/annrheumdis-2015-208840", "https://www.ncbi.nlm.nih.gov/pubmed/26888948", null, "/index.php?p=doi-resolver&doi=10.1016/j.jaut.2016.06.012", "http://www.elsevier.es/en/linksolver/ft/pii/S0025775311005008", "https://www.ncbi.nlm.nih.gov/pubmed/27373903", null, "http://dx.doi.org/10.1093/rheumatology/kev405", "https://www.ncbi.nlm.nih.gov/pubmed/26750125", null, "http://dx.doi.org/10.1136/annrheumdis-2017-211898", "https://www.ncbi.nlm.nih.gov/pubmed/28877866", null, null, "/index.php?p=doi-resolver&doi=10.1016/j.jpeds.2018.01.045", "https://www.ncbi.nlm.nih.gov/pubmed/29703361", null, "http://dx.doi.org/10.1007/s00467-020-04686-1", "https://www.ncbi.nlm.nih.gov/pubmed/32725543", null, "http://dx.doi.org/10.1177/09612033211044648", "https://www.ncbi.nlm.nih.gov/pubmed/34530647", null, "http://dx.doi.org/10.1177/09612033211028658", "https://www.ncbi.nlm.nih.gov/pubmed/34219529", null, "http://dx.doi.org/10.1177/0961203319836712", "https://www.ncbi.nlm.nih.gov/pubmed/30871425", null, "http://dx.doi.org/10.1007/s40272-021-00457-z", "https://www.ncbi.nlm.nih.gov/pubmed/34244988", null, "http://dx.doi.org/10.1186/s12969-021-00627-w", "https://www.ncbi.nlm.nih.gov/pubmed/34461932", null, "http://dx.doi.org/10.1002/art.41930", "https://www.ncbi.nlm.nih.gov/pubmed/34279063", null, "http://dx.doi.org/10.1007/s10157-017-1381-1", "https://www.ncbi.nlm.nih.gov/pubmed/28258497", null, "http://dx.doi.org/10.1007/s00467-017-3583-x", "https://www.ncbi.nlm.nih.gov/pubmed/28191596", null, "http://dx.doi.org/10.1002/art.20433", "https://www.ncbi.nlm.nih.gov/pubmed/15334471", null, "/index.php?p=doi-resolver&doi=10.1016/j.rdc.2006.05.004", "https://www.ncbi.nlm.nih.gov/pubmed/16880081", null, "http://dx.doi.org/10.1053/j.ajkd.2003.09.011", "https://www.ncbi.nlm.nih.gov/pubmed/14712424", null, "http://dx.doi.org/10.1186/ar4142", "http://www.elsevier.es/en/linksolver/ft/pii/S1695403316000242", "https://www.ncbi.nlm.nih.gov/pubmed/23320601", null, "http://www.elsevier.es/en/linksolver/ft/pii/S1695403315003586", null, "http://dx.doi.org/10.3899/jrheum.170561", "https://www.ncbi.nlm.nih.gov/pubmed/29449503", null, "http://dx.doi.org/10.1136/annrheumdis-2019-215213", "https://www.ncbi.nlm.nih.gov/pubmed/31092409", null, "http://dx.doi.org/10.1093/ndt/gfq356", "https://www.ncbi.nlm.nih.gov/pubmed/20587422", null, "http://dx.doi.org/10.1136/annrheumdis-2018-214559", "https://www.ncbi.nlm.nih.gov/pubmed/30552172", null, "/index.php?p=doi-resolver&doi=10.1016/j.autrev.2018.04.009", "https://www.ncbi.nlm.nih.gov/pubmed/30103045", null, "http://dx.doi.org/10.1002/art.22018", "https://www.ncbi.nlm.nih.gov/pubmed/16868979", null, "/index.php?p=doi-resolver&doi=10.1016/S2352-3026(17)30026-1", "https://www.ncbi.nlm.nih.gov/pubmed/28259520", null, "http://dx.doi.org/10.1093/ndt/gfw453", "https://www.ncbi.nlm.nih.gov/pubmed/28339660", null, "http://dx.doi.org/10.1002/art.39594", "https://www.ncbi.nlm.nih.gov/pubmed/26815601", null, null, "http://dx.doi.org/10.1186/s12882-020-02083-2", "https://www.ncbi.nlm.nih.gov/pubmed/33115441", null, "http://dx.doi.org/10.1111/ctr.14118", "https://www.ncbi.nlm.nih.gov/pubmed/33048372", null, "/index.php?p=doi-resolver&doi=10.1016/s0272-6386(99)70419-1", "https://www.ncbi.nlm.nih.gov/pubmed/10213642", null, "http://dx.doi.org/10.1136/rmdopen-2020-001263", "https://www.ncbi.nlm.nih.gov/pubmed/32699043", null, "/index.php?p=doi-resolver&doi=10.1016/j.transproceed.2013.11.080", "https://www.ncbi.nlm.nih.gov/pubmed/24655958", null, "http://dx.doi.org/10.3904/kjim.2011.26.1.60", "https://www.ncbi.nlm.nih.gov/pubmed/21437164", null, "http://dx.doi.org/10.7326/M18-1570", "https://www.ncbi.nlm.nih.gov/pubmed/30665236", null, "http://dx.doi.org/10.1002/acr.22482", "https://www.ncbi.nlm.nih.gov/pubmed/25251922", null, "http://dx.doi.org/10.1136/annrheumdis-2017-212732", "https://www.ncbi.nlm.nih.gov/pubmed/29730634", null, "http://dx.doi.org/10.1177/0961203318770527", "https://www.ncbi.nlm.nih.gov/pubmed/29697013", null, "http://dx.doi.org/10.1177/0961203317696591", "https://www.ncbi.nlm.nih.gov/pubmed/28420067", null, "http://dx.doi.org/10.1177/0961203317725591", "https://www.ncbi.nlm.nih.gov/pubmed/28799839", null, "/index.php?p=doi-resolver&doi=10.1016/j.reuma.2017.07.006", "https://www.ncbi.nlm.nih.gov/pubmed/28818581", null, "/index.php?p=doi-resolver&doi=10.1016/j.medcli.2018.09.016", "https://www.ncbi.nlm.nih.gov/pubmed/30502305", null, "/index.php?p=doi-resolver&doi=10.1016/j.kint.2016.02.014", "https://www.ncbi.nlm.nih.gov/pubmed/27165824", null, "http://dx.doi.org/10.55563/clinexprheumatol/ri873i", "https://www.ncbi.nlm.nih.gov/pubmed/34665698", null, "http://dx.doi.org/10.1177/09612033211028663", "https://www.ncbi.nlm.nih.gov/pubmed/34225520", null, "http://dx.doi.org/10.1038/s41598-019-48070-y", "https://www.ncbi.nlm.nih.gov/pubmed/31406264", null, "http://dx.doi.org/10.1007/s10067-018-4115-1", "https://www.ncbi.nlm.nih.gov/pubmed/29748727", null, "/index.php?p=doi-resolver&doi=10.1016/j.semarthrit.2018.10.016", "https://www.ncbi.nlm.nih.gov/pubmed/30449651", null, "http://dx.doi.org/10.1097/TP.0000000000002510", "https://www.ncbi.nlm.nih.gov/pubmed/30376553", "/es-decision-making-should-we-articulo-S0211699522000856?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-manejo-inmunosupresion-pacientes-trasplantados-rinon-avance-S0211699522000765?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-enfermedad-renal-el-covid-19-persistente-articulo-S0211699522000819?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-hipocloremia-asociada-una-mayor-incidencia-avance-S0211699522000170?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/es-covid", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Documento%20de%20consenso%20del%20Grupo%20de%20Estudio%20de%20Enfermedades%20Glomerulares%20de%20la%20Sociedad%20Espa%C3%B1ola%20de%20Nefrolog%C3%ADa%20%28GLOSEN%29%20para%20el%20diagn%C3%B3stico%20y%20tratamiento%20de%20la%20nefritis%20l%C3%BApica&body=https://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "/es-exportar-rif-S021169952200159X", "http://www.mendeley.com/import/?url=http://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "/es-estadisticas-S021169952200159X", "https://plu.mx/plum/a/?doi=10.1016/j.nefro.2022.10.005", "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc1.doc", "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc2.doc", "http://www.senefro.org", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "http://www.nefrologiaaldia.org/es", "https://www.friat.es/", "/es-ahead-of-print", "/", "/es-mas-leidos", "/es-numeros-anteriores", "/es-suplementos", "es-monografias-nefrologia", "/es-suplementos-extraordinarios", "/es-nefroplus", "/es-casos-cerrados", "/es-otras-publicaciones", "/es-libro-historia-nefrologia", "http://www.nefrologialdia.org", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-comite-editorial", "/es-permisos-reproduccion", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy-es-es", "/es-contratar", "/es-alerta-email", "/es-rss-ultimo", "/es-contratar", "/es-contacto", "/es-comite-editorial", null, "/es", "/en", "/es", "/es-ahead-of-print", "/es-vol-43-num-5-sumario-S0211699523X00058", "/es-numeros-anteriores", "/es-suplementos", "https://www.revistanefrologia.com/es-monografias-nefrologia", "https://www.revistanefrologia.com/es-suplementos-extraordinarios", "https://www.revistanefrologia.com/es-nefroplus", "https://www.revistanefrologia.com/es-casos-cerrados", "https://www.revistanefrologia.com/es-libro-historia-nefrologia", "https://nefrologiaaldia.org/", "https://www.revistanefrologia.com/es-otras-publicaciones", "/es-alerta-email", "/es-guia-autores", "/es-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/es-acerca-revista", "/es-comite-editorial", "https://www.senefro.org/modules.php?name=webstructure&idwebstructure=6", "mailto:revistanefrologia@elsevier.com", "/es-contratar", "/es-mas-leidos", "/es-metricas", "https://www.revistanefrologia.com/es-open-access", "/en-consensus-document-spanish-group-for-articulo-S2013251423000810", "/index.php?p=revista&tipo=pdf-simple&pii=S021169952200159X&r=100", "#bibliografia", "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc1.doc", "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc2.doc", "javascript:imprimirItem()", "mailto:?subject=Recomendaci%C3%B3n%20de%20lectura%20%20Documento%20de%20consenso%20del%20Grupo%20de%20Estudio%20de%20Enfermedades%20Glomerulares%20de%20la%20Sociedad%20Espa%C3%B1ola%20de%20Nefrolog%C3%ADa%20%28GLOSEN%29%20para%20el%20diagn%C3%B3stico%20y%20tratamiento%20de%20la%20nefritis%20l%C3%BApica&body=https://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "/es-exportar-rif-S021169952200159X", "http://www.mendeley.com/import/?url=http://www.revistanefrologia.com/es-documento-consenso-del-grupo-estudio-articulo-S021169952200159X", "/es-estadisticas-S021169952200159X", "https://plu.mx/plum/a/?doi=10.1016/j.nefro.2022.10.005", "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc1.doc", "https://ars.els-cdn.com/content/image/1-s2.0-S021169952200159X-mmc2.doc"]}