{"title": "CONOZCA LAS CARACTERÍSTICAS DE LAS VACUNAS QUE LLEGAN A BOLIVIA PARA LUCHAR CONTRA LA COVID-19", "author": null, "url": null, "hostname": null, "description": "Sitio WEB Oficial del Ministerio de Salud y Deportes", "sitename": null, "date": "2000-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La Paz, 28 abr (UC/MSyD).- El Gobierno boliviano desde que se hizo cargo el presidente Luis Arce Catacora, inició de inmediato las gestiones para la llegada al país de las vacunas que son elaboradas por diversas farmacéuticas del mundo con el objetivo de proteger la salud de la población, conozca las características de cada una de ellas.\nVACUNA PFIZER\nLa vacuna Pfizer, es parte del grupo de inoculadores tramitado a través del mecanismo COVAX, del cual forman parte 172 países en todo el mundo y donde el país ha sido priorizado en la dotación de estos insumos.\nSu composición y componentes en su primera dosis, tienen en su principio activo partículas recombinantes de adenovirus humano del serotipo 26, que contienen el gen de la proteína S del virus SARS-CoV-2, en una cantidad de (1,0 ± 0,5) x 1011 partículas / dosis.\nEn la segunda dosis que debe ser suministrada 21 días después de la primera, tiene en su principio activo partículas recombinantes de adenovirus humano del serotipo 5, que contienen el gen de la proteína S del virus SARS-CoV-2, en una cantidad de (1,0 ± 0,5) x 1011 partículas / dosis.\nCon base en la evidencia de los ensayos clínicos, la vacuna de Pfizer-BioNTech registró una efectividad del 95 % en la prevención de casos de COVID-19 confirmados en laboratorio en personas sin evidencia de infecciones previas.\nLos efectos secundarios (como fiebre, escalofríos, cansancio y dolor de cabeza) en todo el cuerpo fueron más comunes después de recibir la segunda dosis de la vacuna, sin embargo, los estudios comprobaron que son leves a moderados.\nEstudios científicos de Pfizer-BioNTech evidencian una eficacia del 95% y el almacenamiento de la cadena de frio debe mantenerse a menos 70 grados centígrados (-70).\nPor el manejo de esa cadena de frio que requiere la inoculación Pfizer, solo será distribuida en las ciudades capitales del país, debido a que se requiere de un protocolo especial para su tratamiento.\nVACUNA SINOPHARM\nLa vacuna de SINOPHARM, vacuna SARS-CoV-2 (células vero) inactivada, es producida por el laboratorio del Instituto de Productos Biológicos de Beijing - China.\nTiene como composición en su principio activo: antígenos del virus SARS-CoV-2 inactivado, en una cantidad de 6.5U/dosis.\nEl número de dosis que debe recibir la población son dos con un intervalo de 21 días y tiene una eficacia de más del 80%.\nAl igual que con todos los medicamentos, al administrar una vacuna existe el riesgo de que el paciente presente algún evento adverso, los que normalmente son leves y se resuelven de manera espontánea.\nLa vacuna de Sinopharm se puede refrigerar y transportar a una temperatura de entre 2 y 8 grados centígrados, una temperatura que alcanzan refrigeradores normales.\nVACUNA SPUTNIK V\nLa vacuna Sputnik V es desarrollada por el Centro de Investigación Gamaleya y el Fondo Ruso de Inversiones se encarga de su negociación con los Estados. Fue la primera vacuna registrada en el Mundo.\nUtiliza una tecnología denominada “vectores no replicantes”; los vectores son virus que se modifican genéticamente para que no tengan capacidad de reproducirse en el organismo (y por tanto inocuos) y se usan para transportar material genético del virus del que se quiere inmunizar, la Sputnik V usa adenovirus humano como vector.\nEl Gobierno ruso informó que estudios científicos confirmaron una eficacia del 91,4% y requiere una cadena de frio de menos dieciocho grados centígrados (-18) para su almacenamiento.\nASTRAZENECA\nLa vacuna AstraZeneca tiene como proveedor para el Estado boliviano al Instituto Serum de la India y el Gobierno nacional firmó en enero pasado un contrato para adquirir cinco millones de dosis, pero también es parte del mecanismo COVAX.\nLa composición principal de la vacuna AstraZeneca, es un adenovirus causante del resfriado en chimpancés, modificado genéticamente para que no pueda desarrollarse y reproducirse en nuestro cuerpo.\nRecomendada para edades de 18 años de edad en adelante, incluyendo personas de 65 años y mayores y el intervalo recomendado entre la primera y la segunda dosis es de cuatro a 12 semanas.\nA diferencia de las anteriores no requiere de una cadena de frio, solo mantenerla entre dos y ocho grados positivos.\nEl jefe de Estado boliviano anunció ayer martes la llegada de un millón de dosis de la vacuna china Sinopharm a mediados de mayo que ayudará a combatir de manera más rápida la pandemia de la Covid-19.\n“A ese millón de dosis se suma sumarán las 92.000 Pfizer que llegarán el jueves y las 200.000 dosis de la vacuna rusa Sputnik V, anunciadas hasta finales de abril”, precisó el ministro de Salud y Deportes, Jeyson Auza.", "language": null, "image": null, "pagetype": null, "links": ["/", "/", "/institucional", "/institucional/presentacion", "/institucional/mision-y-vision", "/institucional/atribuciones", "/institucional/organigrama", "/institucional/normativa", "/institucional/normas", "https://www.minsalud.gob.bo/images/Documentacion/Manual_organizacion_funciones_2023.pdf", "https://www.sicoes.gob.bo/portal/index.php", "/institucional/plan-operativo-anual", "/institucional/resoluciones", "/institucional/resoluciones/resoluciones-ministeriales", "/institucional/resoluciones/resoluciones-adminsitrativas", "/institucional/nomina-de-provedores", "/institucional/escala-salarial", "/transparencia", "/transparencia/unidad-de-transparencia", "/transparencia/unidad-de-transparencia/funciones", "/transparencia/unidad-de-transparencia/rendicion-de-cuentas", "/transparencia/auditoria-interna", "/transparencia/fuentes-de-financiamiento-2015", "/centro-de-prensa", "/centro-de-prensa/notas-de-prensa", "http://www.youtube.com/user/MinSaludBolivia/videos", "https://snis.minsalud.gob.bo", "http://snis.minsalud.gob.bo", "https://www.minsalud.gob.bo/images/Documentacion/EDSA-2016.pdf", "/viceministerios", "/viceministerios/viceministerio-seguros-salud", "/viceministerios/vice-promocion-epidemiologia", "/viceministerios/gestion-del-sistema-sanitario", "/programas-de-salud", "http://www.bja.gob.bo/", "/programas-de-salud/cnidaiic", "/programas-de-salud/coordinacion-nacional-de-laboratorios", "http://saludoral.minsalud.gob.bo", "https://ts.minsalud.gob.bo", "http://seguros.minsalud.gob.bo/", "http://siccaf.minsalud.gob.bo/", "https://siccaf.minsalud.gob.bo/snis/", "http://siprunpcd.minsalud.gob.bo", "https://sirepro.minsalud.gob.bo/", "http://aigem.minsalud.gob.bo/aigem/seguridad", "/programas-de-salud/sistema-unico-de-salud", "https://ens.minsalud.gob.bo", "https://pai.minsalud.gob.bo", "https://programasafci.minsalud.gob.bo/", "http://sismet.minsalud.gob.bo/", "/programas-de-salud/unidad-de-recursos-humanos", "/programas-de-salud/programa-nacional-de-sangre", "/programas-de-salud/categoria-medica-y-escalafon-al-merito", "/contactos", "/contactos/aqui-nos-encontramos", "/contactos/informacion-carmelo", "/contactos/guia-telefonica", "https://www.minsalud.gob.bo/proyecto3151", "https://www.minsalud.gob.bo/proyecto2822", "/contactos/registro-profesional", "https://mail.minsalud.gob.bo/", "http://anbsw01.aduana.gob.bo:7601/autoriza/publicounimed.jsp", "/7765-becas-de-formacion-ministerio-de-salud-y-deportes-gestion-2023", "/7359-convocatoria-a-empresas-publicas-y-privadas", "/inicio-viruela-del-mono", "https://profesionalesensalud.minsalud.gob.bo/", "https://sus.minsalud.gob.bo/#vacuna", "/images/Descarga/covid19/CONSENTIMIENTO_INFORMADO_GENERAL_VACUNACION_COVID-19.pdf", "/comunicado-oficiales-ministerial-gestion-2020", "https://www.facebook.com/SaludDeportesBo/", "https://twitter.com/SaludDeportesBo", "https://www.youtube.com/channel/UCV2d2cUn4DPcsam_MAm5n6w", "/programas-de-salud/sistema-unico-de-salud", "https://sus.minsalud.gob.bo", "/programas-de-salud/cnidaiic", "/images/Descarga/Certificado-MedicoMS.pdf", "/contactos/registro-profesional", "https://apostilla.rree.gob.bo", "https://www.cps.org.bo/", "https://www.cns.gob.bo/", "https://portal.csbp.com.bo/", "http://www.cajasaludcaminos.gob.bo/", "http://www.cajacordes.org.bo/", "https://www.cbes.org.bo/", "https://www.cossmil.mil.bo/", "http://sinec.org.bo/", "https://aben.gob.bo/", "http://www.ssulapaz.org/", "/6420-normas-y-manuales-ministerio-de-salud-y-deportes", "http://www.ceass.gob.bo/", "https://www.agemed.gob.bo/", "http://cenetrop.org.bo/", "https://www.inlasa.gob.bo/", "https://ens.minsalud.gob.bo/", "https://aisem.gob.bo/", "https://www.asuss.gob.bo/", "http://lonabol.com/", "https://www.inso.gob.bo/", "http://www.minsalud.gob.bo", "#top"]}