{"title": "PDF", "author": "PDF", "url": "https://www.codem.es/Adjuntos/CODEM/Documentos/Informaciones/Publico/7435a4ea-d9d5-44e7-928c-254ed1b219db/CEAEE728-C602-4683-92D1-8C55DE35D685/05b5afc6-9463-452b-b7c2-1386fc21a75f/05b5afc6-9463-452b-b7c2-1386fc21a75f.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  Revista de Prensa\nDel 02/11/2017 al 03/11/2017 \nÍNDICE\n# Fecha Medio Titular Tipo\nNOTICIAS DE COLEGIO DE ENFERMERIA DE MADRID\n1 03/11/2017 ISanidad La Comunidad de Madrid formará a  20.000 enfermeras en humanización y bioseguridad Di gital\nPROFESION\n2 02/11/2017 El Mundo Profesionales sanitarios que sal van vidas también en plena calle Digital\n3 02/11/2017 Acta Sanitaria El Hospital Fundación Jimé nez Díaz organiza la I Escuela de Pacientes Anticoa gulados Digital\n4 02/11/2017 Diario EnfermeroEl Hospital Universitario de Móstoles pone en march a un nuevo programa de atención integral al pacient e\noncológico Digital\n5 02/11/2017 Diario Enfermero El número de enfermeras europeas que emigran a trabajar a Reino Unido desci ende un 90% Digital\n6 02/11/2017 Redacción Médica Enfermería imparte un ta ller para enseñar a expresar las emociones Digital\n7 02/11/2017 Con Salud Falta de médicos, prescripción enfermera y talidomida, en el orden del día del Int erterritorial Digital\n8 02/11/2017 Redacción Médica \"La privatización de la Sanidad de Madrid sigue como con Lasquetty\" Digital\n9 02/11/2017 Redacción Médica Millonaria indemnización  a la enfermera detenida por proteger a su paciente Digital\nSANIDAD\n10 03/11/2017 ABC La eficacia de la inmunoterapia fren te al cáncer, condicionada por la flora intestinal D igital\n11 03/11/2017 ISanidad Muchos pacientes fracturados co n osteoporosis no reciben la terapia adecuada Digita l\n12 02/11/2017 Con Salud El 90% de las muertes por cánc er de mama se deben a la metástasis Digital\n13 02/11/2017 Infosalus.com Intentan medir el dolor en  pacientes con dificultad de comunicación Digital\n14 02/11/2017 Infosalus.com Madrid.- El Hospital Quiró nsalud San José pone en marcha una unidad de salud y bienestar sexual Digital\n15 02/11/2017 Infosalus.com Semana de la Ciencia en el  Instituto de Salud Carlos III DigitalNOTICIAS DE COLEGIO DE ENFERMERIA DE\nMADRID\nLa Comunidad de Madrid formará a 20.000 enfermeras en\nhumanización y bioseguridad\noriginal\nLike 0\nMadrid 20000 enfermeras humanizacion bioseguridad\n“Entendemos que el papel de las enfermeras es vital en e ste proceso de no sólo centrarnos en el hecho\nasistencial sino en todo lo que representa, ya no sólo de l propio paciente sino de los familiares ”,\nexplicaba Enrique Ruiz Escudero, consejero de Sanidad de l a Comunidad de Madrid en la inauguración\ndel plan de formación en humanización y bioseguridad que  prevé alcanzar a las 20.000 enfermeras que\ntrabajan en la región madrileña. El inicio de estos cu rsos se ha presentado en un acto que ha tenido\nlugar en el Hospital de La Princesa de Madrid.\n03/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 593\n 2.965\n EspañaV.PUB.EUR\nV.CPM.EUR170 (198 USD)\n45 (52 USD)\nhttp://isanidad.com/99612/la-comunidad-de-madrid-formara-a-20-000-enfermeras-en-humanizacion-y-bioseguridad/\nEl proyecto tiene el objetivo de desarrollar buenas prá cticas enfermeras, con el fin de garantizar la\nhumanización de los cuidados y la seguridad de los pacientes y de los profesionales, a través de una\npráctica enfermera ética y de calidad. Este acuerdo de for mación se ha realizado entre la Comunidad de\nMadrid, el Consejo General de Enfermería, la Fundaci ón Iberoamericana de Ciencias Sociales y de la\nSalud, el Colegio Oficial de Enfermería de Madrid y la Fundación Madrileña de Ayuda a la Enfermería.\nFlorentino Pérez Raya, presidente del Consejo General d e Enfermería lo ha definido como un “ acuerdo\nmuy interesante del que se pueden beneficiar todas las en fermeras de la Comunidad de Madrid ”.\nEl objetivo de desarrollar buenas prácticas enferme ras, con el fin de garantizar la humanización de\nlos cuidados y la seguridad de los pacientes y de l os profesionales, a través de una práctica\nenfermera ética y de calidad\nAdemás ha añadido que “el gusto por aprender, sumado al compromiso por garant izar calidad y\nseguridad a nuestros pacientes ya no es solo un derecho, sino  que se ha convertido en una obligación ”.\nEn la misma línea, Lourdes Martínez, gerente de cuidado s del Servicio Madrileño de Salud considera que\n“la formación continuada debe estar presente en cualquier  ámbito de la salud no solamente de la\nhumanización y la bioseguridad ”, por lo que estos programas son esenciales para que esa f ormación\ncontinuada se mantenga en todos los profesionales.\nFormación innovadora\nLos enfermeros recibirán una innovadora formación semipr esencial basada en todo el potencial de las\nnuevas tecnologías como el campus virtual, la plataforma e- cuidados o el empleo habitual de la\nvideoconferencia. En el terreno de la atención al pacien te, se busca que esta humanización de los\ncuidados, por la que la Consejería de Sanidad madrileñ a ha apostado claramente esta legislatura, sea la\npremisa que impregne todo el proceso de atención y que a yude a mejorar el sistema sanitario y\nsociosanitario hacia organizaciones más humanas, eficientes y se guras.\nEsta formación también pretende participar en la creació n de entornos positivos de atención de salud y\nentornos laborales seguros, que favorezcan las prácticas segur as y mejores resultados en los pacientes\ngracias a unos cuidados de calidad. En este sentido, se abor darán temas como el Uso seguro de los\nmedicamentos, la reducción de la infección (incluyendo higi ene de manos), proyectos Zero en la UCI,\ncaídas, UPP; vías venosas; sondas; conexiones de catéteres y tubos;  riesgos transfusionales, etc. Como\ncomplemento se tratarán aspectos que todo enfermero debe  conocer y tener presentes como son, entre\notros, los asuntos relacionados con la responsabilidad profe sional, secreto profesional, protección de\ndatos y otros aspectos éticos y legales.\n..Marina Viera. Diario Enfermero\n03/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 593\n 2.965\n EspañaV.PUB.EUR\nV.CPM.EUR170 (198 USD)\n45 (52 USD)\nhttp://isanidad.com/99612/la-comunidad-de-madrid-formara-a-20-000-enfermeras-en-humanizacion-y-bioseguridad/\nPROFESION\nProfesionales sanitarios que salvan vidas también e n\nplena calle\noriginal\nMario García y Estefanía Tortosa, los auxiliares qu e ayudaron a salvar la vida de su vecino. E.M.\nGracias a su actuación el vecino, en parada cardiorrespirato ria por un infarto, fue trasladado al\nHospital donde recibió tratamiento y fue dado de alta a los días\nMario trabaja en el Hospital de Torrevieja y Estefanía en el Centro de Salud de Orihuela Costa. Su\nactuación fue crucial para salvar la vida de un vecino\nMario García y Estefanía Tortosa son técnicos en cuidados auxi liares de enfermería del Servicio de\nMedicina Interna del Hospital de Torrevieja y del C entro de Salud de Orihuela Costa  respectivamente.\nAyudan a atender a los pacientes en los centros en los que trabajan pero recientemente también\ncontribuyeron a salvar la vida de un vecino en plena calle.\nSegún explican desde el departamento de salud, ambos se e ncontraron hace un par de semanas\ncon una persona residente en el barrio desmayado en la a cera. Mario, que volvía de recoger a su\nhijo, no dudó un minuto en parar el coche . Cuando se acercó al paciente, éste ya se encontraba\ninconsciente con parada cardiorrespiratoria.\nA partir de ese instante, la rápida actuación de esta pareja permitió restabl ecer las constantes vitales\ndel vecino hasta la llegada del SAMU . Una vez llegaron los compañeros del SAMU continuaron con\nel masaje cardiorrespiratorio del paciente que llegó a encontrarse cianótico por momentos . Fue\ntrasladado del Hospital Universitario de Torrevieja dond e recibió el tratamiento oportuno y, a los\ndías, pudo ser dado de alta.\nMario se acercó a los pocos días a la UCI para comprobar qu e el paciente evolucionaba\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1.247.054\n 6.235.272\n EspañaV.PUB.EUR\nV.CPM.EUR3.933 (4.576 USD)\n125 (145 USD)\nhttp://www.elmundo.es/comunidad-valenciana/alicante/2017/11/02/59faed8822601df47b8b462e.html\nMario se acercó a los pocos días a la UCI para comprobar qu e el paciente evolucionaba\ncorrectamente. \"Normalmente no paso por esa acera, fue u n golpe de suerte gracias al cual el\npaciente está vivo. Es una satisfacción personal enorme \", asegura.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 1.247.054\n 6.235.272\n EspañaV.PUB.EUR\nV.CPM.EUR3.933 (4.576 USD)\n125 (145 USD)\nhttp://www.elmundo.es/comunidad-valenciana/alicante/2017/11/02/59faed8822601df47b8b462e.html\nEl Hospital Fundación Jiménez Díaz organiza la I\nEscuela de Pacientes Anticoagulados\noriginal\nLa Unidad de Terapia Antitrombótica del Servicio de He matología y Hemoterapia del\nHospital Universitario Fundación Jiménez Díaz, pertenecient e al Grupo Quirónsalud,\nha organizado, en colaboración con la Asociación Madrileña  de Pacientes\nAnticoagulados y Cardiovasculares (AMAC), la I Escuela de Pa cientes Anticoagulados,\ncon motivo del Día Mundial de la Trombosis celebrado el pasado mes de octubre.\nLos datos consultados por este centro sanitario madrileño r eflejan que sólo en la\nComunidad de Madrid hay más de 100.000 pacientes con pro blemas de coagulación y\nla cifra asciende hasta el millón de personas a nivel naci onal. Además, cada año se\nincorporan 100.000 nuevos pacientes a este grupo de pobla ción.\nEl acto contó con sesiones informativas y testimonios de pacien tes en tratamiento\nanticoagulante, así como un taller donde pacientes y estud iantes de la Escuela de\nEnfermería de la Fundación Jiménez Díaz realizaron su pro pio control de\nanticoagulación.\nRespecto a los fármacos anticoagulantes, el Hospital Universi tario Fundación Jiménez\nDíaz señala que se trata de medicamentos que dificultan e l proceso de la coagulación\nsanguínea, con el fin de evitar la formación de coágulos de sangre, o que los que ya\nexisten se hagan más grandes.\nCarencias informativas\nEn este contexto, con la aparición de los Anticoagulantes O rales de Acción Directa\n(ACOD), el centro sanitario resalta que se identificaron  “ciertas carencias informativas\nacerca del nuevo tratamiento por parte de los enfermos. Por su parte, la jefa del\nServicio de Hematología y Hemoterapia del Hospital Unive rsitario Fundación Jiménez\nDíaz, la doctora Pilar Llamas, destacó que desde su depart amento quieren impulsar\n“esta iniciativa para acompañar y formar a los pacientes en  tratamiento con ACOD,\ndándoles unas directrices claras en cuanto a su seguimiento”.\nAsimismo, el vicepresidente de AMAC , Juan Manuel Ortiz, indicó que “una gran parte\nde las 130.000 personas en tratamiento anticoagulante q ue, en la actualidad, existen\nen la Comunidad de Madrid, son susceptibles de poder uti lizar esos nuevos fármacos\nde acción directa”.\nEn concreto, Pilar Llamas quiso hacer hincapié en la necesi dad de colaboración entre\nhematólogos y médicos de Atención Primaria en la optimiza ción del seguimiento de\nestos tratamientos crónicos. Los pacientes en programa de au tocontrol de los fármacos\nantagonistas de la vitamina K, realizan una “automedida  del INR” mediante la cual\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2.317\n 11.588\n EspañaV.PUB.EUR\nV.CPM.EUR227 (263 USD)\n44 (51 USD)\nhttp://www.actasanitaria.com/hospital-fundacion-jimenez-diaz-organiza-la-i-escuela-pacientes-anticoagulados/\nmiden sus niveles de coagulación y dosifican su medicación de f orma autónoma.\nPor este motivo, Llamas resaltó que “aprovechando las facil idades que nos ofrece el\nPortal del Paciente, la Fundación Jiménez Díaz  lleva a cabo un programa de\ntelecontrol en el cual el paciente puede medir su propi o INR, sin dejar de contar con\nla asistencia y el control por parte de un médico”.\nDeja un comentario\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2.317\n 11.588\n EspañaV.PUB.EUR\nV.CPM.EUR227 (263 USD)\n44 (51 USD)\nhttp://www.actasanitaria.com/hospital-fundacion-jimenez-diaz-organiza-la-i-escuela-pacientes-anticoagulados/\nEl Hospital Universitario de Móstoles pone en march a un\nnuevo programa de atención integral al paciente\noncológico\nPosted By: Diario Enfermero  •  original\nREDACCIÓN.- Ofrecer un servicio más completo, reforzar la información que se ofrece al paciente y\nmejorar la eficacia del tratamiento farmacológico es el objetivo que persigue el Hospital Universitario de\nMóstoles con la puesta en marcha del Programa de Atención  Integral al Paciente Oncológico. Esta\niniciativa se desarrolla en colaboración con el Servicio de Farmacia y los profesionales de enfermería. “La\nasistencia al paciente oncológico es cada vez más compleja y mu ltimodal, y por esta razón – explica el\ndoctor David Marrupe, jefe de Servicio de Oncología -, e s necesaria la implicación de diferentes\nprofesionales sanitarios”. Este es el punto de partida de  un programa con el que se pretende además,\nmejorar la relación con el paciente, tener más tiempo p ara poder facilitarle información sobre el\ntratamiento oncológico y otros aspectos relacionados y garant izar que lo ha entendido correctamente,\nganar su confianza para que consulte sus dudas, y lograr un mejor cumplimiento terapéutico. Con el\nPrograma de Atención Integral al paciente oncológico, a la consulta de oncología, se suman la consulta\nde conciliación terapéutica, y la consulta de enfermería y refuerzo terapéutico. Consulta de Conciliación\nTerapéutica En esta consulta se lleva a cabo la revisión de  las prescripciones a un paciente que va a\niniciar un tratamiento oncológico con los objetivos de pr iorizarlas, evitar las que provoquen interacciones y\neliminar las medicaciones que se consideren innecesarias, así  como mantenerlas disponibles en la\nhistoria electrónica para su consulta desde cualquier nivel asistencial (Atención Primaria y especializada).\nLa literatura científica ha demostrado que la implanta ción de programas de conciliación de medicación ha\ncomportado una reducción de errores de medicación en un 8 5%, con el consiguiente beneficio para el\npaciente y para la organización sanitaria. En nuestro hosp ital desde abril de este año se lleva a cabo\nesta prestación gracias a la colaboración del Servicio de Fa rmacia que ha facilitado la creación de una\nconsulta semanal directa para atender a los pacientes que reciben tratamientos farmacológicos que por\ndiferentes razones puedan derivar en problemas para los p acientes.\nConsulta de Enfermería y Refuerzo Terapéutico\nProfesionales de enfermería del Hospital de Día de Onco -Hematología atenderán esta consulta,\nincorporando así la perspectiva biopsicosocial del cáncer (aspe ctos familiares, laborales, psicológicos y\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 739\n 3.699\n EspañaV.PUB.EUR\nV.CPM.EUR175 (203 USD)\n30 (34 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111579750\nincorporando así la perspectiva biopsicosocial del cáncer (aspe ctos familiares, laborales, psicológicos y\nbiológicos). Los lunes y miércoles, en consulta, la enfermer a recibe al paciente y a sus familiares para\nrealizar una labor de educación sanitaria sobre control d e toxicidades, hábitos saludables y prevención. El\nobjetivo es que los pacientes, con tranquilidad, puedan co nsultar los aspectos sintomáticos del\ntratamiento, la prevención de los efectos secundarios y secuel as, y en general, todas las cuestiones que\nle generen incertidumbres. Esta consulta es útil para que  el profesional de enfermería pueda hacer una\nvaloración integral de los pacientes nuevos remitidos desde la consulta de oncología. Los beneficios que\nse pueden obtener de estas consultas son: Ayudar al control de los síntomas y mejora la calidad de vida\ndel paciente, facilitar consejos sobre la vida sana, la acti vidad física y hábitos higiénicos y nutricionales\nrecomendables, ofrecer atención precoz por personal formad o en oncología, en síntomas prevalentes\ncomo dolor, náuseas, vómitos, mucositis, etc., evitar ingresos en urgencias y hospitalizaciones\ninnecesarias, contribuyendo a mantener la autonomía del paciente y contribuir al uso eficiente de los\nrecursos hospitalarios.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 739\n 3.699\n EspañaV.PUB.EUR\nV.CPM.EUR175 (203 USD)\n30 (34 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111579750\nEl número de enfermeras europeas que emigran a trab ajar\na Reino Unido desciende un 90%\noriginal\nA.ALMENDROS.- Desde la aprobación del Brexit, las enfer meras le han dado la espalda a Reino Unido.\nAsí lo han reflejado las últimas estadísticas del Consejo Británico de Enfermeras y Matronas (NMC)  en\nlas que se muestra como entre octubre de 2016 y septiembre  de 2017 sólo se han registrado en Reino\nUnido 1.107 enfermeras comunitarias, 9.071 menos que el  año anterior. Una caída del 89%.\nUna tendencia que de seguir así podría provocar una grave  crisis en el sistema sanitario inglés como ya\nexplicó Janet Davies, jefa ejecutiva del Royal Collage of N ursing (RCN) a Diario Enfermero , en febrero\nde este año.\nEl mayor descenso se ha producido entre las enfermeras españ olas, un 95%, pasando de una media\nanual de 1.966 en los años 2012-2016 a 104 en el peri odo de octubre 2016-septiembre 2017.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 739\n 3.699\n EspañaV.PUB.EUR\nV.CPM.EUR175 (203 USD)\n30 (34 USD)\nhttp://diarioenfermero.es/el-numero-de-enfermeras-europeas-que-emigran-a-trabajar-a-reino-unido-desciende-un-90/\nEnfermería imparte un taller para enseñar a expresa r\nlas emociones\noriginal\nAlrededor de 100 mostoleños han acudido al taller sobre el conoc imiento de las emociones que\nhan impartido enfermeras del Servicio de Psiquiatrí a y Psicología del Hospital Universitario de\nMóstoles.  \"Identificarlas primero y gestionarlas después puede ayuda r a modificar conductas y,\npor lo tanto, generar resultados facilitando el día a día de quien consig ue expresar sus\nemociones , de forma asertiva, pensando en uno mismo y en no dañar  a los demás\", señalan\ndesde el centro médico.\nBajo el título ' Aprende a cuidarte. Conoce tus emociones', las enfe rmeras Dámaris Martos\nFernández y Patricia Romero Ranera  expusieron paso a paso , de forma sencilla y directa qué\nse debe hacer para manejar las emociones esquivando desde e l conocimiento, sabiendo\ncuáles son las funciones de cada una de ellas, y como hasta la s más negativas pueden\naportar valor y ayudarnos a superar momentos difíciles.\nLa concejala del área de salud del Ayuntamiento de Mósto les, Ana María Rodrigo , inauguró\neste taller sobre con el que se pretende de hacer conscien te a la población de la necesidad\nde fomentar el autocuidado también en el ámbito emocio nal. \"De la misma forma que cada vez\nmás tenemos acceso a información sobre la importancia e in fluencia de alimentación, y el\nejercicio físico en nuestra salud, es necesario realizar accion es de divulgación sobre cómo\ncuidarnos desde el ámbito emocional\", apunta el hospita l mostoleño.\n\"Saber que se puede aprender a disipar las emociones negativas  y a desarrollar la empatía , y\nconseguir expresar las emociones de forma asertiva son alguna s de las pautas que pueden\nejercitarse a diario. Pensar si se quiere, o no, expresar  o contener las emociones, en qué\nmomento y con quién, son parte de las técnicas y preparación  que pueden evitar situaciones\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5.940\n 29.703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111557779\nmomento y con quién, son parte de las técnicas y preparación  que pueden evitar situaciones\nextremas que producen malestar\", concluyen.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5.940\n 29.703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111557779\nFalta de médicos, prescripción enfermera y talidomi da, en\nel orden del día del Interterritorial\noriginal\nImagen del último Consejo Interterritorial celebrad o en el mes de junio en la sede del Ministerio de S anidad.\nEl Ministerio de Sanidad, Servicios Sociales e Igualda d ya ha fijado el orden del día de cara a la reunión\ndel Pleno del Consejo Interterritorial  del Sistema Nacional de Salud  (SNS) establecida para el próximo día\n8 de noviembre  a las 16 horas.\nEn este pleno se tratarán los dos puntos propuestos por los consejeros de Sanidad  y Salud  de las\ncomunidades autónomas: el Informe sobre el proyecto de mo dificación del Real Decreto 954/2015, de 23\nde octubre, por el que se regula la indicación, uso y autorización de dispens ación de medicamentos y\nproductos sanitarios  de uso humano por parte de los profesionales de enferm ería; y las necesidades de\npersonal , es decir, las medidas para paliar la falta de médicos e n el Sistema Nacional de Salud .\nAdemás se incluyen otros puntos cuyo tratamiento se ha conside rado necesario, entre los que destacan\nla creación de dos grupos de trabajo del Consejo–Comisión Institucional  y el Comité Científico-técnico\npara la Talidomida , o la aprobación la Estrategia de la Esclerosis Lateral Amiotrófica .\nLa aprobación de la Estrategia de la ELA yla distribución de fondos a las comunidadesautónomas para las estrategias dirigidas alas enfermedades raras serán otros de lospuntos que se abordarán en el encuentro.\nLa reunión se iniciará con la aprobación, si procede, del  Acta número 114, correspondiente a la sesión\ncelebrada el día 21 de junio de 2017. Acto seguido, un  informe sobre el proyecto de modificación del\nReal Decreto 954/2015, de 23 de octubre, por el que se  regula la indicación, uso y autorización de\ndispensación de medicamentos y productos sanitarios  de uso humano por parte de los profesionales de\nenfermería.\nEn tercer lugar, se abordarán las necesidades de personal:  medidas para paliar la falta de médicos en el\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2.825\n 14.125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111593024\nEn tercer lugar, se abordarán las necesidades de personal:  medidas para paliar la falta de médicos en el\nSNS. Después, se ratificará el Acuerdo de la Comisión de Salud Pública, relativo a las recomendaciones\nsobre la administración de la vacuna frente a la gr ipe.\nEl quinto punto corresponde a la creación de la Comisión Institucional para la Talid omida y el Comité\nCientífico-Técnico de la Talidomida  como grupos de trabajo del Consejo. A continuación, se a bordará la\nEstrategia de la Esclerosis Lateral Amiotrófica (EL A).\nDistribución de fondos a las comunidades autónomas para Estrategias frente a Enfermedades Raras ,\nVigilancia en salud, desarrollo de los Sistemas de Inform ación Sanitaria del SNS y Red de Agencias será\nel séptimo punto. Acto seguido, se estudiará la distribu ción de fondos a las CCAA por volumen de ventas\nde la industria farmacéutica (Disposición adicional 6ª del  RD-L 1/2015, de 24 de julio, por el que se\naprueba el texto refundido de la Ley de garantías y uso  racional de los medicamentos y productos\nsanitarios. Por su parte, el punto noveno abordará los f ondos de ayuda a los refugiados.\nLos últimos dos puntos corresponden a un informe sobre la actualización de Anexos del Real Decreto\n1207/2006, de 20 de octubre, por el que se regula la gestión del Fondo de cohesión sanitaria y a otro\nsobre el proceso de elaboración del Reglamento de organ ización y funcionamiento interno del Consejo\nInterterritorial del Sistema Nacional de Salud. La re unión se clausurará con ruegos y preguntas.\nPorque salud necesitamos todos... ConSalud.es\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2.825\n 14.125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111593024\n\"La privatización de la Sanidad de Madrid sigue\ncomo con Lasquetty\"\noriginal\nLa Asociación en Defensa de la Sanidad Pública ( ADSP ) de Madrid considera que \"la política\nprivatizadora \" de los servicios sanitarios \"continúa cinco años después del  plan de\nexternalización \" de seis hospitales del consejero Lasquetty , con el consiguiente \"deterioro de la\nsanidad pública\" en este lustro.\nAsí lo ha manifestado su presidente, Marciano Sánchez Bayle , en el quinto aniversario del Plan\nde Medidas para la Sostenibilidad de la Sanidad públi ca, presentado el 31 de octubre de 2012\npor el entonces presidente Ignacio González y el consejero Ja vier Fernández-Lasquetty. Este\ncolectivo fue uno de los que impulsó con más fuerza las movil izaciones de la ‘ Marea Blanca ’\nen Madrid.\nLas trece medidas del plan \"suponían  el mayor ataque a la sanidad pública realizado has ta el\nmomento \", con recortes drásticos y la externalización  de la gestión sanitaria de seis hospitales\n-Infanta Leonor, Infanta Sofía, Infanta Cristina, Ta jo, Sureste y Henares- además de 27 centros\nde salud.\n\"Las movilizaciones no se hicieron esperar. Los trabajadores de La Princesa iniciaron el\nprimero de los encierros que luego se extendieron a todo s los hospitales públicos durante\nvarios meses, en el hospital del Henares duraron 131 días\" , recuerda en declaraciones a Efe.\nJunto con una oleada de huelgas en centros públicos en no viembre y diciembre de 2012, y en\nmayo de 2013, se recogieron 1,6 millones de firmas contra el Plan ; se celebró una consulta\npopular en la que 930.000 personas votaron en contra; h ubo 24 grandes manifestaciones de la\nMarea Blanca y concentraciones diarias en las puertas de los centros hasta agosto de 2013,\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5.940\n 29.703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111600350\nMarea Blanca y concentraciones diarias en las puertas de los centros hasta agosto de 2013,\nañade.\n\"Se consiguió el rechazo y la movilización de los trabajador es y de la  población madrileña \", lo\nque finalmente forzó la suspensión cautelar del proceso de  externalización de hospitales por el\nTribunal Superior de Justicia de Madrid ( TSJM ) y la consiguiente dimisión del consejero a\nfinales de enero de 2014.\n\"Cinco años después del plan , que pretendía dar un golpe de gracia al sistema públ ico, la\nestrategia del Gobierno regional ha cambiado. Con med idas más silenciosas y menos\nagresivas, continúa el incremento de los conciertos, disminu yendo camas en el sector público\ny aumentando el sector privado\", agrega.\nPara el presidente de la ADSP de Madrid, \"las movilizaci ones sociales y profesionales\nconsiguieron parar casi todas las medidas del Plan de Soste nibilidad, pero es evidente que la\npolítica privatizadora no ha parado \". Así, la región tenía al final del año pasado 13.50 4 camas\ninstaladas, frente a las 14.749 del año 2012, \"es decir 1.245 camas menos\", mientras que las\ncamas de gestión privada pasaron de 782 hace cinco años a 1. 531 al final de 2016.\nLa tasa de médicos de Atención Primaria por cada mi l habitantes  ha bajado de 0,69 en el año\n2012  a 0,64 el año pasado , al igual que la tasa de enfermeros que ha pasado de 0,51 por mil\nhace cinco años a 0,50 en 2016. Ello supone una reducción total del orden \"de 400 sanitarios\nmenos\", agrega Sánchez Bayle, quien también se queja de que la lista de espera quirúrgica\nha pasado de 27.672 pacientes en 2005 a 82.758 en sept iembre de este año, \"todo ello\ndespués de abrir once hospitales nuevos, unas cifras escandalosa s\".\nTambién crece el porcentaje de gasto sanitario para concie rtos privados, del 7,57% hace cinco\naños al 11,7% en 2016, según el balance realizado \"con d atos oficiales, memorias del Sermas\ny barómetros de Sanidad\". La Consejería \"sigue sufragand o partidas que corresponderían a las\nconcesionarias, no se les cobra el retorno de los enfermos q ue derivan a centros públicos\".\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5.940\n 29.703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111600350\nMillonaria indemnización a la enfermera detenida por\nproteger a su paciente\noriginal\nAlex Wubble , una enfermera de Utah (EEUU) ha sido indemnizada con 500.000 dólares después\nde ser arrestada ilegalmente por negarle a un polic ía la obtención de una muestra de sangre  de\nun paciente que se encontraba en estado de inconsciencia.\nLa detención de Alex Wubbles tras negar a la policía una  muestra de sangre\nLa mujer  llegó a un acuerdo con el ayuntamiento de Salt Lak e City y con la Universidad de\nUtah a raíz de una grabación hecha pública en la que se muestr a la actuación de la\nprofesional en la unidad de quemados del hospital unive rsitario en el que trabajaba el pasado\n26 de julio.\nEn las imágenes se ve cómo la enfermera le niega a varios agentes que le saquen sangre sin\nuna orden judicial a un paciente que acababa de sufrir un accidente de tráfico y estaba\ninconsciente.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5.940\n 29.703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111576891\nTras esta negativa, uno de los agentes se lleva por la fuerza a la muje r, que le grita y le pide\nque la deje en paz. Finalmente, el detective Jeff Payne la arrastra esposada h asta el coche de\npolicía, antes de ser detenida.\nMinutos después, la enfermera fue liberada sin que se pr esentase ningún cargo contra ella,\ntras lo cual, la mujer decidió denunciar el caso.\n\"Obviamente, estoy agradecida, es la mejor manera de def inirlo. Esto es algo inesperado, no\nes algo que haya buscado. como no he buscado los últimos cuat ro meses de mi vida\", ha\nexplicado Wubble tras conocer la sentencia.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 5.940\n 29.703\n EspañaV.PUB.EUR\nV.CPM.EUR336 (391 USD)\n75 (87 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111576891\nSANIDAD\nLa flora intestinal, clave en la eficacia de la\ninmunoterapia frente al cáncer\noriginal\nFlora intestinal - ARCHIVO\nLa eficacia de la inmunoterapia con inhibidores de la PD-1 varía\nen función de las bacterias presentes en la microbi ota intestinal y\nde que el paciente haya tomado o no antibióticos\nLas inmunoterapias, o lo que es lo mismo, los nuevos trata mientos para potenciar el sistema\ninmunitario, tienen por objetivo fortalecer la activida d de las células inmunes, muy\nespecialmente de los linfocitos T, para que combatan disti ntas enfermedades, caso sobre todo\ndel cáncer. Unas inmunoterapias que, sin embargo, no siem pre resultan efectivas frente a los\ntumores. De hecho, y mientras en algunos pacientes parecen ser muy eficaces, en otros no\ninducen ningún efecto positivo. Pero, ¿qué determina qu e un paciente oncológico responda o\nno a una inmunoterapia? Pues según dos nuevos estudios pub licados en la revista « Science »,\nla composición de la flora intestinal.\nConcretamente, el primero de los estudios demuestra que los antibióticos disminuyen la\neficacia de la inmunoterapia con inhibidores de la PD-1 . Y el segundo, que la flora intestinal\nde los pacientes respondedores a este tipo de inmunoterap ia alberga mayores cantidades de\nbacterias ‘buenas’. En consecuencia, ambas investigaciones no so lo tienen importantes\nimplicaciones para el tratamiento del cáncer con inhibido res de la PD-1, sino que sugieren que\nmantener una flora intestinal ‘saludable’ puede ayu dar, y mucho, a combatir los tumores .\nNo mezclar con antibióticos\nLa ‘proteína de muerte celular programada 1’ (PD-1) es una proteína que se localiza en la\nsuperficie de las células y que actúa como un ‘punto de cont rol’ –o ‘checkpoint’– inmunológico:\n03/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522.768\n 2.613.842\n EspañaV.PUB.EUR\nV.CPM.EUR3.094 (3.600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111614984\nsuperficie de las células y que actúa como un ‘punto de cont rol’ –o ‘checkpoint’– inmunológico:\nsuprime la actividad de los linfocitos T y, en consecuencia, ‘apaga’ o bloquea la respuesta\ninmune. Una situación que puede resultar muy peligrosa e n caso de un cáncer. No en vano, y\nante la ausencia de un sistema inmune que las combata, la s células tumorales tienen vía libre\npara crecer. En consecuencia, los inhibidores de esta PD-1 se presentan como uno de los\nprincipales baluartes de la inmunoterapia frente al cán cer. De hecho, ya hay inhibidores de la\nPD-1 aprobados para tratar algunos tipos de tumores, ca so del colorrectal. El problema es que\nestos inhibidores no funcionan en todos los pacientes. Pero , ¿por qué en unos pacientes sí y\nen otros no?\nEl primero de los estudios, dirigido por investigadores d el Instituto de Oncología Gustave\nRoussy  en Villejuif (Francia), tuvo por objetivo evaluar si lo s antibióticos pueden comprometer\nla eficacia de la inmunoterapia con inhibidores de la P D-1 en pacientes con cáncer de pulmón\no renal. Y de acuerdo con los resultados, los pacientes que  han recibido terapia previa con\nantibióticos –por ejemplo, para una infección urinaria o dental– tienen una menor tasa de\nsupervivencia que aquellos que no ha sido sometidos a anti bioterapia. Es decir, en caso de\nhaber recibido un tratamiento previo con antibióticos, la eficacia de la inmunoterapia es menor.\nY esto, ¿cómo es explica?\nPara responder a esta pregunta, los autores analizaron l a composición de la flora intestinal de\ntodos los pacientes. Y lo que vieron es que l a supervivencia tras la inmunoterapia se\nencontraba directamente condicionada por la presenc ia de una bacteria denominada\n‘Akkermansia muciniphila’ . Así, y a mayor cantidad de esta bacteria, mayor era la p robabilidad\nde supervivencia del paciente. O lo que es lo mismo, mayor era la tasa de respuesta a la\ninmunoterapia. De hecho, y mientras ‘A. muciniphila’ se detectó en el 69% de los pacientes\ncon respuesta parcial y en el 58% de aquellos en los que se  estabilizó la enfermedad,\núnicamente se pude detectar en el 54% de los participan tes que no respondieron al\ntratamiento.\nEntonces, y en caso de haber recibido terapia previa con an tibióticos, ¿qué se puede hacer\npara evitar el fracaso de la inmunoterapia? Pues una po sibilidad sería incrementar la\nconcentración de esta ‘A. muciniphila’ en la flora intest inal. Como explica Bertrand Routy,\ndirector de la investigación, «en ratones tratados con ant ibióticos, la suplementación oral de la\nbacteria incrementó la eficacia de las células inmu nitarias de los animales, potenciando así su\nrespuesta a la inmunoterapia ».\nBacterias ‘buenas’ y ‘malas’\nPor su parte, el segundo de los estudios, dirigido por i nvestigadores del Centro Oncológico MD\nAnderson de la Universidad de Texas en Houston (EE.UU.), tuvo por fin evaluar si la\ncomposición del microbioma intestinal tiene alguna influ encia en la respuesta a la\ninmunoterapia con inhibidores de la PD-1 en pacientes co n melanoma avanzado. Y para ello,\nlos autores analizaron las muestras de la flora intestinal  tomadas a 112 pacientes que ya\nhabían recibido el tratamiento.\nLos resultados mostraron que los pacientes cuya flora era ri ca en bacterias de los géneros\n‘Faecalibacterium’ y ‘Clostridiales’ tenían una mayor pr obabilidad de responder a la\ninmunoterapia y de disfrutar de periodos más largos lib res de enfermedad. Por el contrario,\naquellos con una microbiota en la que abundaban bacterias de la familia ‘Bacteroidales’ tenían\n03/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522.768\n 2.613.842\n EspañaV.PUB.EUR\nV.CPM.EUR3.094 (3.600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111614984\naquellos con una microbiota en la que abundaban bacterias de la familia ‘Bacteroidales’ tenían\nmenores tasas de respuesta y, por tanto, menores ín dices de supervivencia libre de progresión\nde la enfermedad .\nEs más; el análisis de las respuestas inmunitarias de los par ticipantes reveló que los\nparticipantes que albergaban las bacterias benefici osas –‘Faecalibacterium’ y ‘Clostridiales’–\ntenían una mayor cantidad de células inmunes . Por tanto, la probabilidad de que su sistema\ninmune se infiltrara y destruyera los tumores era muy super ior.\nSin embargo, y de manera similar a lo observado en el p rimer estudio, la situación se puede\ncorregir añadiendo las bacterias beneficiosas. Como concluye Vancheswaran Gopalakrishnan,\ndirector de la investigación, «el trasplante de microorg anismos de los pacientes respondedores\nen ratones libres de gérmenes y el seguimiento de su resp uesta al tratamiento con inhibidores\nde la PD-1 reveló unos resultados similares a los observados en los humanos».\n1. \nLa enfermedad de Alzheimer se origina por todo el or ganismo y no solo en el cerebro\n2. \nDiseñadas células artificiales liberadoras de insul ina para el tratamiento de la diabetes\n3. \n8 cosas que debemos saber de los blanqueamientos de ntales\nFE DE RATAS\nEL SACAPUNTAS\n03/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522.768\n 2.613.842\n EspañaV.PUB.EUR\nV.CPM.EUR3.094 (3.600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111614984\n03/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 522.768\n 2.613.842\n EspañaV.PUB.EUR\nV.CPM.EUR3.094 (3.600 USD)\n90 (104 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111614984\nMuchos pacientes fracturados con osteoporosis no\nreciben la terapia adecuada\noriginal\nLike 0\nMuchos pacientes con osteoporosis y que han sufrido una factur a no reciben la terapia\nadecuada, pese a que existen tratamientos que reducen de  manera “ eficaz ” el riesgo de\nsufrir una fractura osteoporótica y que se pueden utilizar  de forma “ segura ” durante periodos\nprolongados de tiempo. Y es que así lo han avisado los exp ertos que se dieron cita en el\nXXII Congreso Nacional de la Sociedad Española de Investi gación Ósea y Metabolismo\nMineral (SEIOMM) que del 25 al 27 de octubre se ha cel ebrado en Elche.\n“La osteoporosis es una enfermedad crónica y como tal requie re de tratamiento a largo\nplazo, pero se aprecia aún un déficit terapéutico en esto s pacientes, ya que o los fármacos\nindicados se abandonan antes de tiempo o simplemente no se indican tras haberse\nproducido una fractura osteoporótica, a pesar de que esta  situación exige instaurar un\ntratamiento ”, afirma la doctora del servicio de Medicina Interna de l Hospital Universitario\nInfanta Leonor y Hospital Virgen de la Torre, María Je sús Moro Álvarez.\nMás de 200 millones de personas en todo el mundo padecen  osteoporis, patología que, se\n03/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 593\n 2.965\n EspañaV.PUB.EUR\nV.CPM.EUR170 (198 USD)\n45 (52 USD)\nhttp://isanidad.com/99588/muchos-pacientes-fracturados-con-osteoporosis-no-reciben-la-terapia-adecuada/\nestima que produce una fractura cada tres segundos debido a la pérdida progresiva de\nmasa ósea. A pesar de ello, solo a un 20% de las personas que han sufrido una fractura\npor osteoporosis se les diagnostica esta patología.\nCarencias en la coordinación entre Atención Primari a y Especializada para el abordaje\ny seguimiento de pacientes con osteoporosis\nLa doctora Moro Álvarez avisa de que menos de la mit ad de la población española\nalcanza la ingesta recomendada de calcio en la dieta , y destaca las carencias que\nexisten en la coordinación entre Atención Primaria y Especializada para el abordaje y\nseguimiento de los pacientes con osteoporosis y fra ctura, función que, a su juicio, la\npodrían hacer las Unidades de Fracturas que están e mpezando a implantarse en los\nhospitales españoles.\nAsimismo, durante el congreso se analizaron las nuev as técnicas para la detección y\nseguimiento de la osteoporosis, como son el TBS (Tr abecular Bone Score) y la\ndensitometría en 3 dimensiones o volumétrica (DXA 3 D). “ Estas técnicas aportan una\ninformación complementaria a la densitometría ósea convencional que se utiliza\nhabitualmente ”, indica la doctora.\n..Redacción\n03/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 593\n 2.965\n EspañaV.PUB.EUR\nV.CPM.EUR170 (198 USD)\n45 (52 USD)\nhttp://isanidad.com/99588/muchos-pacientes-fracturados-con-osteoporosis-no-reciben-la-terapia-adecuada/\nEl 90% de las muertes por cáncer de mama se deben a  la\nmetástasis\noriginal\nLos expertos que han participado en la presentación  del medicamento destacan que puede retrasar la pro gresión del\ncáncer.\nEl cáncer de mama representa la primera causa de muerte por cáncer en las mujeres en España . De\nentre los casos de fallecimiento por esta enfermedad, ade más, más del 90% se debió a la metástasis . En\neste sentido, entre el 5% y el 6% de los pacientes con cánce r de mama presentan metástasis en el\nmomento del diagnóstico y el 30% de los casos diagnosticados de cáncer de mama en un estadio precoz\nevolucionará a cáncer de mama metastásico.\nEste jueves, Novartis  ha presentado una nueva clase terapéutica para el trata miento del cáncer de mama\nlocalmente avanzado o metastásico, que llega a España despu és de haber sido aprobado en agosto por\nla Comisión Europea : Kisqali (ribociclib), un inhibidor CDK4/6. El medicamento, más letrozol, ha\ndemostrado una reducción del riesgo de progresión o muer te y una mediana de supervivencia libre de\nprogresión superior, ambas en comparación con letrozol más placebo.\nRibociclib pertenece a una nueva clase demedicamentos que ayudan a retardar laprogresión del cáncer mediante la inhibiciónde dos proteínas llamadas quinasasdependientes de ciclinas 4 y 6\nKisqali  es un inhibidor selectivo de las CDK4/6, una nueva clase d e fármacos que ayudan a retardar la\nprogresión del cáncer mediante la inhibición de dos pro teínas llamadas quinasas dependientes de\nciclinas 4 y 6 (CDK4/6).\nEn palabras de Gabriel Galván, director general de Novartis Oncolo gy España , \"con la llegada de Kisqali\nponemos a disposición de los pacientes una innovación de ref erencia que repercutirá en la vida de\nmuchas mujeres que cada año son diagnosticadas de cáncer de mama metastásico\".\n\"Estas quinasas son importantes en el control y la activación del ciclo celular, y afectan al crecimiento de\nlas células tumorales. La inhibición mejora el tratamien to hormonal de muchas pacientes\", ha señalado\nEva Ciruelos, presidenta del grupo de investigación Solti  y oncóloga médica del 12 de Octubre.\nPorque salud necesitamos todos... ConSalud.es\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2.825\n 14.125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111542575\nEl cáncer de mama, una enfermedad (también) masculi na\nHallan una nueva diana terapéutica para tratar la m etástasis en el cáncer\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 2.825\n 14.125\n EspañaV.PUB.EUR\nV.CPM.EUR243 (282 USD)\n35 (40 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111542575\nIntentan medir el dolor en pacientes con dificultad  de\ncomunicación\noriginal\nMADRID, 2 Nov. (EUROPA PRESS) -\nA través del análisis automático de expresiones faciales y la  visión computacional, investigadores\ndel Hospitales Psiquiátrico de Álava y Universitario de Ála va de Osakidetza pretenden cuantificar\ny valorar de forma objetiva y no subjetiva el nivel de dol or en pacientes con dificultad de\ncomunicación.\nLa tecnología aplicada, desarrollada por la empresa i3b  Ibermática, se basa en algoritmos de\nreconocimientos faciales, que se agrupan en grafos, a los q ue se aplican múltiples regresiones\nlineales en paralelo, basado en un total de 74 puntos,  en los que cada punto es un vector, y\ncada vector tiene una puntuación. La tecnología utilizada  se manifiesta en matrices\ntransformacionales, al estilo del FaceSen, que es una 'Sp in OFF' del Instituto Tecnológico de\nMassachusetts (MIT) en Estados Unidos.\nEsta iniciativa pionera ha sido presentada en el XXXV Co ngreso de la Sociedad Española de\nCalidad Asistencial (SECA). Durante el congreso, los docto res Hernández y Bárez, líderes\nclínicos del estudio, recordaron que la expresión del dolo r mediante la cara es universal.\nLa intención última es disponer de una herramienta TIC  (PAIN-MED) que automatice un valor a la\nintensidad de dolor que sufre el paciente, integre la información con la historia clínica del\npaciente y monitorice ese dolor en una escala del 0 al 10 , dando respuesta a sus necesidades, y\na las expectativas de ellos y sus familiares, siendo extrapolab le a otros hospitales, centros de día,\nresidencias, hogares, etc.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 19.784\n 98.921\n EspañaV.PUB.EUR\nV.CPM.EUR670 (779 USD)\n66 (76 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111584494\nresidencias, hogares, etc.\nHasta ahora, para conocer el nivel de dolor y sufrimiento  en pacientes sin capacidad de\ncomunicación (demencias, neonatos, pacientes intubados, pacie ntes en la URPA, pacientes con\ndeterioro cognitivo, etc.), se utilizan a nivel internacio nal escalas normalizadas observacionales\ntipo Painad y Aminoff.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 19.784\n 98.921\n EspañaV.PUB.EUR\nV.CPM.EUR670 (779 USD)\n66 (76 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111584494\nEl Hospital Quirónsalud San José pone en marcha\nuna unidad de salud y bienestar sexual\noriginal\nDoctor Marcos Javier Cuerva\nMADRID, 2 Nov. (EUROPA PRESS) -\nEl Hospital Quirónsalud San José ha puesto en marcha una unidad de salud y\nbienestar sexual multidisciplinar en un ámbito hospitalar io, siendo así pionero en esta\niniciativa.\n\"Para entender la importancia y la repercusión positiva so bre la salud de una unidad\nde sexología, hemos de tener en cuenta que solo dentro d e mi especialidad, la\nginecología, se ha estimado que entre un tercio y la mit ad de las mujeres experimenta\nalgún tipo de patología sexual: bajo deseo, dificultad para la lubricación, dolor durante\nel sexo, falta de placer o la incapacidad para alcanzar el  orgasmo\", ha declarado\nMarcos Javier Cuerva, sexólogo de la unidad.\nEsta unidad, que tiene la finalidad de abordar los di stintos problemas sexuales\npresentes en la población con una visión holística, está for mada por la psicóloga\nclínica y sexóloga Aida Moreno Polo, por la sexóloga y matr ona María Dolores\nMartínez Sierra y por el ginecólogo y sexólogo Marcos Javier  Cuerva.\nAdemás, al trabajar como unidad dentro de un marco hosp italario, dispone de una\namplia red de profesionales colaboradores en el mismo ce ntro como urólogos,\ndermatólogos, especialistas en endocrinología, etc.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 19.784\n 98.921\n EspañaV.PUB.EUR\nV.CPM.EUR670 (779 USD)\n66 (76 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111563671\nEn este sentido, \"muchos problemas tienen a menudo una b ase en las relaciones\ninterpersonales; eso explica que nuestra unidad la formen  profesionales con formación\ny experiencia en terapia de pareja\", ha señalado el doct or.\nABORDAR LA SEXUALIDAD\nLa nueva unidad asume el abordaje de la sexualidad huma na como un campo de\ntrabajo interdisciplinario y multidisciplinar, intervinie ndo en las áreas de la promoción\npsico-sexual, la terapia sexual y la terapia de pareja, de sde la psicología clínica, la\nginecología y la urología con una trayectoria clínica.\nEn la terapia sexual se analizarán las diferentes situacio nes posibles en el ámbito de\nla sexualidad, en casos como inhibición, inapetencia del de seo sexual; vaginismo;\ndificultades en la excitación; disfunción eréctil; eyaculación  precoz y anorgasmia.\nEn la terapia de pareja, se trata de afrontar las dif icultades y las interacciones que\nsurgen en el día a día, a niveles afectivos, convivenciales, de crianza, expectativas de\nfuturo, ya que pueden acabar produciendo conflictos que,  de no ser resueltos,\nnecesitan de una terapia orientada a la comunicación afe ctiva y efectiva entre los\nmiembros o a la valoración de necesidades y posibilidades.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 19.784\n 98.921\n EspañaV.PUB.EUR\nV.CPM.EUR670 (779 USD)\n66 (76 USD)\nhttp://es.eprensa.com/cgi-bin/view_digital_media.cgi?subclient_id=3818&comps_id=111563671\nSemana de la Ciencia en el Instituto de Salud\nCarlos III\noriginal\nMADRID, 2 Nov. (EUROPA PRESS) -\nEl Instituto de Salud Carlos III (ISCIII) participa, a  través de su Unidad de Cultura\nCientífica y de la Innovación, en las actividades de la Sem ana de la Ciencia, cuyo\nobjetivo es acercar las actividades de investigación a la ciuda danía.\nLa Semana de la Ciencia está organizada por la Fundació n Madrid+d y ofrece al\npúblico la oportunidad de conocer de cerca el trabajo qu e realizan los científicos, sus\ninvestigaciones, motivaciones y esfuerzo, con el fin de que la  sociedad conozca los\núltimos avances en ciencia.\nLa actividad comenzará el próximo día 6 de noviembre con u nas jornadas de puertas\nabiertas en el Campus de Majadahonda, donde los visitan tes podrán conocer cómo se\ntrabaja en los centros de investigación biomédica que albe rga dicho campus, el\nCentro Nacional de Microbiología y el Centro Nacional d e Sanidad Ambiental.\nA esta visita le seguirán una conferencia sobre la amenaza de la enfermedad de\n'Chagas' en Madrid, otra sobre el papel de las cohortes en la epidemiología y la\npresentación de los últimos volúmenes editados de la colecció n 'Más que Salud'.\nEl cierre de jornadas está previsto para el 16 de noviemb re, día en que se celebrarán\nvisitas guiadas al Museo de Sanidad y a la exposición de fot ografía científica 'Lo\nInvisible'.\n02/11/2017\nU.ÚNICOS\nPÁG VISTAS\nPAÍS 19.784\n 98.921\n EspañaV.PUB.EUR\nV.CPM.EUR670 (779 USD)\n66 (76 USD)\nhttp://www.infosalus.com/asistencia/noticia-semana-ciencia-instituto-salud-carlos-iii-20171102115852.html\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}