{"title": "PDF", "author": "PDF", "url": "https://web.unican.es/estudios/Documents/Guias/2022/es/G6.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Facultad de Medicina\nVicerrectorado de Ordenación Académica y Profesorado\nFacultad de Medicina\nGUÍA DOCENTE DE LA ASIGNATURA\nG6 - Física Médica y Protección Radiológica\nGrado en Medicina\nBásica. Curso 1\n2022-2023 Curso Académico\n1 PáginaFacultad de Medicina\nVicerrectorado de Ordenación Académica y Profesorado\n1. DATOS IDENTIFICATIVOS\nTítulo/s Grado en Medicina Básica. Curso 1 Tipología\ny Curso\nFacultad de Medicina Centro\nMATERIA BÁSICA FÍSICA\nPROCEDIMIENTOS DIÁGNÓSTICOS Y TERAPÉUTICOSMódulo / materia\nG6 - Física Médica y Protección Radiológica Código\ny denominación\n6 Créditos ECTS Cuatrimestre Cuatrimestral (1)\nWeb\nEspañol Idioma\nde imparticiónEnglish friendly No Forma de impartición Presencial\nDPTO. CIENCIAS MEDICAS Y QUIRURGICAS Departamento\nLUIS SANTIAGO QUINDOS PONCELA Profesor \nresponsable\nluis.quindos@unican.es E-mail\nFacultad de Medicina. Planta: + 0. DESPACHO (0103) Número despacho\nJOSE EZEQUIEL GOMEZ AROZAMENA\nISMAEL FUENTE MERINO\nCARLOS SAINZ FERNANDEZ\nNICOLAS FERREIROS VAZQUEZ\nENRIQUE MARQUES FRAGUELAOtros profesores\n2. CONOCIMIENTOS PREVIOS\nLos requisitos establecidos para acceder a la Universidad para los alumnos matriculados en la misma.\n2 PáginaFacultad de Medicina\nVicerrectorado de Ordenación Académica y Profesorado\n3. COMPETENCIAS GENÉRICAS Y ESPECÍFICAS DEL PLAN DE ESTUDIOS TRABAJADAS\nCompetencias Genéricas\nValores profesionales , actitudes y comportamientos éticos:\n- Reconocer los elementos esenciales de la profesión médica, incluyendo los principios éticos, las \nresponsabilidades legales y el ejercicio profesional centrado en el paciente.\n- Comprender la importancia de tales principios para el beneficio del paciente, de la sociedad y la profesión, con \nespecial atención al secreto profesional.\n- Saber aplicar el principio de justicia social a la práctica profesional y comprender las implicaciones éticas de la \nsalud en un contexto mundial en transformación.\n- Desarrollar la práctica profesional con respeto a la autonomía del paciente, a sus creencias y cultura.\n- Reconocer las propias limitaciones y la necesidad de mantener y actualizar su competencia profesional, prestando \nespecial importancia al aprendizaje de manera autónoma de nuevos conocimientos y técnicas y a la motivación por \nla calidad.\n- Desarrollar la práctica profesional con respeto a otros profesionales de la salud, adquiriendo habilidades de trabajo \nen equipo.\nFundamentos científicos de la medicina:\n- Comprender y reconocer la estructura y función normal del cuerpo humano, a nivel molecular, celular, tisular, \norgánico y de sistemas, en las distintas etapas de la vida y en los dos sexos.\n- Reconocer las bases de la conducta humana normal y sus alteraciones.\n- Comprender y reconocer los efectos, mecanismos y manifestaciones de la enfermedad sobre la estructura y \nfunción del cuerpo humano.\n- Comprender y reconocer los agentes causantes y factores de riesgo que determinan los estados de salud y el \ndesarrollo de la enfermedad.\n- Comprender y reconocer los efectos del crecimiento, el desarrollo y el envejecimiento sobre el individuo y su \nentorno social.\n- Comprender los fundamentos de acción, indicaciones y eficacia de las intervenciones terapéuticas, basándose en \nla evidencia científica disponible.\nHabilidades clínicas:\n- Obtener y elaborar una historia clínica que contenga toda la información relevante.\n- Realizar un examen físico y una valoración mental.\n- Tener capacidad para elaborar un juicio diagnóstico inicial y establecer una estrategia diagnóstica razonada .\n- Reconocer y tratar las situaciones que ponen la vida en peligro inmediato y aquellas otras que exigen atención \ninmediata.\n- Establecer el diagnóstico, pronóstico y tratamiento, aplicando los principios basados en la mejor información \nposible y en condiciones de seguridad clínica.\n- Indicar la terapéutica más adecuada de los procesos agudos y crónicos más prevalentes, así como de los \nenfermos en fase terminal.\n- Plantear y proponer las medidas preventivas adecuadas a cada situación clínica.\n- Adquirir experiencia clínica adecuada en instituciones hospitalarias, centros de salud u otras instituciones \nsanitarias, bajo supervisión, así como conocimientos básicos de gestión clínica centrada en el paciente y utilización \nadecuada de pruebas, medicamentos y demás recursos del sistema sanitario.\nHabilidades de comunicación:\n- Escuchar con atención, obtener y sintetizar información pertinente acerca de los problemas que aquejan al \nenfermo y comprender el contenido de esta información. \n- Redactar historias clínicas y otros registros médicos de forma comprensible a terceros.\n- Comunicarse de modo efectivo y claro, tanto de forma oral como escrita, con los pacientes, los familiares, los \nmedios de comunicación y otros profesionales.\n- Establecer una buena comunicación interpersonal que capacite para dirigirse con eficiencia y empatía a los \npacientes, a los familiares, medios de comunicación y otros profesionales.\n3 PáginaFacultad de Medicina\nVicerrectorado de Ordenación Académica y Profesorado\nCompetencias Genéricas\nSalud pública y sistemas de salud:\n- Reconocer los determinantes de salud en la población, tanto los genéticos como los dependientes del sexo y \nestilo de vida, demográficos, ambientales, sociales, económicos, psicológicos y culturales.\n- Asumir su papel en las acciones de prevención y protección ante enfermedades, lesiones o accidentes y \nmantenimiento y promoción de la salud, tanto a nivel individual como comunitario.\n- Reconocer su papel en equipos multiprofesionales, asumiendo el liderazgo cuando sea apropiado, tanto para el \nsuministro de cuidados de la salud, como en las intervenciones para la promoción de la salud.\n- Obtener y utilizar datos epidemiológicos y valorar tendencias y riesgos para la toma de decisiones sobre salud.\n- Conocer las organizaciones nacionales e internacionales de salud y los entornos y condicionantes de los \ndiferentes sistemas de salud.\n- Conocimientos básicos del Sistema Nacional de Salud y de legislación sanitaria.\nManejo de la información:\n- Conocer, valorar críticamente y saber utilizar las fuentes de información clínica y biomédica para obtener, \norganizar, interpretar y comunicar la información científica y sanitaria.\n- Saber utilizar las tecnologías de la información y la comunicación en las actividades clínicas, terapéuticas, \npreventivas y de investigación.\n- Mantener y utilizar los registros con información del paciente para su posterior análisis, preservando la \nconfidencialidad de los datos.\nAnálisis crítico e investigación:\n- Tener , en la actividad profesional, un punto de vista crítico, creativo, con escepticismo constructivo y orientado a la \ninvestigación.\n- Comprender la importancia y las limitaciones del pensamiento científico en el estudio, la prevención y el manejo de \nlas enfermedades.\n- Ser capaz de formular hipótesis, recolectar y valorar de forma crítica la información para la resolución de \nproblemas, siguiendo el método científico.\n- Adquirir la formación básica para la actividad investigadora.\nCompetencias Específicas\nConocer la estructura y función celular. Biomoléculas. Metabolismo. Regulación e integración metabólica. Conocer \nlos principios básicos de la nutrición humana. Comunicación celular. Membranas excitables. Ciclo celular. \nDiferenciación y proliferación celular. Información, expresión y regulación génica. Herencia. Desarrollo embrionario y \norganogénesis. Conocer la morfología, estructura y función de la piel, la sangre, aparatos y sistemas circulatorio, \ndigestivo, locomotor, reproductor, excretor y respiratorio; sistema endocrino, sistema inmune y sistema nervioso \ncentral y periférico. Crecimiento, maduración y envejecimiento de los distintos aparatos y sistemas. Homeostasis. \nAdaptación al entorno.\nManejar material y técnicas básicas de laboratorio. Interpretar una analítica normal. Reconocer con métodos \nmacroscópicos, microscópicos y técnicas de imagen la morfología y estructura de tejido, órganos y sistemas. \nRealizar pruebas funcionales, determinar parámetros vitales e interpretarlos. Exploración física básica.\nConocer los principios y aplicar los métodos propios de la medicina preventiva y la salud pública. Factores de riesgo \ny prevención de la enfermedad. Reconocer los determinantes de salud de la población. Indicadores sanitarios. \nPlanificación, programación y evaluación de programas de salud. Prevención y protección ante enfermedades, \nlesiones y accidentes. Evaluación de la calidad asistencial y estrategias de seguridad del paciente. Vacunas . \nEpidemiología. Demografía. Conocer la planificación y administración sanitaria a nivel mundial, europeo, español y \nautonómico. Conocer las implicaciones económicas y sociales que comporta la actuación  médica, considerando \ncriterios de eficacia y eficiencia. Salud y medioambiente. Seguridad alimentaria. Salud laboral.\n4 PáginaFacultad de Medicina\nVicerrectorado de Ordenación Académica y Profesorado\nCompetencias Específicas\nConocer, valorar críticamente y saber utilizar las tecnologías y fuentes de información clínica y biomédica, para \nobtener, organizar, interpretar y comunicar información clínica, científica y sanitaria. Conocer los conceptos básicos \nde bioestadística y su aplicación a las ciencias médicas. Ser capaz de diseñar y realizar estudios estadísticos \nsencillos utilizando programas informáticos e interpretar los resultados. Entender e interpretar los datos estadísticos \nen la literatura  médica. Conocer la historia de la salud y la enfermedad. Conocer la existencia y principios de las \nmedicinas alternativas. Manejar con autonomía un ordenador personal. Usar los sistemas de búsqueda y \nrecuperación de la información biomédica. Conocer y manejar los procedimientos de documentación clínica. \nComprender e interpretar críticamente textos científicos. Conocer los principios del método científico, la \ninvestigación biomédica y el ensayo clínico. Conocer los principios de la telemedicina. Conocer y manejar los \nprincipios de la medicina basada en la (mejor) evidencia.\nIncorporar los valores profesionales, competencias de comunicación asistencial, razonamiento clínico, gestión \nclínica y juicio crítico, así como la atención a los problemas de salud más prevalentes en las  áreas de Medicina, \nCirugía, Obstetricia y Ginecología, Pediatría, Psiquiatría y otras áreas clínicas.\n3.1 RESULTADOS DE APRENDIZAJE\n3.1 RESULTADOS DE APRENDIZAJE\nAdquirir las bases fisicas e instrumentales del diagnostico y la terapeutica\nSer capaz de describir y aplicar los principales conceptos, metodos y leyes de la Fisica.\n-\nSer capaz de desenvolverse en el laboratorio con destreza y confianza\nAdquirir habilidades de calculo sin necesidad del empleo de calculadoras\nMostrar una aptitud favorable hacia el campo de la Fisica y Matematica\n-\nIdentificar las principales magnitudes fisicas de interes en el ambito de la Biologia y la Medicina y operar con ellas en los\ndiferentes sistemas de unidades\n-\nConocer las magnitudes y unidades utilizados en Proteccion Radiologica\nConocer los principios basicos de la Proteccion Radiologica\nConocer la legislacion vigente en materia de Proteccion Radiologica\nConocer la Proteccion Radiologica Operacional y su aplicacion a la Sanidad-\n4. OBJETIVOS\nFamiliarizarse con el razonamiento y el metodo cientifico desarrollando su capacidad de observacion y analisis mediante la\nutilizacion y aplicacion de metodos cuantitativos en Medicina\nSer capaz de describir y aplicar los principales conceptos, metodos y leyes de la Fisica.\nDesarrollar una mentalidad fisico matematica cuyo rigor y potencia forman parte del cuerpo de la Biologia y Medicina\nactuales\nAnalizar y justificar los efectos que los agentes fisico quimicos originan en el organismo\nConocer los criterios de Proteccion Radiologica aplicables en los procedimientos diagnosticos y terapeuticos que utilizan\nradiciones ionizantes\nConocer las distintas fuentes de radiacion a las que nos encontramos expuestos y evaluar su importancia\n5 PáginaFacultad de Medicina\nVicerrectorado de Ordenación Académica y Profesorado\n40\n7\n20\n4\n4\n7567\n8\n75\n75\n1505. MODALIDADES ORGANIZATIVAS Y MÉTODOS DOCENTES\nACTIVIDADES HORAS DE LA ASIGNATURA\nACTIVIDADES PRESENCIALES\nHORAS DE CLASE (A)\n- Teoría (TE)\n- Prácticas en Aula (PA)\n- Prácticas de Laboratorio Experimental(PLE)\nSubtotal horas de clase\nACTIVIDADES DE SEGUIMIENTO (B)\n- Tutorías (TU)\n- Evaluación (EV)\nSubtotal actividades de seguimiento\nTotal actividades presenciales (A+B)\nACTIVIDADES NO PRESENCIALES\nTrabajo en grupo (TG)\nTrabajo autónomo (TA)\nTotal actividades no presenciales\nHORAS TOTALES- Prácticas Clínicas (CL)\nTutorías No Presenciales (TU-NP)\nEvaluación No Presencial (EV-NP)- Prácticas de Laboratorio en Ordenador (PLO)\n6 PáginaFacultad de Medicina\nVicerrectorado de Ordenación Académica y Profesorado\nTE TU EV TG TA CONTENIDOS Semana CLTU-\nNPEV-\nNPPLE PA PLO6. ORGANIZACIÓN DOCENTE\nFisica y Medicina  1,00  0,00  0,00  0,00  0,00  0,00  0,00  2,00 1 1  0,00  0,00  0,00\nElasticidad  4,00  0,00  0,00  0,00  0,00  0,00  0,00  2,00 1,2 2  0,00  0,00  0,00\nAcustica  4,00  0,00  0,00  0,00  0,00  0,00  0,00  2,00 3,4 3  0,00  0,00  0,00\nOptica  4,00  0,00  0,00  0,00  0,00  0,00  0,00  2,00 4,5 4  0,00  0,00  0,00\nTermodinamica  1,00  0,00  0,00  0,00  0,00  0,00  0,00  2,00 5 5  0,00  0,00  0,00\nElectricidad  1,00  0,00  0,00  0,00  0,00  0,00  0,00  3,00 6 6  0,00  0,00  0,00\nFluidos  11,00  0,00  1,50  0,00  0,00  0,00  0,00  3,00 6,7,8,9 7  0,00  0,00  0,00\nRadiaciones  4,00  0,00  0,00  0,00  0,00  0,00  0,00  3,00 10,11 8  0,00  0,00  0,00\nProteccion Radiologica  10,00  0,00  0,00  0,00  0,00  0,00  0,00  3,00 12,13,14, 9  0,00  0,00  0,00\nMagnitudes y Unidades I  0,00  0,00  0,00  2,00  0,00  0,00  0,00  3,00 1,2 10  0,00  0,00  0,00\nMagnitudes y Unidades II  0,00  0,00  1,50  2,00  0,00  0,00  0,00  3,00 1,2 11  0,00  0,00  0,00\nIntroduccion al laboratorio  0,00  0,00  0,00  2,00  0,00  0,00  0,00  3,00 3,4 12  0,00  0,00  0,00\nAcustica aplicada  0,00  0,00  0,00  2,00  0,00  0,00  0,00  3,00 4,5 13  0,00  0,00  0,00\nTermometria  0,00  0,00  0,00  2,00  0,00  0,00  0,00  3,00 5,8 14  0,00  0,00  0,00\nTension superficial  0,00  0,00  0,00  2,00  0,00  0,00  0,00  3,00 6,7 15  0,00  0,00  0,00\nMagnitudes y unidades en proteccion radiologica  0,00  0,00  0,00  2,00  0,00  0,00  0,00  3,00 8,9 16  0,00  0,00  0,00\nPrincipios basicos en proteccion radiologica  0,00  0,00  0,00  2,00  0,00  0,00  0,00  3,00 9,10 17  0,00  0,00  0,00\nGestion dosimetrica y de residuos en proteccion \nradiologica 0,00  0,00  0,00  2,00  0,00  0,00  0,00  3,00 10,11 18  0,00  0,00  0,00\nControl de calidad en proteccion radiologica  0,00  0,00  0,00  2,00  0,00  0,00  0,00  3,00 11,12 19  0,00  0,00  0,00\nFuentes de radiacion natural  0,00  0,00  2,00  0,00  0,00  0,00  0,00  11,00 15 20  0,00  0,00  0,00\nAgentes fisicos y el cuerpo humano  0,00  0,00  2,00  0,00  0,00  0,00  0,00  6,00 14 21  0,00  0,00  0,00\nSeguimiento  0,00  0,00  0,00  0,00  4,00  4,00  0,00  6,00 14,15 22  0,00  0,00  0,00\nTOTAL DE HORAS\nEsta organización tiene carácter orientativo. 40,00  7,00  20,00  0,00  4,00  4,00  0,00  75,00  0,00  0,00  0,00\nTE\nPA\nPLE\nTU\nEV\nTG\nTAHoras de teoría\nHoras de prácticas en aula\nHoras de prácticas de laboratorio experimental\nHoras de tutoría\nHoras de evaluación\nHoras de trabajo en grupo\nHoras de trabajo autónomoCL Horas de prácticas clínicas\nTU-NP\nEV-NPTutorías No Presenciales\nEvaluación No PresencialPLO Horas de prácticas de laboratorio en ordenador\n7 PáginaFacultad de Medicina\nVicerrectorado de Ordenación Académica y Profesorado\n%7. MÉTODOS DE LA EVALUACIÓN\nDescripción Tipología Eval. Final Recuper.\nexamen de fisica medica  60,00 Examen escrito Sí Sí\n 5,00 Calif. mínima\ntres horas Duración\nnoviembre 2021 Fecha realización\nconvocatoria febrero Condiciones recuperación\nLos examenes de recuperacion en Febrero tendrán el mismo formato que en la convocatoria \nordinaria.\nEl examen de Fisica Medica sera de preguntas cortas, con una duración de hasta 3 horas maximoObservaciones\nexamen proteccion radiologica  30,00 Examen escrito Sí Sí\n 0,00 Calif. mínima\n1 hora Duración\nestablecido por examen de enero Fecha realización\nconvocatoria febrero Condiciones recuperación\nEl examen de esta parte será tipo test sin puntos negativos por fallos o respuestas en blanco. Se \nexigirá un 60% de respuestas correctas para aprobar esta parte.Observaciones\nlaboratorio  10,00 Trabajo No No\n 0,00 Calif. mínima\nDuración\nprevio al examen final de febrero Fecha realización\nCondiciones recuperación\nObservaciones\n 100,00 TOTAL\nObservaciones\nPara aprobar la asignatura, la calificación mínima global es de 5. Además, es necesario aprobar las partes de Física Médica y \nProtección RAdiológica (3/6 y 1.5/3 respectivamente) por separado para superar la asignatura. Se guardará alguna de dichas \npartes para la convocatoria Extraordinaria siempre que se haya aprobado en la convocatoria ordinaria. \nNota: En el caso de que, por causa de la pandemia de COVID-19, la evaluación no pueda realizarse de forma presencial, se \nutilizará preferentemente la plataforma Moodle de la asignatura.\nCriterios de evaluación para estudiantes a tiempo parcial\nLos mismos que referidos a tiempo total.\n8 PáginaFacultad de Medicina\nVicerrectorado de Ordenación Académica y Profesorado\n8. BIBLIOGRAFÍA Y MATERIALES DIDÁCTICOS\nBÁSICA\nFisica para las ciencias de la vida. Cromer A .H..Ed. Reverte.1986\nFisica. Kane, J.W. y Sterheim, M. Ed. Reverte. 1992\nFisica aplicada a las ciencias de la salud. Strother, G. Ed. MacGraw-Hill Latinoamericana.Bogota.1981. Imagen \nradiologica.Principios fisicos e instrumentacion.Ed. Masson S.A. Barcelona.2004\nThe physics of diagnostic imaging.Dowsett, D. et al. Ed.Chapman.1998\nBiofisica, Frumento A .S. Ed. Mosby/Doyma Libros.1995\nFisica de los procesos biologicos. Cusso, F; Lopez, C.; Villar , R. Ed. Ariel.2004\nComplementaria\nse proporcionara para cada tema expuesto\n9. SOFTWARE\nPROGRAMA / APLICACIÓN CENTRO PLANTA SALA HORARIO\nEstadistica basica F.Medicina baja fisica \nmedicaabierto\n10. COMPETENCIAS LINGÜÍSTICAS\n¨ ¨\n¨ ¨\n¨Comprensión escrita\nExpresión escrita\nAsignatura íntegramente desarrollada en inglésComprensión oral\nExpresión oral\nObservaciones\n9 Página", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}