{"title": "Calendario biodinámico de enero de 2020 aplicado a los tratamientos de belleza", "author": "Belleza Saludable", "url": "https://www.bellezasaludable.net/post/calendario-biodinamico-de-belleza-enero-2020", "hostname": "bellezasaludable.net", "description": "Según la biodinámica, es mejor cortar tu cabello o hacer tu tratamiento de belleza en el momento más adecuado. Aquí te explicamos más.", "sitename": "Bellezasaludable", "date": "2020-01-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Lo biodinámico está de moda, pero, ¿qué es la biodinámica? Parece ser que, en biología, se entiende por biodinámica la parte de la fisiología que estudia las fuerzas vitales de los organismos.\n[Rudolf Steiner](https://es.wikipedia.org/wiki/Rudolf_Steiner) es su padre fundador, pues comenzó a hablar de biodinámica en unas conferencias sobre antroposofía, en 1924. Según Steiner, la naturaleza (incluido el ser humano como especie) y el universo están íntimamente ligados. De hecho, la biodinámica se aplica sobre todo a la agricultura.\n¿Qué es la agricultura biodinámica?\nEn la agricultura biodinámica, se analiza el conjunto de una finca como un organismo vivo e integral, donde sus ciclos vitales son la prioridad. Es decir, mientras la agricultura ecológica se fija en las necesidades materiales de la tierra, la biodinámica se centra en las energías vitales de la naturaleza, de ahí que trabajen con todo aquello que pudiera influir en estas energía, incluidos los ritmos cósmicos. En este sentido, todos los trabajos agrícolas (siembra, abonos, recolecta, rotaciones de cultivos...) se programan y hacen de manera calculada, teniendo en cuenta el sol, las fases lunares e incluso los movimientos de los planetas de nuestro sistema solar.\nLa biodinámica no es considerada una ciencia por la comunidad científica, pero un alto porcentaje de agricultores ecológicos la practica a rajatabla y en el mundo de la enología y la viticultura cada día está más presente. Incluso renombrados cocineros emplean alimentos cultivados siguiendo los principios de la agricultura biodinámica.\n¿Cómo se aplica la biodinámica a los tratamientos de belleza?\nPor un lado, en\n[Secretos del Agua](https://www.secretosdelagua.com/) se aplica esta filosofía en todo lo que tiene que ver el cultivo de todas las especies vegetales que forman los principios activos empleados en sus [productos totalmente naturales](https://www.bellezasaludable.net/post/secretos-del-agua-la-marca-en-la-que-confiamos). Por otro lado, en el sector de la belleza siempre se han tenido en cuenta los momentos más \"adecuados\" para cortar el cabello, realizar una depilación o una exfoliación.\nDesde Salón Belleza Saludable, te brindamos la oportunidad de acceder al calendario biodinámico del mes de enero de 2020. Esperamos que te sea útil.\nEsperamos verte pronto en Salón Belleza Saludable.", "language": null, "image": "https://static.wixstatic.com/media/9dfce0_56865ef12648498c8376b215f87a30e9~mv2.jpg/v1/fill/w_854,h_480,al_c,lg_1,q_85/9dfce0_56865ef12648498c8376b215f87a30e9~mv2.jpg", "pagetype": "article", "links": ["https://www.bellezasaludable.net", "https://www.bellezasaludable.net", "https://www.bellezasaludable.net/el-equipo", "https://www.bellezasaludable.net/servicios", "https://www.bellezasaludable.net/galeria", "https://www.bellezasaludable.net/blog", "https://www.bodas.net/belleza-novias/salon-belleza-saludable--e124767", "https://es.wikipedia.org/wiki/Rudolf_Steiner", "https://www.secretosdelagua.com/", "https://www.bellezasaludable.net/post/secretos-del-agua-la-marca-en-la-que-confiamos", "https://www.bellezasaludable.net/blog/categories/secretos-del-agua", "https://www.bellezasaludable.net/blog/categories/consejos-de-belleza", "https://www.bellezasaludable.net/blog/categories/slow-beauty", "https://www.bellezasaludable.net", "https://www.instagram.com/salonbellezasaludable/", "https://www.facebook.com/pg/SalonBellezaSaludable/about/?ref=page_internal", "https://www.bellezasaludable.net/politica-de-privacidad", "https://www.bellezasaludable.net/contacto", "https://www.bellezasaludable.net/politica-de-privacidad", "https://www.bellezasaludable.net/cookies", "https://www.bellezasaludable.net/aviso-legal", "https://www.bellezasaludable.net/politica-de-devoluciones", "https://www.bellezasaludable.net/politica-de-privacidad", "https://www.bellezasaludable.net/politica-de-privacidad"]}