{"title": "Historia de la Ley", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2016-11-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Esta Historia de Ley ha sido construida por la Biblioteca del Congreso Nacional a partir de la información disponible en sus archivos.\nSe han incluido los distintos documentos de la tramitación legislativa, ordenados conforme su ocurrencia en cada uno de los trámites del proceso de formación de la ley.\nSe han omitido documentos de mera o simple tramitación, que no proporcionan información relevante para efectos de la Historia de Ley.\nPara efectos de facilitar la revisión de la documentación de este archivo, se incorpora un índice.\nAl final del archivo se incorpora el texto de la norma aprobado conforme a la tramitación incluida en esta historia de ley.\nMoción de Sergio Gahona Salazar, Karol Cariola Oliva, Sergio Espejo Yaksic, Rojo Edwards Silva, Guillermo Teillier Del Valle, Marcos Espinosa Monardes, Fuad Chahin Valenzuela, Claudio Arriagada Macaya, Maya Fernández Allende y Roberto Poblete Zapata. Fecha 12 de noviembre, 2015. Moción Parlamentaria en Sesión 93. Legislatura 363.\nEstablece el día nacional de la concienciación del autismo en Chile\nBoletín N°10392-24\nConsideraciones:\n1) Desde el nacimiento los seres humanos van manifestando y desarrollando de forma paulatina conductas que denotan su intereses por comunicarse e interaccionar socialmente. Protoconversaciones con la madre y gestos prodeclarativos y protoimperativos al entorno, son respuestas que se manifiestan desde temprana edad en la interacción con el medio que nos rodea y nos impulsa a querer modificarlo.\n2) Las personas que presentan Trastornos del Espectro Autista (TEA) afectan este proceso natural, desarrollándose alteraciones cualitativas en la interacción social reciproca; en la comunicación verbal y no verbal; y presentan patrones restrictivos, repetitivos y estereotipados de la conducta. Es una condición que se mantiene a lo largo de todo el ciclo de la vida y genera dificultades en diversos ámbitos del desarrollo y la vida del paciente y paulatinamente de quienes lo rodean. El TEA requiere necesariamente una adaptación del entorno del paciente, lo que implica un compromiso de todo un núcleo social, muchas veces afectando su propio desarrollo.\n3) Según La Guía de Práctica Clínica de Detección y Diagnóstico Oportuno de los Trastornos del Espectro Autista (TEA), del Ministerio de Salud 2011, señala que el 90% de los pacientes presentan Trastornos de la Integración Sensorial; un 80% de ellos Trastornos del Sueño y 29,8% de Discapacidad Cognitiva entre otras alteraciones auditivas, motoras y conductuales. Manifestaciones que requieren necesariamente un entorno que comprometa acompañamiento en todo el ciclo de vida del paciente, para colaborar en su proceso de interacción social y desarrollo.\n4) En relación a la prevalecencia de los TEA, los estudios que nutren este documento señalan que 110 de 10.000 niños de E.E.U.U son diagnosticado en algún momento de sus vidas con un TEA (Pediatrics, 2009) y 116,1 de 10.000 niños de la región del Támesis, Londres, presentan este trastorno (Lancet, 2006). Respecto a la población escolar, 1 de cada 64 niños es diagnosticado con TEA.\n5) La prevalencia de este trastorno en las personas ha aumentado conforme pasan los años. Datos que ha abierto el debate y da como posibles respuesta el cambio en los diversos criterios de diagnóstico de los TEA y la incorporación paulatina de instrumentos de apoyo como Fichas Clínicas de aplicación a temprana edad y la conformación de registros nacionales que obliguen su efectiva implementación.\n6) En Chile no existe un registro del diagnóstico, sin embargo, al tomar la prevalencia internacional (9 de cada 1000 RNV), y cruzarla con datos nacionales, es posible estimar que para 240.569 nacidos vivos registrados en el 2007 (DEIS36), la cantidad aproximada de personas con diagnóstico de TEA en Chile sería de 2156 niños. Además, cifras aisladas del año 2009 del Ministerio de Educación indican que en la actualidad existe un total de 589 estudiantes con diagnóstico de Autismo incorporados a Educación Especial por el Decreto Supremo Nº 815/1990 (que aprueba planes y programas de estudio para personas con autismo, disfasia severa o psicosis), encontrándose 55 en nivel pre-básico, 445 en nivel Básico y 89 en Laboral. Datos un poco menos específicos de la Junta Nacional de Jardines Infantiles (JUNJI), pero de todas maneras útiles para generar una panorámica general de lo que sucede en la etapa pre-escolar, registran que de un total de 2.157 niños y niñas que fueron detectados con necesidades educativas especiales (NEE) durante el primer semestre del 2009, 89 presentan “Graves Trastornos de la Comunicación”, grupo diferenciado. (Guía Práctica Clínica, MINSAL, 2011)\n7) El Estado de Chile, ratifico en el año 2008 la Convención Internacional Sobre las Personas con Discapacidad, texto emanado desde la ONU que busca promover una sociedad de carácter inclusivo, además de garantizar que todos los niños y adultos con autismo pueden llevar una vida plena y significativa. En este contexto, declara el 2 de abril como el Día Mundial de Concienciación sobre el Autismo con el fin de que cada país pueda concienciar en torno a la situación del autismo, sobre todo de los niños.\n8) Esta línea, Chile se compromete a “promover, proteger y asegurar el goce pleno y en condiciones de igualdad de todos los derechos humanos y libertades fundamentales por todas las personas con discapacidad”.\n9) Mirando los datos, en Chile 2.068.072 personas, se encuentren en situación de discapacidad, de ellas el 29, 2% de las personas con discapacidad mayores de 15 años, realizan algún tipo de trabajo remunerado. (Fuente: \"Inclusión laboral de Personas con Discapacidad\", Departamento de Inclusión Laboral, año 2013, SENADIS).\nPor consiguiente, en razón de lo anterior, vengo en presentar y proponer a ustedes el siguiente,\nPROYECTO DE LEY\nArtículo único: Declárese el 2 de abril de cada año, como el día Nacional de la Concienciación del Autismo.\nMAYA FERNANDEZ ALLENDE\nH. DIPUTADA DE LA REPÚBLICA\nCámara de Diputados. Fecha 15 de abril, 2016. Informe de Comisión de Cultura en Sesión 14. Legislatura 364.\n?INFORME DE LA COMISIÓN DE CULTURA, ARTES Y COMUNICACIONES RECAÍDO EN EL PROYECTO DE LEY QUE ESTABLECE EL 2 DE ABRIL DE CADA AÑO, COMO EL DÍA NACIONAL DE LA CONCIENCIACIÓN DEL AUTISMO EN CHILE\n________________________________________________________________\nBoletín N°10.392-24\nHONORABLE CÁMARA:\nLa Comisión de Cultura, Artes y Comunicaciones pasa a informar, en primer trámite constitucional y reglamentario, el proyecto de ley originado en moción de la diputada Maya Fernández Allende, y de los diputados (a) Claudio Arriagada Macaya; Karol Cariola Oliva; Fuad Chahín Valenzuela; José Manuel Edwards Silva; Sergio Espejo Yaksic; Marcos Espinosa Monardes; Sergio Gahona Salazar; Roberto Poblete Zapata y Guillermo Teillier Del Valle, que establece el 2 de abril de cada año, como el día nacional de la concienciación del autismo en Chile.\nI.-IDEA MATRIZ O FUNDAMENTAL DEL PROYECTO\nHacer tomar conciencia a la sociedad de la existencia de esa especial condición tanto en adultos como en niños, y que los acompaña durante toda la vida, de modo de comprometerla para que adopte las medidas que sean necesarias para lograr, por una parte, el acompañamiento a las familias, y, por la otra, las necesarias políticas públicas que favorezcan su inclusión y el pleno respeto de sus derechos.\nII.-CONSTANCIAS REGLAMENTARIAS\n1.-No existen normas en carácter de quórum especial.\n2.-No requiere trámite de Hacienda.\n3.-El proyecto fue aprobado, en general y particular, por la unanimidad de once de los integrantes presentes, diputadas Maya Fernández y María José Hoffmann, y diputados Claudio Arriagada, Marcos Espinosa, Ramón Farías (Presidente), Sergio Gahona, Issa Kort, Roberto Poblete, Gaspar Rivas, Guillermo Teillier y Víctor Torres\n4.-Diputada Informante: Señora Maya Fernández Allende\nIII.- FUNDAMENTOS DEL PROYECTO\nEn la iniciativa se indica que desde el nacimiento, los seres humanos van manifestando y desarrollando de forma paulatina conductas que denotan su intereses por comunicarse e interaccionar socialmente. Protoconversaciones con la madre y gestos prodeclarativos y protoimperativos al entorno, son respuestas que se manifiestan desde temprana edad en la interacción con el medio que nos rodea y nos impulsa a querer modificarlo.\nLas personas que presentan Trastornos del Espectro Autista (TEA) ven afectado este proceso natural, desarrollándose alteraciones cualitativas en la interacción social recíproca; en la comunicación verbal y no verbal; y presentan patrones restrictivos, repetitivos y estereotipados de la conducta. Es una condición que se mantiene a lo largo de todo el ciclo de la vida y genera dificultades en diversos ámbitos del desarrollo y la vida del individuo y paulatinamente de quienes lo rodean. El TEA requiere necesariamente una adaptación del entorno del paciente, lo que implica un compromiso de todo un núcleo social, muchas veces afectando su propio desarrollo.\nSegún La Guía de Práctica Clínica de Detección y Diagnóstico Oportuno de los Trastornos del Espectro Autista (TEA), del Ministerio de Salud 2011, señala que el 90% de los pacientes presentan Trastornos de la Integración Sensorial; un 80% de ellos Trastornos del Sueño y 29,8% de Discapacidad Cognitiva entre otras alteraciones auditivas, motoras y conductuales. Manifestaciones que requieren necesariamente un entorno que comprometa acompañamiento en todo el ciclo de vida del paciente, para colaborar en su proceso de interacción social y desarrollo.\nAgrega, que en relación a la prevalencia de los TEA, los estudios que nutren este documento señalan que 110 de 10.000 niños de EEUU son diagnosticados en algún momento de sus vidas con un TEA (Pediatrics, 2009) y 116,1 de 10.000 niños de la región del Támesis, Londres, presentan este trastorno (Lancet, 2006). Respecto a la población escolar, 1 de cada 64 niños es diagnosticado con TEA.\nAsimismo, explica que la prevalencia de este trastorno en las personas ha aumentado conforme pasan los años. Datos que han abierto el debate y dan como posibles respuestas, por una parte, el cambio en los diversos criterios de diagnóstico de los TEA, y por otra, la incorporación paulatina de instrumentos de apoyo como Fichas Clínicas de aplicación a temprana edad y la conformación de registros nacionales que obliguen su efectiva implementación.\nEn Chile no existe un registro del diagnóstico, sin embargo, al tomar la prevalencia internacional (9 de cada 1000 RNV), y cruzarla con datos nacionales, es posible estimar que para 240.569 nacidos vivos registrados en el 2007 (DEIS36), la cantidad aproximada de personas con diagnóstico de TEA en Chile sería de 2156 niños. Además, cifras aisladas del año 2009 del Ministerio de Educación indican que en la actualidad existe un total de 589 estudiantes con diagnóstico de Autismo incorporados a Educación Especial por el decreto supremo Nº 815/1990 (que aprueba planes y programas de estudio para personas con autismo, disfasia severa o psicosis), encontrándose 55 en nivel pre-básico, 445 en nivel Básico y 89 en Laboral. Datos un poco menos específicos de la Junta Nacional de Jardines Infantiles (JUNJI), pero de todas maneras útiles para generar una panorámica general de lo que sucede en la etapa pre-escolar, registran que de un total de 2.157 niños y niñas que fueron detectados con necesidades educativas especiales (NEE) durante el primer semestre del 2009, 89 presentan “Graves Trastornos de la Comunicación”, grupo diferenciado. (Guía Práctica Clínica, MINSAL, 2011)\nPor otra parte, precisa, que el Estado de Chile, ratificó en el año 2008 la Convención Internacional Sobre las Personas con Discapacidad, texto emanado desde la ONU que busca promover una sociedad de carácter inclusivo, además de garantizar que todos los niños y adultos con autismo pueden llevar una vida plena y significativa. En este contexto, declara el 2 de abril como el Día Mundial de Concienciación sobre el Autismo con el fin de que cada país pueda concienciar en torno a la situación del autismo, sobre todo de los niños.\nRecalca, que en esta línea, Chile se compromete a “promover, proteger y asegurar el goce pleno y en condiciones de igualdad de todos los derechos humanos y libertades fundamentales por todas las personas con discapacidad”.\nPor otra parte, explica que en Chile, 2.068.072 personas, se encuentran en situación de discapacidad. De ellas, el 29, 2% de las personas con discapacidad, mayores de 15 años, realizan algún tipo de trabajo remunerado. (Fuente: \"Inclusión laboral de Personas con Discapacidad\", Departamento de Inclusión Laboral, año 2013, SENADIS).\nIV.-- DISCUSIÓN Y VOTACIÓN GENERAL Y PARTICULAR DEL PROYECTO\nAtendidas las características de la iniciativa legal, por unanimidad de los integrantes presentes, la Comisión decidió efectuar la discusión y votación, tanto general como particular, en un solo acto.\nLos diputados y diputadas presentes en el debate coincidieron plenamente con sus fundamentos, porque estuvieron muy de acuerdo en la necesidad de visibilizar, desde un enfoque inclusivo y desde una cultura más sensible, a esta especial condición que implica el padecer autismo, de manera que consideraron un aporte el que en un día determinado del año, se le releve para que la sociedad tome conciencia de las necesidades especiales e individualidades de cada una de las personas que la sufren, y de las dificultades por las que día a día deben atravesar sus familias.\nPor otra parte, igualmente estuvieron todos muy de acuerdo en el día 2 de abril propuesto en la moción, porque coincide con el Día Mundial de Concienciación sobre el Autismo, declarado por la Organización de Naciones Unidas, en el marco de la Convención Internacional Sobre las Personas con Discapacidad, ratificada por Chile en el año 2008 [1], que busca promover una sociedad de carácter inclusivo, además de garantizar que todos los niños y adultos con autismo pueden llevar una vida plena y significativa, con el fin de que cada país pueda concienciar en torno a la situación del autismo, sobre todo de los niños.\nAcuerdos alcanzados\nEn definitiva, los integrantes de la Comisión presentes en el debate, concordaron en el texto, fundamentos y espíritu de la moción que se somete a consideración de la Sala y procedieron a aprobarla, en general y en particular, por la unanimidad de once de sus integrantes presentes, señoras Maya Fernández y María José Hoffmann y señores Claudio Arriagada, Ramón Farías (Presidente), Sergio Gahona, Issa Kort, Roberto Poblete, Gaspar Rivas, Guillermo Teillier y Víctor Torres.\nPor las razones señaladas y por las que expondrá oportunamente la Diputada Informante, esta Comisión recomienda aprobar el siguiente\nPROYECTO DE LEY\nArtículo único.- Declárase el 2 de abril de cada año, como el Día Nacional de la Concienciación del Autismo.\n********\nSe designó Diputada Informante a la autora de la iniciativa, señora Maya Fernández Allende.\nTratado y acordado, según consta en el acta correspondiente a la sesión celebrada el 14 de abril del año en curso, con asistencia de los diputados (a) señores (a) Claudio Arriagada Macaya; Marcos Espinosa Monardes; Ramón Farías Ponce (Presidente); Maya Fernández Allende; Sergio Gahona Salazar (en reemplazo del diputado José Antonio Kast Rist); María José Hoffmann Opazo; Issa Kort Garriga; Roberto Poblete Zapata; Gaspar Rivas Sánchez, Guillermo Teillier del Valle y Víctor Torres Jeldes.\nSala de la Comisión, a 15 de abril de 2016\nMARÍA EUGENIA SILVA FERRER\nAbogado Secretaria de la Comisión\nFecha 05 de mayo, 2016. Diario de Sesión en Sesión 18. Legislatura 364. Discusión General. Se aprueba en general y particular.\nESTABLECIMIENTO DEL 2 DE ABRIL COMO DÍA NACIONAL DE LA CONCIENCIACIÓN DEL AUTISMO (PRIMER TRÁMITE CONSTITUCIONAL. BOLETÍN N° 10392-24)\nEl señor ANDRADE (Presidente).-\nCorresponde tratar el proyecto de ley, iniciado en moción, que declara el 2 de abril de cada año como el Día Nacional de la Concienciación del Autismo.\nAntecedentes:\n-Moción, sesión 93ª de la legislatura 363ª, en 12 de noviembre de 2015. Documentos de la Cuenta N° 12.\n-Informe de la Comisión de Cultura, Artes y Comunicaciones, sesión 14ª de la presente legislatura, en 19 de abril de 2016. Documentos de la Cuenta N° 6.\nEl señor ANDRADE (Presidente).-\nRecuerdo a los señores diputados y a las señoras diputadas que por acuerdo de los Comités, este proyecto fue tratado sin rendición de informe ni debate.\n-En conformidad con el artículo 85 del Reglamento, se incluyen las siguientes intervenciones no pronunciadas en la Sala y que cumplen con lo dispuesto en el artículo 10 del mismo cuerpo reglamentario:\nLa señora HERNANDO (doña Marcela).-\nSeñor Presidente, antes de comenzar, quiero citar una frase mencionada en la cumbre mundial a favor de la infancia, en 1990: “No hay causa que merezca más alta prioridad que la protección y el desarrollo del niño, de quien dependen la supervivencia, la estabilidad y el progreso de todas las naciones y, de hecho, de la civilización humana…”.\nSeñor Presidente, los tiempos actuales traen consigo nuevos retos de inclusión, demandando una respuesta proactiva, flexible e innovadora a las demandas sociales, garantizando mayor efectividad y equipos multidisciplinarios capaces de trabajar integralmente.\nPor su intermedio, señor Presidente, deseo dirigirme a esta cámara y también a quienes están atentamente escuchando esta sesión para decirles que nuestras niñas y nuestros niños que padecen autismo no deben estar excluidos de las políticas públicas de Chile, menos de las preocupaciones del Congreso.\nEl autismo es definido por la Organización Mundial de la Salud y por el Instituto Nacional de Trastornos Neurológicos como un trastorno neuroconductual, caracterizado por impedimentos sociales, dificultades en la comunicación y patrones de conducta estereotípicos, restringidos y repetitivos.\nCiertamente, señor Presidente, en Chile, pese a la cantidad de personas, niños y familias que luchan con este trastorno, este todavía no es calificado como enfermedad, ya que no se cura ni se contagia, pero sí se requiere de tratamientos altamente costosos para aminorar sus efectos.\nTenemos una ley sobre protección de los derechos de las personas con discapacidad: la Ley N° 20.422. Sin embargo, aún existen aproximadamente 2 millones de personas en situación de discapacidad que, sumadas a sus familias, son 8 millones en total. Solo en la Región Metropolitana, 48.000 personas padecen de trastornos del espectro autista.\nSeñores, somos una sociedad que aún no despierta, que no asume o no quiere asumir una realidad que nos afecta directamente.\nSeñor Presidente, considerar e instaurar el día del autismo es algo más que un acto meramente simbólico: es un llamado a la acción, a que comencemos a trabajar en esta tarea, a que pongamos en marcha proyectos e iniciativas para que cumplamos con urgencia y, de una vez por todas, con el desafío de atender, de la manera más justa y al menor costo, a todos aquellos niños y niñas, adolescentes y adultos que presentan trastornos del espectro autista.\nLa Asamblea General de las Naciones Unidas, principal órgano deliberativo de formulación de políticas, en su sesión del 18 de diciembre de 2007, con el voto activo y a favor de la delegación chilena, declaró el 2 de abril como “día mundial de la concienciación sobre el autismo”. No es posible que después de nueve años de esa resolución, nuestro país aún no haga demostración tangible de esa preocupación con miras a aumentar la conciencia pública sobre este trastorno, lo que el Congreso puede remediar declarando por ley el día del autismo.\nNos compete a todos empezar con la plena aplicación del concepto. Tenemos que exigir, como miembros de la sociedad, que se garantice la integridad física, moral, psicológica y espiritual de todos los ciudadanos de nuestro país, y, especialmente, la de nuestros hijos menores, por su derecho a la honra, a la dignidad y a su felicidad.\nHe dicho.\nEl señor GAHONA.-\nSeñor Presidente, quiero aprovechar estos minutos para manifestar mi pleno respaldo al proyecto de ley que declara el 2 de abril como el Día Nacional de la Concienciación del Autismo.\nEste proyecto ha sido diseñado en beneficio de las personas con trastornos del espectro autista en Chile y sus familias, y claramente se traduce en el inicio del trabajo legislativo del país en materia de autismo, tema que ha sido relegado durante años y que, indiscutiblemente, es de suma y vital importancia para mejorar nuestra sociedad.\nEsperamos prontamente poder estar legislando sobre un programa que brinde una cobertura solvente y que tenga sus bases en un plan eficaz, capaz de amparar a las personas en esta condición y a sus familiares.\nDebemos protegerlas y acompañarlas desde el nacimiento, con un sistema que implemente desde las redes de atención primaria una cobertura que cuente con los procedimientos que permitan detectar e intervenir tempranamente la condición, sin importar el sistema de salud en que se encuentre la persona.\nPosterior a la detección del TEA o TGD, se requiere crear un registro nacional de pacientes para realizar seguimientos e informes, y, además, que dichos pacientes sean integrados a un sistema de previsión que tenga en cuenta siempre al núcleo familiar.\nAdemás, es necesario que dicha previsión cuente con la atención y el tratamiento a cargo de los distintos profesionales del campo (fonoaudiólogos, terapeutas ocupacionales, psicopedagogos, entre otros) para que, de ese modo, se brinde acceso a terapias y apoyos.\nDe la mano con estas medidas, posteriormente a la detección y diagnóstico, consideramos que los TEA-TGD deben ser incorporados al sistema de financiamiento AUGE-GES para facilitar la atención de los profesionales que correspondan y se ampare tanto al paciente afectado por este tipo de trastornos como a su familia, dándoles apoyo en todo momento y acompañándolos en su salud mental.\nNo debemos detenernos aquí, señor Presidente. Para complementar este proyecto a cabalidad, debemos apuntar a la inclusión a todo nivel social, lo que incluye la etapa escolar del niño, creando mecanismos e instancias desde enfoques psicosocioeducativos, con permanentes tratamientos y apoyos de los expertos.\nEs así como los programas de integración escolar deberán ser modificados y ampliados en su cobertura, es decir, extenderlos desde el jardín infantil hasta la adultez de cada persona con TEA-TGD.\nCon “inclusión” e “integración” nos referimos a crear centros especializados de atención y tratamiento a los pacientes, así como también la colaboración entre las escuelas regulares y especiales, dotar a los establecimientos del personal e instrumentos necesarios para abordar estos casos; planificar el trabajo y la actividad curricular de forma individual y según los requerimientos de cada persona.\nEs bajo esta modalidad que el niño deberá ser acompañado hasta su juventud y adultez.\nEste plan de acción les permitirá continuar con su desarrollo hasta la educación superior, siempre el grado de condición lo permita, acompañados permanentemente de las atenciones y terapias que correspondan.\nEn caso de que la persona tenga un grado de afectación mayor que le impida acceder a etapas superiores de la educación, será necesario crear un sistema alternativo capaz de albergarla y continuar con el tratamiento específico para su desarrollo social, y, más importante aún, brindarle herramientas para que pueda realizar una ocupación vital.\nEs solo de este modo que una sociedad se hace justa e igualitaria en materia de derechos humanos, brindando oportunidades, integrando, difundiendo por medio de campañas que logren informar a la ciudadanía, sobre todo en materias de este calibre, donde existe un desconocimiento generalizado de la población.\nEn estricta relación con este último punto, la formación académica de los futuros profesionales que trabajan en este ámbito debe ser completa, lo que implica reformar mallas curriculares y así capacitarlos ampliamente para enfrentar las diversas necesidades terapéuticas de sus pacientes.\nDicho lo anterior, señor Presidente, expreso nuevamente mi respaldo a este proyecto.\nAnuncio que votaré a favor con toda mi convicción, esperando también que aprovechemos la oportunidad única que se nos presenta para continuar legislando adecuadamente en torno a una materia tan sensible para la ciudadanía como lo es el autismo, para abordar a cabalidad este mal que afecta la calidad de vida de miles de chilenos y para encaminarnos aún más a lograr una sociedad más justa e inclusiva.\nHe dicho.\nEl señor ANDRADE (Presidente).-\nCorresponde votar el proyecto.\nHago presente a la Sala que su artículo único trata materias propias de ley simple o común.\nEn votación.\n-Efectuada la votación en forma económica, por el sistema electrónico, dio el siguiente resultado: por la afirmativa, 79 votos. No hubo votos por la negativa ni abstenciones.\nEl señor ANDRADE (Presidente).-\nAprobado.\n-Votaron por la afirmativa los siguientes señores diputados:\nAguiló Melo, Sergio ; Andrade Lara, Osvaldo ; Auth Stewart, Pepe ; Bellolio Avaria, Jaime ; Berger Fett, Bernardo ; Boric Font, Gabriel ; Carmona Soto, Lautaro ; Carvajal Ambiado, Loreto ; Castro González, Juan Luis ; Chávez Velásquez, Marcelo ; Cicardini Milla, Daniella ; Cornejo González, Aldo ; De Mussy Hiriart, Felipe ; Espinosa Monardes, Marcos ; Farcas Guendelman, Daniel ; Farías Ponce, Ramón ; Fernández Allende, Maya ; Fuentes Castillo, Iván ; Fuenzalida Figueroa, Gonzalo ; Gahona Salazar, Sergio ; Girardi Lavín, Cristina ; González Torres, Rodrigo ; Gutiérrez Pino, Romilio ; Hasbún Selume, Gustavo ; Hernando Pérez, Marcela ; Hoffmann Opazo , María José ; Jackson Drago, Giorgio ; Jarpa Wevar, Carlos Abel ; Jiménez Fuentes, Tucapel ; Kort Garriga, Issa ; Lavín León, Joaquín ; Lemus Aracena, Luis ; Lorenzini Basso, Pablo ; Macaya Danús, Javier ; Melero Abaroa, Patricio ; Melo Contreras, Daniel ; Meza Moncada, Fernando ; Mirosevic Verdugo , Vlado ; Monckeberg Bruner, Cristián ; Monsalve Benavides, Manuel ; Morano Cornejo, Juan Enrique ; Nogueira Fernández, Claudia ; Norambuena Farías, Iván ; Núñez Arancibia, Daniel ; Núñez Lozano, Marco Antonio ; Ojeda Uribe, Sergio ; Ortiz Novoa, José Miguel ; Pacheco Rivas, Clemira ; Pérez Lahsen, Leopoldo ; Pilowsky Greene, Jaime ; Poblete Zapata, Roberto ; Provoste Campillay, Yasna ; Rathgeb Schifferli, Jorge ; Rincón González, Ricardo ; Robles Pantoja, Alberto ; Sabag Villalobos, Jorge ; Sabat Fernández, Marcela ; Saffirio Espinoza, René ; Saldívar Auger, Raúl ; Sandoval Plaza, David ; Santana Tirachini, Alejandro ; Schilling Rodríguez, Marcelo ; Sepúlveda Orbenes, Alejandra ; Silber Romo, Gabriel ; Silva Méndez, Ernesto ; Soto Ferrada, Leonardo ; Squella Ovalle, Arturo ; Tarud Daccarett, Jorge ; Torres Jeldes, Víctor ; Trisotti Martínez, Renzo ; Tuma Zedan , Joaquín ; Ulloa Aguillón, Jorge ; Urízar Muñoz, Christian ; Urrutia Bonilla, Ignacio ; Urrutia Soto, Osvaldo ; Vallejo Dowling, Camila ; Van Rysselberghe Herrera, Enrique ; Verdugo Soto, Germán ; Walker Prieto , Matías .\n-Aplausos y manifestaciones en las tribunas.\nEl señor ANDRADE (Presidente).-\nPor no haber sido objeto de indicaciones, se declara aprobado también en particular.\nDespachado el proyecto.\nOficio de Ley a Cámara Revisora. Fecha 05 de mayo, 2016. Oficio en Sesión 14. Legislatura 364.\nVALPARAÍSO, 5 de mayo de 2016\nOficio Nº12.521\nA S.E. EL PRESIDENTE DEL H. SENADO\nCon motivo de la moción, informe y demás antecedentes que tengo a honra pasar a manos de V.E., la Cámara de Diputados ha aprobado el proyecto de ley que establece el 2 de abril de cada año como el Día Nacional de la Concienciación del Autismo, correspondiente al boletín N°10392-24, del siguiente tenor:\nPROYECTO DE LEY:\n“Artículo único.- Declárase el 2 de abril de cada año como el Día Nacional de la Concienciación del Autismo.”.\nDios guarde a V.E.\nOSVALDO ANDRADE LARA\nPresidente de la Cámara de Diputados\nMIGUEL LANDEROS PERKI?\nSecretario General de la Cámara de Diputados\nSenado. Fecha 03 de octubre, 2016. Informe de Comisión de Educación en Sesión 53. Legislatura 364.\n?INFORME DE LA COMISIÓN DE EDUCACIÓN Y CULTURA, recaído en el proyecto de ley, en segundo trámite constitucional, que establece el día nacional de la concienciación del autismo en Chile.\nBOLETÍN Nº 10.392-24\n____________________________________\nHONORABLE SENADO:\nVuestra Comisión de Educación y Cultura tiene el honor de informaros respecto del proyecto de ley de la referencia, iniciado en Moción de la Diputada señora Maya Fernández Allende, y de los Diputados señores Claudio Arriagada Macaya; Karol Cariola Oliva; Fuad Chahín Valenzuela; José Manuel Edwards Silva; Sergio Espejo Yaksic; Marcos Espinosa Monardes; Sergio Gahona Salazar; Roberto Poblete Zapata y Guillermo Teillier Del Valle.\nCabe destacar que, por tratarse de un proyecto de artículo único, y en virtud de lo dispuesto en el artículo 127 del Reglamento del Senado, vuestra Comisión discutió en general y en particular la iniciativa de ley en informe, y acordó proponer a la Sala que adopte igual procedimiento para su discusión.\nA la sesión en que se analizó esta iniciativa legal asistió, además de los miembros de la Comisión, la Subsecretaria de Educación, señora Valentina Quiroga.\n- - -\nOBJETIVO DEL PROYECTO\nLa iniciativa de ley en informe tiene por finalidad declarar el día 2 abril de cada año como el Día Nacional de la Concienciación [1] del Autismo, como una forma de que la sociedad tome conciencia de la existencia de esa especial condición tanto en adultos como en niños, que los acompaña durante toda la vida, de modo de comprometerla para que adopte las medidas necesarias para lograr, por una parte, el acompañamiento a las familias y, por la otra, las necesarias políticas públicas que favorezcan su inclusión y el pleno respeto de sus derechos.\n- - -\nANTECEDENTES\nPara el debido estudio de este proyecto de ley, se han tenido en consideración, entre otros, los siguientes:\nA.- ANTECEDENTES JURÍDICOS\n1.- Convención sobre los Derechos de las Personas con Discapacidad y su Protocolo Facultativo;\n2.- La Constitución Política de la República en sus Artículo 1°, 5° inciso 2°, 19 numerales 1), 9), 10) y 63 numeral 20).\nB.- ANTECEDENTES DE HECHO\nLos autores de la Moción que da inicio al presente proyecto de ley señalan la necesidad de visibilizar, desde un enfoque inclusivo y desde una cultura más sensible, a esta especial condición que implica el padecer autismo, de manera que consideran un aporte el que en un día determinado del año, se le releve para que la sociedad tome conciencia de las necesidades especiales e individualidades de cada una de las personas que la sufren y de las dificultades por las que día a día deben atravesar sus familias.\nEn ese mismo contexto de ideas, señalan que el día 2 de abril propuesto en la Moción coincide con el Día Mundial de Concienciación sobre el Autismo, declarado por la Organización de Naciones Unidas, en el marco de la Convención Internacional Sobre las Personas con Discapacidad, ratificada por Chile en el año 2008, que busca promover una sociedad de carácter inclusivo, además de garantizar que todos los niños y adultos con autismo pueden llevar una vida plena y significativa, con el fin de que cada país pueda concienciar en torno a la situación del autismo, sobre todo de los niños.\n- - -\nDISCUSIÓN EN GENERAL Y EN PARTICULAR\nEl presente proyecto de ley, como se ha señalado, autoriza a establecer el 2 de abril como el día nacional de la concienciación del autismo en Chile, como una forma de visibilizar a esta especial condición.\nSe recalcó que las personas diagnosticadas con Trastorno del Espectro Autista (TEA) requieren necesariamente una adaptación del entorno del paciente, lo que implica un compromiso de todo un núcleo social, muchas veces afectando su propio desarrollo.\nEn ese contexto, la unanimidad de los integrantes presentes de la Comisión expresó su acuerdo con el fundamento y disposiciones de esta Moción.\nAl fundamentar su voto, el Honorable Senador señor Walker, don Ignacio, señaló que es fundamental crear conciencia sobre este tema. Comentó que se reunió hace pocos días en Villa Alemana, V Región, con la agrupación COMUNAL, que cuenta con más 500 integrantes, quienes dieron a conocer que no hay una ley o política nacional sobre el autismo, por lo tanto, la atención de salud es privada, lo que les implica un gasto mensual de aproximadamente $550.000 en tratamientos de terapeutas y psicólogos, entre otros profesionales.\nHizo hincapié sobre la invisibilidad de este tema y recalcó que es necesario explicitarlo a través de políticas públicas, no solo en el ámbito de la salud sino también en el ámbito de la educación.\nPor su parte, el Honorable Senador señor Rossi, precisó que, en una mirada de largo plazo, las familias de estos niños no solo esperan que se declare un día para reflexionar sobre la materia, sino la ejecución de una política nacional que aborde de manera integral su situación. En ese sentido, recordó que se perdió una oportunidad importante de avanzar en esta materia, ésto es, en la situación de los niños con necesidades educativas especiales transitorias o permanentes, durante la tramitación del proyecto de ley de inclusión en el año 2014, donde muchos de los senadores que hoy están presentes, le manifestaron al Ministerio de Educación la necesidad de abordar el tema desde un punto de vista legislativo para introducir cambios que aseguren cobertura de calidad a los niños que hoy están totalmente fuera de un sistema, de manera de ofrecerles los aprendizajes y el tratamiento que ellos requieren con equipos multidisciplinarios.\nRecordó, sobre el particular, que la respuesta fue que se iba a estudiar, pero hasta ahora no se ha presentado ninguna regulación o iniciativa legal que diga relación con la educación especial en Chile.\nEn este mismo orden de consideraciones, comentó que se ha calculado en cerca de 800.000 el número de niños que tienen necesidades especiales, y que la cobertura que se ofrece actualmente es menor al 50%, si se considera tanto la educación especial y las escuelas especiales propiamente tales o programas de integración escolar. Por tanto, aseveró, es la mitad de los requerimientos que tiene dicha población, lo que significa que al 50% de ellos se le está ofreciendo una atención que no siempre es de la mejor calidad y que el porcentaje restante queda fuera del sistema.\nEn esta misma línea argumental, destacó que la respuesta que se ha dado es cuanto a que el sistema no está preparado no es razonable porque muchas veces el tomar decisiones que generan cambios estructurales y obligaciones a la sociedad involucrada, provocan justamente este desencadenamiento de procesos que finalmente van a tener como consecuencia y resultado una atención de estos niños.\nEn ese sentido, invitó a reflexionar tanto a los integrantes de la Comisión como a los representantes del Ejecutivo en cuanto a si es exagerado pedir que cada escuela se haga cargo del 5% de niños con necesidades educativas especiales de carácter permanente y que se pueda abordar la integración en el aula de una escuela regular, además de contar con un equipo multidisciplinario que le ayude a avanzar a la par y que nadie se quede atrás.\nFinalmente, y junto con manifestar su conformidad con el proyecto de ley, recalcó que los padres cuyos niños presentan este tipo de trastorno permanente, se vinculan de manera importante con los infantes que tienen diagnosticado el síndrome de asperger, por lo que sugirió a la Comisión que se incluyera también a dicho síndrome en la regulación que plantea esta iniciativa de ley. Sobre el particular, precisó que si bien ambos diagnósticos tienen diferencias, se abordan de forma común. La proposición fue acogida en el seno de la instancia, modificándose el texto legal en la forma que se indica más adelante.\nEn el mismo contexto de ideas, y además de la aprobación de este proyecto de ley en los términos indicados, el Honorable Senador señor Walker, recabó el acuerdo de la Comisión para oficiar a los Ministerios de Salud y de Educación con el objeto de hacer ver la necesidad de implementar una política nacional sobre autismo y asperger en el marco de las necesidades educacionales especiales, para no solo tomar conciencia de estas patologías, sino que se pueda explicitar una política más clara, sistemática y coherente sobre este tema que permanece bastante invisible, lo cual fue acogido por la unanimidad de los integrantes presentes de la instancia.\nPor último, dedicó simbólicamente este proyecto de ley a Jeanette Contreras y a su hija Catalina de Villa Alemana, que también pertenecen al Colectivo Autismo Chile.\nPor su parte, la Honorable Senadora señora Von Baer, celebró la iniciativa y resaltó la importancia que se genere más conciencia respecto de la realidad que viven estos niños y sus familias, que muchas veces es tremendamente difícil de sobrellevar, que implica mucho esfuerzo para lograr el mejor desarrollo de ellos.\nSubrayó lo planteado por el Senador Rossi, en el sentido que es efectivo que en la discusión del proyecto de ley de fin al lucro, fin al copago y fin a la selección, se planteó muchas veces la necesidad de una política para los niños con capacidades diferentes y la articulación de su ingreso al sistema escolar.\nRecordó que fue discutido con muchas organizaciones y que el Ejecutivo dijo que se vería en una política que se presentaría próximamente, y lamentó que no se haya avanzado en esta materia, significando una deuda permanente de toda la sociedad respecto de estos integrantes de nuestro país.\nSobre el particular, la Subsecretaria de Educación, señora Valentina Quiroga indicó que cuando se aborda esta temática hay que tener claridad que si bien es cierto el Ministerio de Educación tiene un rol importante que ejercer en lograr incluir a estos estudiantes, es necesario tener presente que su desarrollo integral se extiende más allá de las competencias de esta cartera de Estado. En ese sentido, precisó que una oportunidad adecuada para lograr lo apuntado es en el proyecto de nueva educación pública, en actual tramitación en esta Comisión.\nContinuando con su intervención, indicó que al analizar la forma en cómo el sistema se hace cargo de las diversas necesidades educativas especiales, se observa que es muy complejo a nivel de cada establecimiento el desarrollo de ciertas políticas, ya que lograr que todos ellos puedan dar atención a los distintos tipos de necesidades educativas especiales, es un desafío de gran envergadura y de difícil alcance.\nSin embargo, apuntó, una de las lógicas del proyecto de ley de nueva educación pública, es avanzar hacia la construcción de un sistema que se gestiona territorialmente y no verticalmente y de manera atomizada como ocurre en la actualidad. Recalcó que perfectamente se puede plantear en esa regulación este tema y visibilizar la responsabilidad de los servicios locales, de manera de que exista oferta dentro del territorio para poder dar atención a los niños con necesidades educativas especiales. Por lo mismo, aseveró, es más lógico que el sistema educativo se haga cargo de manera integral de estas necesidades, en lugar de que lo aborde cada establecimiento de manera individual.\nFinalmente, hizo hincapié que en las estimaciones que se han realizado para definir las plantas que requerirá el nuevo sistema de educación pública, la cantidad de dotación se ha incrementado en alrededor de un 20% en especialistas para poder abordar este tipo de materias, por lo que el proyecto de nueva educación pública cuenta con financiamiento para ello.\n- Por las razones expuestas, y una vez cerrado el debate y puesto en votación en general y en particular el proyecto de ley, con la modificación propuesta por el Senador Rossi, éste fue aprobado por la unanimidad de los miembros presentes de la Comisión, Honorables Senadores señora Von Baer y señores Quintana, Rossi y Walker, don Ignacio.\n- - -\nMODIFICACIONES\nDe conformidad al debate transcrito y del acuerdo adoptado, vuestra Comisión de Educación y Cultura os propone que aprobéis el texto despachado por la Honorable Cámara de Diputados con la siguiente enmienda:\nArtículo único\nAgregar después de la palabra “autismo”, la frase “y del Asperger.”\n(Unanimidad 4x0)\nTEXTO DEL PROYECTO\nEn caso de aprobarse la enmienda propuesta, el texto del proyecto de ley quedaría como sigue\nPROYECTO DE LEY:\n“Artículo único.- Declárase el 2 de abril de cada año, como el Día Nacional de la Concienciación del Autismo y del Asperger”.\n- - -\nTratado y acordado en sesión celebrada el día 28 de septiembre de 2016, con la asistencia de los Honorables Senadores señor Ignacio Walker Prieto (presidente) señora Ena Von Baer Jahn y señores Jaime Quintana Leal y Fulvio Rossi Ciocca.\nSala de la Comisión, a 3 de octubre de 2016\nFrancisco Javier Vives Dibarrart\nSecretario de la Comisión\nRESUMEN EJECUTIVO\nINFORME DE LA COMISIÓN DE EDUCACIÓN Y CULTURA, RECAÍDO EN EL PROYECTO DE LEY, EN SEGUNDO TRÁMITE CONSTITUCIONAL, QUE ESTABLECE EL DÍA NACIONAL DE LA CONCIENCIACIÓN DEL AUTISMO EN CHILE. (BOLETÍN Nº 10.392-24)\nI. OBJETIVO DEL PROYECTO PROPUESTO POR LA COMISIÓN: La presente iniciativa de ley persigue se declare el día 2 de abril de cada año, como el día nacional de concienciación del autismo y asperger en Chile.\nII. ACUERDOS: aprobado en general y en particular por unanimidad (4x0)\nIII. ESTRUCTURA DEL PROYECTO APROBADO POR LA COMISIÓN: consta de artículo único.\nIV. NORMAS DE QUÓRUM ESPECIAL: no tiene.\nV. URGENCIA: sin urgencia.\nVI. ORIGEN E INICIATIVA: Cámara de Diputados. Moción de la Honorable Diputada señora Maya Fernández Allende, y de los Honorables Diputados señores Claudio Arriagada Macaya; Karol Cariola Oliva; Fuad Chahín Valenzuela; José Manuel Edwards Silva; Sergio Espejo Yaksic; Marcos Espinosa Monardes; Sergio Gahona Salazar; Roberto Poblete Zapata y Guillermo Teillier Del Valle.\nVII. TRÁMITE CONSTITUCIONAL: segundo.\nVIII.-INICIO TRAMITACIÓN EN EL SENADO: 10 de mayo de 2016.\nIX. TRÁMITE REGLAMENTARIO: primer informe, en general y en particular.\nXI. LEYES QUE SE MODIFICAN O QUE SE RELACIONAN CON LA MATERIA: 1.- Convención sobre los Derechos de las Personas con Discapacidad y su Protocolo Facultativo;\n2.- Constitución Política de la República en sus Artículo 1°, 5° inciso 2°, 19 numerales 1), 9), 10) y 63 numeral 20).\nValparaíso, a 3 de octubre de 2016.\nFrancisco Javier Vives Dibarrart\nSecretario de la Comisión\nFecha 25 de octubre, 2016. Diario de Sesión en Sesión 57. Legislatura 364. Discusión General y Particular . Se aprueba en general y particular con modificaciones.\nDÍA NACIONAL DE CONCIENCIACIÓN DE AUTISMO\nEl señor LAGOS ( Presidente ).-\nCorresponde tratar el proyecto de ley, en segundo trámite constitucional, que establece el día nacional de la concienciación del autismo en Chile, con informe de la Comisión de Educación y Cultura.\n--Los antecedentes sobre el proyecto (10.392-24) figuran en los Diarios de Sesiones que se indican:\nProyecto de ley:\nEn segundo trámite: sesión 14ª, en 10 de mayo de 2016 (se da cuenta).\nInforme de Comisión:\nEducación y Cultura: sesión 53ª, en 5 de octubre de 2016.\nEl señor LAGOS (Presidente).-\nTiene la palabra el señor Secretario.\nEl señor ALLIENDE ( Secretario General subrogante ).-\nEl objetivo de la iniciativa es declarar el 2 abril de cada año como Día Nacional de la Concienciación del Autismo, como una forma de que la sociedad tome conciencia de la existencia de esta especial condición tanto en adultos como en niños y de comprometerla a fin de que adopte las medidas necesarias para lograr, por una parte, el acompañamiento a las familias, y, por la otra, las necesarias políticas públicas que favorezcan la inclusión y el pleno respeto de los derechos de esas personas.\nLa Comisión discutió el proyecto en general y en particular por ser de artículo único, y lo aprobó en general y en particular, con la modificación que consigna, por la unanimidad de sus miembros presentes, Honorable señora Von Baer y Senadores señores Quintana, Rossi e Ignacio Walker.\nEl texto propuesto se encuentra en el informe y en el boletín comparado a disposición de Sus Señorías.\nEl señor LAGOS (Presidente).-\nEn discusión general y particular a la vez.\nTiene la palabra el Honorable señor Harboe.\nEl señor HARBOE.-\nSeñor Presidente , en consideración a que están sesionando las diferentes Subcomisiones de Presupuestos y a la importancia de la iniciativa, solicito abrir la votación y asegurar los votos para acogerla, a fin de participar después en ellas.\nEl señor LAGOS (Presidente).-\nSi le parece a la Sala, el pronunciamiento en ese sentido será unánime.\n--Por unanimidad, se aprueba en general y en particular el proyecto, quedando despachado en este trámite.\n--(Aplausos en tribunas)\nEl señor LAGOS (Presidente).-\nSe levantará la sesión para que nos concentremos en el trabajo en las Subcomisiones, sin perjuicio de darles curso a los oficios que han llegado a la Mesa.\nOficio Aprobación con Modificaciones . Fecha 25 de octubre, 2016. Oficio en Sesión 87. Legislatura 364.\nValparaíso, 25 de octubre de 2016.\nNº 292/SEC/16\nA S.E. EL PRESIDENTE DE LA HONORABLE CÁMARA DE DIPUTADOS\nTengo a honra comunicar a Vuestra Excelencia que el Senado ha dado su aprobación al proyecto de ley, de esa Honorable Cámara, que establece el día nacional de la concienciación del autismo en Chile, correspondiente al Boletín Nº 10.392-24, con la siguiente enmienda:\nArtículo único\nHa agregado, a continuación de la palabra “Autismo”, la frase “y del Asperger”.\n- - -\nLo que comunico a Vuestra Excelencia en respuesta a su oficio Nº 12.521, de 5 de mayo de 2016.\nAcompaño la totalidad de los antecedentes.\nDios guarde a Vuestra Excelencia.\nRICARDO LAGOS WEBER\nPresidente del Senado\nJOSÉ LUIS ALLIENDE LEIVA\nSecretario General (S) del Senado\nFecha 03 de noviembre, 2016. Diario de Sesión en Sesión 91. Legislatura 364. Discusión única. Se aprueban modificaciones.\nESTABLECIMIENTO DEL 2 DE ABRIL COMO DÍA NACIONAL DE LA CONCIENCIACIÓN DEL AUTISMO EN CHILE (MODIFICACIÓN DEL SENADO. BOLETÍN N° 10392-24)\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nEn el Orden del Día, corresponde tratar la modificación introducida por el Senado al proyecto de ley, iniciado en moción, que establece el Día Nacional de la Concienciación del Autismo en Chile.\nAntecedentes:\n-Modificaciones del Senado, sesión 87ª de la presente legislatura, en 26 de octubre de 2016. Documentos de la Cuenta N° 8.\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nTiene la palabra el diputado señor Raúl Saldívar.\nEl señor SALDÍVAR.-\nSeñor Presidente, la moción parlamentaria que hoy discutimos busca establecer el Día Nacional de la Concienciación del Autismo en nuestro país.\nLa iniciativa es muy importante porque no solo quienes tienen autismo y sus familias deben integrarse a la sociedad, sino que la sociedad debe aprender a convivir e incluir a las personas que por distintos motivos se encuentran en una condición desfavorable.\nEn primer lugar, es necesario dejar en claro que los trastornos del espectro autista, como el autismo, el trastorno de Asperger y otros no son enfermedades. Se inician antes de los tres años de vida y afectan las habilidades de interacción social, comunicativas, lingüísticas y las habilidades para el juego, además del desarrollo de actividades e intereses. Esto se ve profundizado en el caso de no contar con el apoyo de personas preparadas, razón por la cual muchas madres comienzan un camino de gran dificultad para acompañar a sus hijos que sufren esa condición.\nLa relevancia de este proyecto de ley es entendida sobremanera por madres y padres de personas con autismo, que luchan día a día por el desarrollo de sus hijos en medio de una sociedad muchas veces apática, indiferente y que es incapaz de valorar a las personas distintas. En una sociedad en que imperan el ensimismamiento y el egoísmo, las posibilidades de inclusión son escasas.\nLa evolución social de estas personas es dispar y depende en gran parte de la estimulación que reciban. Por ejemplo, existen quienes con el desarrollo de su personalidad y con un buen apoyo de su entorno más cercano logran mayor empatía, y, por decirlo de alguna forma, alcanzan una sincronización con el resto de las personas; pero, lamentablemente, existe la posibilidad de que se vaya profundizando su exclusión social y queden recluidos en su mundo interior.\nLas personas que sufren de autismo se caracterizan por un limitado espectro de intereses, hiperreactividad ante eventos considerados intrascendentes por quienes no sufren estos trastornos, escasa sintonía con el contexto social, entre otros.\nEn cuanto al número de personas con autismo se puede señalar que, de acuerdo a fuentes extraoficiales, una de cada 68 personas a nivel mundial sufre algún trastorno de esta naturaleza. En razón de estas cifras, la Asamblea General de las Naciones Unidas declaró el 2 de abril como el Día Mundial de Concienciación sobre el Autismo, por lo que la moción de la diputada Maya Fernández se justifica plenamente.\nA pesar de las cifras señaladas, quienes deben sortear las duras pruebas que les imponen los trastornos del espectro autista acusan abandono por parte de la sociedad y del Estado, lo que se corrobora con la inexistencia de cifras oficiales en cuanto al número de compatriotas con algún tipo de trastorno, contraponiéndose de esa manera a los compromisos internacionales adquiridos voluntariamente por el Estado de Chile. En efecto, nuestro país ratificó en 2008 la Convención sobre los Derechos las Personas con Discapacidad.\nLamentablemente, los trastornos del espectro autista son vistas como poseedoras de una discapacidad social.\nLa inexistencia de cifras oficiales sobre las personas que sufren este trastorno no es una ocurrencia de quien les habla, ya que se hace patente en la redacción de los fundamentos de la moción que discutimos, en cuyo considerando sexto se señala que “En Chile no existe un registro del diagnóstico, sin embargo, al tomar la prevalencia internacional (9 de cada 1.000 RNV), y cruzarla con datos nacionales, es posible estimar que para 240.569 nacidos vivos registrados en el 2007 (DEIS 36), la cantidad aproximada de personas con diagnóstico de TEA en Chile sería de 2.156 niños.”.\nAl concluir mi intervención, quiero llamar la atención de toda la sociedad, pues muchas veces nos encontramos en una frenética carrera por producir más para tener mayor poder adquisitivo, con lo cual pasamos por alto aspectos humanos, nos volvemos cada vez más egoístas y no reconocemos las dificultades del resto de las personas.\nVamos a apoyar con mucho entusiasmo esta moción, porque es fundamental para nuestra sociedad.\nHe dicho.\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nTiene la palabra la diputada señora Maya Fernández .\nLa señora FERNÁNDEZ (doña Maya).-\nSeñor Presidente, seré breve porque hemos visto el proyecto tanto en la Comisión de Cultura como en la Sala, y ahora viene de vuelta del Senado.\nSimplemente quiero agradecer a los diputados que nos acompañaron en esta moción, pero sobre todo deseo hacer un reconocimiento a las organizaciones que han estado trabajando para que el día 2 de abril de cada año se celebre el Día Nacional de la Concienciación del Autismo en Chile.\nSé que para muchas personas esto puede sonar muy simple, pero para los involucrados es muy importante. Han trabajado durante años para ser escuchados. Tenemos mucho por hacer, como seguir apoyando a las organizaciones, y en eso quiero hacer un reconocimiento.\nLa verdad es que para ellos este momento es muy importante, porque nos queda mucho por hacer y por avanzar.\nHe dicho.\n-Aplausos en la Sala.\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nTiene la palabra el diputado señor Sergio Espejo.\nEl señor ESPEJO.-\nSeñor Presidente, en primer lugar, quiero valorar la iniciativa que ha tenido la diputada Maya Fernández y agradecerle su invitación a copatrocinar este proyecto, así como también destacar a los colegas Claudio Arriagada y Fuad Chahin , que también lo han suscrito.\nAdemás, quiero expresar que en estos días hemos abordado, como Cámara de Diputados, a través de distintas iniciativas, la necesidad de garantizar la inclusión de todas aquellas personas que viven con alguna condición que dificulta su adecuada participación en la sociedad.\nHace algunos días, aprobamos un proyecto de ley que tiene por objeto permitir que las personas ciegas, sordas y mudas puedan ejercer como jueces y notarios, medida que pretende romper una exclusión establecida por ley por muchos años y que, dado los avances de la tecnología, claramente, parecía innecesaria.\nEn la Comisión de Salud estamos debatiendo una iniciativa que presentamos distintos parlamentarios, entre ellos el diputado Víctor Torres , con la que intentamos garantizar la protección de los derechos humanos de las personas que viven con algún tipo de problema de salud mental. Basta señalar que hoy en Chile todavía es posible realizar procedimientos quirúrgicos invasivos e irreversibles en personas que tienen alguna discapacidad o problema de salud mental, sin contar con el consentimiento exigido por el derecho internacional, lo que es inaceptable para cualquier estándar internacional.\nEn este caso, la iniciativa que presentó la diputada Maya Fernández busca poner el acento precisamente en cómo cada uno de nosotros y nuestro país establecen barreras que impiden la inclusión de aquellos que viven con una condición especial que los acompaña durante toda su vida y que les dificulta la conexión con el resto de sus pares.\nEl diputado informante lo dijo bien: una muestra del déficit que tenemos en esta materia está dada por el hecho de que no contamos con estadísticas ni con información exacta del número de personas que viven en esta situación. Por supuesto, el número es mucho mayor, porque en estos casos hablamos no solo de quienes están afectados directamente, sino también de sus familias, de los que viven con el drama de pensar qué va a ocurrir el día de mañana cuando ellos no estén: los papás, las mamás, los tíos, las abuelas, que ven con preocupación que, al momento de su fallecimiento, probablemente esa niña, ese niño o ese joven quedará abandonado a su suerte si no se construye en torno a él un sistema de protección real, del que carecemos en Chile.\nNosotros no tenemos un sistema que entregue una verdadera protección en materia de salud mental y, en el caso particular de los trastornos del espectro autista, claramente, también brillamos por una falta de atención adecuada.\nPor lo tanto, celebro este esfuerzo por intentar generar, a nivel país, un grado de conciencia sobre la importancia de acompañar a estas chilenas, a estos chilenos y a sus familias, que viven con esta dificultad.\nReitero mis felicitaciones a la diputada Maya Fernández por presentar este proyecto de ley, que vamos a aprobar, e invito a esta Cámara a hacernos cargo de todas estas situaciones que hoy permanecen ocultas por ignorancia, por vergüenza o por pobreza y que todavía no son acogidas por nuestro país como objeto de atención preferente.\nPor lo tanto, respaldo este proyecto y espero que sea el inicio de un conjunto de otras iniciativas con las que podamos garantizar efectivamente la inclusión de todos los chilenos como parte de un mismo país.\nHe dicho.\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nSe suspende la sesión hasta las 11.30 horas, para que participemos en el ejercicio de simulacro de tsunami.\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nTiene la palabra el diputado señor Marcelo Schilling .\nEl señor SCHILLING.-\nSeñor Presidente, probablemente muchos de los parlamentarios presentes y también del público que nos acompaña en las tribunas habrán visto una película que relata la historia de dos hermanos, en la cual Dustin Hoffman interpreta magistralmente a un personaje que tiene el síndrome de Asperger o autismo. La película trata el tema en clave simpática y muestra una sociedad relativamente amable que es capaz de acogerlos e integrarlos; pero esa película fue filmada en Estados Unidos, por lo cual atiende la realidad de ese país.\nLo que ocurre aquí es que, respecto de este fenómeno, hay una enorme incomprensión, incluso de las propias familias de los afectados. Se convierte un verdadero calvario buscar escuelas o lugares a los cuales regularmente concurren los niños que no padecen esta condición. Y cuando logran entrar a las escuelas, el calvario continúa porque no se entiende lo que pasa, no hay especialistas, no hay quien aconseje, quien guíe, etcétera. Por ello, este proyecto, que busca visibilizar el problema, es de gran pertinencia e importancia, porque apunta a favorecer la inclusión de un sector que pasa desapercibido.\nPor ello, saludo la iniciativa de la diputada Maya Fernández , quien nos ha interpretado a todos con su sensibilidad para hacerse cargo de este problema. También felicito a la abogada Romina López, quien ha organizado un movimiento social en apoyo a la visibilización de esta realidad y a la elaboración de políticas públicas para que la sociedad chilena pueda hacerse cargo de esta situación y de la necesaria inclusión.\nPor todo lo anteriormente expuesto, anuncio que vamos a votar a favor este proyecto.\nHe dicho.\n-Transcurrido el tiempo de suspensión:\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nContinúa la sesión.\nQuiero agradecer la participación de todas las diputadas y todos los diputados, así como también de los funcionarios del Congreso Nacional, en el exitoso simulacro de tsunami, que todos asumieron con mucha responsabilidad.\nTiene la palabra el diputado Roberto Poblete .\nEl señor POBLETE.-\nSeñor Presidente, el ejercicio de simulacro de tsunami fue una experiencia bien peculiar. Habría que tomar nota de varias falencias, ya que no hubo sirenas funcionado, ni demarcación, ni agua en los puestos que debieron ser dispuestos para ello.\nEs bueno formular esas observaciones y realizar ese tipo de ejercicios para que aprendamos que este tipo de cosas nos pueden ocurrir en cualquier minuto, sobre todo en nuestro país, en que vivimos todos en la cornisa.\nRespecto del proyecto que establece el Día Nacional de la Concienciación del Autismo, debo señalar en los últimos años que Chile ha suscrito una serie de instrumentos internacionales que han puesto en vigencia numerosos compromisos de carácter global relacionados con las garantías fundamentales y con los derechos humanos. Sin instrumentos como los tratados, las convenciones, los convenios, los protocolos y acuerdos, nuestro país seguiría adoleciendo de una crónica falta de positivismo respecto de las más elementales garantías y facultades de quienes están en situaciones diversas y, a veces, desmedradas, ya sean desde el punto de vista físico o intelectual.\nEl Convenio 159 de la OIT, Convenio sobre la Readaptación Profesional y el Empleo de Personas con Discapacidad, suscrito y ratificado por Chile, establece la obligación de los Estados de efectuar discriminaciones positivas en favor de las personas en situación de discapacidad.\nEn ese sentido, el artículo 4° del referido convenio señala que las medidas positivas especiales encaminadas a lograr la igualdad efectiva de oportunidades y de trato entre los trabajadores con discapacidad y los demás trabajadores no deberán considerarse discriminatorias respecto de estos últimos, lo que ya nos ubica en un plano de igualdad laboral.\nLo mismo ocurre con la Convención de las Naciones Unidas sobre los Derechos de las Personas con Discapacidad. El artículo 2° proscribe la discriminación por motivos de discapacidad, la que se entenderá como cualquier distinción, exclusión o restricción por motivos de discapacidad que tenga el propósito o el efecto de obstaculizar o dejar sin efecto el reconocimiento, goce o ejercicio, en igualdad de condiciones, de todos los derechos humanos y libertades fundamentales en los ámbitos político, económico, social, cultural, civil o de otro tipo. Incluye todas las formas de discriminación, entre ellas, la denegación de ajustes razonables.\nAsí las cosas, no tenemos más que poner en práctica y aplicar esos compromisos en el ordenamiento interno para que poco a poco nuestras leyes confirmen la vocación inclusiva y democrática que ha inspirado a nuestros gobernantes para abrir el espectro de inserción social de las personas con autismo y de proporcionarles un reconocimiento y toda clase de ayudas que estén en la órbita de las posibilidades del Estado.\nEsta iniciativa, de autoría de la diputada Maya Fernández, que suscribí, busca declarar el 2 de abril de cada año como el Día Nacional de la Concienciación del Autismo. Se trata de una manera de tomar conciencia de la existencia de esa especial condición, tanto en adultos como en niños, y así comprometer los esfuerzos colectivos, políticos, económicos o sociales para dar acompañamiento a las familias en que uno o más de sus integrantes tenga esa condición.\nLa idea es que a partir de ese día, año a año, recordemos que tenemos tareas pendientes en materia de políticas públicas que favorezcan la inclusión y el pleno respeto de los derechos de las personas autistas.\nConcluyo esta breve intervención citando un párrafo de la conferencia que la doctora Cecilia Breinbauer dictó durante la realización del seminario “Chile y el Autismo: Nada sobre nosotros sin nosotros”, en 2013. En ella señaló: “El concepto es “nada sobre nosotros, sin nosotros”; es decir, acoger la petición de las personas neurodiversas de tener voz y voto en todas las decisiones de políticas públicas que les atañen, de “empoderar” a los padres de niños con condiciones que afectan su desarrollo neurobiológico para lograr su inclusión, para que ellos pertenezcan a la sociedad, reconociendo sus fortalezas y dándoles espacio para sus diferencias. Hay que entender que existen cerebros configurados de otra manera, que ven la realidad de otra manera; entender la diferencia como enriquecedora, no como discriminadora; conocer y vivir la neurodiversidad.”.\nPor ello, darnos como sociedad un día, solo un día, al año para reconocer la existencia, visibilizar y ponernos al corriente de qué hemos hecho como país en favor de las personas con autismo, es un pequeño gesto, una mínima consideración en favor de los miles de chilenos que viven con una lejanía que todavía no logramos comprender del todo, pero que requieren de tanta preocupación y de tanto afecto como todos y cada uno de los seres humanos.\nGozosamente votaré a favor este proyecto y agradezco por él a su autora.\nHe dicho.\nEl señor SILBER (Vicepresidente).-\nTiene la palabra el diputado Miguel Ángel Alvarado.\nEl señor ALVARADO.-\nSeñor Presidente, felicito a la diputada Maya Fernández , autora del proyecto, y a quienes concurrieron con su firma.\nPoner en el tapete estos temas parece ser fundamental en la sociedad chilena. Afortunadamente, la sociedad ha ido cambiando en ese sentido.\nSe considera que una entre sesenta y ocho personas padece trastornos del espectro autista. Desgraciadamente, los diagnósticos suelen ser tardíos. Quienes visualizan primero esta condición suelen ser los padres. Además, los casos son más frecuentes en hombres que en mujeres.\nEsta iniciativa da cuenta -como dijede una mirada distinta de la sociedad. Es muy importante que se elaboren políticas públicas que no solo se refieran a la construcción de estructuras físicas, sino que también se preocupen por aquellas patologías que no éramos capaces de diagnosticar.\nLo anterior lo asocio a los cambios que hemos vivido durante años y que seguramente viviremos en los años siguientes, pues los procesos de diagnóstico serán más eficaces. No es que antes no haya habido pacientes con autismo; los había, pero no eran diagnosticados precozmente y se les invisibilizaba.\nNecesitamos cambios culturales. Si bien nuestro país ratificó la Convención Internacional Sobre los Derechos de las Personas con Discapacidad en 2008, no sacamos nada con haber suscrito ese acuerdo si no se produce un cambio en la cultura que se transmite a nuestros hijos en los colegios, y un cambio en nosotros mismos; debemos tener una mirada distinta al respecto.\nEl autismo es una condición que probablemente afecte toda la vida a una persona. En Chile hubo discusiones sobre la posibilidad de tratamiento con vacunas, lo cual desvía del tema. Tal posibilidad no tiene absolutamente nada que ver; no corresponde biológicamente, no es plausible que tenga relación. Hay que desmitificar algunas creencias que finalmente hacen daño a la salud. Las opiniones infundadas perjudican, producen alteraciones, trastornos y alejan del eje principal, que es darnos cuenta, en este caso, de la posibilidad real de que hijos o hermanos con esa condición sean tratados eficazmente.\nCuanto antes se trate el autismo en los menores, mejores serán sus posibilidades de integración social. Probablemente la recuperación nunca será en un ciento por ciento, pero se puede lograr una mirada distinta.\nPor otra parte, no se debe confundir el autismo con otras patologías, como el síndrome de Asperger -el diputado Jaramillo formuló una consulta sobre este asunto-, que tiene otras características, pues no provoca daño en el lenguaje ni trastorno cognitivo. No soy experto en la materia, pero esa es una diferencia fundamental.\nHay muchas enfermedades de este tipo, pero, afortunadamente, existe una nueva mirada de integración mediante los instrumentos de que se dispone. En la Comisión de Desarrollo Social, Superación de la Pobreza y Planificación estamos en un proceso de trabajo sobre el particular, que lleva varios años.\nPor último, cabe reconocer la calidad de los ingenieros chilenos que, a través de la computación, han creado instrumentos que permiten la integración real de personas con autismo o con otro tipo de patologías, como el síndrome de Enclaustramiento o “mal de la escafandra”.\nFelicito nuevamente a la autora de esta iniciativa, que establece el Día Nacional de la Concienciación del Autismo en Chile.\nHe dicho.\nEl señor SILBER (Vicepresidente).-\nTiene la palabra el diputado Matías Walker.\nEl señor WALKER.-\nSeñor Presidente, quiero manifestar mi apoyo y mi valoración a este proyecto de ley que establece el Día Nacional de la Concienciación del Autismo en Chile, presentado por la diputada Maya Fernández y patrocinado, entre otros, por los diputados Claudio Arriagada , Fuad Chahin y Sergio Espejo, con quienes hemos acompañado a la agrupación Autismo Coquimbo, que reúne a padres de niños del espectro autista, en su lucha por el reconocimiento de las personas con esta condición. En efecto, los integrantes de esta agrupación nos habían hablado del proyecto de la diputada Maya Fernández . Por eso, nos parece muy importante que hayamos llegado a esta etapa de su tramitación. Aprovecho la oportunidad de saludar a Lorena Figueroa , quien lidera el grupo de padres de la agrupación Autismo Coquimbo, quienes han salido a la calle y han luchado por la obtención del reconocimiento de las personas con autismo.\nEn 2008, Chile ratificó la Convención internacional sobre los Derechos de las Personas con Discapacidad, texto emanado de la Organización de las Naciones Unidas, que busca promover una sociedad de carácter inclusivo, además de garantizar que todos los niños y adultos con autismo puedan llevar una vida plena y significativa.\nCreo que debemos hacer mucho más en materia educacional. Con ocasión de la discusión del proyecto de inclusión, padres de niños con autismo vieron esa iniciativa como una amenaza, debido al planteamiento de no seleccionar, de no discriminar. Esa duda fue despejada rápidamente durante la discusión. En la actualidad los colegios que acogen a niños con necesidades especiales, con autismo o con síndrome de Asperger, reciben una subvención especial. Pero es mucho más lo que debemos avanzar en materia de inclusión. Muchos colegios particulares y particulares subvencionados hacen un esfuerzo por acoger a niños con necesidades especiales, pero necesitan mucho más apoyo.\nEl Senado modificó el proyecto -entiendo que mediante una indicación del senador Rossi en orden a agregar, a continuación de la expresión “Autismo”, la frase “y del Asperger”. Nos parece bien la enmienda. De hecho, conversamos sobre ello con padres de niños con síndrome de Asperger.\nEl reconocimiento que haremos mediante este proyecto que declara el 2 de abril de cada año como el Día Nacional de la Concienciación del Autismo en Chile constituye un primer paso. A partir de esta futura ley deberemos dar lugar a una serie de políticas públicas en educación, en deporte y en salud que beneficien a las personas con esa condición.\nCon mucho gusto, anuncio que vamos a aprobar la iniciativa.\nHe dicho.\nEl señor SILBER (Vicepresidente).-\nTiene la palabra el diputado Enrique Jaramillo.\nEl señor JARAMILLO.-\nSeñor Presidente, agradezco a la diputada Maya Fernández por su idea de presentar este proyecto, que aborda una realidad que muchas veces vemos, pero que no somos capaces de interpretar. También destaco a las diputadas y a los diputados que patrocinaron la iniciativa.\nLos fundamentos de la moción no dan lugar a dudas en cuanto a que debemos prestarle apoyo, pues las personas que presentan trastornos del espectro autista mantienen una condición a lo largo del todo el ciclo de su vida que les genera dificultades -las hemos vistoen diversos ámbitos; pero no solo a ellas, sino también a su entorno familiar.\nYo quiero tener un poquito más de conocimiento sobre el particular. Por eso hablé con el diputado doctor Alvarado, para que me explicara esta materia un poco más allá de la sugerencia que hizo en su momento el senador Rossi y de la cual también me hago parte.\nA dicho senador le surgió una duda, por cuanto comprendió que el síndrome de Asperger es un tipo de autismo. Ahí radica la diferencia que tengo en cuanto al conocimiento del proyecto, pues hay otras enfermedades que se incluyen dentro de los trastornos del espectro autista. Quizás en el informe faltaron antecedentes para quienes no somos peritos en la materia, la cual no en vano acogió el Ejecutivo.\nA lo mejor algunos de los colegas médicos nos pueden informar un poquito más lo que significan las otras condiciones mentales que se consideran dentro de los trastornos del espectro autista, como lo planteó el senador Rossi . Así, quienes no entendemos en forma más profunda el tema podremos tener mayor claridad sobre las distintas situaciones que provoca el autismo y si está enfermedad se acompaña de otras similares.\nPor último, señalo que no hay duda de que aprobaremos el proyecto. Eso es un hecho. Pero algunos queremos saber más sobre este tema.\nHe dicho.\nEl señor SILBER (Vicepresidente).-\nTiene la palabra el diputado señor Rodrigo González.\nEl señor GONZÁLEZ.-\nSeñor Presidente, quiero sumarme a las felicitaciones a la diputada Maya Fernández y a todos los colegas autores de este proyecto, que, sin duda, constituye un avance en el reconocimiento de una realidad muy fuerte y significativa en Chile, pero que no tiene la respuesta que debiera del Estado y las instituciones públicas.\nQuienes hemos trabajado con organizaciones que entregan soluciones y apoyo a los padres de hijos con autismo hemos podido constatar lo difícil que es para ellos enfrentar esta temática.\nEl tratamiento para un niño autista importa una tremenda cantidad de recursos. Al ser interdisciplinario, requiere distintos tipos de profesionales y una preocupación cotidiana, constante, con la cual, no cabe duda, se experimentan mejoramientos muy significativos, pero siempre que haya educadores, fonoaudiólogos, psicólogos, especialistas en diferentes clases de terapias que actúen conjuntamente para enfrentar este tipo de trastorno, que es extremadamente complejo y necesita atención permanente.\nPor desgracia, el Estado ha puesto un límite de edad para el tratamiento de niños con distintas discapacidades y también para el autismo.\nUna de las cosas que debieran ocurrir después de la aprobación del presente proyecto de ley es que podamos traducir esta concienciación sobre el autismo en medidas concretas para los distintos servicios e instancias públicas; en políticas públicas: incremento de la subvención, dados los altos costos que significa el tratamiento de este tipo de trastornos; aumento de la edad de los niños que pueden acceder a la protección de organismos públicos; mayor flexibilidad en el uso de los recursos para los establecimientos educacionales que trabajan en esta materia.\nAlgunos padres de niños autistas crearon una organización nacional llamada “Aspaut”, que tiene el especial mérito de haber generado tanto en Santiago como acá, en la Región de Valparaíso, una institución en que los padres también toman a su cargo la atención de este tipo de situaciones. Y para ayudar en el tratamiento de esos niños han incorporado a distintos actores de la sociedad.\nQuiero hacer un especial reconocimiento a la Aspaut, que durante muchos años ha venido trabajando en esta materia y que ha aportado considerablemente a la educación especial.\nAvanzar en medidas concretas para que el Ministerio de Salud, el de Educación, los distintos organismos públicos puedan ir acotando acciones que permitan enfrentar el autismo y también otras formas de discapacidad será un avance inmenso tanto en la educación como en el reconocimiento de la discapacidad y el cumplimiento de los tratados internacionales que Chile ha suscrito sobre el particular.\nPor eso, felicito a los autores de esta iniciativa, que contará con mi total aprobación.\nHe dicho.\nEl señor SILBER (Vicepresidente).-\nTiene la palabra la diputada señorita Camila Vallejo.\nLa señorita VALLEJO (doña Camila) .-\nSeñor Presidente, no quise quedarme fuera de este debate\nEn primer lugar, felicito a la diputada Maya Fernández por este proyecto y a quienes la acompañaron y respaldaron como autores.\nSe trata de una iniciativa que, además, va en la línea de uno de los principios que hemos querido construir e instaurar en conjunto en materia de educación tanto básica como media, incluso incorporando la educación inicial, la parvularia, y, por cierto, la superior: el principio de inclusión. Pero un principio de inclusión que no se restrinja solamente a la posibilidad de acceder a las escuelas o a la educación en términos de poder matricularse y no ser discriminados en este acceso.\nYa dimos un paso en esa línea con la prohibición de discriminar en el acceso a las escuelas. Muchas de ellas, lamentablemente, por distintas razones, no siempre por el proyecto educativo en su contexto ideológico, sino por la falta de capacidad, dejan afuera a jóvenes, niños y niñas en situación de discapacidad, y particularmente a los que presentan ciertas enfermedades o trastornos como los del espectro autista.\nHay organizaciones de padres y madres que se han levantado para defender el derecho a la educación de tales jóvenes. Por lo tanto, esta iniciativa va en la línea de fortalecer esa necesidad de inclusión, de permitir o, más bien, de generar un proceso de toma de conciencia en el ámbito educacional que releve las características de estos jóvenes y las atienda, no solo, como dije, para evitar que se les discrimine en el acceso, sino también para poder crear las condiciones de alimentación, de tratamiento, de equipos multidisciplinarios que puedan atenderlos al menos en todo el ciclo educativo, y ojalá en todo el ciclo de la vida, que es responsabilidad de nuestra sociedad en su conjunto.\nEn consecuencia, esta iniciativa establece el 2 de abril de cada año como el Día Nacional de la Concienciación del Autismo en Chile.\nEsperamos que las escuelas con mayor voluntad -ojalá eso sea una exigencia posterior generen las condiciones para una adecuada inclusión, porque mientras no exista la conciencia no se pueden tomar las herramientas y crear los equipos que puedan atender las características particulares que tienen los jóvenes autistas. Muchos de ellos están bajo tratamientos alimenticios que pueden favorecer su comportamiento o, más bien, pueden generar condiciones que permitan atender de mejor manera su enfermedad, y eso no tiene tantos costos, mientras que otros requieren equipos multidisciplinarios, en fin.\nPor último, el que se destine un día para generar conciencia sobre el autismo naturalmente favorece la inclusión. Esperamos que las escuelas recurran también a las organizaciones que existen en la materia, que han estado defendiendo esto por muchos años, para que los profesores, técnicos y directores de escuela puedan capacitarse sobre el tratamiento de esta enfermedad.\nPor lo expuesto, nuestra bancada apoyará la iniciativa en discusión.\nHe dicho.\nEl señor SILBER (Vicepresidente).-\nTiene la palabra la diputada señora Loreto Carvajal.\nLa señora CARVAJAL (doña Loreto) .-\nSeñor Presidente, al igual como lo manifestaron los colegas que me antecedieron en el uso de la palabra, considero muy importante este tipo de proyectos, pues concientizan y abren el debate sobre temas que muchas veces están ocultos.\nLo señaló la diputada Camila Vallejo hace algunos minutos: los que tenemos distritos con hartas comunas a veces conocemos casos bien emblemáticos. En particular, he sido testigo de la falta de condiciones que se generan en las escuelas básicas cuando hay alumnos a los que se les diagnostica autismo o síndrome de Asperger. Se trata de una situación difícil, porque las mamás de esos niños se ven solas en este caminar: no hay muchas opciones de inclusión, numerosas escuelas públicas no están preparadas para entender y ponerse al día en esta materia; de hecho, hay niños que a los 12 o 13 años deben ser cambiados de colegio o de curso porque dichos establecimientos no tienen las condiciones que algunos denominan “normales” para mantenerlos en ellos.\nSe trata de una situación gravísima, por lo cual deberíamos abrirnos a políticas públicas que vayan de la mano con el entendimiento de que muchos de nuestros niños, en particular aquellos que habitan en lugares apartados, requieren condiciones mínimas, que el Estado debe garantizar, para permanecer en esos colegios y ser educados en forma correcta.\nFelicito a la diputada Maya Fernández y a todos quienes la acompañaron en la presentación de este proyecto, el cual busca, además de la concienciación sobre el autismo, que haya un acompañamiento a las familias.\nComo se ha dicho, en esta materia es necesario crear las condiciones y contar con las políticas públicas que favorezcan la inclusión y el acompañamiento, y particularmente el respeto a los derechos de todos los niños.\nAnuncio que, por supuesto, votaré a favor este proyecto, y espero que así también lo haga el resto de los colegas.\nEl diputado Jaramillo consultó respecto de la diferencia entre el autismo y el síndrome de Asperger. El Asperger no es un tipo leve de autismo, sino que está clasificado como un trastorno del espectro autista. Espero que esta información le sirva para diferenciar entre ambos casos.\nPara terminar mi intervención, quiero compartir algunas reflexiones de Leo Caracol, a través de las cuales expresa lo que significa tener síndrome de Asperger.\nÉl dice: “Asperger es pensar distinto, no ser insensible o indiferente, mis tiempos son diferentes. Asperger no es no querer hablarte es no entender cómo o de que hablarte, es ser directo, simple y sincero aunque incomoda a otros, Asperger es estar eufórico de alegría por dentro sin demostrarlo por fuera, pero alegre al fin y al cabo, Asperger permite en mi silencio pensar y crear, creer y crecer… en silencio, que aunque no creas me encantaría contarte. Es más que saber las capitales, hacer filas de autos, seleccionar objetos o cálculos, palabras favoritas o rutinas especiales. Es ser único a pesar de ser Asperger.”.\nCon esas palabras quiero hacer presente que esta es una realidad que vivimos a diario y que es necesario atender. Como parlamentarios, estamos obligados a abrir, con proyectos como este, un espectro de acción que a veces no nos detenemos a considerar. Hoy eso se hace no solo necesario, sino urgente, por lo que esta iniciativa bien merece nuestro apoyo.\nPor último, felicito nuevamente a los autores de la iniciativa y, por supuesto, anuncio mi voto a favor.\nHe dicho.\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nTiene la palabra la diputada señora Marcela Hernando.\nLa señora HERNANDO (doña Marcela).-\nSeñor Presidente, quiero referirme a los trastornos del espectro autista, que son mucho más frecuentes que lo que piensa la ciudadanía. Sus porcentajes de incidencia y de prevalencia son altos; sin embargo, ha habido una ceguera absoluta del Estado sobre el particular. No tenemos buenos indicadores ni buenos diagnósticos; no contamos con suficientes especialistas en neurología infantil, y, por tanto, tampoco nos acercamos a dimensionar lo que esto significa. Asimismo, considero que los trastornos del espectro autista no han sido bien recogidos, ni siquiera mirados, por la reforma educacional.\nEn consecuencia, junto con reflexionar sobre esta materia, llamo al Ejecutivo a prestar atención a una serie de iniciativas que se encuentran en el Congreso Nacional y que apuntan a mejorar la inclusión.\nSin duda, el proyecto en debate, que apunta a establecer un día de concienciación sobre los trastornos del espectro autista, constituye un avance en cuanto a poner el tema en la palestra. Pero no nos podemos quedar ahí; no podemos sentirnos satisfechos solo con tener un día nacional del autismo, porque detrás de cada caso hay una familia que vive permanentemente con problemas de acceso a las prestaciones que se necesitan y un montón de menores de edad que están siendo privados del ejercicio de muchos derechos, aunque tienen los mismos derechos que todos los niños de nuestro país.\nPor consiguiente, en ese contexto, obviamente apoyaremos este proyecto que establece el Día Nacional de la Concienciación del Autismo.\nHe dicho.\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nOfrezco la palabra. Ofrezco la palabra.\nCerrado el debate.\n-Con posterioridad, la Sala se pronunció sobre las modificaciones del Senado en los siguientes términos:\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nCorresponde votar la modificación del Senado al proyecto de ley, iniciado en moción, que establece el Día Nacional de la Concienciación del Autismo en Chile.\nEn votación.\n-Efectuada la votación en forma económica, por el sistema electrónico, dio el siguiente resultado: por la afirmativa, 67 votos. No hubo votos por la negativa, ni abstenciones.\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nAprobada.\n-Votaron por la afirmativa los siguientes señores diputados:\nAlvarado Ramírez, Miguel Ángel ; Alvarez Vera, Jenny ; Alvarez-Salamanca Ramírez , Pedro Pablo ; Arriagada Macaya, Claudio ; Auth Stewart, Pepe ; Barros Montero, Ramón ; Becker Alvear, Germán ; Berger Fett, Bernardo ; Boric Font, Gabriel ; Browne Urrejola, Pedro ; Campos Jara, Cristián ; Carvajal Ambiado, Loreto ; Ceroni Fuentes, Guillermo ; Cicardini Milla, Daniella ; Coloma Alamos, Juan Antonio ; De Mussy Hiriart, Felipe ; Espejo Yaksic, Sergio ; Espinosa Monardes, Marcos ; Espinoza Sandoval, Fidel ; Fernández Allende, Maya ; Flores García, Iván ; Fuentes Castillo, Iván ; García García, René Manuel ; González Torres, Rodrigo ; Hernando Pérez, Marcela ; Jaramillo Becker, Enrique ; Jarpa Wevar, Carlos Abel ; Kast Rist, José Antonio ; Kort Garriga, Issa ; Macaya Danús, Javier ; Melero Abaroa, Patricio ; Melo Contreras, Daniel ; Monckeberg Bruner, Cristián ; Monsalve Benavides, Manuel ; Morano Cornejo, Juan Enrique ; Norambuena Farías, Iván ; Ojeda Uribe, Sergio ; Ortiz Novoa, José Miguel ; Pascal Allende, Denise ; Paulsen Kehr, Diego ; Pérez Lahsen, Leopoldo ; Pilowsky Greene, Jaime ; Poblete Zapata, Roberto ; Provoste Campillay, Yasna ; Rathgeb Schifferli, Jorge ; Rincón González, Ricardo ; Rocafull López, Luis ; Sabat Fernández, Marcela ; Saffirio Espinoza, René ; Saldívar Auger, Raúl ; Sandoval Plaza, David ; Santana Tirachini, Alejandro ; Schilling Rodríguez, Marcelo ; Sepúlveda Orbenes, Alejandra ; Silber Romo, Gabriel ; Soto Ferrada, Leonardo ; Torres Jeldes, Víctor ; Trisotti Martínez, Renzo ; Tuma Zedan, Joaquín ; Urízar Muñoz, Christian ; Urrutia Bonilla, Ignacio ; Urrutia Soto, Osvaldo ; Vallejo Dowling, Camila ; Vallespín López, Patricio ; Van Rysselberghe Herrera, Enrique ; Venegas Cárdenas, Mario ; Walker Prieto , Matías .\nEl señor ESPINOSA, don Marcos (Presidente en ejercicio).-\nDespachado el proyecto.\nOficio Aprobación de Modificaciones. Fecha 03 de noviembre, 2016. Oficio en Sesión 60. Legislatura 364.\nVALPARAÍSO, 3 de noviembre de 2016\nOficio Nº12.963\nA S.E. EL PRESIDENTE DEL H. SENADO\nLa Cámara de Diputados, en sesión de esta fecha, ha aprobado la enmienda propuesta por ese H. Senado al proyecto de ley que establece el día nacional de la concienciación del autismo, correspondiente al boletín N° 10.392-24.\nLo que tengo a honra decir a V.E., en respuesta a vuestro oficio Nº 292/SEC/16, de 25 de octubre de 2016.\nDevuelvo los antecedentes respectivos.\nDios guarde a V.E.\nMARCOS ESPINOSA MONARDES\nPresidente en ejercicio de la Cámara de Diputados\nMIGUEL LANDEROS PERKI?\nSecretario General de la Cámara de Diputados\nOficio Ley a S.E. La Presidenta de la República. Fecha 03 de noviembre, 2016. Oficio\nVALPARAÍSO, 3 de noviembre de 2016\nOficio Nº12.964\nA S.E. LA PRESIDENTA DE LA REPÚBLICA\nTengo a honra comunicar a V.E. que el Congreso Nacional ha aprobado el proyecto de ley originado en moción de la diputada señora Maya Fernández Allende y Karol Cariola Oliva, y de los diputados señores Claudio Arriagada Macaya, Fuad Chahin Valenzuela, Rojo Edwards Silva, Sergio Espejo Yaksic, Marcos Espinosa Monardes, Sergio Gahona Salazar, Roberto Poblete Zapata y Guillermo Teillier del Valle, correspondiente al boletín N° 10.392-24, del siguiente tenor:\nPROYECTO DE LEY:\n“Artículo único.- Declárase el 2 de abril de cada año como el Día Nacional de la Concienciación del Autismo y del Asperger.”.\nDios guarde a V.E.\nMARCOS ESPINOSA MONARDES\nPresidente en ejercicio de la Cámara de Diputados\nMIGUEL LANDEROS PERKI?\nSecretario General de la Cámara de Diputados\nLEY NÚM. 20.969\nESTABLECE EL DÍA NACIONAL DE LA CONCIENCIACIÓN DEL AUTISMO EN CHILE\nTengo a honra comunicar a V.E. que el Congreso Nacional ha dado su aprobación al proyecto de ley originado en moción de las diputadas señoras Maya Fernández Allende y Karol Cariola Oliva, y de los diputados señores Claudio Arriagada Macaya, Fuad Chahin Valenzuela, Rojo Edwards Silva, Sergio Espejo Yaksic, Marcos Espinosa Monardes, Sergio Gahona Salazar, Roberto Poblete Zapata y Guillermo Teillier del Valle,\nProyecto de ley:\n\"Artículo único.- Declárase el 2 de abril de cada año como el Día Nacional de la Concienciación del Autismo y del Asperger.\".\nY por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República.\nSantiago, 10 de noviembre de 2016.- MICHELLE BACHELET JERIA, Presidenta de la República.- Mario Fernández Baeza, Ministro del Interior y Seguridad Pública.\nLo que transcribo a Ud. para su conocimiento.- Atentamente, Mahmud Aleuy Peña y Lillo, Subsecretario del Interior.", "language": null, "image": null, "pagetype": null, "links": ["https://www.bcn.cl/historiadelaley/", "nc/historia-de-la-ley/", "mi-seleccion/", "https://app-na.readspeaker.com/cgi-bin/rsent?customerid=8502&lang=es_mx&readclass=seleccionRS&url=https://www.bcn.cl/historiadelaley", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h1_1_1", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_1_1", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_1_2", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_1_3", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_1_4", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h1_2_5", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_2_1", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_2_2", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_2_3", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h1_3_4", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_3_1", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_3_2", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h1_4_3", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_4_1", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_5_1", "/historiadelaley/nc/historia-de-la-ley/vista-expandida/5875/#h2_5_1", "https://www.google.com/chrome/index.html?hl=es", "http://www.apple.com/safari/download/", "http://www.mozilla.org/es-CL/firefox/new/"]}