{"title": "Aprende a desintoxicar tu cuerpo sin dietas detox - Emo Organik", "author": "Mayte Hidalgo", "url": "https://emorganik.com/aprende-desintoxicar-cuerpo-sin-dietas-detox/", "hostname": "emorganik.com", "description": "En pleno auge de las dietas detox, que mediante jugos de frutas y algunas verduras proveen la energía que una persona necesita por varios días, te contamos los riegos y verdades de este popular movimiento, que hasta ahora ningún estudio científico ha respaldado. La escuela de medicina de la Universidad de Harvard menciona incluso que este tipo […]", "sitename": "Emo Organik", "date": "2017-10-04", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En pleno auge de las dietas detox, que mediante jugos de frutas y algunas verduras proveen la energía que una persona necesita por varios días, te contamos los riegos y verdades de este popular movimiento, que hasta ahora ningún estudio científico ha respaldado.\nLa escuela de medicina de la\n[Universidad de Harvard](http://www.health.harvard.edu/healthbeat/HEALTHbeat_072208.htm) menciona incluso que este tipo de dietas generan riesgos en la salud debido a las bajas cantidades de proteína, ácidos grasos y nutrimentos que contienen, además de que algunos incorporan laxantes y suplementos que alteran la función gastrointestinal y causan deshidratación.\n¿Qué hacen las dietas detox con tu cuerpo?\nLa señales de hambre se ven saciadas con la cantidad de azúcar y antioxidantes que contiene los jugos, y es gracias a la insulina que secreta el páncreas que llegan a las células.\nDespués de 30 minutos, tus niveles de azúcar en sangre disminuyen y pueden comenzar los dolores de cabeza, la debilidad e incluso mareos, ya que tu cuerpo no ha recibido las calorías suficientes. A partir de ese momento el cuerpo hace uso de sus reservas y utiliza glucógeno (reserva principal de energía en el cuerpo) para seguir funcionando.\nCuando esta reserva se termina, el cuerpo toma energía de los triglicéridos y de las proteínas, que se encuentran principalmente en los músculos, por lo que la masa muscular dismuye, sin importar el ejercicio o deporte que realices. Después de esto el cuerpo generará cetonas y la falta de glucosa en el cerebro provocará irritabilidad, desconcentración y dolores de cabeza.\nAl terminar la dieta el saldo es una diminución notable en la grasa del cuerpo y en efecto hubo una desintoxicación por no consumir refrescos, grasas saturadas trans, café en exceso o productos industriales, pero también perdiste masa muscular y alteraste tu metabolismo, así que en los siguientes días te será más difícil quemar grasa por la desproporción de músculo/grasa en tu cuerpo, y es aquí donde el efecto rebote aparecerá.\n¿Cuál es la opción saludable para desintoxicar tu cuerpo?\n1. Toma agua natural: Ya que además de ser un líquido vital, el agua te va a ayudar a eliminar las toxinas de tu cuerpo y facilitar distintos procesos metabólicos de tu cuerpo. Empieza el día tomando agua tibia con limón y verás el buen impacto que traerá a tu digestión.\n2. Alimentos de la temporada: Según el doctor John Douillard, nuestros cuerpos están diseñados para desintoxicarse según la estación. Por lo que cuando nosotros comemos los alimentos de cada temporada entramos en un ciclo que está en armonía con la naturaleza lo que permite que las toxinas salgan de nuestro cuerpo.\n3. Ejercítate: El moverte y hacer una rutina de ejercicio es una de las partes más importantes del proceso de desintoxicación. Ayudará a mejorar tu circulación, sacar toxinas y relajar tu cuerpo al estimular endorfinas.\n4. Sudar: Es tiempo que agendes una ida al sauna o al vapor ya que el sudar permitirá que tu circulación aumente y se eliminen toxinas a través de tu piel.\n5. Meditación: Empieza con 15 minutos de esta actividad. Siéntate y enfócate en tu respiración. Además de relajarte te hará empezar el día con una excelente actitud.\n6. Masaje: La mayoría de estos rituales mejoraran tu circulación y te ayudaran a eliminar los desechos que no necesitas y además de beneficiar a la desaparición de algunos depósitos de grasa de tu cuerpo.\n7. Alimentos detox: El limón, las manzanas, el ajo, el jejinbre y el betabel contienen distintos componentes que ayudan a eliminar las toxinas. Basta con que los incluyas en tu dieta diaria para que brinden todos sus beneficios.\n8. Tés detox: No creas todo lo que te dicen. Estos tés llamados detox no te harán adelgazar. El beneficio que tienen es el de eliminar ciertas toxinas que tu cuerpo no necesita gracias a las sustancias activas que poseen sus ingredientes. Una de nuestras recomendaciones es el favorito de Adriana Lima y Kendall Jenner, el Kusmi Detox Tea, una mezcla de yerba mate, té verde, limón y cafeina que purifica tu cuerpo.\nAunque lo más popular son las dietas estrictas y las desintoxicaciones radicales, recuerda que no sólo la alimentación desintoxicará tu cuerpo, también te puede ser muy útil el ejercicio y solo cortar durante unos días el alcohol, la cafeína, los alimentos refinados o procesados y la proteína animal. Si tienes dudas, siempre te recomendamos acudir con un nutriólogo o médico para dar seguimiento.\nFUENTE: Elisa Ceñal | GQ", "language": null, "image": "https://emorganik.com/wp-content/uploads/2017/10/sambazon-63916.jpg", "pagetype": "article", "links": ["#content", "https://emorganik.com", "https://emorganik.com/", null, "https://emorganik.com/agricultura/", "https://emorganik.com/ganaderia/", "https://emorganik.com/tratamiento-para-animales-y-mascotas/", "https://emorganik.com/medio-ambiente/", "https://emorganik.com/tratamiento-de-aguas-y-efluentes/", "https://emorganik.com/tratamiento-y-regeneracion-de-tierras-y-suelos/", null, "https://emorganik.com/consultoria-en-emisiones-co2-y-empresa-bio-sostenible/", "https://emorganik.com/i-d-i/", "https://emorganik.com/equipo/", "https://emorganik.com/", null, "https://emorganik.com/agricultura/", "https://emorganik.com/ganaderia/", "https://emorganik.com/tratamiento-para-animales-y-mascotas/", "https://emorganik.com/medio-ambiente/", "https://emorganik.com/tratamiento-de-aguas-y-efluentes/", "https://emorganik.com/tratamiento-y-regeneracion-de-tierras-y-suelos/", null, "https://emorganik.com/consultoria-en-emisiones-co2-y-empresa-bio-sostenible/", "https://emorganik.com/i-d-i/", "https://emorganik.com/equipo/", "/contacto", "https://emorganik.com", "https://emorganik.com/", null, "https://emorganik.com/agricultura/", "https://emorganik.com/medio-ambiente/", "https://emorganik.com/tratamiento-de-aguas-y-efluentes/", "https://emorganik.com/tratamiento-y-regeneracion-de-tierras-y-suelos/", "https://emorganik.com/ganaderia/", "https://emorganik.com/tratamiento-para-animales-y-mascotas/", "https://emorganik.com/?page_id=9361", null, "https://emorganik.com/consultoria-en-emisiones-co2-y-empresa-bio-sostenible/", "https://emorganik.com/i-d-i/", "https://emorganik.com/equipo/", "https://emorganik.com/contacto/", "https://emorganik.com/politica-de-privacidad/", "https://emorganik.com/terminos-y-condiciones/", "https://emorganik.com/", null, "https://emorganik.com/agricultura/", "https://emorganik.com/medio-ambiente/", "https://emorganik.com/tratamiento-de-aguas-y-efluentes/", "https://emorganik.com/tratamiento-y-regeneracion-de-tierras-y-suelos/", "https://emorganik.com/ganaderia/", "https://emorganik.com/tratamiento-para-animales-y-mascotas/", "https://emorganik.com/?page_id=9361", null, "https://emorganik.com/consultoria-en-emisiones-co2-y-empresa-bio-sostenible/", "https://emorganik.com/i-d-i/", "https://emorganik.com/equipo/", "https://emorganik.com/contacto/", "https://emorganik.com/politica-de-privacidad/", "https://emorganik.com/terminos-y-condiciones/", "/#funcion", "#", "http://www.health.harvard.edu/healthbeat/HEALTHbeat_072208.htm", "https://emorganik.com/", "#", "http://emorganik.com/shop/?sidebar=1", "http://emorganik.com/product/body-lotion/?sidebar=1", "#"]}