{"title": "Deja una respuesta Cancelar la respuesta", "author": null, "url": "https://supercampo.perfil.com/2020/08/dia-nacional-por-argentina-sin-chagas-como-se-previene-y-detecta/", "hostname": "perfil.com", "description": null, "sitename": "supercampo.perfil.com", "date": "2020-08-01", "id": null, "license": null, "body": null, "comments": "G Plus", "commentsbody": null, "raw_text": null, "text": "La enfermedad de Chagas es una de las principales enfermedades parasitarias del mundo que afecta a toda América Latina, donde existe una gran diversidad en las tasas de prevalencia, formas de transmisión, características del parásito, patología clínica, vectores y reservorios.\nSegún datos del Ministerio de Salud de La Nación se calcula que en Argentina existen alrededor de 2 millones de infectados y un 30% de ellos pueden presentar alteraciones cardíacas de distinto grado a lo largo de su vida.\nSegún la Dra. Valeria El Haj, Directora Médica Nacional de OSPEDYC, esta enfermedad es provocada por el Trypanosoma cruzi, un parásito protozoo flagelado que se transmite al ser humano tras el contacto con un insecto denominado comúnmente vinchuca (también llamada chinche, chipo, barbeiro o chicha guazú).\nSe estima que en nuestro país, la vinchuca, puede estar presente en cerca del 70% del territorio, en mayor medida, en zonas de clima cálido y seco, alejadas de los centros urbanos. Siguiendo a la Dra. El Haj, si bien se trata de una enfermedad cuya aparición se vincula a determinadas zonas rurales, su impacto no se limita únicamente a estas regiones, ya que los movimientos de población a gran escala generaron un aumento en la distribución geográfica y cambiaron la epidemiología de la enfermedad tras su aparición en áreas donde no es endémica.\nLa enfermedad de chagas es un problema complejo de salud socioeconómico y ambiental cuyas consecuencias interrelacionadas justifican la necesidad de aplicar soluciones multisectoriales\n¿Cómo se produce el contagio?\nInicialmente, el contagio de la enfermedad de Chagas se produce de forma vectorial. “El tripanosoma cruzi es un parásito que se transmite por las heces infectadas de los insectos. Estos insectos se encuentran mayoritariamente en las Américas, pueden vivir en las grietas y las ranuras de viviendas mal construidas en las zonas rurales o suburbanas. Cuando el insecto pica una zona expuesta de la piel o mucosas y el insecto defeca cerca de la picadura. Los parásitos entran al cuerpo cuando la persona instintivamente rasca las heces del insecto en la picadura, y contamina los ojos, la boca o en cualquier lesión que comprometa la integridad de la piel”, explica la Directora Médica Nacional de OSPEDYC.\nSiguiendo a la profesional, también pueden ser vías de contagio menos frecuentes las transfusiones de sangre y el trasplante de órganos, verticalmente de la madre infectada al hijo durante el embarazo y por ingestión accidental de alimentos contaminados con T. cruzi.\n¿Cuáles son los síntomas?\n“La enfermedad de Chagas tiene dos etapas o fases clínicas: una fase aguda y una fase crónica. Muchas personas (del 70 a 80%) son asintomáticas toda su vida, pero entre un 20% a un 30% de los afectados evoluciona a cuadros crónicos sintomáticos asociados a daño en el corazón, tubo digestivo y/o sistema nervioso. Por su parte, la fase aguda —cuando es sintomática— dura varias semanas después de la infección.”, afirma la Dra. El Haj.\nSegún la profesional, el enfermo infectado, en muchos casos, no sabe que lo está y en ocasiones cuando se diagnostica ya es demasiado tarde, dado que la parasitosis, si no es tratada a tiempo, ataca a los órganos vitales provocando lesiones invalidantes de manera lenta, con un deterioro que puede conducir a la muerte. “La posibilidad de evolución está condicionada por la cepa infectante y la inmunidad del receptor”, plantea la Directora Médica Nacional de OSPEDYC.\nEn la fase aguda la persona puede presentarse roncha o pápula en piel (chagoma de inoculación), edema palpebral con adenopatía satélite Inicialmente, el contagio de la enfermedad de Chagas se produce de forma vectorial. “El tripanosoma cruzi es un parásito que se transmite por las heces infectadas de los insectos. Estos insectos se encuentran mayoritariamente en las Américas, pueden vivir en las grietas y las ranuras de viviendas mal construidas en las zonas rurales o suburbanas. Cuando el insecto pica una zona expuesta de la piel o mucosas y el insecto defeca cerca de la picadura. Los parásitos entran al cuerpo cuando la persona instintivamente rasca las heces del insecto en la picadura, y contamina los ojos, la boca o en cualquier lesión que comprometa la integridad de la piel”, explica la Directora Médica Nacional de OSPEDYC.\nSiguiendo a la profesional, también pueden ser vías de contagio menos frecuentes las transfusiones de sangre y el trasplante de órganos, verticalmente de la madre infectada al hijo durante el embarazo y por ingestión accidental de alimentos contaminados con T. cruzi.\nMedidas de prevención\nComo no existe una vacuna para la enfermedad de Chagas, el control integrado de vectores es el método más eficaz para prevenir la enfermedad. Se deben mejorar las condiciones higiénicas de las poblaciones con más probabilidades de padecerla, realizar controles epidemiológicos frecuentes, identificar al insecto, diferenciándolo de otros, efectuar un control químico con insecticidas en domicilios infestados y su peridomicilio, mejorar la infraestructura de las casas para que evitar que las grietas se conviertan en el refugio de vinchucas, colocar mosquiteros, mantener la limpieza periódica de depósitos, baúles, muebles, gallineros y cualquier otro lugar que puedan resultar propicio para el insecto. Además es importante informar y educar a la comunidad sobre el tema.\nPor otro lado, el análisis de las donaciones de sangre es una herramienta de salud pública fundamental que ayuda a prevenir la transmisión de la enfermedad a través de las transfusiones y el análisis de donantes de órganos previene el contagio de futuros receptores.\nAdemás, la detección temprana y el tratamiento de nuevos casos, incluidos los de transmisión de madre a bebé (congénitos), también pueden ayudar a reducir la carga de esta enfermedad en la sociedad. “Las autoridades sanitarias deben controlar a las comunidades de alto riesgo, proporcionando tanto consejos, como los medios para la erradicación de los insectos. Asimismo, no se debe descuidar el control médico periódico que pueda generar el tratamiento rápido de la infección aguda o evitar la aparición de complicaciones durante la etapa inicial”, concluye la Dra. Valeria El Haj, Directora Médica Nacional de OSPEDYC.", "language": null, "image": null, "pagetype": null, "links": ["https://supercampo.perfil.com/", "https://twitter.com/supercampotw", "https://es-es.facebook.com/SuperCAMPO", "https://plus.google.com/+Perfilcom", "http://www.suscripcionesperfil.com.ar/index.php?prod=RE3440000000&tip=det&tipo=A", "https://supercampo.perfil.com/category/actualidad/", "https://supercampo.perfil.com/category/agricultura/", "https://supercampo.perfil.com/category/agroactiva/", "https://supercampo.perfil.com/category/agronegocios-expoagro/", "https://supercampo.perfil.com/category/apicultura/", "https://supercampo.perfil.com/category/ganaderia/", "https://supercampo.perfil.com/category/expoagro/", "https://supercampo.perfil.com/category/lecheria/", "https://supercampo.perfil.com/category/huertas-y-jardines/", "https://supercampo.perfil.com/category/maquinas-y-herramientas/", "https://supercampo.perfil.com/category/el-tiempo/", "https://supercampo.perfil.com/category/inmueblesrurales/", "https://supercampo.perfil.com/category/cocina/", "https://supercampo.perfil.com/category/sin-categoria/", "https://twitter.com/share", "https://ads.us.e-planning.net/ei/3/d990/articulo/teads?it=i&rnd=$RANDOM", "https://supercampo.perfil.com/tag/argentina-sin-chagas/", "https://supercampo.perfil.com/tag/contagio/", "https://supercampo.perfil.com/tag/dia-nacional-2/", "https://supercampo.perfil.com/tag/insecto-vector/", "https://supercampo.perfil.com/tag/parasito/", "https://supercampo.perfil.com/tag/prevencion-2/", "https://supercampo.perfil.com/2020/08/bahia-blanca-refinerias-biocombustibles-suspenden-600-trabajadores/", "https://supercampo.perfil.com/2020/08/clima-condiciona-generaciones-de-divisas-del-agro-para-2021/", "/2020/08/dia-nacional-por-argentina-sin-chagas-como-se-previene-y-detecta/#respond", "http://www.meteored.com.ar/tiempo-en_Buenos+Aires-America+Sur-Argentina-Ciudad+Autonoma+de+Buenos+Aires-SABE-1-13584.html", "https://supercampo.perfil.com/category/inmueblesrurales/", "https://supercampo.perfil.com/2016/09/supercampo-septiembre-2016/", "https://supercampo.perfil.com/2016/08/supercampo-agosto-2016/", "https://supercampo.perfil.com/2016/06/supercampo-junio-2016/", "http://www.suscripcionesperfil.com.ar/index.php?prod=RE3440000000&tip=det", "https://supercampo.perfil.com/", "https://twitter.com/supercampotw", "https://es-es.facebook.com/SuperCAMPO", "https://plus.google.com/+Perfilcom", "http://www.perfil.com", "http://442.perfil.com", "http://fortuna.com.ar", "http://140.perfil.com", "http://rouge.perfil.com", "http://exitoina.com", "http://turismo.perfil.com", "#", "http://caras.perfil.com", "http://luz.perfil.com", "http://hombre.perfil.com", "http://noticias.perfil.com", "http://www.mia.com.ar", "http://www.semanario.com.ar", "http://www.look.com.ar", "http://parabrisas.perfil.com", "http://www.weekend.com.ar", "/cdn-cgi/l/email-protection"]}