{"title": "Sanidad aprueba la vacunación para niños de 5 a 11 años", "author": "Nuevatribuna", "url": "https://www.nuevatribuna.es/articulo/actualidad/evolucion-pandemia-espa%C3%B1a/20211129194000193117.html", "hostname": "nuevatribuna.es", "description": "07/12/2021 La Comisión de Salud Pública ha aprobado este martes la incorporació...", "sitename": "Nuevatribuna", "date": "2021-11-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "07/12/2021\nLa Comisión de Salud Pública ha aprobado este martes la incorporación de los niños y niñas de entre 5 y 11 años a la Estrategia nacional de vacunación contra la COVID-19.\nEn España hay censados unos 3,3 millones de niños de estas edades que son susceptibles de recibir la protección frente a la COVID-19. En este momento, los menores de 12 años constituyen el grupo de edad con mayor incidencia acumulada de casos de COVID-19.\nEl pasado 25 de noviembre la Agencia Europea del Medicamento (EMA en sus siglas en inglés) autorizó la vacuna infantil Comirnat y (de la firma Pfizer) para la población de entre 5 y 11 años.\nEsta vacuna se dispensará en viales diferentes a los utilizados para la población adulta.\nLa llegada de la primera remesa de vacunas pediátricas a España está prevista para el próximo 13 de diciembre y el reparto en las comunidades y ciudades autónomas, como se ha hecho en toda la campaña de vacunación, se hará de forma proporcional a su población diana.\nLa Comisión ha decidido comenzar la vacunación infantil en esta franja de edad, a partir del próximo día 15 de diciembre.\nEl intervalo de administración de la segunda dosis será a las 8 semanas, para contribuir a incrementar la respuesta inmune, así como para tener vacunados a todos los menores entre 5 y 11 años en un corto espacio de tiempo con al menos una dosis.\nHay que recordar que en España se han administrado más de 76 millones de vacunas COVID-19 y casi el 90 por ciento de la población diana (mayores de 12 años) ha recibido la pauta completa de vacunación. Además, se han administrado más de 5 millones de dosis de refuerzo a personas de más de 60 años o a aquellos vacunados con Janssen.\n30/11/2021\nSupremo considera “adecuada, necesaria y proporcionada” la exigencia de pasaporte COVID en País Vasco\nEl Tribunal Supremo autoriza la obligación de exigir el pasaporte Covid en restaurantes y en establecimientos de ocio nocturno del País Vasco, cuyo fallo se adelantó el pasado 30 de noviembre.\nEn la sentencia, que estima el recurso del Gobierno Vasco contra el auto del TSJ del País Vasco que denegó la medida, la Sala explica que la exigencia de exhibir el certificado COVID para acceder a establecimientos nocturnos de ocio y restaurantes con capacidad para más de 50 comensales es “adecuada, necesaria y proporcionada” por lo que justifica su adopción.\nEl tribunal recuerda que el supuesto analizado en este caso es semejante al que abordó en su sentencia del pasado 14 de septiembre, cuando autorizó el pasaporte COVID en Galicia.\nSe trata, señala el tribunal, de una sentencia dictada poco más de dos meses antes y sobre cuyo contenido, sin embargo, nada dice el auto del TSJ del País Vasco. “Esa omisión -indica el tribunal- nos parece especialmente significativa porque es innegable la proximidad, no solo temporal sino, sobre todo material entre los supuestos y los problemas surgidos entonces y ahora”.\nAgrega la sentencia que “existiendo un criterio sentado por el Tribunal Supremo, la Sala de Bilbao habría debido hacer un mínimo esfuerzo para explicar los motivos por los que no lo sigue en vez de limitarse a afirmar, sin más precisión, que las situaciones no son las mismas”.\nLa sentencia, ponencia del magistrado Pablo Lucas, señala que desde el punto de vista de los derechos afectados, la coincidencia con el supuesto de Galicia es sustancial: los derivados del principio de igualdad y el derecho a la intimidad.\nEl auto del TSJ del País Vasco alegaba que la medida de exhibir el certificado Covid afectaba además a derechos como el de reunión, libertades de circulación, expresión y creación artística. La Sala no comparte este criterio y afirma además que “la distinta gravedad actual de la pandemia, la menor agresividad de la enfermedad en muchos casos, la más reducida ocupación hospitalaria y de las unidades de cuidados intensivos que en ocasiones precedentes no justifican prescindir de las prevenciones necesarias para evitar que se reproduzcan los momentos críticos del pasado”.\nLa sentencia añade que la muy elevada cifra de vacunados no está impidiendo el incremento de los contagios mientras que no se conoce durante cuánto tiempo será efectiva su inmunización “ y no hay duda de la existencia de un número de no vacunados no mayores de 12 años suficiente para facilitar la propagación del virus y, por tanto, de la enfermedad no sólo entre ellos mismos”.\nFrente al auto recurrido que tiene por relevante la no exigencia del certificado Covid a quienes trabajan en los establecimientos concernidos y a los menores de 12 años, la sentencia considera razonables las explicaciones ofrecidas por el Gobierno Vasco para excluir de la exigencia del pasaporte COVID a estas personas en cuanto a que “los primeros han de utilizar permanentemente las mascarillas, mientras que quienes accedan a estos locales de esparcimiento y restauración han de quitárselas, al menos todas las veces que beban o coman y es previsible que lo hagan también cuando quieran cantar. La diferencia es señalada. Al igual que lo es la situación de los menores de 12 años por la sencilla razón de que no han sido vacunados”.\nEn definitiva, la Sala concluye que no ve diferencias relevantes con la situación examinada en Galicia y argumenta que es una medida adecuada para prevenir la transmisión de la enfermedad, y necesaria porque es menos agresiva que otras y no afecta significativamente a la posibilidad de acceso a dichos establecimientos, ni a la actividad que realizan. Por ello resulta una medida proporcionada porque sirve para preservar la salud y reducir los riesgos vitales que comporta la pandemia, “mientras que incide tenuemente en los derechos a la igualdad y a la intimidad”.\nEn cuanto al hecho de que la medida se haya propuesto en este caso para toda la comunidad autónoma, siempre que se alcancen los niveles iguales o superiores a los 150 por cada 150.000 habitantes en los últimos 14 días, mientras que en Galicia se limitaba a los lugares donde se llegase a esa magnitud, el Supremo señala que no es irrazonable extenderla a todo el territorio vasco por los argumentos ofrecidos por su Administración: la reducida superficie, densidad de población y alto grado de movilidad e interacción. “Y menos aún –añade el tribunal—en un contexto en el que, a diferencia de lo que ocurría en el mes de septiembre, estamos viendo un generalizado incremento de las infecciones, especialmente acusado en el País Vasco, y además cuando asistimos a la extensión de esta medida en España y fuera de España”.\n30/11/2021\nInforme de vacunación en España\n29/11/2021\nComunidad de Madrid confirma el primer positivo en España de la variante ómicron\nLa Comunidad de Madrid ha confirmado hoy el primer caso de paciente positivo en la región con COVID-19 infectado con la variante ómicron.\nEl Servicio de Microbiología del Hospital público General Gregorio Marañón ha secuenciado y confirmado este caso.\nSe trata de un varón de 51 años que regresó de Sudáfrica el pasado 28 de noviembre con una escala en Ámsterdam.\nLa Dirección General de Salud Pública mantiene la vigilancia epidemiológica de los contactos estrechos del vuelo que aterrizó en Madrid procedente de la capital holandesa.\nEl positivo fue detectado mediante un cribado con test de antígenos en el aeropuerto Adolfo Suarez Madrid-Barajas.\nEl paciente se encuentra con síntomas leves y en aislamiento guardando cuarentena.\n53 muertes y 22.911 casos en el fin de semana\nEspaña suma 22.911 casos y 53 muertes este fin de semana, con la incidencia subiendo casi 30 puntos hasta rozar 200, según los datos aportados por el Ministerio de Sanidad.\nEspaña suma desde el inicio de la pandemia 5.153.923 positivos y un total de 88.008 fallecimientos.\nDATOS VACUNACIÓN\nLa OMS considera “de preocupación” la ómicron\nLa Organización Mundial de la Salud (OMS) anunció el pasado viernes que la nueva variante del SARS-CoV-2, a la que llamó ómicron, es “de preocupación” en vista de la gran cantidad de mutaciones que presenta.\nEl Grupo Técnico Asesor sobre la Evolución del Virus del SARS-CoV-2 celebró una reunión extraordinaria ante el hallazgo de la nueva variante, cuya primera muestra se recolectó el 9 de noviembre pasado en Sudáfrica, país que la notificó el día 24 a la OMS.\nLos expertos del Grupo, indicaron que la Ómicron muestra mutaciones múltiples, algunas de las cuales sugieren un mayor riesgo de reinfección que otras variantes que también son de preocupación.\nLa OMS alertó que el número de casos de Ómicron está aumentando en casi todas las provincias de Sudáfrica, donde el índice de vacunación es bajo, y que se le ha detectado a tasas más rápidas que los aumentos repentinos de infección anteriores, lo que hace pensar que puede tener una ventaja de crecimiento.", "language": null, "image": "https://www.nuevatribuna.es/media/nuevatribuna/images/2020/11/20/2020112017015437656.jpg", "pagetype": "website", "links": ["/blog/section/actualidad", "/blog/section/global", "/blog/section/sociedad", "/blog/section/sostenibilidad", "/blog/section/cultura---ocio", "/blog/section/varios", "https://www.nuevatribuna.es/user/register", "https://www.nuevatribuna.es/estaticas/colabora-nuevatribuna.html", "https://www.nuevatribuna.es/", "/user", "/auth/logout", "/login", "/user/register", "/archive/content/", "https://web.whatsapp.com/send?text=Sanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os%20-%20https%3A%2F%2Fwww.nuevatribuna.es%2Farticulo%2Factualidad%2Fevolucion-pandemia-espa%25C3%25B1a%2F20211129194000193117.html", "whatsapp://send?text=Sanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os%20-%20https%3A%2F%2Fwww.nuevatribuna.es%2Farticulo%2Factualidad%2Fevolucion-pandemia-espa%25C3%25B1a%2F20211129194000193117.html", "https://t.me/share/url?url=https%3A%2F%2Fwww.nuevatribuna.es%2Farticulo%2Factualidad%2Fevolucion-pandemia-espa%25C3%25B1a%2F20211129194000193117.html&text=Sanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os%3Futm_medium=social%26utm_source=telegram%26utm_campaign=share_button", "https://www.facebook.com/sharer/sharer.php?u=https://www.nuevatribuna.es/articulo/actualidad/evolucion-pandemia-espa%C3%B1a/20211129194000193117.html", "https://twitter.com/intent/tweet?text=Sanidad+aprueba+la+vacunaci%C3%B3n+para+ni%C3%B1os+de+5+a+11+a%C3%B1os&via=nuevatribuna&url=https://www.nuevatribuna.es/articulo/actualidad/evolucion-pandemia-espa%C3%B1a/20211129194000193117.html", "https://www.linkedin.com/cws/share?url=https%3A%2F%2Fwww.nuevatribuna.es%2Farticulo%2Factualidad%2Fevolucion-pandemia-espa%25C3%25B1a%2F20211129194000193117.html&token=&isFramed=true", "//meneame.net/submit.php?url=https://www.nuevatribuna.es/articulo/actualidad/evolucion-pandemia-espa%C3%B1a/20211129194000193117.html", "mailto:?subject=Sanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os&body=He compartido un artículo contigo%0D%0ASanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os%0D%0Ahttps://www.nuevatribuna.es/articulo/actualidad/evolucion-pandemia-espa%C3%B1a/20211129194000193117.html&utm_source=social&utm_medium=email&utm_campaign=share_button", "#", "https://www.publico.es", "/", "#", "/blog/section/actualidad", "/blog/section/global", "/blog/section/sociedad", "/blog/section/sostenibilidad", "/blog/section/cultura---ocio", "/blog/section/varios", "https://www.nuevatribuna.es/user/register", "https://www.nuevatribuna.es/estaticas/colabora-nuevatribuna.html", "/articulo/actualidad/idiomas-espana-lenguas-cooficiales/20230920140226217302.html", "/articulo/actualidad/federalismo-ni-milagro-ni-utopia/20230920085729217293.html", "/articulo/actualidad/caso-neurona-podemos-tampoco-pediran-perdon-justicia-politica/20230919135841217232.html", "https://web.whatsapp.com/send?text=Sanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os%20-%20https%3A%2F%2Fwww.nuevatribuna.es%2Farticulo%2Factualidad%2Fevolucion-pandemia-espa%25C3%25B1a%2F20211129194000193117.html", "whatsapp://send?text=Sanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os%20-%20https%3A%2F%2Fwww.nuevatribuna.es%2Farticulo%2Factualidad%2Fevolucion-pandemia-espa%25C3%25B1a%2F20211129194000193117.html", "https://t.me/share/url?url=https%3A%2F%2Fwww.nuevatribuna.es%2Farticulo%2Factualidad%2Fevolucion-pandemia-espa%25C3%25B1a%2F20211129194000193117.html&text=Sanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os%3Futm_medium=social%26utm_source=telegram%26utm_campaign=share_button", "https://www.facebook.com/sharer/sharer.php?u=https://www.nuevatribuna.es/articulo/actualidad/evolucion-pandemia-espa%C3%B1a/20211129194000193117.html", "https://twitter.com/intent/tweet?text=Sanidad+aprueba+la+vacunaci%C3%B3n+para+ni%C3%B1os+de+5+a+11+a%C3%B1os&via=nuevatribuna&url=https://www.nuevatribuna.es/articulo/actualidad/evolucion-pandemia-espa%C3%B1a/20211129194000193117.html", "https://www.linkedin.com/cws/share?url=https%3A%2F%2Fwww.nuevatribuna.es%2Farticulo%2Factualidad%2Fevolucion-pandemia-espa%25C3%25B1a%2F20211129194000193117.html&token=&isFramed=true", "//meneame.net/submit.php?url=https://www.nuevatribuna.es/articulo/actualidad/evolucion-pandemia-espa%C3%B1a/20211129194000193117.html", "mailto:?subject=Sanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os&body=He compartido un artículo contigo%0D%0ASanidad%20aprueba%20la%20vacunaci%C3%B3n%20para%20ni%C3%B1os%20de%205%20a%2011%20a%C3%B1os%0D%0Ahttps://www.nuevatribuna.es/articulo/actualidad/evolucion-pandemia-espa%C3%B1a/20211129194000193117.html&utm_source=social&utm_medium=email&utm_campaign=share_button", "#", "https://www.nuevatribuna.es/articulo/actualidad/coronavirus-planificacion-estrategica/20211128094211193066.html", "https://www.nuevatribuna.es/articulo/sostenibilidad/medicos-alertan-pandemias-que-estan-venir/20211126173700193011.html", "/tags/oms", "/tags/pandemia", "/tags/vacunacion", "/tags/covid19", "/tags/omicron", "#", "https://www.nuevatribuna.es/", "/estaticas/contacto.html", "/estaticas/publicidad.html", "/estaticas/quienes-somos.html", "/estaticas/aviso-legal.html", "https://www.opennemas.com/"]}