{"title": "6 hábitos poderosos para cuidar tu salud mental", "author": "Sara González Juárez", "url": "https://lamenteesmaravillosa.com/habitos-cuidar-salud-mental/", "hostname": "lamenteesmaravillosa.com", "description": "Si bien la intervención de un profesional es algo indispensable en algunos escenarios, cuidar tu salud mental en el día...", "sitename": "La Mente es Maravillosa", "date": "2023-08-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "6 hábitos poderosos para cuidar tu salud mental\nSi bien la intervención de un profesional es algo indispensable en algunos escenarios, cuidar tu salud mental en el día a día es el equivalente a mantener un buen estado físico a través del control de la dieta y el ejercicio. Es decir, que la mente requiere de cuidados que no es buena idea dar de lado.\nAsí como la salud emocional y la física, el bienestar mental es el eje que hace girar la rueda de la funcionalidad cotidiana. Te invitamos a indagar en la relevancia de este tema.\nHábitos diarios para cuidar tu salud mental\nExisten hábitos sencillos o formas de\n[autocuidado](https://lamenteesmaravillosa.com/tipos-de-autocuidado-para-ponerlos-en-practica/) que mejoran la salud mental, una vez que se asientan en la rutina diaria. Dedicar un tiempo a la lectura, el deporte o las técnicas de relajación, entre otras recomendaciones, son métodos favorecedores. ¿De qué manera aplicarlos? Vamos con ello.\n1. Haz ejercicio\nEs difícil vincular el ejercicio físico con el bienestar mental a nivel intuitivo. Sin embargo, un estudio divulgado en la\n[Revista Internacional de Medicina y Ciencias de la Actividad Física y del Deporte](https://www.redalyc.org/articulo.oa?id=54250121006) afirma que practicar deporte o ejercicio todos los días tiene un efecto directo sobre la salud mental.\nDicho artículo señala que ejercitarse reduce los niveles de cortisol (la hormona que se segrega en situaciones estresantes) y mejora el flujo sanguíneo, lo que se traduce en una mejor oxigenación del cerebro.\nRecuerda que el cerebro es un órgano más y que su estado físico tiene una repercusión directa en las funciones cognitivas. Un cerebro bien oxigenado y activo es sinónimo de una mejor concentración y rendimiento.\n2. Para cuidar de tu salud mental, lee\nLeer te ayuda a crecer como persona (Djikic et al., 2009). Por su parte, especialistas de la Universidad de Yale refieren que, además, la lectura favorece la reducción del estrés (también\n[leyendo en voz alta](http://scholar.googleusercontent.com/scholar?q=cache:4eq9iVTdar8J:scholar.google.com/+%22reading%22+stress+reduction+-mindfulness&hl=es&as_sdt=0,5)), la [adquisición de vocabulario](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4732519/) e incluso alarga la vida.\nLa lectura es una vía de escape, una interrupción del estrés diario y ayuda a visitar otros mundos y ser otras personas. Es el equivalente a ver series y películas, solo que nosotros ponemos las imágenes y sonidos dentro de nuestra cabeza. Meterse de lleno en una historia requiere de procesos como los siguientes:\n- Fonológicos\n- De automatización\n- Perceptivo-visuales\n- Prosódicos y morfológicos\n- Memoria operativa fonológica\n- Habilidades de entrada al léxico y de conciencia fonológica\nUn artículo de la\n[Universidad de Jaén](https://revistaselectronicas.ujaen.es/index.php/riai/article/view/5952), de donde procede este listado, ofrece información más detallada sobre la neurociencia de la lectura.\n3. Medita\nEn este mundo rápido y donde la productividad nos invade en cada ámbito cotidiano, nunca está de más parar y prestar atención a lo que nos ocurre por dentro. En este sentido, cuidar de las emociones y reducir el estrés es una de las mejores maneras de preservar tu salud mental.\nAprender a entrar en estado de meditación e incluir esta práctica en la rutina ha demostrado ser una de las mejores técnicas para reducir el estrés, la ira, la ansiedad y los estados depresivos (Roselló et al., 2016).\nHay múltiples maneras de\n[meditar](https://lamenteesmaravillosa.com/aprender-meditar-pasos/): mindfulness, mantra, zazen… encuentra la que mejor te funciona y descubre sus beneficios.\n4. Descansa, en cualquiera de sus formas\nPuede parecer un consejo demasiado general, pero, como se decía antes, pocas son las ocasiones en las que el\n[descanso](https://lamenteesmaravillosa.com/descansar-la-mente-es-tan-importante-descansar-cuerpo/) existe por sí mismo en el día a día. Por desgracia, en determinadas épocas de la vida hay que buscarlo de forma activa. Para ello puedes hacer varias cosas:\n- Dedicar un periodo del día a actividades placenteras y solo a ello: leer, socializar, ver una serie o, simplemente, no hacer nada.\n- Establece un tiempo sin pantallas: el aluvión de información que nos llega a través de los dispositivos es una fuente de estrés y agotamiento (lo que se conoce como\n[fatiga digital)](https://dergipark.org.tr/en/pub/joltida/article/958039).\n- Realizar pausas en el trabajo o el estudio: lo ideal es hacer un stop de 5 minutos cada hora y uno de media hora cada 4. En estos descansos aprovecha para despejar tu mente, estirar (si trabajas en posiciones estáticas) o moverte.\n5. Socializar es cuidar de tu salud mental\nLos humanos somos animales gregarios, por lo que la socialización es una de nuestras necesidades psicológicas básicas. Si bien esta es más o menos demandante según el individuo, todas las personas necesitamos relacionarnos de manera positiva con los demás.\nY ahí está la clave: en que dichas interacciones sean seguras y placenteras. Refiere un artículo de\n[Salud Mental](https://www.medigraphic.com/cgi-bin/new/resumenI.cgi?IDARTICULO=57066) que el apoyo social es uno de los factores de protección y recuperación más importantes en las enfermedades mentales, pero también tiene un elemento preventivo.\nPor eso, crear relaciones sanas y positivas es fundamental para garantizar una buena salud mental en cualquier persona.\n6. Higiene del sueño: dormir bien para pensar bien\nQuizás conoces a alguien que diga que dormir es perder el tiempo. No obstante, aunque las horas necesarias de\n[sueño](https://lamenteesmaravillosa.com/sueno-salud-mental-como-se-relacionan/) varían en cada persona, la calidad del mismo es igual de relevante para todas ellas.\nEn los últimos años cobró importancia el término «higiene del sueño», referente al conjunto de prácticas que garantizan un descanso reparador. Veamos algunas de ellas:\n- Exponerse a la luz natural: esto durante el día y evitar luces artificiales intensas de noche.\n- No tomes siestas demasiado largas: la duración ideal es la de un ciclo de sueño (hora y media, más o menos).\n- Cena ligero: además libre (a poder ser) de alimentos ultraprocesados, azucarados en exceso o muy grasos.\n- No hagas ejercicio físico justo antes de ir a la cama: sucede que al cuerpo le costará reducir la activación de golpe.\n- Nada de pantallas antes de acostarte: estas son una fuente de luz azul que inhibe la producción natural de melatonina.\n- Mantén fija la hora de acostarte y de levantarse: respeta esta pauta en la medida de lo posible, sin que varíe en demasiadas horas.\n- Evita estimulantes horas antes de ir a dormir: por ejemplo, la cafeína. Si este tipo de sustancias tiene un efecto intenso sobre ti, lo mejor es omitirlas por completo.\n- Cuida el ambiente de la habitación: lo ideal es que esté a unos 18-22 ºC, con una humedad del 50-70 %. Recuerda ventilar todos los días, invertir en un buen colchón y almohada y que, en la medida de lo posible, no haya ruidos.\nLa salud mental, una asignatura pendiente\nEs muy probable que encuentres consejos para cuidar de tu salud mental en muchas páginas de internet. Asimismo, es posible que, tras probarlos todos, sigas sintiendo malestar psíquico. Por eso, desde aquí queremos recalcar la importancia de contar con ayuda profesional cuando sientas que no puedes con todo.\nY, por otro lado, no se debe olvidar que la responsabilidad del bienestar emocional y psíquico no puede recaer solo en las personas individuales, sino que debe cuidarse desde instituciones y gobiernos. He aquí nuestro último consejo para cuidar de la salud mental: exige que ese\n[35-50 % de la población mundial](https://comunicalasaludmental.org/guiadeestilo/la-salud-mental-en-cifras/#mundo) con trastornos mentales y sin asistencia, la reciban.\nTodas las fuentes citadas fueron revisadas a profundidad por nuestro equipo, para asegurar su calidad, confiabilidad, vigencia y validez. La bibliografía de este artículo fue considerada confiable y de precisión académica o científica.\n- Bavishi, A., Slade, M. D., & Levy, B. R. (2016). A chapter a day: Association of book reading with longevity. Social Science & Medicine, 164, 44-48.\n[https://www.sciencedirect.com/science/article/abs/pii/S0277953616303689](https://www.sciencedirect.com/science/article/abs/pii/S0277953616303689)\n- Bonet, J., Parrado, E., & Capdevila, L. (2017). Efectos agudos del ejercicio físico sobre el estado de ánimo y la HRV. Revista Internacional de Medicina y Ciencias de la Actividad Física y del Deporte/International Journal of Medicine and Science of Physical Activity and Sport, 17(65), 85-100.\n[https://www.redalyc.org/articulo.oa?id=54250121006](https://www.redalyc.org/articulo.oa?id=54250121006)\n- Casanova-Rodas, L., Rascón-Gasca, M. L., Alcántara-Chabelas, H., & Soriano-Rodríguez, A. (2014). Apoyo social y funcionalidad familiar en personas con trastorno mental. Salud Mental, 37(5), 443-448.\n[https://www.medigraphic.com/cgi-bin/new/resumenI.cgi?IDARTICULO=57066](https://www.medigraphic.com/cgi-bin/new/resumenI.cgi?IDARTICULO=57066)\n- Djikic, M., Oatley, K., Zoeterman, S., & Peterson, J. B. (2009). On being moved by art: How reading fiction transforms the self. Creativity research journal, 21(1), 24-29.\n[https://psycnet.apa.org/record/2009-01844-004](https://psycnet.apa.org/record/2009-01844-004)\n- Fernández Domínguez, J. J. (2021). El proceso lector: implicaciones y contribuciones de la neurociencia y la neuroeducación. Revista Internacional de apoyo a la inclusión, logopedia, sociedad y multiculturalidad, 7(1), 92-103.\n[https://revistaselectronicas.ujaen.es/index.php/riai/article/view/5952](https://revistaselectronicas.ujaen.es/index.php/riai/article/view/5952)\n- Göldağ, B. (2022). An Investigation of the Relationship between University Students' Digital Burnout Levels and Perceived Stress Levels. Journal of Learning and Teaching in Digital Age, 7(1), 90-98.\n[https://dergipark.org.tr/en/pub/joltida/article/958039](https://dergipark.org.tr/en/pub/joltida/article/958039)\n- Kim, B. Y., & Bae, M. J. (2019). A study on the stress reduction effect of reading aloud the book using HRV. International Journal of Engineering Research and Technology, 12(9), 1457-1461.\n[http://scholar.googleusercontent.com/scholar?q=cache:4eq9iVTdar8J:scholar.google.com/+%22reading%22+stress+reduction+-mindfulness](http://scholar.googleusercontent.com/scholar?q=cache:4eq9iVTdar8J:scholar.google.com/+%22reading%22+stress+reduction+-mindfulness)&hl=es&as_sdt=0,5\n- La salud mental en cifras. (s. f.). Comunica la Salud Mental.\n[https://comunicalasaludmental.org/guiadeestilo/la-salud-mental-en-cifras/#mundo](https://comunicalasaludmental.org/guiadeestilo/la-salud-mental-en-cifras/#mundo)\n- Moore, M., & Gordon, P. C. (2015). Reading ability and print exposure: Item response theory analysis of the author recognition test. Behavior research methods, 47, 1095-1109.\n[https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4732519/](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4732519/)\n- Rosselló, J., Zayas, G., & Lora, V. (2016). Impacto de un adiestramiento en meditación en consciencia plena (mindfulness) en medidas de ansiedad, depresión, ira y estrés y consciencia plena: Un estudio piloto. Revista puertorriqueña de psicología, 27(1), 62-78.\n[https://psycnet.apa.org/record/2016-18148-004](https://psycnet.apa.org/record/2016-18148-004)", "language": null, "image": "https://lamenteesmaravillosa.com/wp-content/uploads/2023/08/cuidar-salud-mental-scaled.jpg", "pagetype": "article", "links": ["/", "/bienestar/", "/bienestar/habitos-saludables/", "/autor/sara-gonzalez-juarez/", "/autor/sara-gonzalez-juarez/", "https://lamenteesmaravillosa.com/tipos-de-autocuidado-para-ponerlos-en-practica/", "https://lamenteesmaravillosa.com/que-hacer-si-el-calor-del-verano-afecta-tu-salud-mental/", "https://www.redalyc.org/articulo.oa?id=54250121006", "http://scholar.googleusercontent.com/scholar?q=cache:4eq9iVTdar8J:scholar.google.com/+%22reading%22+stress+reduction+-mindfulness&hl=es&as_sdt=0,5", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4732519/", "https://revistaselectronicas.ujaen.es/index.php/riai/article/view/5952", "https://lamenteesmaravillosa.com/aprender-meditar-pasos/", "https://lamenteesmaravillosa.com/descansar-la-mente-es-tan-importante-descansar-cuerpo/", "https://dergipark.org.tr/en/pub/joltida/article/958039", "https://www.medigraphic.com/cgi-bin/new/resumenI.cgi?IDARTICULO=57066", "https://lamenteesmaravillosa.com/sueno-salud-mental-como-se-relacionan/", "https://lamenteesmaravillosa.com/por-que-tener-una-mascota-beneficia-a-tu-salud-mental/", "https://comunicalasaludmental.org/guiadeestilo/la-salud-mental-en-cifras/#mundo", "https://lamenteesmaravillosa.com/espiritualidad-salud-mental/", "https://www.sciencedirect.com/science/article/abs/pii/S0277953616303689", "https://www.redalyc.org/articulo.oa?id=54250121006", "https://www.medigraphic.com/cgi-bin/new/resumenI.cgi?IDARTICULO=57066", "https://psycnet.apa.org/record/2009-01844-004", "https://revistaselectronicas.ujaen.es/index.php/riai/article/view/5952", "https://dergipark.org.tr/en/pub/joltida/article/958039", "http://scholar.googleusercontent.com/scholar?q=cache:4eq9iVTdar8J:scholar.google.com/+%22reading%22+stress+reduction+-mindfulness", "https://comunicalasaludmental.org/guiadeestilo/la-salud-mental-en-cifras/#mundo", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4732519/", "https://psycnet.apa.org/record/2016-18148-004", "https://lamenteesmaravillosa.com/politica-editorial/", "/autor/sara-gonzalez-juarez/", "/autor/sara-gonzalez-juarez/", "/", "https://mcontigo.com/", "https://lamenteesmaravillosa.com/politica-editorial/", "https://aacihealthcare.com/certificates/c163-3-2023-trust-es/"]}