{"title": "Nazis hippies: cuando los ‘New Age’ y la extrema derecha se solapan", "author": "Jules Evans", "url": "http://ctxt.es/es/20200901/Firmas/33439/conspiracion-nazis-ocultismo-new-age-ecofascismo-jules-evans.htm", "hostname": "ctxt.es", "description": "A ambos grupos les atraen las teorías de la conspiración", "sitename": "ctxt.es | Contexto y Acción", "date": "2020-09-18", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ECOFASCISMO Y TEORÍAS OCULTAS\nNazis hippies: cuando los ‘New Age’ y la extrema derecha se solapan\nA ambos grupos les atraen las teorías de la conspiración\nJules Evans 18/09/2020\nEn CTXT podemos mantener nuestra radical independencia gracias a que las suscripciones suponen el 70% de los ingresos. No aceptamos “noticias” patrocinadas y apenas tenemos publicidad. Si puedes apoyarnos desde 3 euros mensuales, suscribete\n[aquí](https://agora.ctxt.es/suscripciones/)\nLas manifestaciones que tuvieron lugar la semana pasada en Londres, Berlín y Los Ángeles para protestar por las medidas de confinamiento atrajeron tanto a los partidarios de la ‘Nueva Era’ como a los grupos de extrema derecha. Ya antes habíamos podido observar este solapamiento entre el movimiento espiritual y esa teoría de la conspiración que tan rápidamente se está propagando, la QAnon, que insiste en que una malévola conjura de famosos de Hollywood y políticos liberales (dirigidos por Tom Hanks y Hillary Clinton) son unos satanistas comeniños que controlan el mundo. Por suerte, afirma la teoría, una fuente secreta del gobierno llamada Q (que deja comentarios crípticos en la web 8chan) está conformando un ejército de patriotas para poder contraatacar y apoyar al presidente Donald Trump, un genio enviado por Dios para derrotar a la malévola conjura y para inaugurar una nueva era del amor.\nA Goebbels le fascinaban las profecías de Nostradamus porque pensaba que vaticinaban el triunfo nazi y distribuyó propaganda entre los países enemigos para difundirlas\nEsta teoría de la conspiración, que sería una trama malísima para una película, es sorprendentemente popular en todo el mundo y está comenzando a influir en la política estadounidense, hasta el punto de que el Congreso está debatiendo en la actualidad un proyecto de ley bipartito con el objetivo de reprobarla. El culto QAnon ha demostrado su popularidad tanto entre los influencers de la extrema derecha como entre los de la ‘New Age’.\nAlgunas personas no terminan de creerse que los hippies de la Nueva Era puedan tener algo en común con las políticas conspiratorias extremistas, pero así es. En este artículo quiero incidir en otro período en el que la Nueva Era coincidió con las políticas de extrema derecha, con nefastas consecuencias para el mundo entero: la Alemania de las décadas de 1920 y 1930.\nAstrología\nLas dos organizaciones astrológicas más importantes de Alemania apoyaron al partido nazi, y también lo hizo Erik Jan Hanusson, el astrólogo más destacado del país. De la misma manera, el régimen nazi autorizó la formación de una Comunidad Profesional de Astrólogos Alemanes. Rudolf Hess y Heinrich Himmler estaban obsesionados con la astrología: Himmler contrató varios astrólogos para intentar encontrar a Mussolini cuando este desapareció. Además, los nazis crearon un “grupo de trabajo para la investigación cosmobiológica” dentro de la Cámara de la Cultura del Reich que dirigía Joseph Goebbels. A Goebbels le fascinaban las profecías de Nostradamus porque pensaba que vaticinaban el triunfo nazi y distribuyó propaganda entre los países enemigos para difundirlas.\nRadiestesia/adivinación\nLos nazis financiaron una organización llamada la Sociedad para la Investigación Pendular Científica con la idea de explorar la radiestesia con péndulo. En 1934, Hitler contrató al zahorí más famoso de Alemania, von Pohl, para inspeccionar la Cancillería del Reich en búsqueda de rayos nocivos y mortales. El capitán de un submarino alemán, Hans Roeder, fundó el Instituto del Péndulo para intentar ayudar a la marina alemana a que ganara la guerra en el Atlántico. Cada día, la SS obligaba a los zahoríes a permanecer “con los brazos extendidos sobre las cartas náuticas” por si el péndulo hacía el más mínimo movimiento. No tuvo ningún éxito.\nLíneas ley\nLa SS de Himmler llevó a cabo una investigación exhaustiva sobre las energías subterráneas geománticas y las líneas ley. Algunos de los proyectos incluyeron los “círculos atlántido-germánicos”, los “triángulos del espíritu” y el “pentagrama ario”.\nMedicina alternativa\nHitler, Hess, Himmler y muchos otros destacados nazis se interesaron por la medicina alternativa, las dietas orgánicas y vegetarianas, la homeopatía, las ideas antivacunas y la sanación natural. En 1934 Hess, el lugarteniente del führer, inauguró en Dresde un centro para la práctica de medicinas alternativas. Al mismo tiempo, Himmler apoyaba por un lado la medicina alternativa (utilizar por ejemplo extractos de plantas para curar el cáncer) y, por otro, autorizaba experimentos con presos de campos de concentración.\nParapsicología\nEl primer instituto dedicado a la investigación parapsicológica (el Instituto Paracelso) se inauguró durante la época nazi, en la Universidad del Reich que financiaron los nazis en Estrasburgo. Los nazis también fundaron un Instituto para la Guerra Oculta.\nTotalidad/holismo/toda la Tierra /Ecofascismo\nLos nazis, como muchos otros alemanes, estaban fascinados con el holismo, con la idea de “totalidad” del individuo y la sociedad (como forma de superar la división provocada por el racionalismo, el materialismo, el industrialismo y los fracasos militares). Esta búsqueda de la totalidad les llevó a una especie de holismo medioambiental precoz, que se tradujo en la aprobación de leyes para proteger los bosques y los ríos, y siguió con la prohibición de los experimentos en animales (mientras autorizaba los experimentos con presos de los campos).\nLos verdes de hoy en día que piensen que todo lo que tenemos que hacer para salvar al mundo es “cambiar de paradigma” y dar paso a una cosmovisión ecocéntrica deberían ser conscientes de que se puede pensar así y, al mismo tiempo, ser un fascista. Esto es lo que dijo Ernst Lehmann, un profesor de botánica nazi:\n“Reconocemos que separar la humanidad de la naturaleza, de la vida toda, conduce a la propia destrucción de la humanidad y a la muerte de las naciones. Sólo a través de una nueva integración de la humanidad en toda la naturaleza puede nuestro pueblo hacerse más fuerte. [...] Este esfuerzo hacia la conexión con la totalidad de la vida, con la propia naturaleza, una naturaleza en la que hemos nacido, es el significado más profundo y la verdadera esencia del pensamiento nacional-socialista”.\nFuente: Heinrich Hoffmann\nEste tipo de eco-bio-política, en la que los seres humanos son un animal como otro cualquiera, condujo en el caso de los nazis a la eugenesia: como con cualquier otro animal, los especímenes débiles y enfermos deben sacrificarse y las castas superiores (es decir, la raza aria) debe protegerse de las especies invasoras (los judíos).\nLos nazis también eran grandes aficionados del cultivo ecológico y de la agricultura biodinámica de Rudolf Steiner, que consideraba la agricultura como una comunión mística con la tierra y sus espíritus/energías. Varios destacados nazis apoyaron esta teoría, y Himmler autorizó experimentos utilizando mano de obra esclava en los campos de concentración.\nAsimismo, fomentaron diversas formas de misticismo naturalista y de culto a la naturaleza, y también defendieron ritos paganos precristianos como los festivales del solsticio.\nDrogas psicoactivas\nEl gobierno nazi financió la investigación de psicoactivos con el objetivo de mejorar el rendimiento de los soldados y auspició el consumo generalizado de metanfetaminas entre sus filas con el objetivo de mantener la moral alta. También fue el primer gobierno que auspició la investigación de psicodélicos y que experimentó con mescalina entre los reclusos de los campos para ver si podía utilizarse para quebrantar su voluntad.\nTeorías ocultas\nMuchos nazis se vieron influenciados por diversas variantes de la teosofía, una “ciencia espiritual” ocultista que surgió a finales del siglo XIX y que avanzó una teoría espiritual de la evolución, según la cual el progreso espiritual de los humanos estaría guiado por “maestros ocultos” mediante carreras sucesivas. La teosofía también resultaba popular entre los progresistas, aunque sus elementos raciales y autoritarios atrajeron mayormente a la derecha.\nHitler decidió invadir Polonia después de ver una aurora boreal y considerarla un buen presagio\nLos nazis se sintieron atraídos por algunas variantes alemanas de la teosofía, como la ariosofía y la “cosmogonía glacial”, que eran antidemocráticas y que consideraban a la raza aria como súper seres espirituales que estaban atrapados en una guerra cósmica contra razas infrahumanas. Estas teorías proponían que las demás razas, como los tibetanos o la clase brahmánica de la India, eran en realidad arios, y que Buda era en realidad un “nórdico” de pelo rubio.\nEsto permitió a los nazis satisfacer su fascinación por las religiones orientales: Himmler siempre llevaba una copia del Bhagavad-gītā y animaba a sus oficiales de la SS a que practicaran yoga, ya que los consideraba como los modernos descendientes de la casta de guerreros de la India. Además, envió una expedición al Tíbet para conocer al Dalai Lama y estudiar la magia tibetana.\nHitler el gurú\nSi todo esto hace que los nazis se parezcan un poco a un culto de la Nueva Era, entonces Hitler era en gran medida su gurú autoritario. Le entusiasmaba leer textos sobre magia y ciencias ocultas, como el libro que publicó en 1923 Ernst Schertel, Magia: historia, teoría y práctica, en el que Hitler subrayó fragmentos como este: “El hombre con la mayor capacidad de imaginación domina el mundo y crea realidades conforme a su voluntad en lugar de ser esclavo de un empirismo insustancial e intangible”.\nMuchos alemanes compararon a Hitler con un mago, un hipnotista y un curandero, que hechizaba a sus oyentes durante los mítines. Un alemán, Kurt Lüdecke, recordó que después de escuchar a Hitler, “había perdido toda capacidad de crítica”, a raíz de la “intensa voluntad del hombre… experimenté una exaltación solo comparable a una conversión religiosa. Estaba seguro de que nadie que hubiera escuchado a Hitler esa tarde podría dudar de que era un hombre del destino, una fuerza vitalizadora para el futuro de Alemania”.\nSus seguidores atribuían a Hitler poderes ocultos de intuición, profecía e infalibilidad, de forma muy parecida a cómo los seguidores de Trump señalan que este juega un “ajedrez cuatridimensional”, de modo tal que hasta sus tuits con faltas de ortografía contienen una sabiduría oculta.\nDe hecho, Hitler se mostró absolutamente incapaz de dirigir una guerra porque rechazaba cualquier asesoramiento y confiaba únicamente en su intuición supuestamente infalible; decidió invadir Polonia después de ver una aurora boreal y considerarla un buen presagio. Igual que sucede con Trump, esta ignorancia mágica exasperaba a sus generales y costó numerosas vidas (en el caso de Trump, por el momento, decenas de miles; en el caso de Hitler, muchos millones).\nComo otros gurús, Hitler era un narcisista malévolo que estaba dispuesto a conducir al país entero hacia la muerte y la destrucción en lugar de dar marcha atrás y reconocer que sus profecías mágicas sobre un Reich milenario eran una fantasía.\nLas teorías de la conspiración y la batalla cósmica entre nosotros y ellos\nEn resumidas cuentas, Hitler y los nazis le vendieron al pueblo alemán una fantasía supernatural y una conspiranoia simplistas, en la que todos los problemas los causaba una élite mundial de monstruos/vampiros/demonios (o sea, judíos), aunque los mágicos guerreros de la luz del partido nazi los derrotarían en una batalla cósmica e inaugurarían una edad dorada de paz y amor. Los propios nazis se creyeron por completo algunas teorías de la conspiración como “Los protocolos de los sabios de Sion”, que Hitler consideraba auténticos, pero que fueron en realidad escritos y difundidos por la inteligencia rusa aproximadamente en 1900 para fomentar el sentimiento antijudío.\n¿No suena todo esto un poco como la QAnon? Todos nuestros problemas son consecuencia de una élite satánica oculta, aunque esta vez no es una raza, sino una conjura compuesta por liberales demoníacos de Hollywood, el partido demócrata y el estado profundo. Sin embargo, Trump, Q y algunos héroes más derrotarán a estos monstruos, liberarán a la humanidad esclavizada e inaugurarán una era gloriosa de paz y amor. Pero para que pase todo eso, hay que suspender la democracia y tendrá que producirse un terrible castigo seguido de un baño de sangre: “Es el momento del dolor”, como explican los espumajeantes QAnoners. Hace falta una purga sangrienta. Hay que exorcizar a los demonios. Solo entonces podrá haber amor y unidad. Cualquier información anti-Trump ha sido sembrada por la “prensa mentirosa” (un término predilecto de los nazis).\nEs un culto a la muerte que profesa el fin de los tiempos, como el EI, el nazismo o el culto a Jim Jones. Está radicalizando a las personas y arruinando sus vidas a través de las redes sociales (gente que conoces y quieres, como la mujer de Texas que fue arrestada el mes pasado por atacar a varios transeúntes con su coche porque decía que eran unos pedófilos). Su muro en las redes sociales estaba repleto de publicaciones de QAnon sobre satanistas traficando con niños. Eligió la píldora roja y ahora está de camino a la cárcel.\nComo ocurrió en la República de Weimar, ahora se está produciendo un revival generalizado de lo oculto: ocultismo feminista, ocultismo antirracista, ocultismo medioambiental\nNo está claro quién está detrás de los artículos de Q. Una teoría creíble afirma que es Jim Watkins, el propietario de 8chan, que es donde aparecen las publicaciones de Q. (Si fueras un topo del estado profundo, ¿postearías en un chat de internet que se utiliza sobre todo para ver porno japonés?) Sea quien sea, algunos socios de Trump, como el vilipendiado general Michael Flynn, le han mostrado todo su apoyo, y Trump (cuando le preguntaron la semana pasada) dijo que los QAnoners eran unos patriotas. Sin embargo, el FBI ha condenado este movimiento por fomentar el terrorismo doméstico. Se trata de una delirante fantasía fascista que unos troles estatales rusos están ávidamente diseminando y que amenaza la democracia occidental. Cualquier republicano cuerdo debería censurarla y si un amigo publica material de Q en las redes sociales, deberían hacerle saber hacia dónde lleva ese camino. Puede que ese amigo no llegue hasta el final, pero podría estar ayudando inconscientemente a que otro lo haga.\nNo obstante, no deberíamos engañarnos pensando que este tipo de tóxico pensamiento mágico solo tiene arraigo entre la extrema derecha. También se pueden encontrar algunos de sus elementos en la extrema izquierda, en esas narrativas absolutistas de ellos contra nosotros, como por ejemplo la idea de que todos los blancos son racistas, o que todos los hombres odian a las mujeres, o que las teorías de la conspiración son una conjura secreta de los grandes capitales (o sea, los judíos) que está destruyendo al planeta. El movimiento Black Lives Matter encierra en su interior una exigencia bastante justa y razonable: que la policía estadounidense no tenga el gatillo tan fácil cuando patrulla las calles, en particular de las comunidades negras. Aunque, en ocasiones, también se convierte en un pensamiento sectario y en una caza de brujas, principalmente entre los blancos liberales, según el cual si no utilizas la terminología apropiada, lees los libros correctos, realizas la adecuada confesión ritual de tu racismo latente, es que eres una persona malvada.\nComo ocurrió en la República de Weimar, ahora se está produciendo un revival generalizado de lo oculto: ocultismo feminista, ocultismo antirracista, ocultismo medioambiental, y así con todo. La fe, la magia y la espiritualidad pueden permear numerosas formas políticas, pero lo extático tiene que nivelarse con lo pragmático, lo racional y con el respeto de la ley y los procesos democráticos.\nNo estoy afirmando que la espiritualidad de la Nueva Era dé paso a políticas extremistas. Hay gran cantidad de liberales centristas de la Nueva Era que están abiertos a experiencias extáticas y a la metafísica no materialista, y también al pensamiento crítico y a los procesos democráticos. Yo mismo intento alcanzar ese equilibrio.\nLo que estoy diciendo es que no debería sorprendernos el actual solapamiento entre la Nueva Era y el pensamiento conspiranoico extremista, porque ya sucedió en el pasado.\n-----------\nJules Evans es catedrático del Centro para la Historia de las Emociones y autor de\n[Filosofía para la vida](http://www.philosophyforlife.org), El arte de perder el control y el nuevo libro Breaking Open (Abrir por la fuerza).\nTraducción de Álvaro San José.\nEste artículo se publicó originalmente en inglés en\n[ gen.medium.com](https://gen.medium.com/nazi-hippies-when-the-new-age-and-far-right-overlap-d1a6ddcd7be4)\nLas manifestaciones que tuvieron lugar la semana pasada en Londres, Berlín y Los Ángeles para protestar por las medidas de confinamiento atrajeron tanto a los partidarios de la ‘Nueva Era’ como a los grupos de extrema derecha. Ya antes habíamos podido observar este solapamiento entre el movimiento espiritual y...\n[aquí](https://agora.ctxt.es/suscripciones/)\nAutor >\nJules Evans\nSuscríbete a CTXT\nOrgullosas\nde llegar tarde\na las últimas noticias\nGracias a tu suscripción podemos ejercer un periodismo público y en libertad.\n¿Quieres suscribirte a CTXT por solo 6 euros al mes?\n[Pulsa aquí](https://agora.ctxt.es/suscripciones/\")", "language": null, "image": "http://ctxt.es/images/cms-image-000023795.jpg", "pagetype": "article", "links": ["/es/20150115/", "/es/20150122/", "/es/20150129/", "/es/20150205/", "/es/20150212/", "/es/20150219/", "/es/20150226/", "/es/20150305/", "/es/20150312/", "/es/20150319/", "/es/20150326/", "/es/20150409/", "/es/20150416/", "/es/20150423/", "/es/20150430/", "/es/20150507/", "/es/20150514/", "/es/20150521/", "/es/20150528/", "/es/20150604/", "/es/20150611/", "/es/20150618/", "/es/20150625/", "/es/20150702/", "/es/20150708/", "/es/20150715/", "/es/20150722/", "/es/20150902/", "/es/20150909/", "/es/20150916/", "/es/20150923/", "/es/20150930/", "/es/20151007/", "/es/20151014/", "/es/20151021/", "/es/20151028/", "/es/20151104/", "/es/20151111/", "/es/20151118/", "/es/20151125/", "/es/20151202/", "/es/20151209/", "/es/20151216/", "/es/20151223/", "/es/20151230/", "/es/20160106/", "/es/20160113/", "/es/20160120/", "/es/20160127/", "/es/20160203/", "/es/20160210/", "/es/20160217/", "/es/20160224/", "/es/20160302/", "/es/20160309/", "/es/20160316/", "/es/20160323/", "/es/20160330/", "/es/20160406/", "/es/20160419/", "/es/20160420/", "/es/20160427/", "/es/20160504/", "/es/20160511/", "/es/20160518/", "/es/20160525/", "/es/20160601/", "/es/20160608/", "/es/20160615/", "/es/20160622/", "/es/20160629/", "/es/20160706/", "/es/20160713/", "/es/20160720/", "/es/20160727/", "/es/20160803/", "/es/20160810/", "/es/20160817/", "/es/20160824/", "/es/20160831/", "/es/20160907/", "/es/20160914/", "/es/20160921/", "/es/20160928/", "/es/20161005/", "/es/20161012/", "/es/20161019/", "/es/20161026/", "/es/20161102/", "/es/20161109/", "/es/20161116/", "/es/20161123/", "/es/20161130/", "/es/20161207/", "/es/20161214/", "/es/20161221/", "/es/20161228/", "/es/20170104/", "/es/20170111/", "/es/20170118/", "/es/20170125/", "/es/20170201/", "/es/20170208/", "/es/20170215/", "/es/20170222/", "/es/20170301/", "/es/20170307/", "/es/20170315/", "/es/20170322/", "/es/20170329/", "/es/20170405/", "/es/20170412/", "/es/20170419/", "/es/20170426/", "/es/20170503/", "/es/20170510/", "/es/20170517/", "/es/20170524/", "/es/20170531/", "/es/20170607/", "/es/20170614/", "/es/20170621/", "/es/20170628/", "/es/20170705/", "/es/20170712/", "/es/20170719/", "/es/20170726/", "/es/20170802/", "/es/20170809/", "/es/20170816/", "/es/20170823/", "/es/20170830/", "/es/20170906/", "/es/20170913/", "/es/20170920/", "/es/20170927/", "/es/20171004/", "/es/20171011/", "/es/20171018/", "/es/20171025/", "/es/20171101/", "/es/20171108/", "/es/20171115/", "/es/20171122/", "/es/20171129/", "/es/20171206/", "/es/20171213/", "/es/20171220/", "/es/20171227/", "/es/20180103/", "/es/20180110/", "/es/20180117/", "/es/20180124/", "/es/20180131/", "/es/20180207/", "/es/20180214/", "/es/20180221/", "/es/20180228/", "/es/20180307/", "/es/20180314/", "/es/20180321/", "/es/20180327/", "/es/20180404/", "/es/20180411/", "/es/20180418/", "/es/20180425/", "/es/20180501/", "/es/20180509/", "/es/20180516/", "/es/20180523/", "/es/20180530/", "/es/20180606/", "/es/20180613/", "/es/20180620/", "/es/20180627/", "/es/20180704/", "/es/20180711/", "/es/20180718/", "/es/20180725/", "/es/20180801/", "/es/20180808/", "/es/20180815/", "/es/20180822/", "/es/20180829/", "/es/20180905/", "/es/20180912/", "/es/20180919/", "/es/20180926/", "/es/20181003/", "/es/20181010/", "/es/20181017/", "/es/20181024/", "/es/20181031/", "/es/20181107/", "/es/20181114/", "/es/20181121/", "/es/20181128/", "/es/20181205/", "/es/20181212/", "/es/20181219/", "/es/20181226/", "/es/20190102/", "/es/20190109/", "/es/20190116/", "/es/20190123/", "/es/20190130/", "/es/20190206/", "/es/20190213/", "/es/20190220/", "/es/20190227/", "/es/20190306/", "/es/20190313/", "/es/20190320/", "/es/20190327/", "/es/20190403/", "/es/20190416/", "/es/20190417/", "/es/20190424/", "/es/20190501/", "/es/20190508/", "/es/20190515/", "/es/20190522/", "/es/20190529/", "/es/20190605/", "/es/20190612/", "/es/20190619/", "/es/20190626/", "/es/20190703/", "/es/20190710/", "/es/20190717/", "/es/20190724/", "/es/20190731/", "/es/20190807/", "/es/20190814/", "/es/20190821/", "/es/20190828/", "/es/20190904/", "/es/20190911/", "/es/20190918/", "/es/20190925/", "/es/20191002/", "/es/20191009/", "/es/20191016/", "/es/20191023/", "/es/20191030/", "/es/20191106/", "/es/20191113/", "/es/20191120/", "/es/20191126/", "/es/20191204/", "/es/20191211/", "/es/20191218/", "/es/20191225/", "/es/20200101/", "/es/20200108/", "/es/20200115/", "/es/20200203/", "/es/20200302/", "/es/20200401/", "/es/20200501/", "/es/20200601/", "/es/20200701/", "/es/20200801/", "/es/20200901/", "/es/20201001/", "/es/20201101/", "/es/20201201/", "/es/20210101/", "/es/20210201/", "/es/20210301/", "/es/20210401/", "/es/20210501/", "/es/20210601/", "/es/20210701/", "/es/20210801/", "/es/20210901/", "/es/20211001/", "/es/20211101/", "/es/20211201/", "/es/20220101/", "/es/20220201/", "/es/20220301/", "/es/20220401/", "/es/20220501/", "/es/20220601/", "/es/20220701/", "/es/20220801/", "/es/20220901/", "/es/20221001/", "/es/20221101/", "/es/20221201/", "/es/20230101/", "/es/20230201/", "/es/20230301/", "/es/20230401/", "/es/20230501/", "/es/20230601/", "/es/20230701/", "/es/20230801/", "/es/20230901/", "https://agora.ctxt.es/suscripciones", "/", "/auth/logout", "https://agora.ctxt.es/suscripciones/", "/auth", "https://agora.ctxt.es", "#", "#", "/es/20200901/política", "/autoras", "/es/?tpid=381&tpl=22", "/es/?tpl=77&tpid=403", "/es/?tpl=77&tpid=393", "/es/?tpl=77&tpid=181", "/es/20200901/firmas", "/es/20200901/deportes", "/es/?tpid=299&tpl=22", "/es/?tpl=77&tpid=386", "https://agora.ctxt.es/suscripciones/", "/boletines.html", "https://agora.ctxt.es/suscripciones", "https://agora.ctxt.es/suscripciones/", "https://agora.ctxt.es/suscripciones/", "https://ctxt.es/es/20200901/Firmas/", "/es/?tpl=22&tpid=284", "https://agora.ctxt.es/suscripciones/", "/images/cms-image-000023795.jpg", "https://agora.ctxt.es/suscripciones/", "http://www.philosophyforlife.org", "https://gen.medium.com/nazi-hippies-when-the-new-age-and-far-right-overlap-d1a6ddcd7be4", "https://agora.ctxt.es/suscripciones/", "/user/profile/Jules+Evans", "https://agora.ctxt.es/suscripciones/\"", "https://twitter.com/ctxt_es", "https://ctxt.es/es/20200801/Politica/33160/rojipardo-ultraderecha-vox-salvini-bolsonaro-trump-steven-forti.htm", "https://ctxt.es/es/20200801/Politica/33160/rojipardo-ultraderecha-vox-salvini-bolsonaro-trump-steven-forti.htm", "https://ctxt.es/es/20200901/Firmas/33402/santiago-abascal-negacionismo-covid-19-jipis-xandru-fernandez.htm", "https://ctxt.es/es/20200901/Firmas/33402/santiago-abascal-negacionismo-covid-19-jipis-xandru-fernandez.htm", "https://ctxt.es/es/20191106/Politica/29292/Imperios-combatientes-Rafael-Poch-Muro-Berlin-Hitler-Segunda-Guerra-Mundial.htm", "https://ctxt.es/es/20191106/Politica/29292/Imperios-combatientes-Rafael-Poch-Muro-Berlin-Hitler-Segunda-Guerra-Mundial.htm", "https://ctxt.es/es/20200801/Politica/33066/eeuu-trump-fascismo-11s-racismo-operacion-legend-azahara-palomeque.htm", "https://ctxt.es/es/20200801/Politica/33066/eeuu-trump-fascismo-11s-racismo-operacion-legend-azahara-palomeque.htm", "https://agora.ctxt.es/suscripciones/", "https://agora.ctxt.es/tienda/", "/user", "/es/20200901/política", "/es/?tpid=9&tpl=22", "/es/?tpl=22&tpid=8", "/es/?tpl=22&tpid=6", "/es/?tpl=22&tpid=7", "/es/?tpl=22&tpid=172", "/es/?tpl=22&tpid=171", "/es/?tpl=22&tpid=174", "/es/?tpl=22&tpid=175", "/es/?tpl=22&tpid=176", "/es/?tpl=22&tpid=173", "/es/?tpl=77&tpid=393", "/es/?tpl=77&tpid=449", "/es/?tpl=22&tpid=403", "/es/20200901/firmas", "/es/?tpl=22&tpid=94", "/es/?tpl=22&tpid=284", "/es/?tpl=22&tpid=113", "/es/?tpl=22&tpid=312", "/es/?tpl=22&tpid=309", "/es/?tpl=77&tpid=181", "/es/?tpl=77&tpid=375", "https://agora.ctxt.es/taller", "/es/?tpl=77&tpid=210", "#", "/es/?tpl=77&tpid=512", "/es/?tpl=77&tpid=419", "/es/?tpl=77&tpid=213", "/es/?tpl=77&tpid=238", "/es/?tpl=77&tpid=472", "/es/?tpl=77&tpid=396", "/es/?tpl=77&tpid=344", "/es/20150205/politica/268/Racismo-genocidio-gitano-Gitanos-Xenofobia.htm", "/es/20200901/culturas", "/es/?tpid=10&tpl=22", "/es/?tpl=22&tpid=12", "/es/?tpl=22&tpid=13", "/es/?tpl=22&tpid=381", "/es/20200901/deportes", "/es/?tpl=22&tpid=262", "/es/?tpl=22&tpid=263", "/es/?tpl=22&tpid=261", "/es/?tpl=22&tpid=260", "/es/?tpl=77&tpid=421", "/es/?tpl=77&tpid=386", "/es/20200901/multimedia", "/es/?tpl=22&tpid=201", "/es/?tpl=77&tpid=491", "/es/?tpl=77&tpid=341", "/es/?tpl=22&tpid=299", "https://agora.ctxt.es/tienda/", "https://agora.ctxt.es/categoria/libros-electronicos/", "https://agora.ctxt.es/suscripciones/", "#", "/es/20150115/redaccion/8324/?tpl=11", "/es/20150115/redaccion/33897/", "/es/20150115/redaccion/36/Cuentas-quiénes-somos.htm?tpl=11", "/es/20150115/redaccion/101/?tpl=11", "/es/20150115/redaccion/1705/?tpl=11", "https://www.publico.es/", "http://ytali.com/", "http://www.inpiu.net/", "http://www.lavozdelsur.es/", "http://www.revistaelestornudo.com/", "http://www.eltercerpuente.com/", "http://politicalcritique.org/", "http://www.nuso.org/", "https://a-desk.org/", "https://mientrastanto.org", "mailto:info@ctxt.es"]}