{"title": "Vacuna VPH altísima incidencia de reacciones adversas y muy graves a nivel mundial", "author": "Bree", "url": "https://cienciaysaludnatural.com/vacuna-vph-altisima-incidencia-de-reacciones-adversas-y-muy-graves-a-nivel-mundial/", "hostname": "cienciaysaludnatural.com", "description": "El riesgo de muerte de la vacuna Gardasil es 37 veces más que el de cáncer Cervical. La tasa de aborto involuntario en los estudios preclínicos duplicó la tasa de fondo.", "sitename": "CienciaySaludNatural.com", "date": "2022-11-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Por Dr. Oscar Botta Médico Especialista en Salud Pública MN 47947\nLa vacuna contra el virus del papiloma humano, VPH es una vacuna muy discutida por la altísima incidencia de reacciones adversas y muy graves a nivel mundial.\nA requerimiento de la madre de la niña que me ha consultado sobre la posible necesidad de aplicar la supuesta vacuna contra el virus del papiloma humano, VPH y otras vacunas, el suscripto formula el siguiente informe donde se contraindica dicha vacunación por los graves motivos abajo señalados.\nEn la vacuna VPH tenemos 9 proteínas que se llaman L1. Esta proteína forma la cápside, esto la involucra porque envuelve el ADN del mismo Virus, ahora lo que se hace es hacerlo mediante recombinación genética en Levadura, toman una partícula del ADN del Virus que codifica la proteína L1, aquella de la cápside, lo meten dentro de un ADN circular y lo hacen reproducir en Levadura.\nDe esta manera la Levadura produce esta proteína L1 que se ensamblan juntas y reforma la cápside sin ADN adentro, esta es la Vacuna, la VACUNA PROTEICA.\nEsto parecería ser la cosa más segura de este mundo porque efectivamente parecería no crear problemas, salvo el ALUMINIO, porque por lo demás NO es absolutamente eficaz.\nLa METAGENÓMICA es lo más preocupante y sobre lo cual hay literatura muy diversa, o sea que no estoy diciendo nada nuevo.\nSe ha encontrado el fragmento de ADN que no debe estar presente dentro de la vacuna, ligado al aluminio.\nLa FDA ha sostenido en el año 2011 que este fermento está, pero no necesita ser investigado porque no es nada peligroso, como y porque lo han definido así, no se sabe: se ha establecido así, pero sin proporcionar estudios sobre la seguridad de este fragmento.\nRecientemente el profesor Lee ha demostrado que este fragmento-ligado al Aluminio-estimula de manera excesiva la formación de citoquinas proinflamatorias y son responsables de muchísimas reacciones adversas que tienen las jóvenes que son vacunadas.\nHay RETROVIRUS que son potencialmente peligrosos y tenemos el ADN de LEVADURA y su VIRUS.\nEl virus ADN de levadura y también esta levadura es particularmente alergizante y de construcción sintética, de lo cual no se sabe absolutamente nada, tenemos entonces el ADN SINTÉTICO que puede potencialmente integrarse en el ADN, porque tenemos ADN HUMANO Y ADN DE RATÓN.\nNo sé si es probablemente un ADN contaminante de otras Líneas Celulares para la producción de otra Vacuna.\nPorque el ADN HUMANO se explica porque se dice que el virus del papiloma humano viene extraído de TEJIDO HUMANO para poderlo diseñar o manipular.\nEl ADN de ratón no tiene una explicación lógica, pero puede ser que sea Línea Celular de otras Vacunas en breve.\nEn el secuenciamiento del Fragmento L1 se vio que lo que salta al ojo es que falta el tipo 58, ya sea del ADN y del ARN, entonces esta Vacuna hace desaparecer seguramente un antígeno, el 28, entonces tenemos por ejemplo el GARDASIL 8 con la química, después se observa que faltaba realmente; se han ENCONTRADO SOLO 7 de 9 Antígenos: falta el número 11 y el número 58, no se ha identificado.\nAsí que tenemos un problema de eficacia que no se sabe si están o no están desaparecidos, si están debajo del umbral, o si están ligados al aluminio, entonces no se pueden reconocer más.\nSin embargo, el problema de SEGURIDAD que se detectó es eficaz y fue evaluado y es que esta vacuna, tiene un número alto de señales y solo el 20% es conocido.\nUna cosa que estaba fuera de la investigación realizada y es importante es lo que dice Lemert: “Lo importante es que los componentes individuales se encuentran por debajo de un cierto valor conforme a la Vacuna”\nCuando uno cuenta y tiene un compuesto debajo del umbral y uno cuenta y tiene 300 por debajo del umbral, sumados todos juntos, dan un compuesto cuantitativo residual que se convierten en componentes cuando están todos juntos.\nAquí entonces tenemos la importancia y necesidad de poder ver la sinergia para la toxicidad y la cantidad acumulativa\nIgualmente, o en la misma línea, la profilaxis obligatoria no la suministra una sola vacuna.\nNo obstante, se suministran muchísimas substancias en un lapso de tiempo muy breve.\nEsto contiene 10 TOXINAS, además como esto se viene dejando en el tiempo, tiene un efecto priónico, llamado “efecto prión”\nEstos son los aspectos que van a impactar en la Seguridad y Eficacia de la Vacuna.\nPor último, tenemos la relevancia de los resultados obtenidos, el problema de la Eficacia se debe al hecho que NO se ha identificado o porque se ha logrado identificar o porque estaban por debajo del umbral los antígenos de la Vacuna y entonces es muy necesaria una evaluación sobre la EFICACIA.\nSe ha encontrado la presencia de contaminación química proteica, en cantidad NO residual, pero en número elevado.\nLa evaluación de la toxicidad de las dosis acumulativas muestra la presencia de un elevado porcentaje de contaminación no identificada, que son los que forman la mayor parte.\nLa AGENCIA EUROPEA DE MEDICAMENTOS (EMA) garantiza la supervisión y el seguimiento de la seguridad de los medicamentos de uso HUMANO y VETERINARIO en la UNIÓN EUROPEA y es clara cuando dice: SI NO SE SABE QUE COSA DEBE SER TENDIENTE A CERO (0) ES PORQUE SE NECESITA APLICAR “EL PRINCIPIO DE PRECAUCIÓN”\nEntonces todas estas contaminaciones NO anotadas o NO observadas o NO conocidas, DEBEN SER ELIMINADAS.\nSe ha encontrado la presencia de Residuos de Elaboración en cantidad No Residual que pueden tener efectos negativos sobre el ADN HUMANO porque se pueden integrar con el ADN y esto acarrea un grave problema de seguridad a largo plazo.\nLos estudios nunca han sido hechos por la AGENCIA EUROPEA DE MEDICAMENTOS. La Agencia Europea de Medicamentos ha dicho: “EL ADN FETAL NO ES PELIGROSO PORQUE EL USO CONSOLIDADO AL UTILIZAR LA LÍNEA CELULAR MRC-5, LOS PRODUCTORES ASEGURAN QUE ESTÁ TODO BIEN”\n(MRC-R ES UNA LÍNEA CELULAR DE CULTIVO DE CÉLULAS HUMANAS DIPLOIDES COMPUESTA POR FIBROBLASTOS DERIVADOS DE PULMONES FETALES DE FETOS CAUCÁSICOS MASCULINOS ABORTADOS DE 14 SEMANAS DE GESTACIÓN)\nEstos hallazgos de contaminación, pueden conducir a un TUMOR o pueden conducirnos a MUTACIONES, esto ya lo dijo la\n[Dra Theresa Deisher](https://cienciaysaludnatural.com/lineas-de-celulas-de-fetos-humanos-en-vacunas/), pero por ahora se ve que NO se tiene en consideración.\nInsisto que es necesario aplicar el “PRINCIPIO DE PRECAUCIÓN” y hacer que todas las contaminaciones sean de tendencia a cero (0)\nTenemos entonces un gran déficit, tanto de la VIGILANCIA como de la SEGURIDAD de las VACUNAS que siempre son prescriptas por ley.\nLa AGENCIA EUROPEA DE MEDCICAMENTOS (EMA) fue categórica…son 100 años que usamos el\n[Aluminio](https://cienciaysaludnatural.com/aluminio/) y nunca pasó nada.\nPero el estudio de la SEGURIDAD dice que la VACUNA contiene muchas substancias y NO da ningún dato sobre EFICACIA, hay una carencia de datos que hay que buscar en la nueva literatura, donde hay muchísimos datos.\nSe estudió una secuencia priónica con un estudio bioinformático.\nHay que tener en cuenta los Derechos Humanos.\nSi por ley hay una obligación de vacunarse sin controles de vacunas, el tema es grave.\nVacunar a adultos comporta un peligro\nLa prevención del cáncer de cuello uterino es el motivo por el que se ha incluido la vacuna del papilomavirus en los calendarios sistemáticos financiados.\nTenemos una lista de Efectos adversos en el propio prospecto de la Vacuna contra el VPH.\nEn el siguiente video queda demostrado que la vacuna Gardasil contra el VPH, en los ensayos clínicos realizados por el fabricante (Merck) causó que 1 cada 40 vacunadas contrajeran una enfermedad autoinmune que podría durar toda la vida.\nLa vacuna Gardasil es igual a la vacuna Cervarix.\nEn el siguiente video queda demostrado que la vacuna Gardasil contra el VPH, en los ensayos clínicos realizados por el fabricante (Merck) causó que 1 cada 40 vacunadas contrajeran una enfermedad autoinmune que podría durar toda la vida.\n[https://www.bitchute.com/video/qF54EmZg3MRt/](https://www.bitchute.com/video/qF54EmZg3MRt/)\nQuedó demostrado que la vacuna Gardasil contra el VPH, en los ensayos clínicos realizados por el fabricante (laboratorios Merck) causó que:\n- Uno cada 40 vacunados contrajeran una enfermedad autoinmune que podría durar toda la vida.\n- Uno cada 2 vacunados sufrieran otras condiciones médicas graves.\n- Uno cada 30 vacunados, en los grupos sin placebo necesitaran procedimientos quirúrgicos y médicos\nEl riesgo de muerte por cáncer de VPH en EE.UU. es 1 en 43.500 personas. El riesgo de muerte de la vacuna Gardasil es 37 veces más que el de cáncer Cervical. La tasa de aborto involuntario en los estudios preclínicos después de Gardasil duplicó la tasa de fondo.\n- Los defectos de nacimiento en el grupo de Gardasil fueron 5 veces la tasa de defectos de nacimiento del grupo de control.\n- Investigadores japoneses han encontrado que la tasa de eventos adversos de la vacuna del VPH es de aproximadamente el 9% y que el 30% las mujeres embarazadas que han recibido la vacuna tienen abortos.\n- Los trastornos reproductivos aumentaron en un 10% luego de la vacuna.\n- El 82 % de las muertes por vacunas corresponde a las dos del papiloma, según datos oficiales de EEUU.\n[[1]](#_ftn1)\n- En literatura médica datos así se multiplican siempre por diez porque los registros son voluntarios.\n- Así que si las cifras reales, 400 casos de invalidez permanente y 37 muertes, habría que multiplicarlas por diez.\n- En cuanto a la seguridad, según el registro VAERS de los EEUU, las vacunas del VPH son responsables del 60% de los efectos secundarios serios causados por el conjunto de todas las vacunas: esto incluye el 64% de las muertes y el 82% de la invalidez permanente; en números absolutos, esto representa 37 muertes y 464 invalideces permanentes en adolescentes mujeres previamente sanas que tienen de 16 a 29 años.\n[[2]](#_ftn2)\n- Dos niñas de 14 y 19 años, canadienses, sanas, fueron vacunadas hace 10 años y murieron por una inflamación cerebral sin causa.\n- Para explicarlo establecieron un nuevo test y descubrieron en el tejido cerebral inflamado anticuerpos de la vacuna.\n- Murieron de una vasculitis cerebral autoinmune.\n[[3]](#_ftn3)\n- Encontraron anticuerpos del tipo 16 con profusión. Es una clara relación causal.\n[[4]](#_ftn4)\n- ¿Cuál es el mecanismo?\n- Con la vacuna se introduce un antígeno en el cuerpo. No es una infección real y el cuerpo no le hace mucho caso. Por eso se introduce, asimismo un irritante, para que el sistema inmunitario se tome en serio la invasión. Ese irritante está formado por sales de aluminio (Hidróxido de Aluminio) Así se logra crear diez veces más anticuerpos de lo normal. Como el aluminio es neurotóxico, actúa en el cerebro, de manera que los vasos sanguíneos se hacen más permeables.\n- Las niñas tuvieron edemas, hemorragias, lesiones cerebrales y murieron.\n- El día 8 de septiembre de 2012 murió en Asturias una niña de 13 años tras recibir la segunda dosis de la vacuna.\n[[5]](#_ftn5)\n- En Colombia,el 30 de mayo de 2014 en que 15 estudiantes de entre 11 y 15 años de edad se desmayaron en simultáneo en el Colegio Espíritu Santo de El Carmen de Bolívar, un municipio de la Costa Caribe, la noticia ocupó los titulares de los grandes medios de comunicación del país, con una tragicomedia cuyos ecos persisten todavía.\n- En esa jornada lo único raro que había ocurrido en la escuela era que las niñas habían sido vacunadas contra el virus del papiloma humano, sin embargo, la primera explicación que oyeron los padres fue que el\n- “Con 829 niñas afectadas, el Ministerio de Salud no puede seguir negando efectos adversos” asegura en su página de Facebook Mónica León, presidenta de la\n[Asociación Reconstruyendo Esperanza](https://www.facebook.com/groups/279308162277803/)que congrega a las víctimas de la vacuna del Papiloma Humano en Colombia y quien como abogada es quien se ocupó de llevar a la Corte cientos de casos que cuestionan la inyección que distribuye el gobierno. [[6]](#_ftn6)\nMuchos expertos proponen en vez de esta vacuna, promocionar las pruebas de Papanicolaou que son más efectivas y no tienen efectos adversos.\nLas pruebas de Papanicolaou ya han reducido el 80% de las muertes por cáncer cervical.\nEs necesario concientizar más a las personas a que se hagan el test regularmente, examen que aunque la persona esté vacunada, aún tienen que seguir realizando.\nEl promedio de muerte de cáncer cervical ocurre en una edad media de 58 años de edad y se diagnostica a los 50 años.\nPero un adolescente tiene cero posibilidades de morir por esta enfermedad.\nA requerimiento de la madre de la niña arriba mencionada, que me ha consultado sobre la posible necesidad de aplicar vacunas a los 6 años de edad, el suscripto formula el siguiente informe donde se contraindica dicha vacunación por los graves motivos abajo señalados.\nSe ha solicitado un estudio del contenido de las Vacunas para verificar el riesgo de su aplicación y que NO contengan material tóxico, ni material desencadenante de Reacciones Adversas por hipersensibilidades particulares y un Sistema Inmunitario que no funciona correctamente.\nPero hay que hacer una valoración amplia de la relación riesgo/beneficio, pero dentro de esa relación existe la posibilidad de tener un riesgo de efectos adversos a dicha vacunación, por eso hay que evaluar el RIESGO INDIVIDUAL para cada Vacuna.\nPor ese motivo se deberían saber los factores de predisposición al riesgo con un Test pre-Vacunación previo y eso no se hace.\nDe esa forma se logra una Vacunación personalizada.\nSe debe monitorear en el tiempo después de una vacunación para descubrir la aparición de un daño.\nLa aparición de tasas elevadas de Patología Tumoral y Autoinmune, representa un problema muy grave para la población.\nLas Vacunas deben ser monovalentes y monodosis.\nSe ven muchísimas complicaciones con las multidosis.\nEs muy importante definir previamente cual es el estado del Sistema Inmunitario porque los principios activos de las Vacunas impactan en el Sistema Inmunitario.\nPor otro lado, No Refuerzan el Sistema Inmunitario, producen Inmunosupresión y Efectos Tóxicos por la estimulación de citoquinas proinflamatorias que tienen un impacto negativo y por lo tanto como consecuencia una reacción adversa.\nEn ese trabajo, se investigó Calidad, Eficacia y Seguridad.\nEn la investigación se encontraron contaminaciones:\n-Química\n-Proteica y\n-de Material Genético (ADN y ARN)\nBuscando la transparencia se han individualizado parámetros críticos.\nLa tecnología\n- Guarda el material genético (ADN y ARN) de origen humano y animal y de microorganismos (virus, bacterias)\n- Secuencia genomas de bacterias y virus atenuados o inactivos, presente en las Vacunas (presencia de variantes genéticas)\nPor ejemplo, el virus de Polio es propagado en células VERO (de MONO) y es potencialmente cancerígeno.\nLa Vacuna de la Hepatitis B es obtenida mediante ingeniería genética. Tiene 0,820 mg de Aluminio.\nLas trazas de Neomicina, Formaldehído y Polimixina, pueden causar alergia.\nSe ha encontrado trazas de ADN de Simio proveniente de las células VERO.\nLos Fármacos son muy diferentes que las Vacunas.\nLas Vacunas son substancias biológicas, o sea que provienen de material viviente que son las comúnmente llamadas “Líneas Celulares”.\nEs difícil garantizar la Calidad de un Sistema que es altamente Variable y altamente Contaminante.\nPor ejemplo, el ADN de la Célula VERO, no debe superar los 10 nanogramos.\nCon respecto a los péptidos, se encontraron 16 péptidos libres que probablemente provengan de la línea celular bacteriana que se usa para producir difteria, tétanos y pertusis (tos convulsa)\nLa macromolécula encontrada proviene de un tratamiento con formaldehido, las proteínas que normalmente son solubles en agua, al convertirse en insolubles en agua se convierten solubles en solventes por substancias apolares (hexano, isooctano). Es como si fuese un aceite, en vez de ser una substancia soluble.\nEntonces al no poder ser digerida con enzimas, significa que, en el interior del organismo, continua de la misma forma. Al colocarla en una solución con un solvente que se llama dimetil sulfóxido, es una molécula que debería pasar al estado gaseoso y no pasa a ese estado porque se sigue viendo.\nEs una MACROMOLÉCULA que contiene todos los Antígenos juntos, probablemente un link-cruzado que cambia también la propiedad química de la misma proteína.\nEntonces se pasa de una proteína a un compuesto que tiene una propiedad completamente diversa, NO soluble en agua.\nEsto es un efecto importante, los Priones, el Aluminio tiende a modificar la conformación de la proteína que en el interior tiene una secuencia que se llama PRIÓNICA, una proteína que tiene la capacidad de cambiar conformaciones y de precipitar y tiende también a modificar la conformación de otras proteínas con las cuales se contacta, forma de este modo una gruesa molécula, que forma por ejemplo la placa de la Enfermedad de Alzheimer.\nLA PLACA DEL ALZHEIMER ES EL ALUMINIO LIGADO A ESTA MOLÉCULA PRIÓNICA, QUE FORMA ESE PRECIPITADO.\nLos antígenos y los contaminantes que se encuentran dentro de las VACUNAS, forman una macromolécula muy similar a un PRIÓN, lo que implica un gran problema de seguridad.\nSI ESTO PASA CON UNA VACUNA, QUE PASA CUANDO DE APLICAN 32 ANTES DEL AÑO DE VIDA.\nComo se combina todo esto. La complejidad no es la simple suma de las partes.\nEl estudio apunta a la conformidad acerca de la calidad, porque se pone en duda obviamente por la existencia de una MACROMOLÉCULA NO IDENTIFICABLE, CON PROPIEDADES QUE NO SON LAS DE LA PROTEÍNA.\nExisten 2 aspectos, EFICACIA Y SEGURIDAD, que deben ser absolutamente evaluados.\nLa MMR y la MMR+VARICELA son Vacunas particularmente problemáticas porque tanto que son virus atenuados y son atenuados por múltiples pasajes de líneas celulares donde los virus no pueden crecer bien, por lo cual deben adquirir mutaciones, que hace que el virus pierda la virulencia y por lo tanto la capacidad infectiva, pero mantiene la capacidad de desarrollar anticuerpos en el Sistema Inmunitario.\nLos virus de Sarampión y Paperas se desarrollan en cultivos de células embrionarias de pollo, pero el Virus de la Rubeola y el Virus de la Varicela, son cultivadas en células diploides humanas Wi-38 y MRC-5 (que se hacen con pulmones fetales de 14 semanas de gestación)\nEn realidad, siempre se trata de diversos fetos.\nEl MRC-5 está dentro de la Vacuna, con la metagenómica, esta es una situación más que desastrosa porque se ha encontrado adentro un máximo de 3,7 picogramos/dosis.\nNo se sabe la cantidad de ADN por célula, pero se ha encontrado como 370.000 células fetales adentro de la Vacuna.\nUna cantidad considerable de ADN FETAL.\nLa Dra.Theresa Deisher ha explicado muy bien que este ADN FETAL se integra por lo tanto con el ADN HUMANO y es responsable de mutaciones puntiformes que pueden causar varios tipos de patologías.\nDe estos 3,7 picogramos/dosis, el 80% es HUMANO, después tenemos 4% de POLLO en un lote solo, porque se analizaron 3 lotes.\nSe ha encontrado ARN también y sobre todo un pequeño porcentaje de gusanos que probablemente infectan la materia prima y NO son eliminables.\nLa otra cosa importante es que NO se ha encontrado el Virus de la Rubeola.\nSe ha secuenciado, pero al acercarse a la altísima profundidad de la secuencia, sobre 260 millones de secuencias, se han encontrado 114, significa esto que se encuentra por debajo del número de copias del virus contaminante, eso quiere decir que HAY más VIRUS CONTAMINANTES QUE RUBEOLA.\nEn el análisis del Virus de Rubeola, en el intento de encontrarlo, se descubrió que eran 4 VIRUS ADVENTICIOS CONTAMINANTES que NO deberían estar en el interior de la Vacuna y que están en cantidad superior a la Rubeola.\nSon RETROVIRUS de una infección equina, el ERVs-K, el VIRUS DE LA ANEMIA INFECCIOSA EQUINA, el VIRUS DE LA LEUCEMIA AVIAR y otro HERV-H.\nEstos Virus tienden a integrarse en el ADN y existe muchísima literatura sobre estos Virus que pueden causar TUMORES Y PATOLIOGÍAS AUTOINMUNES y NO DEBEN ESTAR EN CANTIDAD SUPERIOR A LA RUBEOLA.\nSe trata de entender la NO CONFORMIDAD y además doble, porque se trata de la cantidad infinitesimal de Rubeola en grado para producir anticuerpos ya que son VIRUS ACTIVOS.\nNo se sabe si son activos como para integrarse y generar anticuerpos.\nLa POLIO ORAL se utiliza en los países del Tercer Mundo porque se necesita una Vacuna más eficaz respecto a lo que se hace en Europa.\nPor ejemplo, en Italia no hay Polio y se mantiene un nivel de cobertura con VACUNAS INACTIVADAS.\nEntonces en el mundo LA PARÁLISIS POR POLIO ES PROVOCADA POR LA VACUNACIÓN y NO COMO SE INFORMA: PARÁLISIS FLÁCCIDA NO POLIO.\nLa VACUNA DE LA POLIO en la década del 60 ha tenido un gravísimo problema porque adentro de la VACUNA HABÍA UN VIRUS ADVENTICIO QUE SE LLAMA Sv-40 QUE ES UN VIRUS CANCERÍGENO.\nERA UN VIRUS ACTIVO QUE HA INFECTADO EN EL PERÍODO QUE DURÓ ESA VACUNA A MILLARES DE PERSONAS.\nes un peligro que exista un Virus así en una Vacuna a Virus Atenuados.\nNo se puede subvalorar esta cosa, es un hallazgo, pero existe muchísima literatura que dice que las Vacunas contienen estos RETROVIRUS.\nLa FDA en noviembre de 2018 ha solicitado a todas las Empresas a utilizar la tecnología de CORVELVA para comprobar si estos Virus se encuentran y en qué cantidad y si son activos o NO lo son.\n[[1]](#_ftnref1) [https://www.levante-emv.com/comunitat-valenciana/2012/11/27/padres-deben-poner-peligro-hijas-12936537.html](https://www.levante-emv.com/comunitat-valenciana/2012/11/27/padres-deben-poner-peligro-hijas-12936537.html). 27 de noviembre de 2012 [[2]](#_ftnref2) U.S. Centers for Disease Control and Prevention (CDC). WONDER VAERS Request. [http://wonder.cdc.gov/vaers.html](http://wonder.cdc.gov/vaers.html) . [[3]](#_ftnref3) Death after Quadrivalent Human Papillomavirus (HPV) Vaccination: Causal or Coincidental? Lucija Tomljenovic1 * and Christopher A Shaw1,2,3 1Department of Ophthalmology and Visual Sciences, University of British Columbia, Canada [[4]](#_ftnref4) Dra. Teresa Forcades. Entrevista de Javier Neira Valencia. Noviembre 27 de 2012. España. [[5]](#_ftnref5) Europa Press. Muere una menor con asma en Gijón tras administrarle la vacuna del virus del papiloma. 14 setiembre 2012 (http://www.europapress.es/sociedad/sucesos-00649/noticia-muere-menor-asma-gijon-administrarle-vacuna-virus-papiloma-20120914224259.html) [[6]](#_ftnref6) Dra. Mónica León, líder de víctimas de la vacuna contra el virus del papiloma, llevó a la Corte cientos de casos que cuestionan la inyección que distribuye el gobierno de Colombia. Las Dos Orillas. abril 12, 2016. Colombia.", "language": null, "image": "https://cienciaysaludnatural.com/wp-content/uploads/2022/11/vp-riesgo-porta.jpg", "pagetype": "article", "links": ["https://cienciaysaludnatural.com/feed/", "https://www.facebook.com/cienciaysaludnaturalcom", "https://twitter.com/cienciaysaludn1", "https://cienciaysaludnatural.com/quienes-somos/", "https://cienciaysaludnatural.com/contactenos/", "https://cienciaysaludnatural.com/participe/", "https://cienciaysaludnatural.com/feed/", "https://www.facebook.com/cienciaysaludnaturalcom", "https://twitter.com/cienciaysaludn1", "#", "https://cienciaysaludnatural.com/", "https://reportar.cienciaysaludnatural.com/", "https://cienciaysaludnatural.com/", "https://cienciaysaludnatural.com/", "https://red.cienciaysaludnatural.com", "#", "https://cienciaysaludnatural.com/category/vacunas/", "http://reportar.cienciaysaludnatural.com/", "https://cienciaysaludnatural.com/estudios-sobre-vacunas/", "https://cienciaysaludnatural.com/category/seguridad/", "https://cienciaysaludnatural.com/el-aluminio-en-las-vacunas-pueden-causar-autismo/", "https://cienciaysaludnatural.com/category/polio/", "https://cienciaysaludnatural.com/category/hepatitis-b/", "https://cienciaysaludnatural.com/vacuna-de-la-gripe-mas-riesgos-que-beneficios/", "https://cienciaysaludnatural.com/vitamina-k-uso-y-riesgos/", "https://cienciaysaludnatural.com/vacunas-prospectos/", "https://cienciaysaludnatural.com/category/inmunidad/", "https://www.bitchute.com/channel/IUdbxstFCUXH/", "https://cienciaysaludnatural.com/estudios-cientificos-sobre-danos-de-vacunas/", "https://cienciaysaludnatural.com/estudios-sobre-vacunas/", "https://cienciaysaludnatural.com/listado-de-estudios-cientificos/", "http://reportar.cienciaysaludnatural.com/", "https://reportar.cienciaysaludnatural.com/como-se-reporta-en-el-sistema/", "https://cienciaysaludnatural.com/testimonios-de-afectados-por-vacunas/", "https://cienciaysaludnatural.com/eventos-adversos-de-vacunas/", "https://cienciaysaludnatural.com/mi-cuenta/", "https://red.cienciaysaludnatural.com/cursos/", "https://cienciaysaludnatural.com/hierbas/", "https://cienciaysaludnatural.com/plantas-medicinales-usos/", "https://cienciaysaludnatural.com/plantas-medicinales/", "https://cienciaysaludnatural.com/colaboracion/", "#", "https://cienciaysaludnatural.com/quienes-somos/", "https://cienciaysaludnatural.com/contactenos/", "https://cienciaysaludnatural.com/terminos-del-servicio/", "https://cienciaysaludnatural.com/", "https://cienciaysaludnatural.com/category/vacunas/", "https://cienciaysaludnatural.com/colaboracion/", "https://cienciaysaludnatural.com/category/vacunas/", "https://cienciaysaludnatural.com/category/vph-papiloma/", "#", "https://cienciaysaludnatural.com/wp-content/uploads/2022/11/vp-riesgo-porta.jpg", "https://cienciaysaludnatural.com/lineas-de-celulas-de-fetos-humanos-en-vacunas/", "https://cienciaysaludnatural.com/aluminio/", "https://www.bitchute.com/video/qF54EmZg3MRt/", "https://cienciaysaludnatural.com/wp-content/uploads/2022/04/VPH-miscarriage-1.jpg", "#_ftn1", "#_ftn2", "#_ftn3", "#_ftn4", "#_ftn5", "https://www.facebook.com/groups/279308162277803/", "#_ftn6", "#_ftnref1", "https://www.levante-emv.com/comunitat-valenciana/2012/11/27/padres-deben-poner-peligro-hijas-12936537.html", "#_ftnref2", "http://wonder.cdc.gov/vaers.html", "#_ftnref3", "#_ftnref4", "#_ftnref5", "#_ftnref6", "https://cienciaysaludnatural.com/vph/", "http://www.facebook.com/sharer.php?u=https://cienciaysaludnatural.com/?p=18414", "https://twitter.com/intent/tweet?text=Vacuna+VPH+alt%C3%ADsima+incidencia+de+reacciones+adversas+y+muy+graves+a+nivel+mundial&url=https://cienciaysaludnatural.com/?p=18414", "https://cienciaysaludnatural.com/para-firmar-notificacion-al-pueblo-de-la-nacion-argentina-y-a-los-responsables-de-la-politica-sanitaria/", "https://cienciaysaludnatural.com/aumento-de-cancer-de-cuello-uterino-entre-mujeres-mas-del-70-vacunadas-contra-vph/", "https://cienciaysaludnatural.com/las-inyecciones-k0-b1t-no-son-ni-seguras-ni-eficientes-demostracion-del-fraude/", "https://cienciaysaludnatural.com/vacuna-antigripal-nasal-infantil-peligro-inminente/", "https://cienciaysaludnatural.com/vacuna-antigripal-nasal-infantil-peligro-inminente/", "https://cienciaysaludnatural.com/las-tasas-de-mortalidad-materna-aumentan-e-ignoran-la-vacunacion-k0-b1t-como-causa/", "https://cienciaysaludnatural.com/las-tasas-de-mortalidad-materna-aumentan-e-ignoran-la-vacunacion-k0-b1t-como-causa/", "https://cienciaysaludnatural.com/mayor-probabilidad-de-enfermedades-cronicas-en-menores-vacunados-que-en-no-vacunados/", "https://cienciaysaludnatural.com/mayor-probabilidad-de-enfermedades-cronicas-en-menores-vacunados-que-en-no-vacunados/", "https://cienciaysaludnatural.com/diente-de-leon-dandelion/", "https://cienciaysaludnatural.com/diente-de-leon-dandelion/", "https://cienciaysaludnatural.com/melisa/", "https://cienciaysaludnatural.com/melisa/", "https://cienciaysaludnatural.com/manzanilla/", "https://cienciaysaludnatural.com/manzanilla/", "https://cienciaysaludnatural.com/pasionaria/", "https://cienciaysaludnatural.com/pasionaria/", "https://cienciaysaludnatural.com/espino-blanco-y-espino-comun/", "https://cienciaysaludnatural.com/espino-blanco-y-espino-comun/", "https://cienciaysaludnatural.com/plantas-medicinales-para-mejorar-la-salud-del-cerebro/", "https://cienciaysaludnatural.com/plantas-medicinales-para-mejorar-la-salud-del-cerebro/", "https://cienciaysaludnatural.com/artemisia-annua/", "https://cienciaysaludnatural.com/artemisia-annua/", "https://cienciaysaludnatural.com/agujas-de-pino-blanco-suramina/", "https://cienciaysaludnatural.com/agujas-de-pino-blanco-suramina/", "https://cienciaysaludnatural.com/ginkgo-biloba/", "https://cienciaysaludnatural.com/ginkgo-biloba/", "https://cienciaysaludnatural.com/tratamiento-para-disolver-la-proteina-spike-toxica-que-produce-la-inyeccion-k0-b1t-con-la-nattoquinasa/", "https://cienciaysaludnatural.com/tratamiento-para-disolver-la-proteina-spike-toxica-que-produce-la-inyeccion-k0-b1t-con-la-nattoquinasa/", "https://cienciaysaludnatural.com/category/5g/", "https://cienciaysaludnatural.com/category/ade/", "https://cienciaysaludnatural.com/category/adn/", "https://cienciaysaludnatural.com/category/agenda-2030/", "https://cienciaysaludnatural.com/category/aluminio/", "https://cienciaysaludnatural.com/category/anticuerpos/", "https://cienciaysaludnatural.com/category/antineumococica/", "https://cienciaysaludnatural.com/category/argentina/", "https://cienciaysaludnatural.com/category/astrazeneca/", "https://cienciaysaludnatural.com/category/atrazina/", "https://cienciaysaludnatural.com/category/autismo/", "https://cienciaysaludnatural.com/category/autoinmunidad/", "https://cienciaysaludnatural.com/category/bcg/", "https://cienciaysaludnatural.com/category/calendario-vac/", "https://cienciaysaludnatural.com/category/cancer/", "https://cienciaysaludnatural.com/category/cardiaco/", "https://cienciaysaludnatural.com/category/cdc/", "https://cienciaysaludnatural.com/category/cds/", "https://cienciaysaludnatural.com/category/censuras/", "https://cienciaysaludnatural.com/category/clima/", "https://cienciaysaludnatural.com/category/calentamiento/", "https://cienciaysaludnatural.com/category/consumismo/", "https://cienciaysaludnatural.com/category/covishield/", "https://cienciaysaludnatural.com/category/cuarentenas/", "https://cienciaysaludnatural.com/category/culebrilla/", "https://cienciaysaludnatural.com/category/cultura/", "https://cienciaysaludnatural.com/category/declaraciones/", "https://cienciaysaludnatural.com/category/delta/", "https://cienciaysaludnatural.com/category/dengue/", "https://cienciaysaludnatural.com/category/dtap/", "https://cienciaysaludnatural.com/category/dtp/", "https://cienciaysaludnatural.com/category/ebola/", "https://cienciaysaludnatural.com/category/ecologia/", "https://cienciaysaludnatural.com/category/educacion/", "https://cienciaysaludnatural.com/category/efectos-adversos/", "https://cienciaysaludnatural.com/category/eficiencia/", "https://cienciaysaludnatural.com/category/embarazadas/", "https://cienciaysaludnatural.com/category/epidemiologos/", "https://cienciaysaludnatural.com/category/estudios/", "https://cienciaysaludnatural.com/category/eventos/", "https://cienciaysaludnatural.com/category/fda/", "https://cienciaysaludnatural.com/category/fertilidad/", "https://cienciaysaludnatural.com/category/fluor/", "https://cienciaysaludnatural.com/category/fracking/", "https://cienciaysaludnatural.com/category/fraude/", "https://cienciaysaludnatural.com/category/glaxo/", "https://cienciaysaludnatural.com/category/glifosato/", "https://cienciaysaludnatural.com/category/globalizacion/", "https://cienciaysaludnatural.com/category/gripe/", "https://cienciaysaludnatural.com/category/guillain-barre/", "https://cienciaysaludnatural.com/category/hepatitis-b/", "https://cienciaysaludnatural.com/category/herpes/", "https://cienciaysaludnatural.com/category/hidroxicloroquina/", "https://cienciaysaludnatural.com/category/hierbas/", "https://cienciaysaludnatural.com/category/ingenieria-social/", "https://cienciaysaludnatural.com/category/inmunidad/", "https://cienciaysaludnatural.com/category/ivermectina/", "https://cienciaysaludnatural.com/category/jj/", "https://cienciaysaludnatural.com/category/legales/", "https://cienciaysaludnatural.com/category/marburg/", "https://cienciaysaludnatural.com/category/mascaras/", "https://cienciaysaludnatural.com/category/meningococo/", "https://cienciaysaludnatural.com/category/menores/", "https://cienciaysaludnatural.com/category/moderna/", "https://cienciaysaludnatural.com/category/muerte-subita/", "https://cienciaysaludnatural.com/category/muertes/", "https://cienciaysaludnatural.com/category/omicron/", "https://cienciaysaludnatural.com/category/oms/", "https://cienciaysaludnatural.com/category/paperas/", "https://cienciaysaludnatural.com/category/pcr/", "https://cienciaysaludnatural.com/category/pesticidas/", "https://cienciaysaludnatural.com/category/peticiones/", "https://cienciaysaludnatural.com/category/pfizer/", "https://cienciaysaludnatural.com/category/plantas-medicinales/", "https://cienciaysaludnatural.com/category/polio/", "https://cienciaysaludnatural.com/category/politica/", "https://cienciaysaludnatural.com/category/prontuarios/", "https://cienciaysaludnatural.com/category/prospectos/", "https://cienciaysaludnatural.com/category/recientes/", "https://cienciaysaludnatural.com/category/remdesivir/", "https://cienciaysaludnatural.com/category/reportar/", "https://cienciaysaludnatural.com/category/salud/", "https://cienciaysaludnatural.com/category/sarampion/", "https://cienciaysaludnatural.com/category/seguridad/", "https://cienciaysaludnatural.com/category/sida-vih/", "https://cienciaysaludnatural.com/category/sin-categoria/", "https://cienciaysaludnatural.com/category/sinopharm/", "https://cienciaysaludnatural.com/category/sociedad/", "https://cienciaysaludnatural.com/category/spike/", "https://cienciaysaludnatural.com/category/sputnik/", "https://cienciaysaludnatural.com/category/tapabocas/", "https://cienciaysaludnatural.com/category/tecnologia/", "https://cienciaysaludnatural.com/category/tendencias/", "https://cienciaysaludnatural.com/category/testimonios/", "https://cienciaysaludnatural.com/category/tests/", "https://cienciaysaludnatural.com/category/tetanos/", "https://cienciaysaludnatural.com/category/transfeccion/", "https://cienciaysaludnatural.com/category/transgenero/", "https://cienciaysaludnatural.com/category/transgenicos/", "https://cienciaysaludnatural.com/category/transhumanismo/", "https://cienciaysaludnatural.com/category/trata-de-personas/", "https://cienciaysaludnatural.com/category/tratamientos/", "https://cienciaysaludnatural.com/category/vacunas/", "https://cienciaysaludnatural.com/category/varicela/", "https://cienciaysaludnatural.com/category/vaxelis/", "https://cienciaysaludnatural.com/category/video/", "https://cienciaysaludnatural.com/category/viruela/", "https://cienciaysaludnatural.com/category/vitamina-k/", "https://cienciaysaludnatural.com/category/vph-papiloma/", "https://cienciaysaludnatural.com/category/wuhan/", "https://cienciaysaludnatural.com", "https://cienciaysaludnatural.com/feed/", "https://www.facebook.com/cienciaysaludnaturalcom", "https://twitter.com/cienciaysaludn1"]}