{"title": "Trabajo individual — Cyclic Wisdom", "author": null, "url": "https://www.cyclicwisdom.com/individual", "hostname": "cyclicwisdom.com", "description": null, "sitename": "Cyclic Wisdom", "date": "2006-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Sabiduría Cíclica - Trabajo Individual\nOfrezco sesiones de terapia a mujeres de todas edades que estén listas para comprometerse con un camino consciente de sanación y transformación profunda.\nEl proceso terapéutico de Sabiduría Cíclica se basa en la sabiduría de tu propio cuerpo y apoya tu sanación mediante el despertar, sentir, (re)conectar y encarnar de tu Ser (cuerpo, mente y espíritu), accediendo a la inmensa sabiduría que ya habita dentro de ti misma.\nOpciones de Trabajo Individual\n(en VIVO or por ZOOM)\nCamino Terapéutico - 60min/sesión – $140/€95 (Según tus posibilidades)\nRueda de Medicina Menstrual (camino psico-educativo): 6 sesiones $810\n* Si cuentas con “Extended Health Benefit Plans” en B.C., es posible que tu seguro cubra nuestras sesiones total o parcialmente. Los detalles se encuentran en tu póliza.\n(si la cuota es inaccesible pero estas realmente comprometida con el trabajo,\n[ponte en contacto](https://www.cyclicwisdom.com/contact/))\nLas Sesiones Individuales pueden ser en VIVO u ONLINE\npor el momento hay lista de espera.\nMi enfoque terapéutico es entreteje danza/movimiento terapia, terapia somática,\n[menstrualidad consciente](https://www.cyclicwisdom.com/your-4-women) y sanación con energía, bajo un lente de terapia trascendental. Este continúa evolucionando a medida en que sigo profundizando mi proceso personal y mi práctica profesional, profundizando en mis áreas de mayor interés como lo son la recuperación de trauma individual y colectivo, conexión cuerpo-mente-alma, practicas somáticas y de movimiento consciente, teoría polivagal, legados sistémicos y ancestrales de trauma, yoga, sanación con energía y ritual y ceremonia.\nTodas las mujeres tenemos una guía interna que nos habla a través de nuestro cuerpo y de las fases de nuestro ciclo menstrual o nuestro ciclo de vida. Mi objetivo en las sesiones es ofrecerte un espacio seguro para que puedas conocer a esa guía y entender su lenguaje, accediendo así al inmenso poder y sabiduría que ya existen dentro de ti.\nAprender a estar en tu cuerpo con presencia y consciencia y a escuchar la voz de tu ciclo (\n[Wombfulness](https://www.cyclicwisdom.com/your-4-women/)) es un proceso de transformación y sanación profundo, y si tu así lo deseas, un camino espiritual.\nEste te permitirá entender y honrar los mensajes que tu propio cuerpo, psique y alma te dan a diario, para poder sanar a muchos niveles, conectarte contigo misma a un nivel profundo, guiar tu camino de forma auténtica y sanar la herida patriarcal que existe en ti como mujer, así como en tu familia y tu comunidad.\nPodemos trabajar juntas si buscas:\nUn camino terapéutico de sanación emocional, mental, espiritual y físico.\nSanar un trauma o abordar un reto específico en tu vida.\nAuto-descubrimiento y alineación con tu llamado.\nRe-conectar con y confiar en tu propio cuerpo, desarrollando tu creatividad e intuición.\nNo sentirte siempre exahusta o burned out.\nSanar de Síndrome Pre Menstrual o dejar de odiar tu ciclo.\nTransitar hacia la (peri) menopausia con confianza.\nAbrazar tu Menopausia como la fase poderosa que es.\nA través de sesiones individuales de Sabiduría Consciente podrás:\nRecorrer un camino de sanación emocional, mental, espiritual y físico, guiado por la sabiduría de tu Ser y el ritmo de tu propio cuerpo.\nSanar trauma que has vivido y acumulado durante tu vida o a través de tu linaje.\nVolver a Casa en tu propio cuerpo, con auto-aceptanción y entendimiento.\nEntender el rol/propósito que cumple tu crítica interna y conocer/integrar tu sombra.\nPrepararte para abrazar tu poder en tu Menopausia (o hacerlo si ahí te encuentras).\nAprender una práctica espiritual femenina que puede guiarte hacia lo más profundo de tu Ser.", "language": null, "image": "http://static1.squarespace.com/static/5b522becc3c16aa1cea5aa62/t/5bf5b60d40ec9aae58b7a497/1542829590245/Cyclic+Wisdom+profile.png?format=1500w", "pagetype": "website", "links": ["/", "/cart", "/search", "/contact", "/events", "/veronica", "/invitation", "/one-on-one", "/groupwork", "/workshops", "/womb-temple", "/online", "/individual", "/videos", "/your-4-women", "http://www.facebook.com/10155588694036791", "https://www.youtube.com/channel/UC2T7jFbi8t0ricbeNIjCl_g", "http://instagram.com/cyclicwisdom", "/cart", "/new-folder", "/veronica", "/invitation", "/work-with-me", "/one-on-one", "/groupwork", "/workshops", "/womb-temple", "/online", "/trabajaconmigo", "/individual", "/contact", "/", "/events", "/resources", "/videos", "/your-4-women", "https://www.cyclicwisdom.com/contact/", "https://www.cyclicwisdom.com/contact/", "https://www.cyclicwisdom.com/your-4-women", "https://www.cyclicwisdom.com/your-4-women/", "tel:+17788777193", "mailto:veronica@cyclicwisdom.com"]}