{"title": "PDF", "author": "PDF", "url": "bagitcancer.org/wp-content/uploads/2019/05/Paths_Website.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \nApoyo e información fiable para ayudar con \nuna diagnosis de cáncer y mucho más\nCaminos hacia  \nla SobrevivenciaTM\n(Paths to SurvivorshipTM)\nUsted es un sobreviviente de cáncer , sin importar que haya \nsido diagnosticado hoy o hace décadas. La National Coalition \nof Cancer Survivorship define sobrevivencia como el proceso \nde vivir con cáncer, a pesar del cáncer y más allá del \ndiagnóstico de cáncer. \nBag It obtuvo información de parte de las principales organizaciones del \ncáncer para crear Caminos hacia la Sobrevivencia, una herramienta que \nayuda a los sobrevivientes y a sus seres queridos a mejor entender y navegar \nlas etapas de sobrevivencia.\nCada cáncer es diferente y cada sobreviviente de cáncer es diferente; por lo \ntanto, hemos incluido mucha información en este folleto. Tenga en mente \nque no todo le aplicará. Revise las secciones que necesita ahora y lea más \ntarde cualquier otro tema que le interese. Siéntase libre de marcar las \npáginas. Marque las páginas que contengan la información más útil para usted \ny cualquier página que desee leer nuevamente. Visite www.BagItCancer.org \npara obtener más recursos sobre todos los temas cubiertos y más.\nEs nuestro deseo que al usar Caminos hacia la Sobrevivencia, usted se \nsentirá mejor informado y más preparado para ser parte del equipo de \ncuidado, que pueda expresarse mejor para garantizar que sus todas sus \nnecesidades se cumplan, y para vivir la mejor vida posible con el cáncer.Caminos hacia la SobrevivenciaContenido\nAutodefensa para Sobrevivientes de Cáncer\n¿Qué es la Autodefensa? ¿Cómo se Aplica a mí?       2\nSugerencias de Cómo Ser su propio Defensor       3\nDiagnosis y Tratamiento \nSu Equipo de Cuidado de Salud       4\nComunicándose con su Equipo de Cuidado de Salud     6\nSu Plan de Tratamiento y Metas de Cuidado        8\nOtras Consideraciones Durante el Tiempo de Diagnosis   10\nTipos Comunes de Tratamientos Contra el Cáncer    11\nTomando Decisiones sobre el Tratamiento de Cáncer   16\nPrecauciones y Adherencia a los Tratamientos     19\nApoyo para el Cuidado del Cáncer       21\nEnfrentando el Cáncer \nSus Emociones          25\nLa Importancia de la Comunicación      27\nSu Fe y Espiritualidad         29\nEfectos Secundarios durante el Tratamiento       31 \nCuando Llamar al Médico durante el Tratamiento del Cáncer  46\nAsuntos Prácticos \nProblemas en el Trabajo         47\nProblemas Económicos         51\nAsistencia Económica         53\nPlanificación de Vida         54Después que Termina el Tratamiento Activo\nContinuando la Autodefensa        56\nCuidado de Seguimiento y Mantenimiento     56\nResumen de Tratamiento y Plan de Cuidado de Sobrevivencia  58\nEmociones Comunes después que el Tratamiento Activo Termina 59\nTemor de Recurrencia         60\nRelaciones            62\nManejo de Cambios Fisicos y Efectos Secundarios    63\nAtención de Apoyo Después del Tratamiento del Cáncer   64\nEstilo de Vida Saludable después del Tratamiento del Cáncer  65\n \nVivir con Cáncer Crónico o Avanzado\nVivir con Cáncer Crónico        66\nCuidado de Seguimiento y Mantenimiento     68\nCáncer Avanzado          69\nCuidados Paliativos, de Apoyo y Hospicio     72\nInstrucciones Por Adelantado       74[1]\nAutodefensa para \nSobrevivientes de Cáncer\nLa autodefensa, o autoafirmación, es la habilidad de comunicar \nnuestras necesidades y tomar decisiones bien informadas sobre el \ntipo de ayuda y apoyo que necesitamos.2¿Qué es la Autodefensa? ¿Cómo se Aplica a mí?\nLa autodefensa no significa que usted tiene que cargar un letrero, marchar con una \npancarta o hablar en público. En el sentido personal, significa que usted puede obtener las \nherramientas y destrezas necesarias para protegerse y sentirse cómodo o mostrarse firme \ncuando necesite comunicar claramente sus necesidades relacionadas con el cáncer. A la \nresumen, significa que usted está tomando responsabilidad y asume un poco de control \nsobre las circunstancias relacionadas con el cáncer en su vida.  \n¿Por qué es la autodefensa importante?\nAl ser una persona proactiva y bien informada sobre el cáncer, usted puede impactar la \ncalidad de su vida y las necesidades de servicios médicos que recibe. En otras palabras, \nla autodefensa es sinónimo de lo que otros se refieren como “control” o “fortalecimiento.” \nLa autodefensa sugiere fortaleza, en ambos sentidos física y mentalmente. La autodefensa \nrequiere la participación en el proceso de toma de decisiones. \nDebido al tremendo acceso a recursos de información y apoyo que existe hoy en día, un \nautodefensor no tiene que ir a su médico y decirle, “¿qué haría usted?\" o “estoy en sus \nmanos” o “solo cúreme.” Un compromiso a una responsabilidad compartida con su equipo \nmédico puede contribuir a alcanzar la meta de salud física, emocional y mental.\n¿Cómo abogo por mí?\nCaminos hacia la Sobrevivencia y el contenido adjunto en su bolso de Bag It lo dirigirán \ncon sugerencias sobre cómo mantenerse activamente involucrado en su cuidado a partir \ndel diagnóstico, y por cada etapa de la sobrevivencia. Comience con preguntas que desee \nhacerle a su equipo de servicios de salud y maneras de trabajar juntos. \nLea la información confiable de parte de organizaciones dignas de confianza en muchos de \nlos temas relacionados con el cáncer, y se sentirá mucho mejor preparado para tomar las \nmejores decisiones sobre su tratamiento y su atención médica. Se sentirá más en control  \ny más listo para enfrentar su condición. Lea para que esté mejor informado y preparado. \n“El mayor de todos los errores es hacer nada, porque \nuno solo puede hacer un poco. Haga lo que pueda.” \n- Sydney Smith\nCaminos hacia la Sobrevivencia: Autodefensa para Sobrevivientes de Cáncer3• Use su guía personal Bag It Mi Guía Acompañante para mantenerse organizado,  \n seguir su datos y como un recurso útil de información confiable.\n \n• Reúnase y trabaje muy de cerca con todos los miembros de su equipo de    \n atención médica quienes tienen su beneficio en mente. (véa las definiciones \n del equipo de atención médica en la página 4)\n  \n• Edúquese sobre su cáncer en específico para que pueda tomar decisiones bien   \n informadas sobre su tratamiento y atención médica. (véa las Preguntas que debe  \n de hacer a su equipo de servicios de salud en la página 19)\n• Visite solamente páginas web que contengan información sobre el cáncer de   \n fuentes fiables. (véa la Sección de Recursos de la guía Mi Guía Acompañante)\n• Comprenda completamente su póliza de seguro de salud.\n• Solicite copias de todo su historial médico y resultados de pruebas para mantener  \n una copia en Mi Guía Acompañante. Usted puede referirse a ellos y proveer   \n una copia en caso de que se pierdan.\n• Haga muchas preguntas; sobre la diagnosis de su cáncer, opciones de tratamiento,  \n los posibles efectos secundarios, y los recursos disponibles para usted y sus seres  \n queridos. (véa las Preguntas que debe de hacer a su equipo de atención médica   \n en las páginas 9 y 19)\n• Traiga a alguien con usted a cada cita y explíqueles cómo pueden ayudarlo.\n• Use el Registro de Resumen de mis Citas que se encuentra en la sección 2 dentro   \n Mi Guía Acompañante para escribir las preguntas por adelantado de las citas.   \n Asegúrese de entender completamente las respuestas que le den y tome notas.\n• Tome la iniciativa en manejar su cuidado de salud. Considere obtener una  \n segunda opinión.\n• Comunique completa y honestamente lo que necesita y desea con su equipo de   \n atención médica, sus cuidadores, miembros familiares y amigos.\n• Mantenga a su equipo a atención médica de cualquier cambio en su salud.  \n Reporte sus síntomas y efectos secundarios durante y después del tratamiento.\n• Cuando se enfrente a los retos, trate de resolver los problemas y negocie para   \n alcanzar las metas y asegurarse de recibir la mejor atención y obtener el mejor   \n apoyo que necesita.\n• Pídale ayuda a otras personas. Tener a un ser amado o amigo defensor con usted  \n es una forma de demostrar autodefensa.   Sugerencias de Cómo Ser su propio Defensor   \nCaminos hacia la Sobrevivencia: Autodefensa para Sobrevivientes de CáncerSu Equipo de Cuidado de Salud\nDurante la fase de diagnosis, usted comenzará a crear un equipo de servicios de salud  \npara garantizar que esté recibiendo la mejor atención y apoyo posibles. Usted es el \nmiembro más importante del equipo y todos los miembros el equipo estarán enfocados en \nsu cuidado. Su oncólogo generalmente dirigirá el equipo y le referirá a otros proveedores, \nsegún sea necesario. Usted puede tener algunos o todos los siguientes profesionales de \nsalud atendiéndolo durante algún periodo o a través de su tratamiento de cáncer y más  \nallá del mismo.\nCirujano del cáncer  \nUn doctor que lleva a cabo procedimientos y cirugías para diagnosticar y tratar el cáncer.\nSupervisor de casos\nLos supervisores de casos generalmente son enfermeros certificados con una especialidad \nen particular y encargados de la coordinación. Ellos garantizan que los pacientes \nobtengan los servicios que necesitan y que los recursos y servicios del cuidado de salud se \ndistribuyan adecuadamente. A menudo trabajan en ambientes de pacientes hospitalizados \npara facilitar la planificación de dada de baja y servir como intercesores entre el paciente, \nla familia y el personal médico. También pueden encontrarse en clínicas de pacientes \nambulatorios, centros de atención especializada, tales como centros de enfermería, y \ncuidados de salud en el hogar.\nOncólogo médico \nEl oncólogo médico es un médico que tiene una formación especial para diagnosticar y \ntratar el cáncer en adultos mediante la quimioterapia, la terapia con hormonas, la terapia \nbiológica y la terapia dirigida. A menudo, un oncólogo médico es el proveedor principal \nde atención de la salud de alguien que padece de cáncer. Un oncólogo médico también \nbrinda cuidados médicos de apoyo y puede coordinar el tratamiento administrado por otros \nespecialistas. También se conoce como un oncólogo clínico.[2]\nDiagnosis y Tratamiento\nCaminos hacia la Sobrevivencia: Diagnosis y Tratamiento 45 Caminos hacia la Sobrevivencia: Diagnosis y TratamientoEnfermero\nProfesional de la salud capacitado para atender a las personas enfermas o discapacitadas. \nLos enfermeros trabajan en una variedad de roles. Son certificados y tienen licencias \nprofesionales a nivel estatal y muchas veces a nivel nacional. Dependiendo de sus \ncertificaciones y experiencia, los enfermeros pueden llevar a cabo evaluaciones y exámenes, \ncoordinar el cuidado con el equipo de salud, proveer información sobre su cáncer, el \ntratamiento, los posibles efectos secundarios y cómo manejarlos, monitorear y administrar \ntratamientos tales como la quimioterapia, proveer cuidado de apoyo, y también pueden \ninvolucrarse en investigaciones de ensayos clínicos.\nEnfermero certificado y asistente del médico\nEs un profesional de servicios de salud con educación adicional, entrenamiento y \nexperiencia sobre cómo diagnosticar y tratar el cáncer. Como proveedores de servicios \nespecializados, poseen certificaciones y acreditaciones adicionales para llevar a cabo \nmuchas de las tareas que hace el médico. Trabajan en conjunto con los médicos y el equipo \nde cáncer, y pueden recetar medicamentos y ordenar exámenes. \nTrabajador social oncológico\nUn profesional entrenado para ayudar a las personas con cáncer y a sus familias a enfrentar \nemocionalmente esta etapa por medio de consejería y programas de apoyo en grupo e \nindividual. Ellos coordinan con miembros de su equipo de cuidado de salud, ofrecen \nherramientas y asistencia para los retos que no son de naturaleza médica del diario vivir, \ny proveen otros recursos para servicios comunitarios y de apoyo local. Pueden trabajar en \nel hospital o la clínica donde usted está siendo tratado o están disponibles para trabajar en \nlínea o por teléfono por medio de una organización sin lucro, posiblemente gratis.  \nOrientador del paciente (también se conoce como el defensor del paciente)\nEs la persona que orienta al paciente sobre todo el sistema de atención de la salud. Esto \nincluye ayudarlo durante exámenes de detección, diagnóstico, tratamiento y seguimiento \nde una afección, como el cáncer. Un orientador del paciente ayuda a los pacientes a \ncomunicarse con los proveedores de atención de salud con el fin de obtener la información \nnecesaria para tomar decisiones sobre su atención médica. A veces, los orientadores del \npaciente ayudan a programar las citas de control médico y de las pruebas clínicas, así \ncomo obtener apoyo económico, legal y social. Además, ellos trabajan con las compañías de \nseguros, los empleadores, los coordinadores asistenciales, los abogados y otras personas que \nafectan las necesidades de atención de la salud del paciente.\nLos navegadores pueden ser enfermeras certificadas, trabajadores sociales y personas \ncon entrenamientos y experiencia especializada. Ellos pueden trabajar en la clínica u \nhospital de cáncer donde usted esté recibiendo tratamiento o por su compañía de seguro. \nLos navegadores también pueden ser voluntarios y pueden ser contratados por personas \nque desean ayuda con la coordinación de su cuidado médico. Asegúrese de verificar \nlas credenciales de los navegadores que no están afiliados con su centro de cáncer u \norganizaciones acreditadas.Farmacéutico\nEl farmacéutico o farmacéuta es un profesional de la salud \nque tiene una formación especial para preparar y dispensar \n(entregar) medicamentos a la venta con receta, y ha sido \neducado sobre la forma en que estos funcionan, cómo \nusarlos y sus efectos secundarios.\nRadioncólogo\nEl radioncólogo es el médico que tiene una formación \nespecial en el uso de la radiación para tratar el cáncer.\nComunicándose con su Equipo de \nCuidado de Salud\nEscuchar que usted o un ser amado tiene cáncer puede \nser abrumador y estresante, pero existen sugerencias \ny herramientas para ayudar a enfrentar su diagnosis \ny ajustarse a la situación de la mejor manera posible. \nAsegurarse que su equipo de cuidado de salud se comunique \nbien entre ellos y que usted sea un miembro activo del \nmismo. Todos están ahí para trabajar con usted, así es que \nusted tiene que claramente expresar lo que necesita de ellos. \nAl comunicarse bien con su equipo de cuidado de salud, \nusted puede obtener el mejor resultado posible en esta \nsituación. Estas son algunas sugerencias que debe de tener \nen mente:  \n \n• Hable abierta y honestamente con su equipo.  Ellos \nnecesitan su información para asegurarse de que sus \nnecesidades se provean. \n• Asegúrese de que su médico escuche y comprenda \nsus necesidades e inquietudes.  No tema hablar \nsi usted no cree que lo están entendiendo. Para \nasegurarse de que está siendo entendido, muchas  \nveces ayuda repetirle al médico lo que usted cree  \nque él o ella dijo. \n• Haga preguntas y reúna la información. Asegúrese \nde que entiende todo lo que se ha dicho y que tiene \ntoda la información para tomar las decisiones. \n• Haga un plan con su equipo para su tratamiento \ny su cuidado. Obtener el plan por escrito o por \ncorreo electrónico es ideal pero no siempre posible \nen todas las situaciones. Saber lo que debe de esperar \npuede ayudar a que se sienta más cómodo y pueda \nenfrentarse a todo según ocurran las situaciones. Asegúrese de hacer \npreguntas si no está \nseguro sobre el rol de \nalgún miembro de su \nequipo o si usted desea \nque algún profesional \nde servicios de salud en \nparticular sea parte de \nsu equipo.\n \nUse el Registro de \nResumen de Citas en la \nSección 2 de Mi Guía \nAcompañante para \nescribir preguntas que \nquiera hacerle a su \nequipo de cuidado de \nsalud y las respuestas \nque le den.\n \nUsuarios de \nSmartphone y tabletas \npueden descargar \nlas aplicaciones \ndirectamente de cancer.\nnet Mobile o Pocket \nCancer Care Guide \npara crear una lista \nde preguntas para sus \nmédicos y registrar  \nsus respuestas.\n \nNo se olvide de traer \na alguien con usted \ncuando vaya a sus  \ncitas, especialmente  \nal principio.¡Sugerencias  \nutiles!Resolviendo problemas con su equipo de cuidado de salud\nEs importante que se sienta cómodo con su equipo de cuidado de salud. Ellos tienen su \nmejor interés en mente. Ocasionalmente, no hay buena química de personalidades, hay \ndificultad al comunicarse, o surgen problemas. Parte de interceder por usted mismo es \ntomar los pasos para resolver los problemas cuando necesite hacerlo para que se sienta \nconfiado que está recibiendo la mejor atención posible.\n• Comparta sus inquietudes con un miembro de la familia o amistad de    \nconfianza. Es posible que ellos puedan mirar la situación desde un punto de vista  \nmás objetivo y puedan ofrecer sugerencias más útiles.\n• Tenga una conversación honesta con la persona antes que el problema    \nempeore. Es posible que pueda resolverse por medio del diálogo y se pueda obtener   \nun resultado positivo.\n• Si tiene una mejor relación con alguien en su equipo de cuidado de salud en    \nparticular, exprésele sus preocupaciones.  Es posible que él o ella pueda clarificar   \nla situación, encargarse del problema, o sugerir maneras para resolverlo.\n• A veces el hablar con otros sobrevivientes  de cáncer que han pasado por   \nsituaciones similares puede ofrecer remedios y valioso conocimiento. \n• Si todo esto no funciona, considere cambiar de proveedor médico.  \nA los médicos les gusta saber sus preferencias médicas\nAlgunos sobrevivientes pueden enfrentar el cáncer mejor cuando dejan la mayor parte \nde la información y toma de decisiones a su médico. Para estas personas, tener mucho \nconocimiento y participar en las decisiones médicas es muy estresante y para ellos puede \nhacer que las cosas sean más difíciles. Otras personas prefieren aprender todo lo que puedan \nsobre el cáncer y sus tratamientos. Está bien ser parte del grupo. Solamente usted puede \ndeterminar la mejor manera de enfrentar la situación.  \nLa mayoría de los sobrevivientes son parte de una de las dos categorías descritas \nanteriormente. A veces, la misma persona puede querer diferentes cantidades de \ninformación durante diferentes etapas de su experiencia con el cáncer. Es importante que \nusted se comunique con sus seres queridos, sus médicos, y otros miembros del equipo \ncuando desee obtener información sobre su cáncer, su tratamiento, y sus resultados de salud \no prognosis. Muchas veces buscan alguna idea o señales de parte de usted. A veces no saben \nqué hacer para mantenerlo informado. Sea abierto con ellos. Hábleles claramente sobre \ncuanta información desea saber. Si cambian sus necesidades, comuníqueselo.\n \nPor otro lado, a veces sus seres queridos desean saber más sobre su tratamiento médico \ny situación de lo que usted desea saber. Esto puede poner a su médico en una posición \ndifícil de tener que proteger su privacidad mientras que sus familiares desean obtener más \ninformación. Si está preocupado, usted tiene el derecho de decidir quién debe de saber cuál \ntipo de información. Usted tiene que asegurarse que su médico comprende sus preferencias \nsobre cuánto debe de comunicarle a sus seres queridos. Usted puede contribuir a que sea \nmenos difícil para ellos hablar sobre estos asuntos por adelantado, y les comunica a su \nmédico y a sus familiares el límite de lo que su médico tiene permiso para compartir con ellos.\n7 Caminos hacia la Sobrevivencia: Diagnosis y TratamientoEs posible que ayude si escoge a una persona a que pueda ayudar a comunicar sus \nnecesidades. Si usted desea que un miembro de su familia o amistad lo ayude a comunicarse, \nhable con esa persona sobre ese rol y comuníquele a su equipo de cuidado de salud cómo \ndesea que esta persona participe. Tener a muchas personas que comuniquen diferentes \nmensajes puede confundir y hacer que sea más difícil trabajar con su equipo para tomar \ndecisiones y resolver problemas.  \nVea las preguntas que debe de hacer sobre la diagnosis y los tratamientos en las páginas 9 y 19.  \nSu Plan de Tratamiento y Metas de Cuidado\nLa planificación de tratamiento es un paso temprano e importante que se toma después \nde su diagnosis de cáncer, e incluye seleccionar cual procedimiento o medicamentos usted \nrecibirá para logar obtener los mejores posibles resultados. Los planes de tratamiento \nvarían mucho de sobreviviente a sobreviviente, y pueden requerir múltiples citas a \ndiferentes especialistas, o una serie de pruebas antes que se decida cuál plan de atención \nmédica se tomará. Su plan de tratamiento dependerá de sus circunstancias individuales y \nmetas de cuidado de salud.  \n \nAlgunos sobrevivientes de cáncer tienen enfermedades curables mientras que otros tienen \nun cáncer más avanzado, que es posible que no pueda ser completamente extirpado. Las \nmetas de atención médica pueden incluir: cura, extender la vida, promover la calidad de \nvida, reducir los síntomas, o control del cáncer. Su médico ayudará a que se informe sobre \nla toma de decisiones describiendo cómo él o ella creen que usted responderá a tratamientos, \no los resultados que podrían obtenerse en términos de su salud y calidad de vida.\nPreguntas para hacerle a su equipo de cuidado de salud sobre  \nsu diagnosis\nAlgunas de estas preguntas no le aplican a usted o a su cáncer, pero esperamos que la \nsiguiente lista ayude a obtener toda la información que necesite. Usted puede escoger \nseleccionar algunas preguntas de prioridad para preguntarle a su médico o revisar su lista \nde preguntas con su enfermero oncólogo o navegador.\n1. ¿Cuál es mi diagnosis específica?\n2. ¿Dónde está localizado el cáncer? ¿Se ha extendido?\n3. ¿Cuál es el tamaño y la etapa de mi cáncer? ¿Cuáles son los diferentes tipos \nde etapas?\n4. ¿Se necesitan más pruebas en este momento para completamente \ndiagnosticar mi cáncer o determinar mis opciones de tratamiento?\n5. ¿Cuáles opciones de tratamiento recomienda?\n6. ¿Cuáles son las metas del tratamiento?\n7. ¿Quiénes estarán en mi equipo de cuidado?\n8. ¿Cuál es la mejor manera de comunicarme con usted para preguntas o \ninquietudes que no sean urgentes?\n9. ¿Dónde puedo obtener más información sobre mi diagnosis y tratamientos? \n¿Dónde puedo obtener recursos de apoyo locales?\n10. ¿Es la participación en un ensayo clínico una de mis opciones? (vea Ensayos \nClínicos en la página 15.)\nVea Preguntas para preguntarle a su equipo de cuidado de salud sobre \ntratamientos contra el cáncer  en la página 19.\nDurante la planificación de su tratamiento, es importante que usted \ncontinúe abogando por usted y pida clarificación si no comprende las \nrecomendaciones de su médico. Asegúrese de obtener la información \nque necesite para tomar decisiones bien informadas sobre su salud. Sus \nvalores y creencias también pueden tener un impacto en la selección \nde su tratamiento. La planificación de tratamiento es también el \ntiempo adecuado para considerar obtener una segunda opinión.\n9 Caminos hacia la Sobrevivencia: Diagnosis y TratamientoOtras Consideraciones Durante el Tiempo de Diagnosis\nPruebas genéticas para el riesgo de cáncer \nLas pruebas genéticas ayudan a estimar su riesgo de desarrollar cáncer durante su vida. \nLo hacen revisando ciertos cambios específicos en sus genes, cromosomas o proteínas. \nEstos cambios se conocen como mutaciones. Las pruebas genéticas pueden ayudar a:\n• Predecir su riesgo a alguna enfermedad en particular.\n• Encontrar si usted tiene genes que pueden aumentar el riesgo de cáncer a sus hijos.\n• Proveer información para dirigir su plan de salud.\nFactores de riesgos para el cáncer hereditario\nUn cáncer hereditario es un cáncer causado por una mutación de un gene. Los siguientes \nfactores sugieren un posible aumento de riesgo:\n• Antecedentes de cáncer en la familia. Tener 3 o más familiares en el mismo lado de  \nla familia con el mismo o similares formas de cáncer.\n• Cáncer a una edad temprana. Tener 2 o más familiares que hayan sido \ndiagnosticados con cáncer a una edad temprana. Este factor puede diferir \ndependiendo del tipo de cáncer.\n• Múltiples cánceres. Tener 2 o más tipos de cáncer en el mismo familiar.\nLa consejería genética se recomienda antes y después de las pruebas \ngenéticas. No existe ninguna prueba genética que pueda determinar si \nusted desarrollará cáncer con seguridad. Pero puede determinar si usted \ntiene un riesgo más alto que la mayoría de las personas. Las pruebas \ngenéticas son una decisión compleja que se toma mejor en colaboración. \nInvolucre a su familia, médico y consejero genético en el proceso.\n \nFecundidad \nMuchos tratamientos contra el cáncer pueden afecta la fecundidad. Es muy probable que \nsu médico hable con usted para determinar si el tratamiento de cáncer aumentará el riesgo, \no causará, la infecundidad. Sin embargo, no todos los médicos abordan este tema. A veces \nusted, un miembro de la familia o los padres de una niña que esté siendo tratada pueden \niniciar esa conversación.  \n \nPara algunos, la infecundidad puede ser uno de los más difíciles y tristes efectos a \nlargo plazo del tratamiento contra el cáncer. Aunque es posible que se sienta abrumada \npensando en la fecundidad en este momento, la mayoría de las personas se benefician de \nCaminos hacia la Sobrevivencia: Diagnosis y Tratamiento 1011 Caminos hacia la Sobrevivencia: Diagnosis y Tratamientohaber hablado con su médico (o el médico de su niña, cuando una niña está siendo tratada \npara el cáncer) sobre cómo el tratamiento puede afectar su fecundidad y aprender sobre \nlas opciones de preservar su fecundidad. Hable con su médico sobre las mejores opciones \nbasado en su edad, el tipo de cáncer que usted tiene, y tratamiento que esté recibiendo.  \nLa tasa de éxito, costo económico, y la disponibilidad de estos procedimientos varía.  \nCáncer avanzado\nSi se entera que tiene cáncer avanzado, lea la sección 6, Vivir con Cáncer Crónico y \nAvanzado en la página 71 para leer sobre las opciones de tratamientos y preguntas que \ndebe de hacerle a su médico.  \nTipos Comunes de Tratamientos Contra el Cáncer\nHay muchos tipos de tratamientos contra el cáncer. El tratamiento que usted recibirá \ndepende de su tipo de cáncer y de lo avanzado que esté. Algunas personas con cáncer solo \nrecibirán un tipo de tratamiento. Sin embargo, la mayoría reciben una combinación de \ntratamientos como cirugía con quimioterapia o con radioterapia. Cuando usted necesita \ntratamiento para el cáncer, hay muchas cosas que necesita aprender y tener en cuenta. \nEs normal tener mucha preocupación y sentir confusión. Pero hablar con su médico y \naprender todo lo que pueda sobre sus opciones de tratamiento puede ayudarle a sentirse \nmás en control.\nCirugía para tratar el cáncer \nMucha gente con cáncer es tratada con cirugía. La cirugía se usa mejor para tumores \nsólidos que están contenidos en un sitio. Es un tratamiento local, lo que significa que trata \nsolo la parte de su cuerpo que tiene el cáncer. No se usa para leucemia (un tipo de cáncer \nde la sangre). Algunas veces la cirugía será el único tratamiento que usted obtendrá.  \nPero, con más frecuencia, usted tendrá otros tratamientos del cáncer.\nQuimioterapia\n¿Qué es quimioterapia?   \nLa quimioterapia es el uso de drogas para destruir las células del cáncer, generalmente \npara detener la habilidad de las células de cáncer de crecer y regarse. La quimioterapia \nsistémica penetra el flujo sanguíneo para atacar a las células cancerosas en todo el cuerpo. \nLa quimioterapia puede aplicarse de diferentes maneras; el método más común es la \nquimioterapia intravenosa (IV).\nQuimioterapia oral. Usted puede tomar algunos medicamentos por la boca. Puede ser \nuna tableta, una cápsula o líquido. Esto significa que puede recoger el medicamento \nen la farmacia y llevarlo a su hogar. El tratamiento oral contra el cáncer ahora es más \nfrecuente, ya que muchos de los medicamentos usados para la terapia dirigida funcionan \nde esta manera. Algunos de estos medicamentos se administran diariamente y otros con ¡Sugerencias  \nutiles!menos frecuencia. Por ejemplo, un medicamento puede \nadministrarse todos los días durante 4 semanas, seguido \nde un descanso de dos (2) semanas. La quimioterapia se \nusa más frecuentemente después la cirugía o las terapias \nde radiación para destruir cualquier célula de cáncer \nrestante y reducir el riesgo de que recurra. También se \nusa para encoger tumores antes de cirugía o para tratar \ncáncer metastásico o recurrente. No es posible eliminar \nel cáncer. La quimioterapia se puede usar para reducir el \ncrecimiento o los síntomas del cáncer; esto se conoce como \nquimioterapia paliativa.  \n \n¿Qué debo de esperar durante la quimioterapia?   \nAntes del tratamiento, usted conocerá a su oncólogo quién \nrecomendará el programa de tratamiento específico y \nle explicará los riesgos y los beneficios. Si elige recibir \nquimioterapia, se le pedirá que provea permiso escrito. \nUsted también tendrá que hacerse unos exámenes para \nayudar a planificar el tratamiento. El médico también \nrecomendará que se trate su salud dental, cardíaca, y \nfertilidad antes del tratamiento. \nUsted puede recibir quimioterapia en la oficina de su médico, \nuna clínica ambulatoria, el hospital o en su hogar. La mayoría \nde quimioterapias se dan intermitentemente (por ej., una vez \na la semana) con tiempo entre las dosis para propósito de \nrecuperación. Los períodos de tratamiento se conocen como \nciclos (usualmente de 3 a 4 semanas). Algunos de estos ciclos \ncompletan un curso de quimioterapia, los cuales generalmente \nduran 3 meses o más. Una sesión de tratamiento puede \ntomar minutos, horas, o en algunos casos, días. Muchas \npersonas que reciben quimioterapia intravenosa o IV tienen \nun implante debajo de la piel, que es un instrumento pequeño \nque elimina la necesidad de encontrar la vena cada vez que \nnecesite una sesión de tratamiento. \nVisite:  \nwww.nccn.org/patientsAntes de las citas, revise \nlas sugerencias sobre \ncómo comunicarse con  \nsu equipo de cuidado \nde salud y la lista \nde preguntas que se \nencuentra en  \nesta sección.  \nTraiga a alguien a las  \ncitas con usted.  \nUse el Registro de \nResumen de mis Citas  \nque se encuentra en la \nsección 2 de Mi Guía \nAcompañante para \nescribir sus preguntas  \ny respuestas.  \nRefiérase a la sección \nde Recursos en Mi Guía \nAcompañante para \nobtener páginas web \ncon más información \nsobre su tipo de cáncer, \nlos tratamientos y las \npreguntas que debe \nhacerle a su médico.  \nThe National \nComprehensive Cancer \nNetwork ofrece The \nNCCN Guidelines \nfor Patients® con \ninformación específica \nsobre muchos tipos  \nde cáncer.  Muchos centros de cáncer ofrecen clases de \nquimioterapia antes de comenzar tratamiento \npara explicar cómo trabaja en el cuerpo, y \ncuáles efectos secundarios pueden ocurrir \ndurante y después del tratamiento para que \ntenga una idea de lo que debe de anticipar.Terapia de radiación\n¿Qué es terapia de radiación?   \nLa terapia de radiación es el uso de rayos x de alta energía u otras partículas para matar \nlas células del cáncer. La meta de la terapia de radiación es destruir células cancerosas y \ndisminuir el crecimiento de tumores sin afectar el tejido saludable a su alrededor. Puede \nusarse con otros tratamientos contra el cáncer o como tratamiento principal. Hay veces \nque la terapia de radiación se usa para aliviar síntomas lo cual se conoce como terapia de \nradiación paliativa. Más de la mitad de todas las personas con cáncer reciben algún tipo de \nterapia de radiación.  \n \n¿Qué debo de esperar durante la terapia de radiación?   \nAntes del comienzo del tratamiento, usted se reunirá con el oncólogo de radiación para \nrevisar su historial médico y conversar sobre los posibles riesgos y beneficios. Si decide \nrecibir terapia de radiación, es posible que tenga que hacerse unas pruebas para planear  \nel tratamiento y evaluar los resultados. Su primera sesión de terapia de radiación se  \nconoce como una simulación y no es un tratamiento real.  \n \nDurante la visita, el equipo médico colocará su cuerpo y ajustará un rayo de radiación \nal tumor objetivo, el lugar del mismo será marcado con un pequeño tatuaje temporal o \npermanente de un punto en la piel. Además, pueden usarse bloques, placas protectoras \no inmovilizadores para correctamente posicionar su cuerpo. Una vez que el tratamiento \ncomience, generalmente después de la simulación, su radioncólogo evaluará su progreso  \ny ajustará su plan de tratamiento, según sea necesario.  \n \nInmunoterapia \n \n¿Qué es inmunoterapia?  \nLa inmunoterapia es un tratamiento diseñado a estimular las defensas naturales del cuerpo \na combatir el cáncer. Usa materiales que se crean en su cuerpo o en un laboratorio para \nestimular, proyectar o restaurar el sistema inmunológico. El sistema inmunológico es un \nsistema de células, tejidos y órganos que trabajan juntos para proteger el cuerpo contra  \nlas infecciones.  \n \nCiertos tipos de inmumoterapia atacan el cáncer o reducen el riesgo a que se extienda a otras \npartes del cuerpo. Otros hacen que el sistema inmunológico destruya células cancerosas más \nfácilmente. Su médico puede recomendar inmunoterapia después o al mismo tiempo de otro \ntratamiento, tal como la quimioterapia, o la inmunoterapia puede usarse sola.  \n \n¿Cuáles son los tipos de inmunoterapia?  \nExisten varios tipos de inmunoterapia, incluyendo los métodos de anticuerpos \nmonoclonales, las vacunas contra el cáncer, la terapia de virus oncolítico, la terapia de \ncélula T, y las terapias inmunológicas no específicas.\n13 Caminos hacia la Sobrevivencia: Diagnosis y TratamientoTerapia hormonal\nLa terapia hormonal es un tratamiento que disminuye o detiene el crecimiento de \ncánceres de seno y de próstata que usan hormonas para crecer.  \nTrasplante de células madre (trasplante de médula ósea)\nUn trasplante de médula osea, también conocido como un trasplante de células madre, es \nun tratamiento para algunos tipos de cáncer. Por ejemplo, se podría realizar un trasplante \na los pacientes con leucemia, mieloma múltiple, o algunos tipos de linfoma. Los médicos \ntambién tratan algunas enfermedades de la sangre con trasplantes de células madre. \nAntiguamente, los pacientes que necesitaban un trasplante de células madre recibían \nun “trasplante de médula ósea” porque las células madre se obtenían de la médula ósea. \nEn la actualidad, las células madre generalmente se obtienen de la sangre, en vez de la \nmédula ósea. Por este motivo, ahora se habla más frecuentemente de los trasplantes de \ncélulas madre. Si es candidato, su equipo de cuidado de salud le proveerá con información \ndetallada sobre este tratamiento.\nMedicina personalizada/individualizada también (conocida como \nmedicina de precisión) \nLa medicina personalizada ayuda a que los médicos se informen sobre el marco genético \nde la persona y cómo crece su tumor. Con esta información, los médicos esperan \nencontrar estrategias de prevención, evaluación y tratamientos que puedan ser más \neficaces. También desean encontrar tratamientos que causen menos efectos secundarios \nque las opciones tradicionales.  \n \nAl llevar a cabo exámenes genéticos en las células de cáncer y en las células normales, los \nmédicos pueden individualizar el tratamiento para las necesidades de cada paciente.\n \nTerapia dirigida \nLas terapias de cáncer dirigidas son drogas u otras substancias que bloquean el \ncrecimiento y propagación del cáncer interfiriendo con ciertas moléculas (“moléculas \ndirigidas”) que están involucradas en el crecimiento, progresión y propagación del \ncáncer. Las terapias de cáncer dirigidas a veces son conocidas como “drogas moleculares \ndirigidas,” “terapias moleculares dirigidas,” “medicamentos de precisión” o  \nnombres similares.  \n \nLas terapias dirigidas son diferentes de la quimioterapia tradicional. A veces las vacunas \ncontra el cáncer y la terapia genética pueden considerarse terapias dirigidas debido a \nque interfieren con el crecimiento de células cancerosas específicas. Para ciertos tipos de \ncáncer, la mayor parte de los pacientes con ese cáncer tienen un objetivo adecuado para \ncierto tipo de terapia dirigida y, por lo tanto, serán candidatos para ser tratados con  \nesa terapia.\nVea Efectos Secundarios Durante el Tratamiento comenzando en la página 31.\nCaminos hacia la Sobrevivencia: Diagnosis y Tratamiento 14Ensayos clínicos \n \n¿Qué es un ensayo clínico?   \nUn ensayo clínico es un estudio de investigación en el que participan voluntarios. Estos \ntipos de estudios ayudan a los médicos a encontrar mejores tratamientos y maneras de \nprevenir el cáncer y otras enfermedades. El gobierno de los EE. UU. y otros gobiernos \ntienen reglas estrictas para proteger a las personas en un ensayo clínico. Todos los médicos \ny el personal de ensayos clínicos tienen que seguir las reglas.  \n \n¿Participar en un ensayo clínico significa que no hay cura?  \nAlgunos ensayos clínicos necesitan voluntarios que todavía no han tratado ciertos \ntratamientos. Tratamientos bien reconocidos todavía están disponibles, pero los ensayos \nclínicos también pueden ayudar. Así es que a lo mejor desea tratar el tratamiento del \nensayo clínico primero. Algunos ensayos clínicos son para personas para quienes los \ntratamientos regulares no han funcionado. Existe la probabilidad de que el tratamiento \nque está siendo estudiado pueda ayudar, o es posible que no. Es importante hablar con \nsu equipo de cuidado de salud sobre los posibles beneficios y riesgos para usted. Los \nresultados de los ensayos clínicos pueden proveer valiosa información a los médicos sobre \nel tratamiento de ese tipo de cáncer y puede ayudar a los pacientes en el futuro.  \n \n¿Qué estudian los ensayos clínicos?\nMuchos ensayos clínicos de cáncer están buscando una cura. Eso significa maneras más \nseguras y eficaces para destruir células de cáncer y evitar que regresen. Estas maneras \npueden incluir:  \n• Un nuevo medicamento o combinación de medicamentos\n• Una nueva forma de realizar una cirugía o administrar radioterapia\n• Una nueva manera de combinar tratamientos o administrarlos de otra manera\n \nEn otros ensayos clínicos, los médicos examinan diferentes cosas. Estas pueden incluir:  \n• Maneras de reducir los efectos secundarios de los tratamientos. Por ejemplo, \ndesarrollar un medicamento para ayudar a que la gente no sienta tanta náusea \ndespués de la quimioterapia.\n• Tratamiento para problemas de salud que puedan ocurrir después del cáncer o \ntratamiento contra el cáncer.\n• Una nueva manera de encontrar el cáncer o prevenir el cáncer. Por ejemplo, cambios \nen los hábitos alimenticios o una nueva prueba de cáncer.\nAprenda Más Sobre los Ensayos Clínicos\nhttps://www.clinicaltrials.gov\nhttps://www.cancer.gov/about-cancer/treatment/clinical-trials/search\nhttps://www.ciscrp.org/slide-item/search-clinical-trials/\n15 Caminos hacia la Sobrevivencia: Diagnosis y TratamientoEs posible que desee participar en un ensayo clínico debido a las siguientes razones:\n• Para tratar un tratamiento nuevo que todavía no está disponible para todos\n• Debido a que el tratamiento que se ofrece en un ensayo es una buena opción  \npara usted\n• Para prevenir o tratar los efectos secundarios\n• Para ayudar a mejorar el cuidado de cáncer de todos\n• Para ayudar a que los médicos puedan tener mejor éxito buscando el cáncer y \nencontrarlo temprano\nSi usted o un ser amado tiene cáncer, hable con su equipo de cuidado de salud sobre los \nensayos clínicos. Cada ensayo clínico es diferente. Algunos ensayos clínicos necesitan \nvoluntarios que han tratado todos los tratamientos regulares. Otros necesitan voluntarios \nque han tratado algunos de los tratamientos, pero no todos. \nTomando Decisiones sobre el Tratamiento de Cáncer\nDespués de una diagnosis de cáncer, las personas con cáncer y sus familias tienen que \ntomar una serie de decisiones sobre el tratamiento. Estas decisiones se complican debido \na la ansiedad, palabras que desconoce, estadísticas, y el sentido de urgencia. Pero a menos \nque la situación sea extremadamente urgente, tome el tiempo de investigar sus opciones, \nhacer preguntas, y hablar con familiares o amistades a quienes les tiene confianza.  \n \nLas decisiones sobre el tratamiento del cáncer son personales, y usted necesita sentirse \ncómodo con sus opciones. Muchas personas no saben cómo y dónde comenzar. A \ncontinuación listamos algunos de los pasos simples pero importantes que usted puede \ntomar para comenzar el proceso de toma de decisiones.\nSepa sus opciones\nHable con su médico sobre las opciones de tratamiento para su tipo y etapa de cáncer. \nEstas opciones pueden incluir:\n• Cirugía\n• Terapia de radiación\n• Quimioterapia\n• Terapia hormonal\n• Terapia dirigida• Inmunoterapia\n• Vigilancia activa, también \nconocida como espera vigilante\n• Cuidados paliativos\n• Participación en un ensayo clínico\nCaminos hacia la Sobrevivencia: Diagnosis y Tratamiento 16Comprenda las metas del tratamiento\nSu médico puede usar algunos tratamientos para retrasar, parar o eliminar el cáncer. Él o \nella también pueden usar cuidados paliativos, también conocidos como cuidados de apoyo, \npara manejar los síntomas y efectos secundarios. Asegúrese que su médico le explica las \nmetas de su plan de tratamiento y cómo le afectará. Y asegúrese de que está en línea con \nsus metas personales de tratamiento.\nPregunte sobre los efectos secundarios de cada opción de tratamiento\nA veces el cáncer puede causar efectos secundarios a largo plazo, o efectos tardíos, que \npueden desarrollarse meses o hasta años después del tratamiento. Hable con su equipo \nde cuidado de salud sobre los posibles efectos secundarios a largo plazo de cada opción de \ntratamiento, y cómo deben manejarse. Además, hable sobre sus preocupaciones sexuales y \nreproductivas con su equipo de cuidado de salud, incluso el riesgo de no poder tener hijos. \nUsted tiene más opciones para mantener su fertilidad si habla sobre sus inquietudes antes \ndel tratamiento en vez de esperar hasta después del tratamiento.  \nConsidere los riesgos y beneficios de cada opción de tratamiento\nPese todos los factores positivos y negativos de cada opción de tratamiento, incluso:\n• La posibilidad de una cura.\n• Los potenciales efectos secundarios a corto y largo plazo.\n• La probabilidad de que el cáncer regrese después del tratamiento.\n• La posibilidad de vivir más tiempo con o sin el tratamiento.\n• Efectos en la calidad de vida e independencia.\n• Preferencias suyas y de su familia.\nObtenga una segunda opinión\nMuchas personas obtienen una segunda y hasta una tercera opinión de parte de otro \noncólogo, y muchos médicos lo recomiendan. Diferentes oncólogos pueden tener diferentes \nexperiencias con varios tratamientos. Así es que buscando diferentes opiniones puede \nayudar a tomar una decisión o confirmar su plan de tratamiento actual. Verifique con su \ncompañía de seguro para informarse si su póliza cubre a un médico o sistema de salud  \nen particular.\nObtenga ayuda manejando el costo de los cuidados del cáncer\nEl costo de los cuidados del cáncer son altos, y usted puede tener gastos que no esperaba. \nSu equipo de cuidado de salud puede ayudar a identificar costos relacionados con sus \nopciones de tratamiento o sugerir maneras de manejar los gastos médicos. También pueden \nreferirlo a servicios de apoyo que tratan las preocupaciones económicas de las personas \nque viven con cáncer.\n17 Caminos hacia la Sobrevivencia: Diagnosis y TratamientoConsulte las normas u otras maneras de tomar decisiones\nLa Sociedad Americana de Oncología Clínica (“ ASCO” por sus siglas en inglés) y otras \norganizaciones contra el cáncer publican normas y herramientas que ayudan con la toma \nde decisiones. Estas herramientas ayudan a los médicos y a los pacientes a comprender sus \nvarias opciones de tratamiento. Aprenda sobre las recomendaciones de tratamientos para \nel tipo de cáncer específico que usted tiene. Hable con su equipo de cuidado de salud para \nencontrar más detalles sobre las recomendaciones de tratamiento.  \nHable sobre su decisión con personas a quienes les tenga confianza\nAlgunas personas encuentran útil hablar sobre sus inquietudes y preocupaciones con \npersonas a quienes les tienen confianza. Esto puede incluir:\n \nComprenda el rol de las estadísticas\nSu médico puede mencionar las estadísticas cuando describa las opciones de tratamiento. \nEstas pueden incluir las tasas de sobrevivencia de familiares, tasas de sobrevivencia libres \nde enfermedad, y tasas de sobrevivencia libres de progresión de la enfermedad. Estas cifras \npueden ser una buena manera de aprender cuán diferentes son las opciones de tratamiento. \nPero no pueden predecir cuán exitoso será el tratamiento para usted. Su equipo de cuidado \nde salud le explicará cómo estas estadísticas se relacionan con su tratamiento.• Miembros familiares\n• Amistades\n• Un miembro de la iglesia• Un consejero espiritual\n• Un trabajador social de oncología\n• Otra persona con cáncer\nIf need to add image back in. Dr and Man?\nCaminos hacia la Sobrevivencia: Diagnosis y Tratamiento19Preguntas que debe hacerle a su equipo de cuidado de salud sobre   \nlos tratamientos contra el cáncer\n  1. ¿Cuáles son los beneficios a corto y largo plazo de este tratamiento?\n  2. ¿Cómo sabremos si el tratamiento está trabajando?\n  3. ¿Cuándo necesita comenzar el tratamiento? ¿Cuánto durará el tratamiento? \n  4. Si drogas son parte de mi tratamiento, ¿cuáles son las drogas y qué es lo que hacen? \n  5. ¿Dónde, cómo, y cuan frecuente darán el tratamiento? \n  6. ¿Cuáles efectos secundarios a corto plazo puedo experimentar con este tratamiento?\n  7. ¿Cómo anticipará que me voy a sentir durante el tratamiento?  \n  8. ¿Cómo necesito modificar mi horario de trabajo o estilo de vida?\n  9. ¿Esperan algún cambio en mi apariencia como resultado del tratamiento?\n10. ¿Cuáles efectos secundarios o síntomas debo de reportar inmediatamente y a quién?\n11. ¿Hay algunos riesgos a largo plazo o efectos tardíos del tratamiento?\n12. ¿Cuánto costará el tratamiento? ¿Está cubierto por mi seguro?\n13. ¿Con quién se habla sobre el seguro o sobre cómo obtener asistencia económica? \n14. ¿Cómo puede impactar mi tratamiento a mi familia o amistades? ¿Hay algunos          \n      recursos que mis cuidadores deberían de saber? \nPrecauciones y Adherencia a los Tratamientos \nEstas normas pueden ayudar a reducir su riesgo de infecciones o complicaciones, y \nmantenerlo seguro a usted y a sus cuidadores. Su médico o enfermero pueden darle más \ninstrucciones basado en el tipo o intensidad del tratamiento que está recibiendo.\n• Evite contacto con personas enfermas.\n• Lávese las manos frecuentemente.\n• Coma alimentos frescos, preparados en un establecimiento de buena reputación o en \nla casa. Lave o cocine los vegetales y las frutas antes de comer.\n \nEmbarazo  \nMuchos tratamientos de cáncer son dañinos a un feto en desarrollo. Si usted está tomando \nterapia contra el cáncer, pregúntele a su equipo de cuidado de salud si puede tener sexo, \nsalir embarazada (mujeres) o impregnar a su pareja (hombres). Además, es posible que \nalgunas maneras de control de la natalidad no se recomienden dependiendo de su diagnosis \nde cáncer y el tipo de tratamiento que esté recibiendo. Su equipo de cuidado de salud puede \nayudar a seleccionar un método anticonceptivo que funcione para usted y su pareja.  20 Caminos hacia la Sobrevivencia: Diagnosis y TratamientoQuimioterapia\nTrazas de quimioterapia pueden estar presentes en los líquidos del cuerpo por alrededor \nde 48 horas después del tratamiento. Durante este período de tiempo después de la \nquimioterapia, se recomienda que usted:\n• Cierre la tapa antes de bajar la cadena del baño. \n• Pregúntele a su enfermero o médico si usted puede tener relaciones sexuales y si  \nusted necesita usar un condón. \n• Sus cuidadores deben de usar guantes si van a tener contacto con sus líquidos \ncorporales durante este período.\n• Lave cualquier ropa que contenga líquidos corporales en agua caliente y separada  \nde otros artículos. \nTerapia de radiación\nSi está recibiendo radiación:  \n• Evite exponer al sol las partes afectadas de su cuerpo. \n• Evite usar detergentes de lavado fuertes o productos con fragancias debido a que su  \npiel se sentirá más sensitiva durante el tratamiento y por alrededor de 2 semanas \ndespués del tratamiento. \n• Si su tratamiento incluye tratamiento de radiación interno tal como implantes de \nsemillas de radiación (braquiterapia) o tomar una píldora radioactiva, sus proveedores \nde cuidado le darán más instrucciones específicas sobre las precauciones que usted  \ny sus cuidadores deberán seguir en el hogar.\n• Si desarrolla un salpullido, pregúntele a su médico o enfermero sobre recomendaciones \nrelacionadas con productos y cremas que puedan ayudar.\n• Use el registro individualizado en la Sección 2 de Mi Guía Acompañante  para \nmantener una lista de los medicamentos que toma y cuando los toma.\n• Mantenga un sistema de recordatorio — use el calendario, una aplicación, el \nteléfono u otra alarma.\n• Enliste la ayuda de sus cuidadores o amistades para recordarle.\n• Incorpore tomar sus medicamentos a una rutina diaria.\n• Si va a viajar, asegúrese de empacar sus medicamentos en un bolso con usted; \nnunca debe de enviarlos en sus maletas.\n• Puede haber asistencia económica disponible si no los puede pagar por  \nsus medicamentos.Sugerencias y Trucos de MedicamentosLa importancia de seguir el plan de tratamiento\nSu equipo de cuidado de salud tiene su mejor interés en mente cuando le dan consejo \nmédico y recetan medicamentos y otros tratamientos contra el cáncer. Mantenga su plan \nde cuidado y mantenga la conversación cuando haga preguntas o tenga inquietudes, \nespecialmente si está experimentando efectos secundarios. En muchos casos estos pueden \nser tratados y aliviados con una rápida llamada entre visitas a la oficina y su tratamiento \npuede continuar. Asegúrese de llenar todas las recetas que reciba. Asegúrese de comprender \ntodos los medicamentos que está tomando y, por qué, cuándo y cómo deben de tomarse. \nLos medicamentos deben de tomarse al tiempo adecuado y la correcta dosis por el tiempo \ncompleto recetados aunque se sienta mejor. Siga las instrucciones de su médico, enfermero \no farmacéutico si falla de tomarse una dosis o si está tarde de tomarse una dosis de sus \nmedicamentos contra el cáncer. Esto reducirá su riesgo de resultados negativos tales como \nefectos secundarios agudos o progresión de su cáncer.  \nApoyo para el Cuidado del Cáncer \nCuidado paliativo \n¿En qué consiste el cuidado paliativo?  \nEl cáncer a menudo provoca síntomas y cualquier tratamiento contra el cáncer puede  \ncausar efectos secundarios. Una parte importante de la atención del cáncer, \nindependientemente del diagnóstico, consiste en prevenir o aliviar estos síntomas y efectos \nsecundarios. Esto lo ayuda a mantenerse lo más cómodo posible mientras mantiene su \ncalidad de vida del mejor modo posible a partir del diagnóstico, durante el tratamiento y \ndespués de este. Esto se denomina cuidados paliativos. Además de tratar cuestiones físicas, \ncomo el dolor, las náuseas y la fatiga, los cuidados paliativos también se centran en apoyar \nsus necesidades emocionales, espirituales y prácticas. También brinda apoyo para las \nnecesidades de sus familiares y cuidadores.  \n \nUsted puede recibir cuidados paliativos a cualquier edad y en cualquier etapa de la \nenfermedad. El hecho de que reciba cuidados paliativos no significa que no continuará  \nrecibiendo el tratamiento para la enfermedad. A menudo, las personas reciben tratamiento \npara retardar, detener o eliminar el cáncer además de tratamiento para aliviar las molestias. \nDe hecho, las investigaciones demuestran que las personas que reciben ambos tipos de Cuando debe de llamar al médico inmediatamente\nSi tiene alguno de los siguientes síntomas o cualquier cosa listada en la información \nimpresa que se le ha proporcionado a usted por su equipo de cuidado de salud:\n• Una fiebre de más de 100.5° F (38° C) \nque se haya tomado por la boca.\n• Escalofríos, agitación (rigores)  \no sudor.\n• Sangrado.  • Quemazón al orinar.\n• Dolor o enrojecimiento del área \nalrededor de la intravenosa o IV \ndonde la quimioterapia se administra.\n• Náuseas, vómito o diarrea \nincontrolable.\n21 Caminos hacia la Sobrevivencia: Diagnosis y Tratamientotratamiento, a menudo, presentan síntomas menos graves, tienen una mejor calidad de vida \ne informan que están más satisfechos con el tratamiento. Pregúntele a su equipo de cuidado \nde salud sobre las maneras que su atención paliativa puede ayudarlo a usted y a su familia. \n(vea la página 72 para más información)  \n \nMedicina complementaria e integral (Holística)  \nAlgunas personas con cáncer pueden considerar usar la terapia complementaria además \nde los tratamientos tradicionales contra el cáncer. Esta medida se conoce como medicina \nintegral (holística) cuando se ha conversado con, y ha sido aprobada por, su equipo de cuidado \nde salud. Hay veces que la medicina integral se conoce como medicina complementaria o \nalternativa (“CAM” por sus siglas en inglés). Sin embargo, no existen verdaderas “alternativas” \npara el tratamiento contra el cáncer. Muchas personas usan terapias complementarias para:\n• Reducir los efectos secundarios de los tratamientos contra el cáncer.\n• Mejorar su bienestar físico y emocional. • Mejorar su recuperación del cáncer.\n \nHable con su equipo de cuidado de salud antes de añadir cualquier terapia a su tratamiento \nestándar. Ellos pueden ayudarlo a combinar con seguridad las terapias correctas para usted. \nLas terapias complementarias e integrales incluyen, pero no están limitadas a: acupuntura, \nmasajes, Tai chi, terapia musical, nutrición, ejercicios, y técnicas de mente y cuerpo tales \ncomo la meditación, yoga, imaginario, y técnicas de relajamiento y respiración. (Para más \ninformación sobre las terapias complementarias, vea la página 32.)  \n \nNatural no significa que no hace daño\nLas terapias CAM incluyen una amplia variedad de productos botánicos y nutritivos, tales \ncomo los suplementos dietéticos, suplementos a base de hierbas, y vitaminas. Muchos de estos \nproductos “naturales” son productos que se consideran seguros debido a que son naturales o \nestán presentes en la naturaleza. Sin embargo, no es así en todos los casos. Además, pueden \nafectar cómo reaccionan los medicamentos en su cuerpo. Por ejemplo, la hierba de San Juan \no hipérico, la cual se usa para la depresión por algunas personas, puede causar que ciertos \nmedicamentos contra el cáncer no funcionen tan bien como deben de funcionar.\n \nSuplementos herbarios\nLos suplementos herbarios pueden actuar como medicamentos en su cuerpo. Pueden ser \nnocivos cuando se tomen solos, con otras sustancias o en grandes dosis. Por ejemplo, algunos \nestudios han indicado que la kava kava, una hierba que se ha usado para la tensión y la \nansiedad, puede causar daños al hígado. Las vitaminas pueden tener un fuerte efecto en \nsu cuerpo. Por ejemplo, las altas dosis de vitaminas, aun de vitamina C, pueden afectar \ncómo trabajen la quimioterapia y la radiación. Una cantidad excesiva de una vitamina es \npeligrosa, aun para una persona sana. Hable con su médico si usted toma complementos \ndietéticos, aunque usted piense que no son peligrosos. Esto es muy importante. Aun cuando \nhay publicidad o reclamaciones de que algo se ha usado por muchos años, esas reclamaciones \nno prueban que eso sea eficaz o que no encierre peligro. Los suplementos no tienen que ser \naprobados por el gobierno federal antes de venderse al público. Tampoco se necesita una \nreceta para comprarlos. Por eso, los consumidores deberán decidir lo que es mejor para ellos.\nCaminos hacia la Sobrevivencia: Diagnosis y Tratamiento 22Para empezar\nPara cada ejercicio, encuentre un lugar tranquilo en donde pueda descansar sin que le \nmolesten. Diga a los demás que necesita estar a solas por un rato. Haga que la situación \nsea apacible para usted. Por ejemplo, disminuya las luces y acomódese en una silla o en \nun sofá cómodo. Puede ser que su mente desvaríe, lo cual es normal. Cuando se dé cuenta \nde que piensa en otra cosa, regrese suavemente su atención a su cuerpo. Asegúrese de \nmantener una respiración profunda.Mucha gente con cáncer se ha dado cuenta que al relajarse o hacer ejercicio con \nvisualización les ha ayudado a superar el dolor o el estrés. Tómese su tiempo para \naprender habilidades útiles de relajación, como las que se mencionan abajo, y \npractíquelas cuando pueda. Usted puede tomar una clase, comprar un DVD o un CD,  \no encontrar otros ejercicios en Internet.  Aprenda a Relajarse\nRespiración rítmica lenta\nFije su mirada en un objeto o cierre los ojos y piense en una \nescena apacible. Respire profunda y lentamente.\nConforme aspira, ponga en tensión sus músculos. Al exhalar, relaje \nsus músculos y sienta que la tensión sale de usted.\nMantenga la relajación y empiece a respirar lenta y \ncómodamente, y respire de 9 a 12 veces por minuto. Para \nmantener un ritmo lento, parejo, usted puede decir para sí, \n“Adentro, uno, dos. Afuera, uno, dos.”\nSi siente que le falta aire, respire una vez profundamente y \ncontinúe la respiración lenta.\nCada vez que usted exhale, sienta que se relaja y que se pone \nflexible. Siga respirando lenta y rítmicamente por 10 minutos.\nPara terminar la sesión, cuente en silencio y lentamente de uno \na tres. Abra los ojos. Dígase, “me siento alerta y en un estado de \nrelajación.” Empiece a moverse lentamente.Respiración y tensión de músculos\nAprenda más en  \nwww.cancer.gov/espanol/cancer/sobrellevar/sentimientos/relajarseCuando termine, enfóquese todo el tiempo que desee en la \nagradable sensación de relajación.Siga poniendo en tensión y relajando cada grupo de músculos,  \nconforme va hacia abajo (pecho, espalda, nalgas, piernas) y \ntermine en sus pies. Concéntrese en despejar toda tensión de sus \nmúsculos y note la diferencia que siente cuando están relajados.Luego, recorra cada uno de los grupos principales de músculos, \nponiéndolos en tensión (apretándolos) por unos segundos y luego \nsoltándolos. Empiece en la parte de arriba de la cabeza y vaya \nlentamente hacia abajo. Tensione y relaje la cara y mandíbulas, \nluego los hombros y brazos.Respire profundamente, a un ritmo lento y relajante. Concéntrese \nen respirar profunda y lentamente, elevando su estómago en cada \nrespiración, en vez de elevar solo el pecho.Póngase en una posición cómoda en la que pueda relajar sus \nmúsculos. Cierre los ojos y despeje su mente de distracciones. \nUsted puede sentarse o recostarse. Si se recuesta, puede ser que \nquiera poner una pequeña almohada bajo su cuello y sus rodillas.25\nCaminos hacia la Sobrevivencia: Enfrentando el Cáncer25Sus Emociones \nUna diagnosis de cáncer generalmente provoca muchas emociones; para usted y para todos \na su alrededor. Tener una gran variedad de sentimientos es normal y estos pueden cambiar \nrápidamente. Pueden ser intensos e insensibles. Pueden ser diferentes para cada persona. \nPero esté seguro que son reales.  \n \nEn su bolso Bag It encontrará el folleto titulado T ómese su tiempo del National Cancer \nInstitute. Puede ayudar a que comprenda y se enfrente a las dificultades que usted puede \nexperimentar en el camino, incluyendo:\n• Cambios en su persona y relaciones; \ncon usted mismo, su cónyuge o pareja, \nmiembros familiares, y amistades cercanas. \n• Dirección sobre cómo hablar con sus hijos, \nniños o adultos.\n• Sugerencias sobre donde y cómo crear un \nequipo de apoyo y ayuda que usted pueda \nnecesitar hoy o en el futuro. Usted no \ntiene que enfrentarse a este reto solo.  \nUse lo que le ayude en este folleto ahora o  \nléalo más tarde cuando esté listo. Comparta  \nel folleto con aquellos a su alrededor según  \nlo necesite. Tenemos más información \ndisponible en nuestra página web:  \nwww.BagItCancer.org/resources\nEl temor a lo desconocido es muchas veces una fuente de angustia \ndurante la etapa de diagnosis y de las fases iniciales de tratamiento.[3]\nEnfrentando el Cáncer \nPublicación de los NIH 13-2059S\n NIH…Transformación de Descubrimientos en Salud\n®Septiembre de 2013\na\nApoyo para personas con cáncer\nTómese su tiempo\nNational Cancer Institute\nU.S. DEPARTMENT \nOF HEALTH AND \nHUMAN SERVICES\nNational Institutes\nof Health\nCPEN Taking Time Spanish 2013  1 Front Sheetwise26Sufrimiento\nLos pacientes que viven con cáncer sienten muchas emociones diferentes, incluso \nansiedad y sufrimiento. La ansiedad y el sufrimiento pueden afectar la capacidad del \npaciente de hacer frente a un diagnóstico de cáncer o su tratamiento. Puede hacer que \nlos pacientes pierdan sus citas de control o demoren el tratamiento. La ansiedad puede \naumentar el dolor, afectar el sueño, y causar náuseas y vómitos. La ansiedad, aunque sea \nmoderada, puede afectar la calidad de vida de los pacientes con cáncer y sus familias, y \npuede ser necesario tratarla.\nLos pacientes pueden sentir ansiedad y sufrimiento mientras se someten a exámenes de \ndetección de cáncer, esperan los resultados de las pruebas, reciben el diagnóstico de cáncer, \nse les trata para el cáncer o se preocupan porque el cáncer va a recurrir (a volver). La \nansiedad y el sufrimiento pueden afectar la habilidad del paciente de enfrentar la diagnosis \no el tratamiento del cáncer. Puede causar que los pacientes falten a las citas o retrasen \nel tratamiento. La ansiedad puede aumentar el dolor, afectar el sueño, causar náuseas y \nvómitos. Aún la ansiedad leve puede afectar la calidad de vida de los pacientes de cáncer y \nsus familias y puede necesitar tratarse.\nCaminos hacia la Sobrevivencia: Enfrentando el CáncerLa mayoría de las personas con cáncer experimentan algún grado de sufrimiento en algún \nmomento. Un miembro de su equipo de cuidado de salud periódicamente le preguntará \nque complete una evaluación de incomodidad. Ellos pueden hacerle preguntas y darle \nuna encuesta por escrito donde le preguntarán que evalúe los niveles de incomodidad que \nestá sufriendo e indique los problemas que está experimentando. (vea en la página 26) Si \ntiene altos niveles de sufrimiento, su equipo de cuidado de salud puede hablar con usted y \nofrecer servicios y otros recursos para ayuda. Hable honestamente. Déjeles saber a lo que \nse está enfentando para que se aseguren de proveerle el cuidado y apoyo que necesita.  \n(vea el Cuidado Paliativo en la página 21).\nLa Importancia de la Comunicación  \n \nLa buena comunicación es importante en las relaciones entre las personas con cáncer y \naquellos que los cuidan. La falta de comunicación muchas veces puede crear aislamiento, \nfustración, y malentendidios.  \n \nHablar sobre sus sentimientos y necesidades personales con honestidad, sinceridad y con \nmente abierta reduce el estrés en las relaciones. Si está teniendo problemas hablando con la \ngente, o si otros no parecen querer comunicarse con usted, considere pedir ayuda uniéndose \na un grupo de apoyo o hablando con un consejero o trabajador social.  \n \nComo cualquier persona con cáncer sabe, una diagnosis de cáncer también afecta a los \nmiembros de la familia y a las amistades. A veces, los complejos sentimientos y los cambios \nen el estilo de vida causados por el cáncer y su tratamiento son tan abrumadores para \notros en su vida como para usted. Comprender los posibles cambios en la manera que usted \nse identifica con miembros familiares y amistades puede ayudar a desarrollar relaciones \nmutualmente saludables y de apoyo durante este período tan desafiante en su vida.  \n \nCónyuges y parejas\nEl cáncer tiene uno de los efectos más fuertes en los matrimonios y relaciones de pareja \na largo plazo. Después de una diagnosis de cáncer, ambos individuos experimentarán \nsíntomas de tristeza, ansiedad, ira y hasta desesperación. Los efectos del cáncer varían \nde pareja en pareja. Para algunas parejas, enfrentarse a los retos del cáncer juntos puede \nayudar a fortalecer su relación. Para otros, el estrés que produce el cáncer puede crear \nnuevos problemas o empeorar los que ya existen.\n \nAmistades y miembros de la familia adultos\nDependiendo de qué tan unida es la relación, los efectos del cáncer en sus relaciones con \nsus amistades y miembros familiares puede variar mucho. Diferentes familias tienen \ndiferentes mecanismos de comunicación y de cómo enfrentar cada situación. Considere \ncómo su familia reacciona a una crisis y cómo los miembros familiares han enfrentado \notras situaciones difíciles. Esto ayudará a que planifique su estrategia para comunicar \nnoticias y solicitar apoyo.\n27 Caminos hacia la Sobrevivencia: Enfrentando el CáncerPara más información y sugerencias de cómo hablar con niños de \ndiferentes edades, visite www.BagItCancer.org/resources.  \nPara su(s) cuidador(es)   \nEn su bolso Bag It , usted encontrará el folleto titulado \nCómo cuidarse mientras usted cuida a su ser querido  del \nNational Cancer Institute. Dele este folleto a miembros \nfamiliares y a aquellos que están a su lado durante este \nperíodo, al igual que a seres amados que vivan lejos \nde usted. Este folleto provee sugerencias útiles sobre \ncómo los cuidadores pueden ayudar y apoyarlo mientras \ntambién se aseguran de cuidarse bien ellos mismos. \nLos cuidadores de larga distancia y sus seres amados \npueden descargarlo o leerlo en línea visitando www.\nBagItCancer.org/resources.\nConversando con sus niños sobre el cáncer \nSi un miembro de la familia tiene cáncer, muchas veces los niños sienten que algo está \nmal o pueden escuchar conversaciones. Ellos tienden a preocuparse más si piensan que no \nestán compartiendo noticias importantes con ellos. Como padre o tutor legal, es posible \nque usted quiera proteger a sus niños de noticias preocupantes, tales como el cáncer. Pero \nevitar el tema puede confundir más a los niños y hacerlos temer aún más la situación  \n \nTambién es importante recordar que los niños comparten información entre ellos. La \nfamilia completa debe de trabajar junta para decidir qué y cuánto le van a decir a los niños \nsobre la diagnosis de cáncer del miembro de la familia. Esto puede evitar que los niños se \npasen información confusa o engañosa entre ellos.\nSugerencias para habar con sus niños \nLos padres o el tutor legal de un niño deben ser los primeros en hablar sobre el diagnóstico \nde cáncer de algún familiar. Cuando hable con sus hijos, escuche sus preocupaciones y \nresponda sus preguntas lo mejor que pueda. A continuación presentamos algunos consejos \npara ayudarlo a hablar sobre el cáncer con sus hijos: \n• Use el término “cáncer.” Esto brinda a sus hijos información específica y reduce la \nconfusión y los malos entendidos.\n• Use un lenguaje acorde a la edad para dialogar sobre el cáncer. Los niños más \npequeños necesitan una explicación más simple. Para niños más grandes, una \nexplicación más detallada ayuda a reducir los sentimientos de impotencia y temor.\n28 Caminos hacia la Sobrevivencia: Enfrentando el Cáncer29\nCaminos hacia la Sobrevivencia: Enfrentando el Cáncer\n“Con la comunicación se llega al entendimiento y la \nclaridad; con el entendimiento, el temor disminuye; en la \nausencia del temor, la esperanza surge: y en la presencia \nde la esperanza, todo es posible.”                \n \n- Ellen Stovall\n3 veces sobreviviente del cáncer y \nCEO de NCCS anterior\nSu Fe y Espiritualidad  \nMuchas personas con cáncer buscan el significado de sus vidas con más profundidad. \nQuieren entender su propósito en la vida o por qué tienen cáncer. La espiritualidad \nsignifica la forma de cómo se ve el mundo y da sentido a su lugar en él. La espiritualidad \npuede incluir la fe o la religión, las creencias, los valores y las “razones para existir.”\n \nLo que significa ser espiritual para usted\nSer espiritual puede significar diferentes cosas para cada persona. Es un tema muy \npersonal. Cada persona tiene sus propias creencias o prácticas, como:  \n• Encontrarlo por medio de la religión o la fe.\n• Realizarlo con algunos ritos.\n• Lograrlo por meditación o yoga.\n• Hacer algo por otros como trabajo voluntario.\n• Compartir por la docencia.\n• Disfrutar de la naturaleza o los animales.\n• Leer o escribir.  Cómo puede el cáncer afectar su espiritualidad y su fe\nAl tener cáncer, puede ser que piense en lo que cree, ya sea que tenga o no una conexión \ncon una religión tradicional. Es normal ver la experiencia tanto de manera negativa como \npositiva al mismo tiempo. Algunas personas encuentran que el cáncer les da más sentido \na su fe. Otras sienten que su fe les ha defraudado y luchan por entender por qué tienen \ncáncer. Por ejemplo, podrían poner en duda su relación con Dios.  \n \nAlgunas personas buscan un sentido de paz o de unión con sus seres queridos. Se dan \ncuenta que tener cáncer les hace intensificar su unión con quienes les rodean. Otras buscan \nperdonarse a sí mismas por lo que hicieron o dejaron de hacer en el pasado. De otra forma, \ndedican este tiempo para perdonar a otros y reparar las relaciones. Al darse cuenta de lo \nque es importante para sí mismo, también es normal sentir aflicción. Algunas personas \ntienen sentimientos de incertidumbre sobre la finalidad de la vida. Otras tienen un vacío de \nesperanza o preocupación por sus seres queridas.\n \nSus valores pueden cambiar\nMuchas personas descubren también que el cáncer cambia sus valores. Hacen cambios \npara reflejar lo que más les importa ahora. Las cosas que se poseen y los deberes cotidianos \npueden parecer menos importantes. Puede querer pasar más tiempo con sus seres queridos \no hacer cosas que ayuden a otros. Puede tomar más tiempo para hacer cosas al aire libre o \naprender algo nuevo. Para algunos, la fe puede ser una parte importante tanto para hacerle \nfrente al cáncer como para recuperarse.\nEncontrar consuelo y sentido durante el cáncer\nSi usted quiere encontrar apoyo religioso o espiritual, muchos hospitales tienen capellanes \nque están capacitados para brindar apoyo a personas de diferentes religiones, así como \na quienes no son religiosos en lo absoluto. También podría preguntar a su equipo de \nasistencia médica sobre expertos u organizaciones locales que ayudan a pacientes y \nsupervivientes de cáncer. Algunas ideas que han ayudado a que otras personas encuentren \nconsuelo y sentido son:  \n• Rezar, orar o meditar\n• Leer historias inspiradoras sobre el espíritu humano \n• Hablar con otros que han tenido experiencias similares\n• Pasar tiempo en privado para reflexionar sobre la vida y las relaciones\n• Escribir un diario\n• Ir a un lugar especial donde encuentre belleza o una sensación de calma\n• Participar en reuniones comunitarias o sociales para recibir apoyo y brindar apoyo a \notras personas\nRoduce unos químicos que causan placer y relajan sus músculos.  \nHasta una sonrisa puede eliminar pensamientos estresantes.\n30 Caminos hacia la Sobrevivencia: Enfrentando el Cáncer31\nCaminos hacia la Sobrevivencia: Enfrentando el CáncerEfectos Secundarios Durante el Tratamiento    \nSu tratamiento de cáncer puede tomar semanas, meses o, tal vez, hasta el resto de su vida. \nLos tratamientos pueden afectar cómo usted se siente y se ve físicamente. Algunos de los \ntratamientos contra el cáncer pueden causar que usted tenga efectos secundarios, pero \nlos efectos secundarios varían de persona en persona, aun entre los que reciben el mismo \ntipo de tratamiento. Su equipo de cuidado de salud hablará con usted sobre los posibles \nefectos secundarios que puede experimentar y cómo manejarlos. Haga muchas preguntas \na su equipo de salud sobre los efectos secundarios antes y durante su tratamiento, y \ncomuníquele sobre cualquier nuevo síntoma que experimente.  \n \nLos efectos secundarios están limitados a la duración del tratamiento; una vez el \ntratamiento termine, los efectos secundarios desaparecerán. Otros efectos secundarios \n(también conocidos como efectos secundarios a largo plazo) pueden durar meses o \nhasta años después que termine su tratamiento. Los efectos tardíos son ciertos efectos \nsecundarios del tratamiento que no se manifiestan hasta que el tratamiento se termina. \n(vea Los efectos tardíos o efectos secundarios a largo plazo en la página 63).\nTRATAMIENTO / TERAPIA PUEDE ALIVIAR \nT erapia de masaje La fatiga, la debilidad, la ansiedad y el estrés, el \ninsomnio, el dolor y la neuropatía periférica, la linfedema \nY oga: Estiramiento y poses que se \nenfoquen en la respiración La fatiga, la debilidad, la ansiedad y el estrés, el \ninsomnio, el dolor y la neuropatía periférica, las náuseas \nAcupunturaLas náuseas, la fatiga, la debilidad, la ansiedad y el \nestrés, el insomnio, el dolor y la neuropatía periférica \nTai Chi: Movimientos lentos y suaves \ncon un enfoque en la respiración y  \nla concentración La fatiga, la debilidad, la ansiedad y el estrés,  \nel insomnio, el dolor \nLa meditación: Respiración enfocada \no repetición de palabras o frases para \ncalmar la mente La fatiga, la debilidad, la ansiedad y el estrés,  \nel insomnio, el dolor, las náuseas Cuidado de apoyo \nLos cuidados paliativos y algunas terapias complementarias ofrecen maneas de prevenir, \nmanejar o aliviar la incomodidad relacionada con el cáncer y puede mejorar la calidad de \nvida física y emocional. Pregúntele a su equipo de salud sobre estos tipos de apoyo.  \n \nMuchos sobrevivientes del cáncer encuentran alivio por medio de terapias \ncomplementarias. Mientras que no funcionan para todo el mundo, pueden ayudar a \naliviar el estrés, las náuseas, el dolor y otros síntomas o efectos secundarios. Asegúrese de \nhablar con su médico antes de tratar algo nuevo. Los cuidadores y amistades de la familia \ntambién pueden beneficiarse de algunas terapias para el estrés y la ansiedad. Estas son \nalgunas de las terapias complementarias que pueden ayudar a aliviar algunos de los efectos \nsecundarios y las preocupaciones más comunes de los sobrevivientes del cáncer.  \n \nPregúntele a su equipo de salud cuáles son las terapias o los tratamientos que son \nadecuados para su etapa de tratamiento y etapa de sobrevivencia, debido a que algunos \nno se recomiendan todo el tiempo. También pregunte dónde puede obtener los servicios de \nproveedores y centros acreditados. Muchos centros del cáncer, hospitales y proveedores de \nservicios oncológicos ofrecen estos servicios, muchas veces gratuitos o a bajo costo. Para \nmás información sobre cómo encontrar un proveedor de servicios, refiérase a la sección de \nRecursos en Mi Guía Acompañante.\nUse el registro individualizado en la Sección 2 de Mi Guía Acompañante \npara mantener una lista de los efectos secundarios y los síntomas que \nexperimente. Asegúrese de reportárselos correctamente a su equipo de \ncuidado de salud. Anote la frecuencia, la duración y la intensidad.\n32 Caminos hacia la Sobrevivencia: Enfrentando el Cáncer33\nCaminos hacia la Sobrevivencia: Enfrentando el CáncerEfectos secundarios comunes\nEl folleto Sanar Bien en su bolso Bag It ofrece sugerencias sobre cómo manejar sus \npreocupaciones alimenticias durante el tratamiento que pueden causar:\n• Cambios de apetito y pérdida de peso.\n• Náuseas y vómitos.\n• Cambios intestinales: diarréa y estreñimiento.\n• Cambios en el paladar y el olfato.\n• Dolor en la boca y en la garganta.\n• Aumento de peso.  \nSanar Bien también provee sugerencias sobre \ncómo las actividades físicas pueden ayudar \na combatir los efectos secundarios de los \ntratamientos contra el cáncer y alimentarse bien \ndurante el tratamiento y más allá de los mismos.   \nPara más información sobre sugerencias de \nalimentación durante el tratamiento, visite\nwww.BagItCancer.org/resources.  \nLa fatigua relacionada con  \nel cáncer\n¿Qué es la fatiga relacionada con el cáncer?    \nLa fatiga relacionada con el cáncer es un tipo de cansancio físico, emocional o mental \npersistente o extenuante relacionado con el cáncer o su tratamiento. A diferencia de otros \ntipos de fatiga, esta fatiga no desaparece con descanso. La mayoría de las personas que reciben \ntratamientos de cáncer experimentan fatiga, y algunas personas continuarán experimentando \nfatiga aun después que el tratamiento concluya. Si usted siente fatiga, es importante que se \nlo diga a su médico. La fatiga puede causar que la persona con cáncer evite o no se haga los \ntratamientos. También puede negativamente afectar otras áreas en su vida, incluso su salud \nfísica y mental, sus relaciones, y su trabajo.  \n \n¿Qué causa el dolor relacionado con el cáncer?   \nLa mayoría de las personas que reciben quimioterapia, terapia de radiación, y otros \ntratamientos experimentan fatiga. Esta fatiga puede ser causada por bajos niveles en las \ncélulas rojas de la sangre, conocido como anemia, o niveles hormonales que son muy bajos \no muy altos. Los efectos secundarios relacionados con la nutrición, tales como la pérdida \nde apetito o deshidratación, pueden tener como resultado la fatiga, al igual que la falta de \nejercicio. La ansiedad y la depresión son las razones psicológicas más comunes por las cuales \nocurre la fatiga. El dolor, el estrés, la pérdida de sueño, los medicamentos y otras condiciones \nmédicas también pueden causar fatiga.\n¿Cómo se trata la fatiga relacionada con el cáncer?   \nEl primer paso para manejar la fatiga es tratar cualquier condición médica que cause o \nempeore la fatiga, tal como el dolor, la depresión o la ansiedad, la pérdida de sueño, la \nmala nutrición, la anemia, el tratamiento de cáncer, u otras condiciones médicas. Si la \ncausa es desconocida, es posible que necesite tratar varios métodos para reducir o manejar \nla fatiga. Manteniéndose activo físicamente o aumentando su nivel de actividad puede \nayudar a aliviar la fatiga. Una vez esté suficientemente saludable para actividades físicas, \ntrate de desarrollar hasta 150 minutos de actividad moderada por semana, tales como \ncaminar rápidamente, correr bicicleta, o nadar, más 2 o 3 sesiones de entrenamiento para \nfortalecerse por semana. Hablar con su terapista o consejero puede ayudar a poner sus \npensamientos en orden sobre la fatiga y mejorar sus destrezas de manejo y sus problemas \nde sueño. Además, algunos pacientes encuentran que la acupuntura y otras terapias de \nconcentración tales como la yoga también pueden ayudar. (Para más información sobre \nterapias complementarias e integrales, vea la página 32.)\nDolor\nMuchas personas con cáncer experimentan dolor, lo cual puede causar que otros síntomas \no efectos secundarios del cáncer se sientan peor. Pero casi todos los dolores de cáncer \npueden manejarse, con o sin el uso de medicamentos. \n34 Caminos hacia la Sobrevivencia: Enfrentando el Cáncer35\nCaminos hacia la Sobrevivencia: Enfrentando el Cáncer¿Qué causa el dolor?   \nLas personas con cáncer pueden sentir dolor que es causado por el cáncer en sí o como \nefectos secundarios del tratamiento. Por ejemplo, un tumor puede presionar los huesos, \nlos nervios, la médula espinal, o los órganos, causando dolor. El dolor también puede \ndesarrollarse después de una operación, terapia de radiación o quimioterapia. El dolor \ngeneralmente mejora con el tiempo, pero algunas personas experimentan dolor por meses \no años como resultado de daños permanentes a los nervios. Es posible que algunos dolores, \ntales como la artritis, el dolor en la parte baja de la espalda, o migrañas, no se relacionen \ncon el cáncer. Sin embargo, es siempre importante que le comunique a su equipo de \ncuidado de salud sobre este tipo de dolor para que puedan tratarlo como parte de su plan \nde tratamiento.  \n \n¿Cuáles son los varios tipos de dolor? \nHay diferentes tipos de dolor de cáncer. El dolor puede durar un poco de tiempo después \ndel tratamiento o cualquier otro evento. El dolor puede ocurrir solamente de vez en \ncuando. O, el dolor puede ser constante y durar mucho tiempo. El dolor puede aumentar \nde repente aunque esté siendo tratado. Esto se conoce como dolor irruptivo. Típicamente \nocurre entre las dosis programadas del medicamento de dolor, pero puede ser que no esté \nrelacionado con un movimiento específico o tiempo del día.\n¿Qué necesita saber el médico o el enfermero sobre mi dolor?   \nComuníquele a su equipo de cuidado de salud sobre cualquier dolor que usted sienta. \nLa responsabilidad del equipo de cuidado de salud con respecto al manejo del dolor es \nescuchar sus inquietudes y ofrecer una solución. Pueden preguntarle que explique la \nintensidad del dolor usando una escala del 0 al 10 usando palabras, tales como “quemazón” \no “pulsante” para ayudar a describir el dolor. Usted debe de escribir cuándo y dónde ocurre \nsu dolor y anotar si hay algo que haga que el dolor mejore o empeore. Algunas personas \nencuentran que ayuda mantener un diario sobre el dolor.  \n¿Cuáles son las opciones de tratamiento para el dolor?  \nLos médicos pueden manejar el dolor tratando la fuente del dolor; cambiando cómo \nuna persona siente el dolor, generalmente con medicamentos para el alivio del dolor; \no interfiriendo con las señales que el dolor envía al cerebro por medio de tratamientos \no bloqueos de nervios. Si se necesitan medicamentos, analgésicos no opioides, tales \ncomo el Acetaminofén o Ibuprofeno, se usan para el dolor leve a moderado. Los médicos \ntambién pueden recetar otros medicamentos, tales como antidepresivos o medicamentos \nanticonvulsivos, para aliviar algunos dolores, particularmente el dolor de los nervios.  \n \nLos opioides, tales como la morfina, pueden usarse con otros tratamientos cuando \notros métodos no funcionan. Además, donde sea legal, los medicamentos de cannabis o \ncannabinoides pueden ser una opción al igual que otros métodos para aliviar el dolor.  \n \nMuchas personas también encuentran alivio por medio de tratamientos complementarios, \nincluso la terapia física y ocupacional, la acupuntura, y las prácticas de relajamiento, tales  Linfedema\nEl linfedema es la acumulación de líquido en los tejidos blandos del cuerpo cuando el \nsistema linfático está dañado o bloqueado. El linfedema generalmente afecta un brazo o \nuna pierna; sin embargo, también puede afectar otras partes del cuerpo, como la cabeza \ny el cuello. Usted puede notar en la parte de su cuerpo donde tuvo cirugía o donde recibió \nradioterapia. La hinchazón normalmente se presenta lentamente, con el tiempo. Puede \npresentarse durante el tratamiento, o muchos años después del mismo.  \n \nLlame a su equipo de cuidado de salud tan pronto sienta los síntomas. Tratamiento \ntemprano puede prevenir o reducir la gravedad de los problemas causado por el linfedema.  como la meditación y los ejercicios de respiración. Un plan de manejo del dolor puede \nincluir una combinación de medicamentos y métodos complementarios, los cuales son \nterapias, técnicas y productos que se usan además de los tratamientos convencionales. \n(Para más información sobre terapias complementarias, vea la página 32.)  \nLos especialistas del dolor, o médicos de medicamentos para el \ndolor, son expertos encontrando la causa del dolor y tratando el \nmismo. Ellos recetan medicamentos, recomiendan programas de \nrehabilitación, y llevan a cabo procedimientos para aliviar el dolor. \nUn oncólogo o un médico de medicina paliativa puede tratar de \ncontrolar su dolor sin referirlo a un especialista para el dolor.\n36 Caminos hacia la Sobrevivencia: Enfrentando el Cáncer \nAl principio, el linfedema en un brazo o en \nuna pierna puede causar síntomas como:El linfedema que no se controla puede \ncausar:\nEl linfedema en la cabeza o en el cuello \npuede causar:\n• Hinchazón y una sensación molesta de tirantez  \nen el rostro, el cuello o debajo del mentón.\n• Dificultad para mover la cabeza o el cuello.• Hinchazón y una sensación de pesadez y dolor \nen los brazos o en las piernas que pueden \nextenderse a los dedos de las manos y de  \nlos pies.\n• Abolladuras cuando se presiona la zona hinchada.\n• Hinchazón suave al tacto y que generalmente no \nduele al principio.• Más hinchazón, debilidad y dificultad para \nmover el brazo o la pierna.\n• Comezón, enrojecimiento y calor en la piel, \ny a veces sarpullido.\n• Heridas que no sanan y un mayor riesgo \nde infecciones en la piel que pueden causar \ndolor, enrojecimiento e hinchazón.\n• Engrosamiento o endurecimiento de la piel.\n• Sensación de tener la piel estirada; al \npresionar en la zona hinchada, no se deja \nninguna marca.\n• Pérdida del cabello.37\nCaminos hacia la Sobrevivencia: Enfrentando el CáncerManeras para manejar el linfedema\nPueden recomendarle que tome las siguientes medidas para prevenir el linfedema o para \nevitar que empeore:\n• Proteja su piel. Use crema para evitar la piel seca. Use protector solar. Use guantes \nde plástico con revestimiento de algodón cuando trabaja, a fin de evitar rasguños, \ncortes o quemaduras. Mantenga sus pies limpios y secos. Mantenga sus uñas limpias \ny cortas para prevenir uñas encarnadas o infecciones. Evite usar zapatos apretados y \njoyería ajustada.\n• Haga ejercicio.  Trabaje para mantener los líquidos en movimiento, especialmente \nen lugares donde se ha presentado linfedema. Comience con ejercicios ligeros que le \nayuden a moverse y a contraer los músculos. Pregunte a su médico o a su enfermera \nsobre los ejercicios que sean mejores para usted.\n• Drenaje linfático manual.  Consulte a un terapeuta certificado especializado en \nlinfedema para recibir un tipo de masajes terapéuticos, llamado drenaje linfático \nmanual. Esto funciona mejor para reducir el linfedema, cuando se hace pronto, antes \ndel avance de los síntomas.  \nTratamiento\nSu doctor o su enfermera pueden aconsejarle que siga estas indicaciones y otras para \ncontrolar el linfedema:\n• Use prendas de compresión o vendajes. Use prendas especiales tales como \nmangas, medias, sostenes, pantalones cortos de compresión, guantes, vendajes, \nartículos de compresión para el rostro y el cuello. Algunas prendas están diseñadas \npara usarse durante el día, otras para usarse durante la noche.\n• Otras prácticas: A veces su equipo de atención de salud puede recomendarle \ndispositivos de compresión (bombas especiales que aplican presión intermitente),  \no recibir terapia de laser u otros tratamientos.\nNeutrocitopenia e infección\nLa neutrocitopenia se produce cuando una persona tiene un nivel bajo de neutrófilos. Los \nneutrófilos son un tipo de glóbulo blanco. Todos los glóbulos blancos ayudan al cuerpo \na combatir infección. Para combatir infecciones, los neutrófilos destruyen las bacterias \ny los hongos dañinos (levaduras) que invaden el cuerpo. Cierto grado de neutrocitopenia \nse produce en casi la mitad de las personas con cáncer que reciben quimioterapia. Es \nun efecto secundario frecuente en las personas con leucemia. Si tiene neutrocitopenia, \nmantenga una buena higiene personal para reducir el riesgo de contraer infecciones. Esto \nincluye lavarse las manos con regularidad.  \n \nLas personas con neutrocitopenia presentan un mayor riesgo de contraer infecciones \ngraves. Esto se debe a que no tienen una cantidad suficiente de neutrófilos para matar los \nmicroorganismos que causan las infecciones. Las personas con neutrocitopenia grave o de \nprolongada tienen muchas probabilidades de desarrollar una infección. \n \nSeñales y síntomas de neutrocitopenia\nEn sí misma, la neutrocitopenia podría no generar síntomas. Normalmente, los pacientes \ndescubren que tienen neutrocitopenia cuando se hacen un análisis de sangre o cuando \ncontraen una infección. Algunas personas se sienten más cansadas cuando tienen \nneutrocitopenia. Su médico programará análisis de sangre periódicos para detectar la \nneutrocitopenia y otros efectos secundarios de la quimioterapia relacionados con la sangre. \nEn los pacientes con neutropenia, hasta la menor infección puede convertirse en una\ninfección grave en poco tiempo.\n \nProblemas de los nervios (neuropatía periférica) \nAlgunos tratamientos del cáncer causan neuropatía periférica, debido al daño de los nervios \nperiféricos. Estos nervios llevan información desde el cerebro a otras partes del cuerpo. \nLos efectos secundarios dependen de cuáles nervios periféricos (sensoriales, motores o \nautónomos) están afectados.  \n \nSi comienza a notar cualquiera de los problemas listados a continuación, hable con su médico \no enfermero. Diagnosticando estos problemas y tratándolos temprano es la mejor manera de \ncontrolarlos, prevenir más daños, y reducir el dolor y otras complicaciones.  \n \nEl daño a los nervios sensoriales (nervios que ayudan a que sienta dolor, calor, frío y presión) \npuede causar:\n• Hormigueo, entumecimiento o una sensación de agujas y alfileres en sus pies y manos \nque puede extenderse a las piernas y a los brazos\n• Incapacidad para sentir calor o frío, como sentir una estufa caliente\n• Incapacidad para sentir dolor, como el dolor de una cortada o herida en un pie\nEl daño a los nervios motores (nervios que ayudan a los músculos a moverse) puede causar:\n• Músculos débiles o adoloridos. Por ejemplo, usted puede perder el equilibrio o \ntropezarse con facilidad. Puede ser difícil abotonarse las camisas o abrir frascos\n38 Caminos hacia la Sobrevivencia: Enfrentando el Cáncer39\nCaminos hacia la Sobrevivencia: Enfrentando el Cáncer• Tirones y calambres musculares o atrofia muscular (si no usa los músculos  \ncon regularidad)\n• Problemas para ingerir o para respirar (si los músculos del pecho o de la garganta \nestán afectados)\nEl daño a los nervios autónomos (nervios que controlan funciones automáticas como la \npresión arterial, la digestión, el ritmo cardíaco, la temperatura y la orina) puede causar:\n• Cambios digestivos como estreñimiento o diarrea\n• Mareos o sensación de desvanecimiento, debido a la baja presión arterial\n• Problemas sexuales en los que los hombres no pueden tener una erección y las \nmujeres no pueden lograr un orgasmo\n• Problemas de sudor (transpiración) (ya sea demasiado sudor o muy poco sudor)\n• Problemas para orinar, como fugas de orina o dificultad para vaciar la vejiga\nAnemia  \n \n¿Qué es anemia?  \nLa anemia es un nivel anormal bajo de células rojas de la sangre que ocurre cuando el cuerpo \nno produce suficiente sangre, pierde sangre o destruye las células rojas de la sangre. Es \ncomún para personas con cáncer, especialmente aquellos que reciben quimioterapia. Las \ncélulas rojas de la sangre contienen hemoglobina, una proteína que contiene hierro y lleva \nal oxígeno a todas las partes del cuerpo. Si los niveles de las células rojas están muy bajos, \npartes del cuerpo no reciben suficiente oxígeno y no puede funcionar adecuadamente.  \n \n¿Cuáles son los síntomas de anemia? \nLa mayoría de las personas con anemia se sienten cansadas o débiles. Otros síntomas pueden \nincluir un latido rápido del corazón, dificultad al respirar, dolores de pecho, mareos, piel \npálida, dolores de cabeza, dificultades de concentración, insomnio (no poder dormirse o \nmantenerse dormido), y frío en las manos y los pies. Sin embargo, es posible que la gente con \nanemia leve no experimente estos síntomas.  \n \n¿Cuáles son las opciones de tratamiento para la anemia?   \nEl tratamiento para la anemia depende de sus síntomas y la causa de la anemia. Algunas \npersonas que experimentan síntomas de anemia necesitan una transfusión de células rojas \nde la sangre. Si la anemia es causada por una falta de nutrientes, el médico puede recetar \nVitamina B12, hierro o suplementos de ácido fólico. Si la quimioterapia es la causa, el médico \npuede tratarlo con agentes estimuladores de la eritropoyesis, los cuales comunican a la \nmédula ósea que produzca más células rojas en la sangre. Sin embargo, estas drogas  pueden \nasociarse con otros riesgos de salud.40\nCaminos hacia la Sobrevivencia: Enfrentando el CáncerProblemas de atención, razonamiento o memoria (también \nconocidos como quimiocerebro)  \n \n¿Qué es quimiocerebro?  \nEl quimiocerebro es un término común para describir los problemas cognitivos que los \nsobrevivientes del cáncer muchas veces enfrentan después de la quimioterapia. A veces \nlas personas usan este término para describir los síntomas cognitivos que pueden surgir \nde otros tipos de tratamientos de cáncer, tales como la terapia de radiación o la terapia \nhormonal. Los problemas cognitivos ocurren cuando una persona tiene problemas \nprocesando información. Esto incluye tareas mentales relacionadas con la capacidad \nde atención, el razonamiento, y la memoria a corto plazo. Estos problemas varían en su \nseveridad y muchas veces contribuyen a que sea difícil completan las tareas del diario \nvivir. Muchas personas con cáncer tienen problemas durante la quimioterapia, y muchos \nsobrevivientes de cáncer tienen problemas que continúan manifestándose por meses \ndespués de terminar el tratamiento. Generalmente, estos síntomas mejoran poco a poco. \nEn la mayoría de las personas, los síntomas desaparencen dentro de 4 años.  \n \n¿Qué causa el quimiocerebro?  \nAunque la causa del quimiocerebro no se conoce bien, la causa más posible es el efecto de \nla quimioterapia en el cerebro. Los cambios hormonales también tienen la probabilidad de \ntener un impacto.\n41\nCaminos hacia la Sobrevivencia: Enfrentando el Cáncer¿Cuáles son los síntomas del quimiocerebro?  \nLos sobrevivientes del quimiocerebro tienen problemas cognitivos que previenen que piensen \nclaramente. Los síntomas pueden incluir dificultad de concentración o enfoque, neblina \nmental o desorientación, y dificultades con el criterio o el razonamiento. La pérdida de la \nmemoria y olvidarse de ciertas cosas, especialmente nombres, fechas, números, también son \nsíntomas del quimiocerebro. Muchas veces, la intensidad de estos síntomas depende de varios \nfactores. Esto incluye la edad de la persona, el nivel de estrés, el historial de depresión o \nansiedad, los mecanismos y habilidades de cómo enfrentar situaciones difíciles, y el acceso a \nlos recursos de apoyo psicológico.  \n \nNo existe una prueba de laboratorio específica o una radiografía que se pueda hacer para \ndiagnosticar el quimiocerebro. Sin embargo, antes de asumir que nuevos síntomas de \ndificultades cognitivas son el resultado de quimiocerebro, es importante asegurarse que \nestos síntomas no están siendo causados por una condición relacionada con el cáncer o \nsu tratamiento diferente. Ejemplos de otras causas de síntomas cognitivos incluyen la \nanemia, los desbalances de electrolitos, dificultades del sueño, la fatiga, la depresión, \ncirugías cerebrales anteriores o cáncer relacionado con el cerebro, y otros medicamentos, \nparticularmente los medicamentos para el dolor. Es importante identificar estas causas de los \nsíntomas cognitivos debido a que pueden tratarse rápidamente y eficazmente.\n \n¿Cómo se maneja y trata el quimiocerebro?  \nNo existe tratamiento especifico para el quimiocerebro, pero varios enfoques son \nfrequentemente efectivos en el manejo de los sintomas. Estos pueden incluir medicamentos, \nterapia ocupacional para ayudar con las tareas diarias y destrezas relacionadas con el trabajo, \ny entrenamiento cognitivo para mejorar las destrezas cognitivas. También hay estrategias \npara ayudar a los sobrevivientes de cáncer a enfrentar la enfermedad con más atención, y \nlas dificultades de memoria, tales como mantener una lista de recordatorios diarios, llevando \na cabo una tarea a la vez, y usando juego de palabras para ayudar a acordarse de las cosas. \nTrate actividades mentales para reforzar el cerebro como resolver crucigramas, pintar, tocar \nalgún instrumento musical o aprender un nuevo pasatiempo.  \n \nCaída del cabello o alopecia \nLa caída del cabello, también llamada alopecia, podría ser un efecto secundario de la \nquimioterapia, la terapia dirigida, la radioterapia o los trasplantes de células madre/médula \nósea. Estos tratamientos pueden causar caída del cabello al dañar las células que ayudan Obtenga mucho descanso y haga tiempo para las actividades \nfísicas para mejorar su atención mental. No tema pedirle ayuda a \nsus familiares y amistades. Hable con su patrón si está teniendo \nproblemas en el trabajo. Recuerde, los síntomas de quimiocerebro \ngradualmente mejoran en la gran mayoría de los sobrevivientes \nde cáncer después que terminan la quimioterapia.42\nCaminos hacia la Sobrevivencia: Enfrentando el Cáncer\na que el cabello crezca. La caída del cabello (y del vello) puede suceder en todo el cuerpo, \nincluida la cabeza, el rostro, los brazos, las piernas, las axilas y el área púbica. El cabello \npuede caerse por completo, lentamente o por partes. El cabello de una persona podría \ntambién, sencillamente, volverse fino y opacarse o resecarse. Por lo general, la caída del \ncabello relacionada con el tratamiento contra el cáncer es temporal. En la mayoría de las \nveces, el cabello volverá a crecer. En pocos casos, podría permanecer fino.  \n \nEl cabello no suele caerse inmediatamente después del inicio de la quimioterapia.  \nLa mayoría de las veces, comienza a caerse después de varias semanas o ciclos de \ntratamiento. La caída del cabello tiende a aumentar entre 1 y 2 meses desde el comienzo \ndel tratamiento.  \n \nLa cantidad de cabello que se cae varía de una persona a otra. Incluso en las personas que \ntoman los mismos medicametos para el mismo cáncer, la cantidad de cabello que se cae \nserá diferente. La cantidad de cabello que se le caiga dependerá del medicamento y de la \ndosis. También depende de si recibe el medicamento en forma de comprimido, de manera \nintravenosa o en la piel.  \n \nEl cabello comienza a crecer nuevamente alrededor de 1 a 3 meses después del fin de la \nquimioterapia. En general, el cabello demora entre 6 y 12 meses en volver a crecer por \ncompleto. Cuando el cabello nuevo vuelve a crecer, la textura puede ser diferente de la \ntextura anterior. Es posible que advierta que el cabello vuelve a crecer más fino o más \ngrueso. El color del cabello que volvió a crecer también puede ser diferente del anterior.  \nEl cabello generalmente vuelve a tener su aspecto normal después de varios años.43\nCaminos hacia la Sobrevivencia: Enfrentando el CáncerTrastornos del sueño\nLos problemas del sueño tales como no dormir o no poder mantenerse dormido, también \nconocido como insomnio, es común en las personas bajo tratamiento de cáncer. Los \nestudios demuestran que casi la mitad de todos los pacientes sufren de problemas \nrelacionados con el sueño. Estos problemas pueden ser causados por los efectos \nsecundarios del tratamiento, los medicamentos, la larga hospitalización o el estrés.  \nDormir lo suficiente es necesario para la salud tanto física como mental.  \n \nUn buen sueño ayuda a pensar claramente, también ayuda a bajar su presión sanguínea, \nayuda al apetito y fortalece su sistema inmune. Los problemas del sueño que ocurren por \nun largo período de tiempo pueden aumentar el riesgo de ansiedad o depresión.  \n \nExisten pasos que usted y su equipo de cuidado de salud puede tomar para que pueda \nvolver a dormir bien:\n• Hable con su médico sobre problemas que interfieran con su sueño. Obtener \ntratamiento para reducir los efectos secundarios tales como el dolor o problemas \ngastrointestinales o de la vejiga pueden ayudar a que duerma mejor.\n• La terapia cognitivo-conductual (TCC) y terapia de relajación pueden ayudar. \nPracticar estas terapias puede ayudarlo a relajarse. Por ejemplo, un terapista TCC \npuede ayudar a que aprenda a cambiar sus pensamientos y creencias negativas sobre \nel sueño a experiencias positivas. Las estrategias tales como la relajación muscular, \ntécnicas de visualización, y la autohipnosis también pueden ayudar. \n• Desarrolle buenos hábitos de dormir. Acuéstese a dormir solamente cuando \nesté adormecido, en un cuarto oscuro y silencioso, y en una cama cómoda. Si no \nse duerme, levántese y regrese a la cama cuando se sienta con sueño. Deje de ver \ntelevisión o usar otros instrumentos electrónicos un par de horas antes de acostarse \na dormir. No tome o coma antes de acostarse a dormir. Mientras que es importante \nmantenerse activo durante el día como ejercicio regular, hacer ejercicios unas horas \nantes de acostarse a dormir puede hacer que su sueño sea más difícil.\n• Se pueden recetar medicamentos para el sueño.  Su médico puede recetar \nmedicamentos para el sueño, por un período breve si otras estrategias no han \nfuncionado. El medicamento recetado para dormir dependerá de su problema \nespecífico (tal como tener dificultad quedándose dormido o manteniéndose dormido) \nal igual que otros medicamentos que esté tomando. Visite www.BagItCancer.org/resources para\nobtener más recursos sobre efectos secundarios.Cambios en la piel y en las uñas durante el tratamiento de cáncer\nLos tratamientos del cáncer pueden causar una variedad de cambios en la piel y en las \nuñas. Hable con su doctor o con su enfermera para saber si usted tendrá estos cambios \nsegún el tratamiento que está recibiendo:\n• La radioterapia puede causar que la piel de la zona del cuerpo que recibe se vuelva \nseca y descamada, que tenga comezón y se torne enrojecida o más oscura. La piel \npuede verse como quemada por el sol o bronceada y estar hinchada o inflamada.\n• La quimioterapia puede dañar las células de crecimiento rápido de la piel y de \nlas uñas. Esto puede causar problemas como resequedad de la piel, comezón, \nenrojecimiento o descamación. A algunas personas les da sarpullido o adquieren \nsensibilidad al sol, lo que causa que se quemen fácilmente por el sol. Las uñas se \npueden volver oscuras, amarillas o agrietadas y causar que las cutículas estén \nrojas y adoloridas. Entre las personas que han recibido radioterapia en el pasado, \nla quimioterapia puede causar que la piel quede enrojecida, con ampollas, con \ndescamación o dolor en la zona del cuerpo donde ha recibido radioterapia. Esto se \nllama reminiscencia de radiación (radiation recall).\n• La terapia biológica puede causar comezón, también llamada prurito.\n• La terapia dirigida puede causar piel reseca, sarpullido (que puede ser agudo), u \nproblemas en las uñas. Su médico o enfermero puede darle instrucciones específicas \npara la piel si usted está recibiendo terapia dirigida con ciertos medicamentos \ntales como inhibidores EGFR; asegúrese de que usted y sus cuidadores estén bien \ninformados sobre los mismos.\n• Los siguientes problemas de la piel son más graves y requieren atención  \nmédica urgente:\n ›Comezón repentina o grave, sarpullido o urticaria durante la quimioterapia. \nEstos pueden ser signos de una reacción alérgica.\n ›Llagas que se vuelven dolorosas, húmedas y pueden estar infectadas en la \nparte del cuerpo donde está recibiendo tratamiento. Esto se llama reacción \nhúmeda y puede ocurrir en regiones donde la piel se pliega, como alrededor de \nlas orejas, de los senos o de las nalgas.  \nSu médico o enfermero hablará con usted sobre los posibles cambios en su piel y sus uñas y \nle advertirá sobre la manera de prevenirlos.\n44 Caminos hacia la Sobrevivencia: Enfrentando el Cáncer45\nCaminos hacia la Sobrevivencia: Enfrentando el Cáncer\nCambios en su vida sexual\nEs normal que la gente tenga problemas con el sexo debido al cáncer y a su tratamiento. \nPero, al terminar su tratamiento, puede sentir ganas de tener relaciones sexuales \nnuevamente, aunque puede necesitar un poco de tiempo. Los problemas sexuales pueden \ndurar más que los otros efectos secundarios físicos del tratamiento de cáncer. Por esto es \nimportante buscar ayuda para saber cómo adaptarse a estos cambios.\n \nComuníquele a su pareja cómo se siente\nHablar con la persona que ama y compartir sus sentimientos e inquietudes es muy \nimportante. Aun para una pareja que ha estado unida por mucho tiempo, puede resultar \ndifícil mantener la unión. Diga a su pareja si quiere tener sexo o si prefiere abrazarse, \nbesarse y acariciarse uno al otro. Su cónyuge o pareja puede tener miedo de tener sexo con \nusted. Puede sentir preocupación de lastimarle o pensar que usted no se siente bien. \nHable con su pareja sobre cualquier inquietud que tenga sobre su vida sexual. Exprese sus \nsentimientos con sinceridad y optimismo para evitar las culpas.\nPida ayuda\nAunque pueda sentir incomodidad, haga saber a su médico o a su enfermera si está \nteniendo problemas de intimidad o sexo. Puede haber medicamentos o algunas otras \nformas para que usted y su ser querido puedan darse placer mutuo. Si su médico no puede \nhablar con usted sobre problemas sexuales, pida el nombre del médico que pueda hacerlo. \nA algunas personas les resulta útil también hablar con otras parejas.Cuando Llamar al Médico durante el \nTratamiento del Cáncer\nEl cáncer y los tratamientos contra el cáncer pueden causar efectos secundarios que \nnecesitan atención médica. Pero puede ser difícil saber cuándo llamar al médico. \nEs importante preguntarle a su equipo de cuidado de salud cuáles son las señales \ny los síntomas que debe de esperar, y cuáles son los que necesitan atención médica \ninmediatamente. Las infecciones durante los tratamientos de cáncer pueden poner en \nriesgo su vida. Su equipo de cuidado de salud puede ayudar a determinar si la infección es \nseria y cómo mejor manejar sus síntomas.  \n \nLas personas que experimentan estos síntomas pueden necesitar servicios de emergencia. \nLlame a su equipo de cuidado de salud inmediatamente si usted tiene 1 o más de los \nsiguientes síntomas. Si sus síntomas no pueden atenderse inmediatamente, es probable que \nusted necesite ir a una sala de emergencia.\nLos síntomas de la infección requieren atención inmediata:  \n• Fiebre, que es temperatura de 100.5° F (38° C) o más\n• Escalofríos o sudor\n• Dolor de garganta, llagas en la boca o dolor de dientes\n• Dolor en el pecho o problemas al respirar\n• Dolor abdominal\n• Dolor cerca del ano\n• Dolor o ardor al orinar o micción frecuente\n• Dolores de cabeza severos con rigidez en el cuello\n• Diarrea o llagas alrededor del ano\n• Tos o dificultad para respirar\n• Enrojecimiento, hinchazón o dolor (en especial alrededor de un corte, una \nherida o el lugar de inserción de un catéter)\n• Secreción o comezón vaginal fuera de lo común\n• Confusión\n• Orina turbia o con sangre\n46 Caminos hacia la Sobrevivencia: Enfrentando el Cáncer47\nCaminos hacia la Sobrevivencia: Asuntos Prácticos[4]\nAsuntos Prácticos\nDurante el tratamiento, maneje activamente asuntos de trabajo, \nfinanzas y plan de vida. \nProblemas en el Trabajo \nTrabajando durante el tratamiento  \nMuchas personas pueden continuar trabajando durante su tratamiento, y ser proactivo \npuede hacer una gran diferencia. La clave es la buena comunicación con su equipo \nde cuidado de salud, saber de antemano los efectos secundarios que pueden surgir, y \ndesarrollar un plan con su médico.  \n• Infórmele a su médico si su trabajo es una prioridad durante su tratamiento.\n• Describa a su médico sus horas de trabajo y su trabajo. También es importante \nincluir cualquier circunstancia especial que pueda ser difícil para usted durante su \ntratamiento.\n• Pregúntele a su médico qué debe de esperar durante el tratamiento, y cómo su \ntratamiento puede afectar la ejecución de su trabajo.\n• Esté preparado para los efectos secundarios de su tratamiento y pregúntele a su \nmédico cuál es la mejor manera de manejarlos durante sus horas de trabajo.\n• Hable con su médico sobre cuándo sería el mejor tiempo para programar su \ntratamiento o tomar cualquier medicamento para minimizar sus efectos secundarios \ndurante sus horas de trabajo.\n• Pregunte sobre sus opciones de tratamiento que puedan hacer más fácil que usted \ncontinúe trabajando, tales como quimioterapias orales. Conozca sus derechos\nLa ley de protección para personas discapacitadas (ADA) requiere que organizaciones con \n15 o más empleados cumplan con las normas de ADA. ADA recomienda que cualquier \najuste que usted necesite no cause “dificultad excesiva” a su empleador. Las siguientes son \nopciones de ajustes de acuerdo con ADA:\n• Horas de trabajo flexibles para cumplir \ncon horarios de tratamiento y citas \nmédicas es el ajuste más frecuente en el \ntrabajo que requieren las personas que \nviven con cáncer. Si requiere tiempo \nflexible, es importante que divulgue \nsu diagnosis de cáncer a su supervisor \no Recursos Humanos para que ADA le \nproteja. Si no se presenta un motivo \npara las frecuentes solicitudes de tiempo \nflexible, usted puede arriesgar su \nseguridad de empleo.  • Recesos periódicos o un área privada para \ndescansar o para tomar su medicamento.\n• Aprobación para trabajar desde su hogar.\n• Modificación de la temperatura en  \nla oficina.\n• Permiso para usar el teléfono del trabajo \npara llamar a médicos cuando la práctica \ngeneral del empleador es la de prohibir \nllamadas personales.\n• Reasignación o redistribución de tareas \nmarginales a otro empleado.  \nLa ley de ausencias por razones médicas (FMLA) puede cubrir algún tiempo libre durante \nel tratamiento. De acuerdo con FMLA, un empleado puede tomar hasta 12 semanas de \nausencia sin pago por un período de tiempo de 12 meses. Para calificar para beneficios \nFMLA, el empleado deberá: trabajar para un empleador (uno que ofrezca FMLA) donde \npor lo menos 50 empleados están empleados dentro de 75 millas; han trabajado con el \nempleador por un total de 12 meses; y han trabajado por lo menos 1,250 horas en los \núltimos 12 meses.  49\nCaminos hacia la Sobrevivencia: Asuntos PrácticosObteniendo empleo\nDe acuerdo con las leyes de ADA, usted tiene los siguientes derechos:\n• Un empleador no puede preguntarle a un solicitante de empleo si tiene o ha tenido \ncáncer o sobre su tratamiento de cáncer antes de hacer una oferta de trabajo.\n• Un solicitante no tiene que decirle a un empleador si él o ella tiene o ha tenido \ncáncer antes de aceptar una oferta de trabajo.\n• Un empleador no puede hacer ninguna pregunta de seguimiento a un solicitante de \nempleo si el mismo voluntariamente le comunica al empleador que él o ella tiene o \nha tenido cáncer.\nRegresando al trabajo \nEn el caso de muchas personas, regresar a una rutina de trabajo a tiempo completo es un \nsigno tanto para ellos como para el mundo de que están regresando a lo “normal.” Trabajar \npuede dar la oportunidad de volver a conectarse con sus colegas y amigos, enfocarse en \notra cosa aparte del cáncer, participar en proyectos interesantes y desafiantes, y retomar \nuna rutina y estilo de vida regular. Sin embargo, la etapa de transición para regresar al \ntrabajo por momentos puede ser abrumadora. Cada situación laboral de cada sobreviviente \nes diferente.  \nDiscriminación en el lugar de trabajo \nLa Comisión de Igualdad de Oportunidades de Empleo (EEOC) es una agencia federal que \nhace cumplir las disposiciones de las leyes de ADA y FMLA y asisten a los ciudadanos que \ncreen haber sido discriminados en el lugar de trabajo. Si usted cree que está siendo tratado \ninjustamente, visite www.eeoc.gov/spanish.\n \nFMLA tiene una cláusula para miembros familiares que estén \ntrabajando que califiquen para tomar una ausencia de FMLA con \nel propósito de cuidar a un miembro familiar enfermo (cónyuge, \nhijo(a), padre o madre). \nPara más información, visite la página de ADA, www.ada.gov, y la \npágina de FMLA, www.dol.gov/whd/fmla\nPlanificación de su regreso\nEn el caso de los sobrevivientes que redujeron la cantidad de horas laborales o dejaron de \ntrabajar, el primer paso es hablar con su médico o clínico sobre si están listos para volver \nal trabajo. El momento depende del tipo de cáncer, el tratamiento que recibió y el tipo de \ntrabajo que lleva a cabo. Si su trabajo es estresante o físicamente demandante, es posible \nque necesite esperar más tiempo antes de regresar al trabajo. El tratamiento continuo o \nlos efectos secundarios, como la fatiga, también pueden causar demoras. Una vez que sepa \nque es apropiado regresar al trabajo, un buen paso próximo es coordinar un encuentro telefónico o personal con el departamento de recursos humanos para hablar sobre los \nplanes de transición. Pregunte si su empleador tiene un programa formal de “regreso al \ntrabajo” o un programa de gestión para discapacitados.  \n \nTambién es posible que desee conversar sobre la posibilidad de hacer arreglos de trabajo \nflexible, como un trabajo a tiempo parcial, teletrabajo a tiempo parcial o completo, \ncompartir trabajo, reasignarlo a otro puesto, tener tiempo de licencia para visitas al \nmédico o recesos laborales periódicos para tomar medicamentos y comunicarse con \nintegrantes de su equipo de cuidado de salud. Todos estos se consideran acuerdos \nrazonables conforme a la Ley de Estadounidenses con Discapacidades (Americans with \nDisabilities Act, ADA).  \n \nAntes de otorgarle un acuerdo razonable, su empleador puede solicitarle documentación \nque verifique sus limitaciones, como fatiga, dolor crónico y dificultades cognitivas, que se \nclasifican como discapacidades conforme a la ADA. Sin embargo, no se les permite a los \nempleadores solicitar sus registros médicos. Un empleador puede negar una solicitud si el \nacuerdo causaría una “dificultad indebida,” por ejemplo si sería demasiado difícil o caro \nimplementarlo. Sin embargo, un empleador debe determinar si hay un acuerdo más fácil \no menos costoso que se pueda hacer para satisfacer sus necesidades. Otras cosas que debe \nde considerar hacer para que su transición al trabajo sea más fácil incluyen:\n• Planificar hacer pequeños recesos durante el día para ayudar a mantener su  \nnivel de energía\n• Usar listas y recordatorios o configurar alarmas de reuniones y tareas en su  \nsistema de correo electrónico de la oficina\n• Programar reuniones frecuentes con su gerente para hablar sobre la transición  \ny hacer los cambios o ajustes necesarios \nHablar con compañeros de trabajo\nEs su decisión cuándo y cómo comunicarles a sus compañeros de trabajo su experiencia \nrelacionada con el cáncer, incluso si decide no hablar de eso en absoluto. Sin embargo, \nsi ha estado ausente durante un tiempo o su apariencia física ha cambiado, es posible \nque algunos de sus compañeros de trabajo tengan preguntas. Es importante decidir qué \ndesea decirles a las personas de antemano y cómo piensa hacerlo. Es posible que desee \ntener conversaciones en privado con algunos compañeros de trabajo cercanos. O quizás \nle resulte más fácil enviar un correo electrónico o hacer un anuncio en una reunión de \npersonal. Tenga en cuenta la cultura de su trabajo, qué siente usted que es lo correcto y su \nnecesidad de privacidad, y compárelos con su necesidad hacer arreglos y obtener apoyo. \nTambién puede consultar a su gerente, a un compañero de trabajo cercano o a un \nprofesional de recursos humanos para que lo ayude a decidir si informarles a los demás \nsobre el cáncer, y cuándo y cómo hacerlo. Siempre resulta útil manera la explicación \nsencilla y decirles a las personas cómo su regreso al trabajo las afectará a ellas.\nCaminos hacia la Sobrevivencia: Asuntos Prácticos 50Es posible que tenga una póliza de seguro de discapacidad a corto o \nlargo plazo que haya adquirido personalmente o se provea por medio \nde su empleador. Puede cubrir algunos o todos sus ingresos.Problemas Económicos\nSeguro de salud\nSi usted tiene seguro de salud, debe cubrir muchos de los costos de su cuidado del cáncer. \nPara obtener todos los beneficios a los que usted califique, es importante entender cómo \nfunciona su seguro de salud. Revise su póliza para informarse sobre lo que cubre y lo que \ndebe de hacer para garantizar cobertura de su tratamiento de cáncer. Pregúntele a su \ncompañía de seguro si pueden asignar a un supervisor de casos para ayudar a responder \nsus preguntas. Usted tiene el derecho de apelar si su compañía de seguro le niega cobertura \nde cualquier aspecto de su tratamiento de cáncer. Averigüe lo que debe de hacer de \nparte de su compañía de seguro para apelar una denegación de cobertura. Si se niega su \napelación, es posible que pueda obtener ayuda de parte la oficina de seguro estatal.Administrar sus finanzas\nEl costo de la atención del cáncer puede ser alto. Incluso las personas con un seguro \nmédico fiable pueden encontrarse con que las facturas se suman rápidamente. A menudo, \nlos sobrevivientes ya han perdido ingresos debido a que no pudieron trabajar tanto o del \ntodo durante el tratamiento, lo que hace que sea difícil pagar los gastos médicos y los \ndel hogar. El estrés financiero puede aumentar si no puede regresar al trabajo después \nde finalizar el tratamiento. Estas son algunas cosas que debe tener en cuenta cuando se \nenfrenta al impacto financiero del cáncer:\n• Investigar otras fuentes de ingreso si no puede regresar al trabajo.  Si una \ndiscapacidad u otro efecto secundario a largo plazo del tratamiento para el cáncer \nha hecho que le resulte imposible regresar al trabajo, hay varias posibles fuentes \nde ingreso que debe de considerar, entre ellas seguro de discapacidad a largo plazo, \npólizas de seguro de vida y planes de retiro. Algunos sobrevivientes de cáncer se \npostulan para acceder al Seguro por Incapacidad del Seguro Social (Social Security \nDisability Insurance) o el Seguridad de Ingreso Suplementario (Supplemental \nSecurity Income). Para obtener más información sobre estos programas federales, \nincluidos los requisitos de elegibilidad, visite www.ssa.gov/disability.\n• Organice sus facturas y ordénelas según su prioridad.  A medida que abra las \nfacturas, organícelas en categorías, tal como facturas médicas, facturas del hogar, \nestados de cuenta de las tarjetas de crédito, impuestos, etc. Luego, averigüe cuánto \ndinero tiene en su presupuesto para destinar a estos pagos. Los gastos de alquiler \no hipoteca, los servicios públicos, los impuestos y los gastos médicos deben ser \nprioridades en su lista de cosas que debe pagar. \n• Pregunte si el pago del seguro se puede considerar “pago completo.”  Si no \npuede pagar las pruebas, los procedimientos y los otros tratamientos que su plan \nde seguro no cubrió completamente, hacerle esta solicitud al hospital, al centro de \ncáncer o al consultorio del médico a menudo resulta más satisfactorio de lo que las \npersonas esperan. Algunos hospitales tienen fondos para destinar a los servicios \nmédicos que el seguro no cubre completamente. \n• Hable con sus acreedores.  En general, si puede llamar y explicar la situación, \nsus acreedores o un servicio de asesoramiento de créditos trabajarán con usted \npara crear un plan de pago. La mayoría de las compañías preferirían recibir pagos \npequeños, aunque sea $10 por mes, que no recibir nada. Dele a la persona con la que \nhable un número de teléfono y el horario en que lo pueden encontrar si surge algún \nproblema. Solicítele que se comuniquen con usted por escrito. \n• Solicitar ayuda. Si no puede enfrentar la pila de facturas que se han juntado, \nsolicite a un amigo o familiar de confianza que le ayude a organizarlas y planificar su \npresupuesto. También puede hablar con un trabajador social de oncología o un asesor \nde pacientes acerca de sus inquietudes financieras. Pueden ayudarlo a conectarse \ncon programas de asistencia financiera y otras fuentes de apoyo financiero. \n• Comuníquese con una organización que ofrezca ayuda a los sobrevivientes de \ncáncer que enfrentan dificultades financieras.  Existen organizaciones nacionales \ny locales que ofrecen información financiera, consejos y apoyo para sobrevivientes \nde cáncer. Comuníquese directamente con estas organizaciones para obtener más \ninformación sobre sus programas y servicios específicos, incluidos los requisitos  \nde elegibilidad.\nCaminos hacia la Sobrevivencia: Asuntos Prácticos 5253\nCaminos hacia la Sobrevivencia: Asuntos Prácticos53\nAsistencia Económica  \nAyuda con el costo de cáncer puede obtenerse de muchas fuentes. Un trabajador social o \nconsejero financiero puede ayudar con asistencia para la cual usted puede calificar y solicitar. \nProgramas del gobierno   \nEl gobierno federal ofrece varios programas que proveen asistencia con gastos médicos y de \nvivienda. Muchos de estos programas (incluye Medicare, Medicaid y el Seguro Social) están \ndiseñados a ayudar a las personas que están discapacitadas o son envejecientes o tienen bajos \ningresos. Muchos gobiernos estatales también tienen programas para asistir a residentes \nestatales calificados con sus gastos médicos y de vivienda. La mayoría de los programas del \ngobierno toman tiempo para procesar su solicitud, así es que presente todos los papeles lo \nmás pronto posible.\nHospitales públicos y sin lucro  \nLos hospitales que operan por medio del gobierno estatal o local y algunos hospitales sin \nlucro pueden proveer una red de seguridad para cualquier persona que necesita atención, sin \nimportar su habilidad de pagar. Es posible que un trabajador social en el departamento de \nsalud local pueda ayudar a encontrar qué tipo de programas de “beneficiencia” o “atención \npara indigentes” están disponibles en su comunidad. \nProgramas de ayuda con el copago  \nMuchas organizaciones ofrecen asistencia económica a personas con cáncer que no pueden \npagar sus copagos por medicamentos farmacéuticos. Estas organizaciones también pueden \nofrecer asistencia con otros gastos, tales como primas de seguro, deducibles y otros gastos \nfuera de su bolsillo. Cada organización ofrece diferentes tipos de asistencia y tienen sus \npropias reglas de elegibilidad. Es mejor comunicarse con cada organización para obtener \ninformación sobre lo que está disponible.  54 Caminos hacia la Sobrevivencia: Asuntos PrácticosProgramas de asistencia al paciente   \nLa mayoría de las compañías farmacéuticas tienen programas de asistencia al paciente \nque provee apoyo con problemas con reembolso, referidos a programas de ayuda con los \ncopagos, y ayudan con las solicitudes de asistencia. Muchas compañías también ofrecen \nmedicamentos a bajo costo o gratuitamente a pacientes que califican para asistencia. \nEs posible que su equipo de cuidado de salud pueda ayudar a localizar programas de \nasistencia al paciente para sus medicamentos. Visite nuestro sitio web para obtener más \ninformación sobre los programas de asistencia al paciente. www.BagItCancer.org/resources  \nAsistencia de organizaciones de voluntariado   \nLas organizaciones de beneficiencia pueden ofrecer asistencia con asuntos tales como el \ncuidado de niños, ayuda en el hogar o transporte. Cada organización ofrece diferentes tipos \nde asistencia y puede tener sus propias reglas de elegibilidad. Es mejor comunicarse con \ncada organización para obtener información sobre lo que está disponible. \nRecaudar fondos puede ser una opción para ayudar a pagar por su cuidado de cáncer. \nAsegúrese que la recaudación de fondos no le descalifique de beneficios tales como \nMedicaid o el seguro social. Consulte una organización que tenga experiencia recaudando \nfondos para tratamientos médicos. Si usted desea que los fondos que recaude sean \ndeducibles de impuestos a los donantes, usted tendrá que trabajar con una organización \nlibre de impuestos. Asegúrese de seguir las normas del Servicio de Impuestos Internos \n(www.irs.gov/es/spanish) para el uso de donativos libres de impuestos. \nPlanificación económica personal  \nConsidere obtener consejos para su situación económica de parte de un profesional. Es \nposible que un contable pueda ayudar a ahorrarle dinero en sus impuestos. Por ejemplo, \nusted puede calificar para créditos que pueden reducir sus impuestos. Si usted tiene muchos \ngastos médicos de su bolsillo, es posible que pueda reducir sus impuestos deduciendo \nalgunos de los gastos de sus ingresos. Es posible que un consejero financiero pueda ayudarle \na controlar sus finanzas y planear su futuro financiero. Busque los talleres financieros \ngratuitos o a bajo costo auspiciados por organizaciones tales como AARP (www.aarp.org /\nespanol/?intcmp=AE-HP-FTR-ESPANOL) o por compañías de manejo de inversiones.\nPlanificación de Vida\nPlanificación de cuidados por adelantado\nLa planificación de cuidados por adelantado es una forma de autodefensa. Usted puede \ntomar las riendas de su cuidado y obtener la paz mental que necesita informándole a su \nequipo de cuidado de salud y a sus seres amados la atención médica que desea recibir en el \nfuturo, sin importar su salud actual o prognosis. Las instrucciones por adelantado son las \nherramientas que se usan para comunicar sus decisiones cuando usted no pueda hacerlo \npor su propia cuenta.\nLos papeles le permitirán comunicar por adelantado cómo usted desea que lo traten y \na escoger a alguien que se asegurará de que sus deseos se lleven a cabo. Los papeles no \nmencionan dinero o propiedades que usted tenga.  55\nCaminos hacia la Sobrevivencia: Asuntos PrácticosTipos de instrucciones por adelantado\nHay dos tipos de instrucciones anticipadas. Sin embargo, la mayoría de los estados \ncombinan ambas en una sola declaración. Estos son:\n• Testamentos en vida. Un testamento en vida es un documento que las personas \nusan para declarar si desean recibir o no ciertos tipos de cuidado médico si no pueden \nexpresarse por su propia cuenta. Ejemplos incluyen el uso de máquinas para mantenerlo \nvivo, tales como ventiladores (también conocidos como respiradores) y órdenes de “no \nresucitar” (NR). De esta manera, se instruye al equipo de cuidado de salud a que no usen \nresucitación cardiopulmonar (RCP) si para su respiración o su corazón. \n• Carta de poder durable. Este es un documento que permite que las personas nombren \na otra persona a que tome las decisiones sobre su cuidado médico si ellos mismos no \npueden tomar esas decisiones. (También se conocen como apoderados de decisiones \nmédicas o carta de poder médico.) Muchas personas asignan a alguien que conocen bien \ny confían que lleve a cabo sus deseos.\nNo espere en llenar las instrucciones por adelantado, aun si las conversaciones hoy en día \nson difíciles y las decisiones son difíciles de tomar. Hable sobre sus decisiones con sus seres \namados. Infórmeles que usted está tomando decisiones para que ellos no tengan que hacerlo, \nlo cual aliviará la carga para ellos. Usted siempre puede cambiar los documentos si cambia de \nopinión o si cambia su situación. \nTambién sepa que si decide no recibir tratamiento o para de recibir tratamiento para controlar \nsu cáncer, los cuidados paliativos continúan ayudando con sus necesidades y cualquier dolor \nque esté sintiendo, mientras siguen honrando sus valores y metas.\nAviso: un abogado no siempre tiene que estar presente cuando usted llene los papeles. Sin \nembargo, puede necesitarse un notario público. \nSu médico y otros miembros del equipo de cuidado de salud pueden asistir para que usted \nobtenga y llene los formularios. Asegúrese de firmarlos (frente a un testigo si se requiere en \nsu estado) y proporcione copias a su equipo de cuidado de salud, hospital, cuidadores y a su \nfamilia. Mantenga el original en un lugar seguro en su hogar. Si hace cambios, asegúrese de \nque todos reciban una nueva copia, y destruya la anterior. Para obtener más información sobre \nlas instrucciones por adelantado, visite www.BagItCancer.org/resources.\nOtros documentos legales\nLos siguientes documentos legales tienen diferentes funciones del testamento en vida \ny la carta de poder durable descrita anteriormente. Estos son documentos importantes \nrelacionados con sus deseos fuera del ámbito de su salud:\n• Un testamento indica cómo la persona desea dividir el dinero y las propiedades entre \nsus herederos. (Generalmente, los herederos son miembros familiares que sobreviven \nal fallecido. Otras personas también pueden ser nombradas como herederos en el \ntestamento.) Estos también establecen tutoría legal de menores, según sea necesario.\n• La carta de poder asigna a una persona a que tome las decisiones económicas del \npaciente cuando él o ella no pueda hacerlo.\nGeneralmente, se recomienda que un abogado prepare estos importantes documentos.[5]\nDespués que Termina  \nel Tratamiento Activo\nContinuando la Autodefensa \nAhora, y por el resto de su vida, usted debe de tener una autoconsciencia que otros no pueden \ntener, sobre los cambios sutiles en sus síntomas tales como el dolor, la debilidad, la fatiga o \nla pérdida de apetito. Tome ventaja de los servicios de apoyo para pacientes de cáncer tales \ncomo las clínicas de manejo del dolor; asistencia económica y de seguros, consejería y terapia \npsicológica. Si tales servicios no están disponsibles, entonces solicite apoyo y referencias para \nrecibir estos servicios. Si esos servicios no están disponibles, entonces trate de abogar para \nrecibir el apoyo y los referidos para que pueda recibir estos servicios.\n \n• Manténgase informado sobre nuevas investigaciones y el desarrollo de tratamientos \no efectos tardíos de su tipo de cáncer. (vea Los efectos tardíos o efectos secundarios a \nlargo plazo en la página 63).\n• Asista a programas contra el cáncer en la comunidad o participe en teleconferencias \ny transmisiones en la red que proveen información fiable y al corriente. \n• Pregúntele a su(s) médico(s) por un resumen de lo(s) tratamiento(s) que ha recibido, \nmedicamentos, dosis, cantidad de radiación, etc. Mantenga este registro con sus \ndocumentos médicos y preséntelo a cualquier nuevo médico. (vea el Resumen de \nTratamientos y Plan de Cuidado de Sobrevivencia en la página 58).\n• Sea vigilante sobre monitorear su propia salud. Obtenga chequeos regulares y hable \ncon su médico sobre la prevención secundaria y cómo monitorear los efectos tardíos \ndel tratamiento.  \nCuidado de Seguimiento y Mantenimiento\nCuando el tratamiento activo de cáncer termina, es crítico para su bienestar ver a su \noncólogo y su médico de cabecera para sus chequeos médicos regulares. A quién ve para \nsu cuidado de seguimiento de cáncer es una decisión que usted tiene que tomar con sus \nmédicos, y se basa en muchos factores, incluso con quién usted se siente más cómodo.\nLa frecuencia de las citas de seguimiento dependen de su tipo de cáncer en particular, su \n56 Caminos hacia la Sobrevivencia: Después que Termina el Tratamiento Activo57\nCaminos hacia la Sobrevivencia: Después que Termina el Tratamiento Activotratamiento y su salud en total. Su médico lo examinará y revisara su historial médico \ndesde su última visita. Para monitorear los efectos secundarios y ver si su cáncer ha \nregresado o se ha regado pueden ordenar pruebas de sangre y otros exámenes. Si sus citas \nde seguimiento son con su oncólogo, es importante que continúe recibiendo atención \nmédica regular de parte de su médico principal o de cabecera y otros especialistas. \nManténgalos actualizados con sus visitas oncológicas y provéales una copia de su \nResumen de Tratamiento y Plan de Cuidado de Sobrevivencia si su equipo de cuidado de \nsalud le proporcionó uno a usted. (vea el Resumen de Tratamientos y Plan de Cuidado de \nSobrevivencia en la página 58).\nQué debe de decirle al médico en sus citas de seguimiento\nCuando se encuentre con su médico para sus visitas de cuidados de seguimiento, es \nimportante que hable francamente acerca de cualquier problema físico o emocional \nque tenga. Mencione siempre cualquier síntoma, dolor o preocupación nuevos o \nque no desaparecen. Pero recuerde que solo por tener síntomas nuevos no significa \nnecesariamente que el cáncer ha regresado. Es normal temer cualquier dolor que aparezca, \npero pueden ser solo problemas que su doctor puede atender con facilidad.\nOtras cosas que usted debe decir al doctor:  \n• Cualquier problema que interfiera con su vida diaria, como fatiga, problemas de \nvejiga, de intestinos o de función sexual; tener mucha dificultad para concentrarse; \ncambios en la memoria; problemas para dormir; o adelgazarse o subir de peso.\n• Cualquier medicina nueva, vitamina, hierba o complemento que tome.\n• Cambios en el historial médico de su familia.\n• Cualquier problema emocional que tenga, como ansiedad o depresión.\n• Es importante tener en cuenta cualquier cambio en su salud entre las citas \nprogramadas. Reporte cualquier problema a su doctor de inmediato. Él puede decidir \nsi los problemas se relacionan con el cáncer, con el tratamiento que recibió o con un \nproblema de salud no relacionado.\n• Traiga a alguien con usted para que tome notas y ayude con sus preguntas.\n• Una grabadora (o use una aplicación en su celular) — primero, pida permiso \npara hacerlo.\n• Traiga sus preguntas y nuevas noticias para su equipo. (vea el formulario \nde Resumen de mis Citas en Mi Guía Acompañante).Qué debe de traer a sus visitas de seguimiento Preguntas que debe de hacer sobre la atención de seguimiento\n• ¿Recibiré un Resumen de Tratamiento y Plan de Cuidado de Sobrevivencia?  \n(vea abajo)\n• ¿Qué cuidados necesito después del hospital? ¿Con quién? ¿Cuán frecuente? \n• ¿Necesito pruebas de seguimiento? ¿Cuán frecuente?\n• ¿Cuáles síntomas o efectos secundarios debo de reportar? ¿A quién?\n• ¿Existen efectos secundarios tardíos o a largo plazo o problemas de salud que debo \nde saber?\n• ¿Existen programas de sobrevivencia útiles o recursos que puede \nrecomendar para mí, mi cuidador y miembros \nde familia?\nResumen de Tratamiento  \ny Plan de Cuidado  \nde Sobrevivencia  \nSu médico de cabecera y otros médicos no \ndirectamente involucrados con su cáncer \nposiblemente tienen conocimiento limitado del \ntratamiento que usted recibió y sus necesidades de ahí \nen adelante. Un resumen de su diagnosis de cáncer y \ntratamiento que recibió o está recibiendo, acompañado \ncon su plan de cuidado de seguimiento y evaluaciones, \nlos ayudará a manejar su recuperación y salud. Usted \ntambién estará mejor preparado para enfrentar sus nuevas \nnecesidades de salud. Esta información será parte de su \nregistro médico permanente por el resto de su vida.   \nA finales de su tratamiento de cáncer activo o si va a continuar con tratamiento extendido \npara controlar su cáncer, su oncólogo o miembro de su equipo de cuidado de salud deberá \npreparar un resumen de tratamiento y plan de cuidado de sobrevivencia por escrito para \nusted. Es importante que usted solicite este documento si no se le proporcionan.   \nSu equipo de cuidado de salud puede usar su propio formulario o puede usar uno de los \nejemplos de la American Society of Clinical Oncology (ASCO) o Journey Forward. Si su \nequipo de cuidado de salud no provee este informe regularmente, visite la página de \nrecursos en nuestra sede, www.BagItCancer.org/resources para obtener versiones que ellos \npuedan completar para usted. \nUsted puede necesitar hacer una cita por separado para revisar \nsu Resumen de Tratamiento y Plan de Cuidado de Sobrevivencia y \nconversar sobre cualquier pregunta con un miembro de su equipo de \ncuidado de salud. Asegúrese de mantener una copia para usted. \n58 Caminos hacia la Sobrevivencia: Después que Termina el Tratamiento Activo59\nCaminos hacia la Sobrevivencia: Después que Termina el Tratamiento ActivoLa porción del resumen de tratamiento debe de incluir:\n• Fecha de la diagnosis; tipo, etapa y grado de cáncer.\n• Tipos de tratamientos (cirugías, quimioterapia, radiación, otras terapias, ensayos \nclínicos, pruebas que se hayan hecho) con las fechas, lugar, resultado del \ntratamiento, tratamiento(s) continuo(s).\n• Cualquier complicación o efecto secundario.\n• Información de contacto de los médicos y el equipo de cuidado de salud para  \ncuidado continuo.\n• Resultados de pruebas genéticas, si aplica.\n• Cuidado de apoyo que se haya recibido (nutrición, psicosocial, terapia física, \nmedicina complementaria o integral).\nLa porción de cuidado de seguimiento debe de incluir: \n• El estado de su salud actual a partir de la fecha del plan de sobrevivencia, cualquier \ntratamiento continuo, cualquier efecto secundario que esté experimentando en  \nese momento.\n• Programación de vigilancia y evaluaciones futuras (pruebas de sangre, exámenes, \necografías), chequeos necesarios, y de parte de quién.\n• El potencial de efectos tardíos o a largo plazo y la vigilancia de nuevos síntomas.\n• Recomendaciones de un estilo de vida saludable, física y emocionalmente.\n \nMantenga copias para usted en Mi Guía Acompañante y siempre provea copias a todos sus \nmédicos. Asegúrese que el documento esté actualizado donde sea necesario de acuerdo con \nsus cambios de salud.\nEmociones Comunes después que el \nTratamiento Activo Termina\nAl final del tratamiento activo, la red de seguridad regular y frecuente del paciente con el \nequipo de cuidado de salud termina. Los sobrevivientes pueden experimentar:\n• Alivio que el tratamiento ha terminado\n• Incertidumbre sobre el futuro\n• Temor de que recurra, que el cáncer \nregrese después del tratamiento\n• Culpabilidad de haber sobrevivido, \nhabiendo perdido amigos y seres \namados al cáncer\n• Pérdida del apoyo regular• Problemas físicos, psicológicos, \nsexuales o de fecundidad\n• Dificultades en la relación\n• Discriminación en el trabajo\n• Una red social que ahora se  \nsiente inadecuada\n• Aumento de ansiedad  Temor de Recurrencia\nDespués que el tratamiento termina, una de las más comunes inquietudes que tienen \nlos sobrevivientes es que el cáncer regrese. El temor de recurrencia es muy real y \ncompletamente normal. Aunque usted no puede controlar si el cáncer va a recurrir, usted \npuede controlar cuánto le afecta el temor de recurrencia en su vida.\nSugerencias para enfrentar el temor de recurrencia\nNunca es fácil vivir con incertidumbre, por lo que es importante recordarse a sí mismo \nque el miedo y la ansiedad son una parte normal de la sobrevivencia. Preocuparse por que \nel cáncer vuelva a aparecer en general es una sensación más fuerte el primer año después \ndel tratamiento, pero en general se torna más leve con el tiempo. Aquí hay algunas ideas \npara ayudarlo a enfrentar el temor a la recurrencia:\n \n• Reconozca sus emociones.  Muchas personas intentan ocultar o ignorar \nsensaciones “negativas” como miedo y ansiedad. Sin embargo, ignorarlas podría \nintensificarlas y dejar que se conviertan en sensaciones más abrumadoras. A \nmenudo es beneficioso hablar sobre los miedos y las sensaciones con un amigo, \nfamiliar o profesional médico en el que confíe. Hablar y pensar sobre sus \ninquietudes puede ayudarlo a explorar las cuestiones subyacentes al miedo. Esto \npuede incluir temor a tener que repetir el tratamiento de cáncer, perder el control \nde su vida o enfrentar la muerte. También puede probar escribir sus pensamientos \nen un diario, un blog o las redes sociales.\n60 Caminos hacia la Sobrevivencia: Después que Termina el Tratamiento Activo61\nCaminos hacia la Sobrevivencia: Después que Termina el Tratamiento Activo• No ignore su temor. Diciéndose a si mismo que no se preocupe o criticarse por tener \ntemor no va a hacer que esos sentimientos desaparezcan. Acepte que va a sentir \nalgún temor, y enfóquese en maneras de manejarlo ansiedad. Esté consciente que su \nansiedad puede temporalmente aumentar en tiempos específicos. Esto puede incluir \ndurante citas de seguimiento, el aniversario de su diagnosis, o la diagnosis de cáncer \nde otra persona. A veces, lo que le preocupa puede ser muy raro. Hablando con su \nequipo de cuidado de salud puede ayudar a calmar su temor y determinar si debe  \nde preocuparse.\n• No se preocupe solo.  Muchos sobrevivientes de cáncer encuentran unirse a un \ngrupo de apoyo muy útil. Los grupos de apoyo ofrecen la oportunidad de que \ncomparta sus sentimientos y temores con otros que lo entienden. También ayudan \na que usted comparta información práctica y sugerencias útiles. A menudo, \nla experiencia en grupo crea un sentido de camaradería que ayuda a que los \nsobrevivientres se sientan menos solitarios y más comprendidos.\n• Reduzca el estrés.  Encontrar maneras de controlar el estrés lo ayudará a disminuir \nsu nivel general de ansiedad. Busque maneras diferentes de reducir el estrés para \ndescubrir qué es lo mejor para usted. Esto puede incluir:  \n ›Pasar tiempo con familiares y amistades.\n ›Enfocarse en pasatiempos y otras actividades que disfruta.\n ›Tomar una caminata, medite o disfrute de un baño.\n ›Hacer ejercicios regularmente.\n ›Leer un libro divertido o vea una película cómica.  \n• Manténgase bien informado.  La mayoría de los cánceres tienen un patrón \npredecible de recurrencia. Sin embargo, nadie puede determinar exactamente lo que \nocurrirá en el futuro. Un profesional de la salud que sabe su historial médico puede \ndecirle la probabilidad de que el cáncer regrese. Él o ella también puede advertirle \nde los síntomas que debe de vigilar. Sabiendo lo que debe de esperar puede ayudar a \nque no se preocupe que cada dolor o malestar significa que el cáncer ha regresado. \nSi usted siente algún síntoma que no se mejora o empeora, hable con su equipo de \ncuidado de salud.\n• Hable con su equipo de cuidado de salud sobre su atención de seguimiento.  \nUna de las metas de los servicios de seguimiento es chequear la recurrencia de \ncáncer. Su plan de seguimiento incluye exámenes físicos regulares y / o pruebas para \nmonitorear su recuperación. Tener un programa regular de visitas de seguimiento \ntambién puede brindar una sensación de control. (vea Plan de Cuidado de \nSobrevivencia en la página 58)\n• Tome decisiones saludables. Los hábitos saludables, como comer alimentos \nnutritivos, hacer ejercicios regularmente, y dormir lo suficiente ayuda a que la \ngente se sienta mejor física y emocionalmente. Evitar hábitos no saludables, tales \ncomo fumar y tomar bebidas alcohólicas excesivamente, ayuda a que las personas se \nsientan más en control de su salud.Aun después de sus mejores esfuerzos de sobrellevar, usted puede sentirse abrumado con \ntemor o ansiedad. Los siguientes sentimientos pueden indicar ansiedad o depresión más grave:\n \nSi usted está preocupado sobre cualquier cosa en esta lista, hable con su equipo de cuidado \nde salud. Es posible que desee considerar consejería.  \nRelaciones\n \nCambios en las familias y las relaciones\nEl cáncer, a menudo, cambia la manera en que usted se relaciona con su familia, su pareja \ny sus amigos, y la manera en que ellos se relacionan con usted. Cuando se termina el \ntratamiento activo, algunos supervivientes necesitan distintos tipos de apoyo de los que han \ntenido previamente. Es posible que algunos amigos se acerquen y que otros se distancien. \nLas familias pueden volverse sobreprotectoras o quizás se les haya agotado su capacidad de \nbrindar apoyo. Pueden aparecer problemas de relaciones que quizás se ignoraron antes del \ndiagnóstico de cáncer. La experiencia del cáncer transforma a todos de maneras que ellos \npueden no estar conscientes. \n \nComo ser padres y la vida familiar \nVivir con cáncer y después de él a menudo puede hacer que las personas tengan que \ncambiar la manera en que viven, incluida la manera en que son padres. Cuando finaliza  \nel tratamiento activo, muchos supervivientes descubren que ser padres después del cáncer \nles presenta desafíos únicos. Durante meses o incluso años, las demandas del cáncer y el \ntratamiento pueden haber hecho que le resulte difícil pasar tiempo con sus hijos. La culpa \npor estar constantemente fuera de casa o no estar disponible puede causar un fuerte deseo \nde ser simplemente “un padre o una madre normal,” o a veces incluso un súperpadre o una \nsúpermadre, para compensar el tiempo perdido. Sin embargo, los efectos a largo plazo del \ntratamiento para el cáncer, como la perdida de la memoria, la dificultad para concentrarse, \ndolor, fatiga, o discapacidades permanentes pueden hacer que ser padre o madre sea más \ndemandante y frustrante. Es importante no compararse a usted mismo con otros padres  \ny madres durante este período. Mientras adapta su vida después del tratamiento, solo  \npuede dar lo mejor de usted y no debe ser estricto con usted mismo por lo que podría ver \ncomo limitaciones.• Preocupación o ansiedad que interfiere \ncon sus relaciones o actividades diarias, \no previenen que usted vaya a sus citas \nde seguimiento\n• Siente que no tiene esperanza en  \nel futuro\n• Tiene problemas durmiendo o  \ncomiendo bien• No participa en actividades  \nque disfrutaba\n• Tiene dificultades concentrándose o \ntomando decisiones\n• Siente que no tiene esperanzas\n• Se le olvidan las cosas más de lo usual\n62 Caminos hacia la Sobrevivencia: Después que Termina el Tratamiento Activo63\nCaminos hacia la Sobrevivencia: Después que Termina el Tratamiento ActivoLa sexualidad y las relaciones intimas \nEn general, si bien las personas tienen menos interés en el sexo mientras reciben \ntratamiento para el cáncer y en los tiempos de crisis, el interés en el sexo a menudo mejora \ndurante la recuperación y la sobrevivencia. Sin embargo, algunos supervivientes pueden \nexperimentar cambios en su función sexual o su deseo sexual causados por el cáncer y el \ntratamiento para el cáncer.  \n \nAlgunos tratamientos, incluso aquellos que no están dirigidos al área de la pelvis o de la \ningle, pueden causar efectos secundarios físicos que interfieren con la función sexual. \nSin embargo, incluso otros cambios físicos no relacionados directamente con la función \nsexual pueden afectar la manera que una persona se siente con relación a su cuerpo y su \natractivo físico, como perder un testículo o un seno, necesitar una colostomía u otro tipo de \nestoma, bajar de peso o perder cabello, o tener cicatrices o cambios en la piel. Incluso una \npersona cuyo cuerpo no cambió externamente debido al cáncer puede sentirse diferente \ninternamente. Todos estos cambios afectan la imagen que uno tiene de uno mismo, la \nautoestima y la sensación de atractivo de una persona.  \nManejo de Cambios Físicos y Efectos Secundarios   \nLos efectos tardíos o efectos secundarios a largo plazo\nLa mayoría de las personas esperan tener efectos secundarios durante el tratamiento. \nSin embargo, a menudo es sorprendente para los supervivientes que algunos efectos \nsecundarios pueden persistir después del tratamiento, denominados efectos secundarios a \nlargo plazo, u otros pueden aparecer meses o incluso años después, denominados efectos \ntardíos. Otras afecciones médicas que es posible que tenga, como diabetes o enfermedades \ndel corazón, también pueden empeorar con el tratamiento para el cáncer.  \n \nEstos efectos a largo plazo son específicos para ciertos tipos de tratamiento y en general \naparecen dentro de un plazo definido. Su médico podrá decirle si usted está en riesgo de \ntener algún efecto tardío en función del tipo de cáncer que tuvo, su plan de tratamiento \nindividual y su salud en general.  \n \nLos efectos secundarios o tardíos pueden incluir:\n• Fatiga\n• Quimiocerebro\n• Dificultades \nemocionales\n• Linfedema\n• Dolor crónico• Cánceres secundarios\n• Problemas cardíacos\n• Problemas pulmonares\n• Neuropatía periférica\n• Anemia• Problemas en el sistema \nendocrino (hormonal)\n• Problemas digestivos\n• Adelgazamiento del hueso\n• Problemas sexuales y  \nde fecundidad\nLos especialistas de cuidado paliativo pueden ayudar a las familias \ny amistades a sobrellevar y proveen el apoyo que ellos necesitan \ndurante esta etapa de la sobrevivencia. Hable con su equipo de \ncuidado de salud sobre la atención médica que necesita.Cambios físicos\nAlgunos han descrito la sobreviviencia como estar “libre de enfermedad, pero no libre de la \nenfermedad.” Es posible que lo que siente en su cuerpo se relaciona al tipo de cáncer que \ntuvo y al tratamiento que recibió. Es importante que recuerde que no hay dos personas \niguales, así es que es posible que sienta cambios que son muy diferentes al de otra persona, \naun si esa persona ha tenido el mismo tipo de cáncer y tratamiento. Usted puede darse \ncuenta que todavía está enfrentando los efectos del tratamiento en su cuerpo. Puede tomar \ntiempo recuperarse de esos efectos.\n \nPreguntas que hacer sobre los efectos tardíos o efectos secundarios \na largo plazo \n• ¿Qué se puede hacer para controlar los efectos secundarios que continúan después \ndel tratamiento?\n• ¿Cuáles son los efectos secundarios a largo plazo y efectos tardíos más frecuentes \nque pueden aparecer debido a mi plan de tratamiento?\n• ¿Qué debo hacer si observo un efecto tardío?\n• ¿Qué pruebas de detección recomienda debido a mis antecedentes de cáncer?\n• ¿Hay otros médicos o especialistas que deba consultar, como un cardiólogo  \no endocrinólogo?\nAtención de Apoyo Después del Tratamiento \ndel Cáncer \nDespués que el tratamiento activo termina, usted puede continuar sintiendo algunos \nefectos secundarios o tardíos incluyendo dolor, fatiga, pérdida de apetito, náuseas, falta \nde respiración, e insomnio. Los especialistas de cuidado paliativo trabajan con usted y su \nequipo oncológico para aliviar estos síntomas y mejorar su calidad de vida. Dependiendo de \nsu cáncer y los síntomas que esté experimentando, su equipo de cuidados paliativos puede \nrecetar medicamentos, terapia física u ocupacional, al igual que hacer recomendaciones de \nnutrición y actividades. Algunas terapias complementarias y naturales tales como técnicas \nde relajamiento, masaje, y acupuntura pueden proveer alivio a los síntomas físicos además \ndel beneficio de apoyo emocional y espiritual.  \n \nSi usted ya no está recibiendo este tipo de apoyo, hable con su equipo de cuidado de salud \nsobre lo que está enfrentando y, ¡pida ayuda! La mayoría de los planes de seguro, incluso \nMedicare y Medicaid, cubren por lo menos algunos de estos servicios.  \nSu oncólogo (o alguien en su equipo oncológico) es la primera \npersona a quién usted debe de preguntar sobre su cuidado paliativo. \nÉl o ella pueden referirlo a un especialista de cuidado paliativo, \ndependiendo de sus necesidades físicas y emocionales. No dude \nen preguntar y hágalo temprano durante su cuidado médico.\n64 Caminos hacia la Sobrevivencia: Después que Termina el Tratamiento Activo65\nCaminos hacia la Sobrevivencia: Después que Termina el Tratamiento ActivoEstilo de Vida Saludable después del \nTratamiento del Cáncer\nPara muchas personas, pasar por la transición a la sobrevivencia es una gran motivación \npara realizar cambios positivos en cuanto al estilo de vida. Si bien cultivar hábitos saludables \nes una buena idea para cualquier persona, es especialmente importante en el caso de los \nsupervivientes de cáncer. Esto se debe a que, tal como se mencionó anteriormente, los \nsobrevivientes, a menudo, tienen un mayor riesgo de tener otros problemas de salud como \nconsecuencia de su tratamiento para el cáncer. Los comportamientos saludables pueden \nayudar a los sobrevivientes a recobrar o desarrollar fortaleza, reducir la gravedad de los \nefectos secundarios, reducir el riesgo de desarrollar un cáncer secundario u otros problemas \nmédicos, y disfrutar más la vida.  \n \nAlgunas sugerencias generales para sobrevivientes de cáncer incluyen: \n• Dejar el consumo de tabaco. Fumar después del tratamiento del cáncer puede \naumentar las probabilidades de que el cáncer recurra o que recurra en otro lugar.\n• Reduzca el consumo de alcohol que toma. Tomar alcohol aumenta el riesgo de \nciertos cánceres.\n• Mantenga un peso saludable. Alimentarse bien y mantenerse activo puede ayudar a \nque alcance un peso saludable y que lo pueda mantener.\n• Coma bien. Una dieta saludable y balanceada es importante para su bienestar.\n• Haga ejercicios y manténgase activo. Las investigaciones sugieren que mantenerse \nactivo después del cáncer puede ayudar a reducir el riesgo de recurrencia y alcanzar \nuna sobrevivencia más larga. Además, el ejercicio moderado (caminar, correr bicicleta, \nnadar) por lo menos 30 minutos cada —o casi cada— día puede:\nPregúntele a su equipo de \ncuidado de salud cuáles \nterapias complementarias \ne integrales pueden ser \nútiles para aliviar su \nestrés y otros síntomas o \nefectos secundarios que \nesté experimentando. \n(vea la página 32) ›Reducir la ansiedad y la depresión.\n ›Mejorar su estado de humor y  \nsu autoestima.\n ›Reducir la fatiga, las náuseas,  \nel dolor y la diarrea. ›Haga y mantenga todas sus citas \nmédicas, incluso todas las citas con \nsu médico de cabecera o PCP .[6]\nVivir con Cáncer Crónico  \no Avanzado\nVivir con Cáncer Crónico\nEl cáncer crónico es cáncer que no puede curarse pero por medio de tratamiento continuo \n(también conocido como tratamiento extendido) puede controlarse por meses o años. Igual \nque con otras enfermedades crónicas, tales como la esclerosis múltiple o diabetes tipo 1, la \nmeta del tratamiento extendido es ayudar a los pacientes a vivir lo mejor posible y lo más \nque pueda. Mientras vivir con cáncer indefinidamente no es fácil, su equipo de cuidado de \nsalud puede ayudar a manejar los retos de sobrevivencia y tratamiento extendido.\nTratamiento de cáncer crónico\nLa quimioterapia, el uso de drogas para destruir las células del cáncer, se recomienda \na menudo para los cánceres crónicos. Usted puede recibir la misma droga o drogas que \nfueron usadas inicialmente para tratar la enfermedad. Puede recibir una nueva droga o \ncombinación de drogas. Muchos tipos de quimioterapia se pueden tomar ahora por medio \nde una píldora por boca recetada en vez de intravenosamente (por una vena) en la oficina \ndel médico o en el hospital.  \n \nOtras opciones de tratamiento extendido incluyen la inmunoterapia, terapia dirigida, \nradiación, o terapia hormonal. Su médico puede sugerir un ensayo clínico que está \nestudiando un tratamiento extendido. Su cáncer puede mantenerse igual por un tiempo \nsin cambios durante el tratamiento extendido. Eso significa que está controlado. El \ntratamiento puede pararse si el cáncer está en remisión y continuar si comienza a crecer  \nde nuevo.  \n \nTambién es posible que el cáncer pase por ciclos de crecimiento o reducción, o dar la \nimpresión de desaparecer. Si el cáncer continúa creciendo y esparciéndose, se puede \nrecomendar un tratamiento diferente. Es importante recordar que mientras el cáncer \ncrónico puede cambiar, no se puede sanar completamente. Hay veces que el tratamiento \nya no puede controlar el cáncer. Si usted decide parar el tratamiento, eso no significa que \nusted o su equipo de cuidado de salud se han dado por vencidos. En vez, su cuidado está \nenfocado en aliviar los síntomas y ofrecer apoyo adicional en todas las áreas de su vida. \n66 Caminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o Avanzado67\nCaminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o AvanzadoEso se conoce como cuidados paliativos y cuidado de apoyo. (vea Cuidado Paliativo en la \npágina 72). Antes de tomar decisiones sobre el tratamiento extendido, es posible que ayude \npensar en sus metas de tratamiento. Éstas pueden incluir:\n• Vivir más tiempo, aun con el cáncer\n• Tener menos síntomas de cáncer\n• Tener menos efectos secundarios con el tratamiento\n• Mantener sus habilidades físicas y emocionales\n• Tener cierta calidad de vida  \nPuede que sus familiares y amistades tengan una idea diferente sobre su tratamiento. A \nlo mejor ellos quieren que se haga un tratamiento más agresivo o pueden tratar de evitar \nque usted se haga ciertos tratamientos. Si esto ocurre, hable con su equipo de cuidado de \nsalud. Si usted quiere, ellos pueden ayudar hablando con sus seres amados.\nPreguntas que debe hacerle a su equipo de cuidado de salud sobre \nlos tratamientos contra el cáncer\nLa comunicación regular y abierta con su equipo de cuidado de salud es importante \ncuando uno tiene cáncer crónico. Considere hacerles las siguientes preguntas: \n \n• ¿Cuáles son mis opciones de tratamiento extendido? ¿Cuál es la meta de  \ncada tratamiento?\n• ¿Cuáles ensayos clínicos están disponibles para mí? ¿Dónde están localizados? \n¿Cómo encuentro más información sobre ellos?\n• ¿Por cuánto tiempo cree que puedo vivir con tratamiento extensivo? \n• Basado en el tratamiento de cáncer que reciba, ¿cuáles son los efectos  \nsecundarios posibles?\n• ¿Cómo afectará este tratamiento a mi vida? ¿Podré trabajar, hacer ejercicios y llevar \na cabo mis actividades regulares?\n• ¿Por cuánto tiempo continuaré recibiendo tratamiento extendido?\n• ¿Por cuánto tiempo cree que el tratamiento extendido puede ayudarme a vivir?\n• ¿Cuáles especialistas necesito ver?\n• ¿Qué cuidados de seguimiento necesito? ¿Cuán frecuente los necesito?\n• ¿Cómo voy a saber si el tratamiento extendido está trabajando o si el cáncer  \nestá empeorando? \n• Si estoy preocupado por el costo del cuidado de cáncer a largo plazo, ¿quién me \npuede ayudar?\n• ¿Dónde puedo encontrar apoyo emocional para mi familia y para mí?68\nCaminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o AvanzadoCuidado de Seguimiento y Mantenimiento\nVer al oncólogo para sus chequeos médicos regulares es crítico para su bienestar. La \nfrecuencia de las citas de seguimiento dependen de su tipo de cáncer en particular, su \ntratamiento y su salud en total. Su médico lo examinará y revisara su historial médico \ndesde su última visita. Ellos pueden ordenar pruebas de sangre y otros exámenes para \nmonitorear los efectos secundarios y el estado de su cáncer. También es importante \ncontinuar recibiendo cuidado médico regular de parte de su médico de cabecera o médico \nfamiliar y otros especialistas. Manténgalos actualizados con sus visitas oncológicas y \nprovéales una copia de su Resumen de Tratamiento y Plan de Cuidado de Sobrevivencia si \nsu equipo de cuidado de salud le proporcionó uno a usted. (vea el plan en la página 58)\nSobrellevando el cáncer crónico\nTener cáncer crónico puede hacerlo sentir enojado, con miedo y ansiedad, o triste. Hablar \nsobre sus preocupaciones es importante, aun cuando el tratamiento esté trabajando bien. \nPregúntele a su equipo de cuidado de salud sobre los recursos que pueden ayudarlo a \nsobrellevar el cáncer. Las opciones pueden incluir:\n• Hablar con un consejero sobre su situación.\n• Unirse a un grupo de apoyo en persona o en línea.\n• Encontrar un compañero de apoyo por medio de una organización del cáncer.\n• Aprender técnicas de manejo del estrés y relajamiento, tales como la meditación,  \nel yoga y la respiración profunda. \n• Mantenga la conversación con su equipo de cuidado de salud. Estamos aquí para \nayudarlo. Si usted no está encontrando alivio o está enfrentando depresión o \nangustia, inmediatamente busque ayuda adicional.  \n69\nCaminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o AvanzadoCáncer Avanzado\nA pesar de los grandes avances en el tratamiento contra el cáncer durante las pasadas \ndécadas, la recuperación del cáncer no es siempre posible. Si una cura o remisión a largo \nplazo no es probable o posible (no hay señales de cáncer), la enfermedad del cáncer puede \nconsiderarse avanzada, en etapa final o terminal. Sin embargo, incurable no significa que \nno se puede tratar. Las personas con cáncer avanzado continúan teniendo opciones de \ntratamiento y pueden mantener una buena calidad de vida por meses o hasta años.\nSu médico puede sugerir uno o más tipos de diferentes tratamientos, incluyendo:  \n• Tratamiento estándar.\n• Ensayos clínicos (vea la página 15).\n• Cuidados paliativos de apoyo (vea la página 72).\n• Hospicio (vea la página 73). \n \nConversar sobre su cáncer avanzado\nUna vez es diagnosticado con cáncer avanzado, o si la enfermedad ha progresado hasta este \npunto, usted tendrá una serie de cosas de las cuáles debe de hablar con sus seres amados \ny equipo de cuidado de salud. Necesitará hablar sobre los pasos que tiene que tomar en \nel futuro y lo que debe de esperar. Es posible que tener estas conversaciones no sea fácil. \nPero saber sus opciones y compartirlas con otras personas hará más fácil que usted pueda \nseguir adelante con su cuidado de salud.  \n \nAquí listamos algunos de los temas que es posible desee conversar con su médico u otros \nmiembros de su equipo de cuidado de salud:\n \n• El dolor y otros síntomas.  Sea honesto y abierto sobre cómo se siente. Dígale a su \nmédico si siente dolor y dónde. También, dígale a él o a ella lo que usted espera en \ntérminos de alivio del dolor. \n• Comunicación. Algunas personas desean saber los detalles de su cuidado. Otros \nprefieren saber lo más mínimo posible. Algunos pacientes desean que sus familiares \ntomen la mayor parte de las decisiones. ¿Qué preferiría? Decida lo que desea saber, \ncuánto desea saber y cuándo se ha enterado de lo suficiente. Escoja lo que sea más \ncómodo para usted, entonces dígaselo a su médico y a sus familiares. Pida que se \ncumplan sus deseos. \n• Deseos de la familia.  Es posible que algunos miembros familiares tengan dificultad \nenfrentando su cáncer. Ellos no desean saber cuánto ha avanzado la enfermedad o \ncuánto tiempo los médicos creen que le queda. Averigüe de parte de sus familiares \ncuánto desean saber, y dígale sus deseos a su equipo de cuidado de salud. Hágalo lo \nmás pronto posible. Le ayudará a evitar conflictos o angustia entre sus seres amados. \n \nAcuérdese que solamente usted y aquellos más cercanos a usted pueden responder muchas \nde estas preguntas. Tener las respuestas a sus preguntas puede ayudar a que sepa lo que \ndebe esperar ahora y en el futuro.Los especialistas de cuidados paliativos trabajan como parte de \nun equipo multidisciplinario que puede incluir, médicos, dietistas \nacreditados, farmaceutas, capellanes, psicólogos, y trabajadores \nsociales. El equipo de cuidado paliativo trabaja en conjunto \ncon su equipo de cuidado oncológico para manejar su cuidado \ny mantener la mejor posible calidad de vida para usted.Sobrellevando el cáncer avanzado\nSaber que tiene cáncer avanzado desencadena emociones intensas, incluidos enojo, miedo, \ntristeza y pesar. Es normal que se lamente por la pérdida de sus capacidades. Es posible \nque se lamente por los seres queridos que dejará y por los días que no tendrá. También es \nposible que le resulte difícil creer o aceptar que su enfermedad es incurable, lo cual puede \ncausar sensación de ansiedad e incertidumbre. Hablar sobre sus sentimientos e inquietudes \ncon familiares, amigos y cuidadores puede ayudar a que se sienta reconfortado.  \n \nNi los pacientes ni los familiares deben sentir temor de expresar cómo se sienten a los \nmédicos, enfermeros y trabajadores sociales. El equipo de atención medica está aquí para \nayudarlo. Muchos de los integrantes del equipo poseen experiencia y técnicas especiales \npara hacer más llevadera la situación para las personas con cáncer avanzado y sus \nfamiliares. Además de brindar apoyo emocional e información, es posible que su médico \nrecete medicamentos que ayuden a tratar la ansiedad o la depresión. Es posible que su \nmédico también lo refiera a otros recursos de la comunidad, incluidos un trabajador social, \nun consejero, un psicólogo, un psiquiatra o un grupo de apoyo.\n70 Caminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o Avanzado71\nCaminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o Avanzado\nPreguntas que debe hacer a su médico sobre su cáncer avanzado\nYa sea que usted haya recibido un diagnóstico reciente o que el tratamiento convencional \nno esté funcionando, es importante preguntar a su equipo de atención de salud qué deberá \nesperar en el futuro. Los estudios indican que los pacientes que tienen estas conversaciones \ncon su doctor tienen una mejor calidad de vida que quienes no las tienen. Usted puede \nesperar lo mejor mientras todavía se informa de sus opciones. Entre más información tiene \nusted, mejores decisiones pueden tomar usted y su familia sobre cómo quiere usted seguir \nadelante con su atención.  \n \nCuando conozca a su médico, considere hacerle algunas de estas preguntas:\nPreguntas sobre su cáncer y las opciones de tratamiento\n• ¿Cuánto tiempo puedo vivir con mi cáncer avanzado?\n• ¿Hay pruebas que deberé hacerme para entender mejor la extensión de mi cáncer?\n• ¿Qué es lo mejor que podemos esperar al probar otro tratamiento? ¿Cuál es el objeto?\n• ¿Cuáles son mis opciones de tratamiento? ¿Cuál tratamiento me recomienda y por qué?\n• ¿Sería adecuado para mí un estudio clínico?\n• ¿Qué clase de atención recibiré que me conforte si decido no tener un tratamiento \nactivo para mi cáncer?\n \nPreguntas sobre síntomas y efectos secundarios\n• ¿Cuáles son los efectos secundarios posibles y otras desventajas de este tratamiento?  \n¿Qué tan probables son?\n• ¿Cómo puedo manejar los síntomas de mi cáncer avanzado o los efectos secundarios \nde su tratamiento?\n• ¿Puede recomendarme a un especialista en cuidados paliativos que me ayude a \nsuperar los efectos secundarios?  Cuidados Paliativos, de Apoyo y Hospicio\nLa meta del tratamiento estándar y algunos ensayos clínicos es reducir los tumores o \ndetener su crecimiento. Esto se conoce como tratamiento directo a la enfermedad. La meta \ndel cuidado paliativo o de apoyo es mejorar la calidad de vida y mantener la independencia \npor medio de la reducción de síntomas, manejo del dolor y apoyo a los pacientes y sus \nfamilias. La meta del cuidado de hospicio es ayudar al paciente a enfrentar el fin de vida en \npaz, con respeto y dignidad, e incluye los cuidados paliativos.\nLos seguros de salud privados generalmente cubren servicios de cuidados \npaliativos. Medicare y Medicaid también pagan algún tipo de cuidado paliativo.\n \nCuidados paliativos \nLos seguros de salud privados generalmente cubren servicios de cuidados paliativos. Medicare \ny Medicaid también pagan algún tipo de cuidado paliativo. Los cuidados paliativos son los \ncuidados para mejorar la calidad de vida de los pacientes que tienen una enfermedad grave o \nque pone la vida en peligro, como el cáncer. Los cuidados paliativos son un planteamiento de \nlos cuidados que responde a la persona en su totalidad, no solo a su enfermedad. El objetivo \nde los cuidados paliativos es evitar o tratar, lo más pronto posible, los síntomas y los efectos \nsecundarios de una enfermedad y de su tratamiento, y los problemas psicológicos, sociales \ny espirituales correspondientes. Los cuidados paliativos también se conocen como cuidado \nde alivio, cuidados médicos de apoyo y control de síntomas. Los pacientes pueden recibir \ncuidados paliativos en el hospital, en una clínica ambulatoria, en un establecimiento de \ncuidados a largo plazo o en casa bajo la dirección de un médico.  \n \nUn especialista en cuidados paliativos tendrá en cuenta los siguientes asuntos para  \ncada paciente:\n• Físicos. Los síntomas físicos comunes incluyen el dolor, el cansancio, falta de apetito, \nnáuseas, vómitos, falta de respiración e insomnio.\n• Emocionales y de superación. Los especialistas en cuidados paliativos pueden \nproveer recursos para ayudar a los pacientes y a las familias a manejar las emociones \nque se presentan con un diagnóstico y tratamiento de cáncer. La depresión, la ansiedad \ny el temor son solo algunas de las preocupaciones que pueden tratarse por medio de \ncuidados paliativos. \n• Espirituales. Con un diagnóstico de cáncer, los pacientes y las familias buscan con \nfrecuencia más profundamente un significado a sus vidas. Algunas personas se dan \ncuenta de que la enfermedad les acerca más a sus creencias espirituales o de fe, \nmientras que otras batallan en entender por qué ocurre el cáncer a ellas. Un experto en \ncuidados paliativos puede ayudar a la gente a explorar sus creencias y valores para que \npuedan encontrar un sentido de paz o lleguen al punto de aceptación que sea apropiado \npara su situación.\n72 Caminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o Avanzado73\nCaminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o Avanzado• Necesidades de quien cuida al enfermo.  Los miembros de la familia son una parte \nimportante de la atención para el cáncer. Como el paciente, ellos tienen necesidades \nque cambian. Es común que los miembros de la familia se sientan abrumados por las \nresponsabilidades adicionales asignadas a ellos. Para muchas personas resulta difícil \ncuidar a un pariente enfermo mientras tratan de cumplir con otras obligaciones, \ncomo su trabajo, las tareas domésticas y cuidar a otros miembros de la familia. La \nincertidumbre de cómo ayudar a su ser querido con situaciones médicas, apoyo \nsocial inadecuado y emociones como las preocupaciones y el temor pueden añadirse \ntambién a la tensión de quien cuida al enfermo. Estos desafíos pueden comprometer \nla salud propia de quienes cuidan al enfermo. Los especialistas en cuidados \npaliativos pueden ayudar a las familias y amigos a salir adelante y darles el apoyo \nque necesitan.\n• Necesidades prácticas.  Los especialistas en cuidados paliativos también pueden \nayudar con preocupaciones económicas y legales, con cuestiones de seguros e \ninquietudes de trabajo. Las conversaciones acerca de los objetivos de los cuidados \nson también una parte importante de los cuidados paliativos. Esto incluye pláticas \nacerca de las instrucciones por adelantado y el facilitar la comunicación entre los \nmiembros de la familia, quiénes cuidan al enfermo y los miembros del equipo de \natención de oncología.  \nCuidado de hospicio \nLos servicios de hospicio son cuidados especializados que comprenden apoyo médico, \npsicológico y espiritual a los pacientes y a sus seres queridos cuando los tratamientos para \nel cáncer ya no pueden controlar la enfermedad. Aunque tanto los servicios de atención al \nfinal de la vida (hospicio) como los cuidados paliativos proveen comodidad y apoyo para \nlos pacientes, los cuidados paliativos están disponibles durante toda la experiencia del \npaciente con el cáncer. El tratamiento para el cáncer de una persona continúa mientras \nreciba cuidados paliativos, pero con servicios de hospicio, el enfoque se dirige solo a aliviar \nlos síntomas y proveer apoyo al final de la vida.  \nPreguntas que debe hacer cuando esté en transición de tratamiento \nde cáncer a hospicio \n• ¿Cómo decido si continúo o dejo el tratamiento del cáncer?\n• ¿Cuándo deberé pensar en servicios de atención al final de la vida?\n• ¿Cómo me puedo asegurar de que tengo la mejor calidad de vida posible, que tengo \nayuda confortante y que estoy sin dolor?\n• ¿Puedo recibir servicios de atención al final de la vida en mi casa, o necesito ir a un \ncentro especializado?\n• ¿Cómo puedo obtener ayuda para asuntos legales y de finanzas (p. ej., pago \nde servicios de atención al final de la vida o preparación de testamento o de \ninstrucciones por adelantado)?\n• ¿Cómo puedo obtener ayuda con mis necesidades espirituales?Hablar de estas cuestiones le puede ayudar a decidir si continúa o empieza un tratamiento \nactivo. Hable y comuníquele a su equipo de atención médica exactamente lo que desea \nsaber y cuánto desea saber. Si es posible, es mejor involucrar a sus seres queridos en este \nproceso. Le puede ayudar a pensar sus necesidades y las necesidades de quienes le rodean. \nInstrucciones Por Adelantado\nEs importante comenzar a hablar sobre sus deseos con las personas que son más \nimportantes para usted. Es posible que llegue el momento cuando usted no pueda \ncomunicarle sus necesidades a su equipo de cuidado de salud. Algunas personas prefieren \ndejar que el médico y otros familiares tomen las decisiones por ellos. Pero a menudo las \npersonas con cáncer se sienten mejor una vez han comunicado sus deseos.  \n(vea Planificación de Vida en la página 54).\n74 Caminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o Avanzado75\nCaminos hacia la Sobrevivencia: Vivir con Cáncer Crónico o Avanzado\n“Ganamos fuerza, coraje y confianza por cada \nexperiencia en la que realmente miramos el terror en \nla cara. Podemos decir, ‘lo he vivido y lo he superado. \nPuedo enfrentar cualquier cosa en el futuro’. Usted \ndebe de hacer lo que cree que no puede hacer.”\n- Eleanor RooseveltCaminos hacia la Sobrevivencia  es \nproducido por Bag It. Además del \nequipo de Bag It, deseamos atribuir \nel contenido de esta publicación a las \norganizaciones listadas a continuación. \nEstamos agradecidos por su generosa \ncontribución al proveer recursos útiles, \nfiables y actualizados para quienes \nenfrentan la sobrevivencia del cáncer. \nImpreso con autorización. ©2018 American Institute for Cancer Research. Todos los derechos reservados.\nImpreso con autorización. ©2018 American Society of Clinical Oncology. Todos los derechos reservados.\nImpreso con autorización. ©2018 National Cancer Institute. Todos los derechos reservados.\nImpreso con autorización. ©2018 National Coalition for Cancer Survivorship. Todos los derechos reservados.\nImpreso con autorización. ©2018 National Comprehensive Cancer Network. Todos los derechos reservados.\nImpreso con autorización. ©2018 Cancer Care, Inc. Todos los derechos reservados. \nLos autores, correctores, Bag It, y organizaciones listadas arriba no son responsables por los errores u \nomisiones en la traducción. Bag It es una corporación sin lucro para el propósito de beneficencia que ayuda a pacientes recientemente diagnosticados \ncon cáncer a sobrellevar su diagnosis y tratamiento por medio de un bolso lleno de publicaciones -basadas en investigaciones \nnacionalmente reconocidas- y herramientas de organización, incluyendo una carpeta de navegación. Mientras que Bag It ha hecho \nlos esfuerzos de recolectar materiales solamente de publicaciones basadas en investigaciones que son nacionalmente reconocidas, \nBag It no ha investigado, verificado o de otra manera confirmado independientemente la exactitud de ninguno de los materiales \nprovistos. Por lo tanto la información proporcionada por Bag It no tiene la intención de, y no deberá, considerarse como consejo \nmédico, legal o financiero. Además, la información provista por Bag It no reemplaza consultas con un médico personal u otro \nespecialista calificado. Cualquier consejo médico específico, diagnosis y tratamiento deberá hacerse por medio de consultas con \nun médico personal o especialista calificado. Los enlaces sobre los recursos listados en Bag It no tienen la intención de promover \nninguna información o servicios. Toda la información se provee “como tal” y Bag It no hace ninguna representación o garantía \nrelacionada con las publicaciones proporcionadas y no tiene ninguna responsabilidad de actualizar este bolso debido a que las \npublicaciones cambian. Bag It no es responsable por ninguna añadidura no autorizada a este bolso.Reconocimientos\nNuestro más sincero aprecio a aquellos que han contribuido a la \ninspiración, el desarrollo y la considerada revisión de Caminos hacia  \nla Sobrevivencia. \nMarilyn Atha, RN, BS\nKathryn (Katy) Clarke MSN, RN, FNP-C, AOCNP\nDonn Corder\nIsaac S. Crum, Attorney at Rusing Lopez & Lizardi\nJudy French\nPedro and Alma Molina\nDeborah Mulvihill\nSherri Romanoski\nLori Stone, Bliss & Kitsch Design Studio\nLorena Verdugo\nA LA CARTE Translation Services\nIntentional Moves Graphic Design LLC\nLa comunidad de apoyo de sobrevivientes del cáncer,  \ny amigos de Bag It en todos lugares.©2018 Bag It. Todos los derechos reservados. El contenido puede usarse con permiso. Las marcas registradas y marcas de servicio son propiedatd de sus respectivos dueños. \nwww.BagItCancer.org\nREV1801-A\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}