{"title": "Incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-pacientes-vacunados-y-no-vacunados-contra-varicela-en-el-Hospital-Star-Medica-Infantil-Pivado - Medicina | Studenta", "author": "Apuntes de Medicina", "url": "https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "hostname": "studenta.com", "description": "Estudia con material de Medicina compartido por Apuntes de Medicina", "sitename": "Studenta", "date": "2022-09-20", "id": null, "license": null, "body": null, "comments": "Compartir", "commentsbody": null, "raw_text": null, "text": "Descarga la aplicación para disfrutar aún más\nVista previa del material en texto\nUNIVERSIDAD NACIONAL AUTÓNOMA DE MÉXICO FACULTAD DE MEDICINA DIVISIÓN DE ESTUDIOS DE POSGRADO HOSPITAL STAR MÉDICA INFANTIL PRIVADO T E S I S QUE PARA OBTENER EL TITULO DE LA: ESPECIALIDAD EN PEDIATRÍA P R E S E N T A: DRA.ROSA ELVA VELA DÁVILA ASESOR: JUAN FRANCISCO GALÁN HERRERA MÉXICO, D. F. AGOSTO 2010 “INCIDENCIA DE COMPLICACIONES RELACIONADAS CON INFECCIÓN POR VARICELA ZOSTER EN PACIENTES VACUNADOS Y NO VACUNADOS CONTRA VARICELA EN EL HOSPITAL STAR MEDICA INFANTIL PRIVADO” UNAM – Dirección General de Bibliotecas Tesis Digitales Restricciones de uso DERECHOS RESERVADOS © PROHIBIDA SU REPRODUCCIÓN TOTAL O PARCIAL Todo el material contenido en esta tesis esta protegido por la Ley Federal del Derecho de Autor (LFDA) de los Estados Unidos Mexicanos (México). El uso de imágenes, fragmentos de videos, y demás material que sea objeto de protección de los derechos de autor, será exclusivamente para fines educativos e informativos y deberá citar la fuente donde la obtuvo mencionando el autor o autores. Cualquier uso distinto como el lucro, reproducción, edición o modificación, será perseguido y sancionado por el respectivo titular de los Derechos de Autor. UNIVERSIDAD NACIONAL AUTÓNOMA DE MÉXICO FACULTAD DE MEDICINA DIVISIÓN DE ESTUDIOS DE POSGRADO HOSPITAL STAR MÉDICA INFANTIL PRIVADO T E S I S QUE PARA OBTENER EL TITULO DE LA: ESPECIALIDAD EN PEDIATRÍA P R E S E N T A: DR. ROSA ELVA VELA DÁVILA ___________________________________ ASESOR: DR. JUAN FRANCISCO GALÁN HERRERA MÉXICO, D. F. AGOSTO 2010 “INCIDENCIA DE COMPLICACIONES RELACIONADAS CON INFECCIÓN POR VARICELA ZOSTER EN PACIENTES VACUNADOS Y NO VACUNADOS CONTRA VARICELA EN EL HOSPITAL STAR MÉDICA INFANTIL PRIVADO” A U T O R I Z A C I O N E S DIRECTOR MÉDICO: __________________________________ DR. CARLOS GARCÍA HERNÁNDEZ. JEFE DE ENSEÑANZA E INVESTIGACIÓN DEL HOSPITAL STAR MÉDICA INFANTIL PRIVADO: ____________________________________________ DR. ANTONIO LAVALLE VILLALOBOS. ASESOR DE TESIS: ________________________________ DR. JUAN FRANCISCO GALÁN HERRERA INFECTOLOGO PEDIATRIA “INCIDENCIA DE COMPLICACIONES RELACIONADAS CON INFECCIÓN POR VARICELA ZOSTER EN PACIENTES VACUNADOS Y NO VACUNADOS CONTRA VARICELA EN EL HOSPITAL STAR MÉDICA INFANTIL PRIVADO” COLABORADORES: Investigador responsable: Dr. Juan Francisco Galán Herrera Investigador principal: Dra. Rosa Elva Vela Dávila agradecimientos A Dios por mantenerme firme, A mis Padres Mario y Norma, a quienes les debo todo lo que soy y todo lo que seré, A Jorge y Anais, por estar siempre cuando los necesito, A Tía Gaby y Tía Paty, porque siempre han creído en mi, A Guela Rafe, un ejemplo de vida y cabeza de una familia excepcional, A Luis, por ser un compañero fiel e incomparable en este camino, Amir, Francia Jessica, Maye, Nely por su amistad y apoyo durante tantos años, Soy lo que soy, gracias a ustedes. ÍNDICE TEMA PÁGINA Resumen ………………………………………………………..……..………… 1 Summary ……………………………………………………………...………… 4 Introducción ............................................................................................... 6 Marco Teórico :………………………………………..…………………..…… 7 Etiopatogenia de la Varicela…………………………………………… 7 Epidemiología…………………………………………………………… 8 Características Clínicas………………………………….…………….. 8 Varicela en México y a Nivel Mundial…………………..……………. 9 Diagnóstico…………………,,………………………………………….. 11 Uso de Aciclovir……………,,,………………………………………….. 11 Vacuna contra varicela………..……………………………….……….. 13 Inmunoglobulina Hiperinmune Anti Varicela Zoster…………….….. 15 PLANTEAMIENTO DEL PROBLEMA ........................................................ 16 JUSTIFICACIÓN……………………..…………………………………………. 16 OBJETIVOS………………………………………….…………………………. 17 HIPÓTESIS:…………………………………………………………………….. 17 MATERIAL Y MÉTODOS…………………………….………..……………… 18 Tipo de diseño………………………………………………………….. 18 Universo ………………………………………………………………… 18 Periodo de estudio……………………………………………………… 18 Criterios de selección………………………………………………….. 18 Descripción del estudio………………………………………………… 19 Procedimientos……………………………………………….…………. 20 Análisis estadísticos…………………………………………………….. 20 RESULTADOS …………………………………………………………………. 21 DISCUSIÓN …………………………………………………………………….. 29 CONCLUSIONES ……………………………..……………………………….. 31 CONSIDERACIONES ÉTICAS ................................................................... 32 REFERENCIAS……………………………………………………..………….. 33 ANEXOS………………………………………………………….……………… 35 1 RESUMEN OBJETIVO: Conocer cuál es la incidencia Varicela Zoster complicada en pacientes vacunados y no vacunados contra varicela en el período del 2005 a 2010 en pacientes hospitalizados en el Hospital Star Médica Infantil Privado. MATERIAL Y MÉTODOS: Se efectuó un estudio observacional, retrospectivo, comparativo y analítico por medio de de casos y controles, con un muestreo por conveniencia. Se llevó a cavo en el Hospital Infantil Privado de la ciudad de México entre el 1 de Enero del 2005 y el 15 de Junio del 2010, en pacientes hospitalizados con diagnóstico de Varicela Zoster. Se incluyeron 37 pacientes, cuyos expedientes cumplieron con los criterios de selección. Se dividieron en dos grupos: El grupo 1 (casos) comprendido por 13 pacientes que fueron vacunados contra varicela, y el grupo 2 (controles), comprendido por 24 pacientes que no tenían la vacuna. Se realizó cálculo de frecuencias simples, desviación estándar y razón de momios (odds ratio) para factores de riesgo. Se tomaron en cuenta las siguientes variables: esquema de vacunación, edad, sexo, y año y mes en el que se hospitalizaron, así como complicación presentada, y un promedio de los días de estancia hospitalaria que requirieron y el tratamiento utilizado. RESULTADOS: En el grupo 1 75% de los pacientes presentó alguna complicación, mientras que en el grupo 2 se observó una incidencia de complicaciones de 80% (RR 0.9). El riesgo hombre/mujer fue de 1.5:1. En la población estudiada, se encontraron de 28 pacientes complicados por varicela y 9 no complicados. 2 La media de edad para presentar complicación por varicela fue de 7.1 años (D.E ±4.5 años). El grupo de mayor incidencia de hospitalización por varicela lo presentan los pacientes de 1 a 10 años con 70.2%. Los adolescentes representaron24.3% de la incidencia. El promedio de tiempo en el que apareció la complicación de varicela desde el inicio de los síntomas fue de 4.8 días. Se observó un total de 11 complicaciones, siendo las infecciones de tejidos blandos (impétigo, celulitis, escarlatina, sinovitis) las más frecuentes en 37 %. En segundo lugar se encontraron las complicaciones del sistema nervioso central con 27 %. La neumonía se observó como la tercera complicación más frecuente en 21. %. El promedio de tiempo de estancia intrahospitalaria en los pacientes no complicados fue de 3.8 días. El año 2008, presentó el 43.2% de los pacientes estudiados, observándose un patrón estacional, con mayor número de casos en el mes de abril con 32.4% de los casos y otro pico en Enero y Febrero. Aquellos que usaron aciclovir en 3 días o menos del inicio de las manifestaciones clínicas presentaron el 42% de los pacientes complicados, mientras que el 60.7% de los pacientes complicados lo recibió posterior a los 3 días de inicio de las manifestaciones o no lo utilizó en absoluto (RR 0.93). El antibiótico más empleado para tratamiento de complicaciones fue la ceftriaxona en 32.14% de los casos . El antipirético más empleado fue el paracetamol. 3 CONCLUSIÓN: La vacunación ejerce un efecto protector para presentar complicaciones de varicela. El riesgo de varicela zoster es ligeramente mayor en hombres que en mujeres. Los pacientes de 1a 10 años son el grupo de mayor incidencia de hospitalizaciones y complicaciones, sin embargo los adolescentes presentaron las complicaciones mas graves, con predomino de involucro del sistema nervioso central. El promedio de días entre el inicio de los síntomas y la aparición de una complicación fue de 4.8 días. La infección de tejidos blandos fue la complicación más frecuente. El uso de aciclovir 3 días o menos posterior al inicio de las manifestaciones clínicas presenta un número de complicaciones menores comparado con utilizarlo 3 días posteriores o no utilizarlo en absoluto. 4 SUMMARY OBJECTIVE: To determine the incidence of Varicella Zoster complications in patients vaccinated and not vaccinated against chickenpox in a period between 2005 and 2010 in hospitalized patients at Hospital Star Médica Infantil Privado. MATERIAL AND METHODS: We performed a case control study using a convenience sample. It was held in Hospital Infantil Privado, in Mexico City between January 1, 2005 and June 15, 2010, in hospitalized patients diagnosed with Varicella. We included 37 patients whose cases met the selection criteria. They were divided into two groups: Group 1 (cases) comprised of 13 patients who were vaccinated against chickenpox, and group 2 (controls), comprised of 24 patients who did not have the vaccine. The data was analyzed by simple frequency calculations, and odds ratio for risk factors. We took into account the following variables: vaccination schedule, age, sex, year and month hospitalized, as well as complication presented, and an average hospital stay and requiring treatment used. RESULTS: In group 1, 75% of patients had complications, while in group 2 showed a complication rate of 80% (RR 0.9). The risk male / female ratio was 1.5:1. In the study population, 28 patients presented varicela complications and 9 didn´t. The average age for complications was 7.1 years (SD ± 4.5 years. The average time that the complication of varicella appeared from the onset of symptoms was 4.8 days. There were 11 complications studied. Soft tissue infections (impetigo, cellulites, scarlet fever, synovitis) were the most frequent in 37%. In second place were the central nervous system complications with 27%. Pneumonia was noted as the third most common complication in 21. %. 5 The average length of hospital stay in patients without complications was 3.8 days. The year 2008, introduced the 43.2% of the patients studied, showing a seasonal pattern, with the largest number of cases in April with 32.4% of cases and another peak in January and February. Those using acyclovir in 3 days or less of the onset of clinical manifestations showed 42% of complicated patients, while those who received it three days after the beginning of symptoms or not used it at all were 60.7% (RR 0.93). The most commonly used antibiotic for treatment of complications was ceftriaxona in 32.14% of cases. The most widely used antipyretic was paracetamol. CONCLUSION: The vaccination has a protective effect for complications of chickenpox. The risk of varicella zoster is slightly higher in men than in women. Patients of 1 to 10 years show the highest incidence of hospitalizations and complications, but teenagers had more serious complications, with central nervous system involvement. The mean time between onset of symptoms and the occurrence of a complication was 4.8 days. The soft tissue infection was the most frequent complication. The use of acyclovir three days or less after onset of clinical manifestations has a number of minor complications compared to use it three days later or not at all. 6 INTRODUCCIÓN La varicela es una enfermedad de origen viral caracterizada por fiebre y exantema cutáneo generalizado, su distribución es mundial fundamentalmente infantil y más de 90% ocurre antes de los 9 y los 13 años de edad. (1) Las personas con alto riesgo de enfermedad grave son adolescentes, adultos, menores de un año, inmunocomprometidos, y recién nacidos. En estos últimos, los anticuerpos tras placentarios descienden rápidamente y son indetectables en el 50% de los lactantes de 6 meses de vida. Los dos tipos de complicaciones más comunes tras la varicela son la sobreinfección bacteriana de piel y tejidos blandos por cocos gram positivos y las complicaciones del sistema nervioso central (3) La neumonía varicelosa es rara en niños. En los últimos años se han producido avances importantes en el conocimiento de la enfermedad, tanto en lo que se refiere a su prevención como a su tratamiento y se han podido categorizar mejor los factores de riesgo relacionados con el huésped; esto repercutió favorablemente en la posibilidad de prevenir la enfermedad, tratarla o modificar su evolución. Actualmente contamos con distintas formas de prevención, así como con diversos tratamientos de la enfermedad, a través de la utilización de gammaglobulina de banco, gammaglobulina hiperinmune, el aciclovir y una vacuna específica a virus vivo atenuado. 7 MARCO TEÓRICO Etiopatogenia de la Varicela El virus de la varicela zoster es un virus de DNA que pertenece a la familia de los herpes virus. Tiene 150-200 nm. de diámetro y entre sus peculiaridades se encuentra que tiene una cápside icosaédrica con capacidad de producir latencia tras la primoinfección. Produce, por lo tanto, dos enfermedades distintas: la varicela en su primoinfección, y el herpes zoster como reactivación de la infección latente. Es difícil de aislar, pero se multiplica con rapidez en las células dérmicas del ser humano. El hombre es el único reservorio. Después de la exposición al virus, se producen dos fases de replicación durante el periodo de incubación. El virus ingresa a través del tracto respiratorio y la primera replicación se produce en la orofaringe y ganglios linfáticos regionales entre el tercer y cuarto días después de la exposición. La primera viremia se produce alrededor del quinto día, donde se lleva al virus a órganos del sistema retículo endotelial en donde se produce un segundo periodo de multiplicación, seguido de otra fase de viremia entre eldía 10 y 21, en la cual, el virus llega a la piel. Es en esta tercera fase de multiplicación en la que produce las manifestaciones clásicas de la enfermedad. Posteriormente, el virus permanece latente en los ganglios nerviosos sensitivos de las raíces dorsales, donde se puede reactivar debido a diferentes factores y provocar una lesión inflamatoria que afecta sus raíces nerviosas, lo cual da origen al cuadro de herpes zoster. 8 Epidemiología La distribución de la varicela es universal en forma estacional y en epidemias. Predomina al final del invierno y principios de la primavera en zonas templadas. Típicamente afecta a preescolares y escolares. El 90% de los casos ocurre en menores de 13 años, sin embargo, en regiones tropicales es más frecuente en adultos jóvenes. La forma de transmisión es de persona a persona por contacto con líquido de las vesículas o secreciones respiratorias que contienen el virus. Se ha documentado la transmisión por medio de fomites. La transmisión trans placentaria es poco frecuente. La tasa de ataque a las personas susceptibles es cercana al 90%; y los casos secundarios son más graves que el caso índice. El periodo de contagio abarca de dos días antes del exantema y durante la fase de vesícula. El período de incubación es en promedio de 14 - 16 días (rango 10 - 21 días). Este periodo puede alargarse hasta 28 días por el uso de gammaglobulina contra la varicela-zoster o acortarse en el paciente inmunocomprometido. Características Clínicas Puede haber pródromo uno a dos días antes del exantema caracterizado por fiebre de bajo grado (37.7 a 38°C), cefalea, malestar general y anorexia. Esto es más frecuente en adolescentes y adultos y puede persistir hasta el inicio del exantema el cual es generalizado, máculo-papular, con vesículas y costras en distintos estadios de evolución y que progresan de una a otra en pocas horas. Las vesículas inicialmente contienen un liquido claro, pero a las 8 horas aproximadamente se convierten en pústulas y costras. Típicamente consta de 250 a 500 lesiones pequeñas (5 a 13 mm), con un halo eritematoso. Pueden ser redondas u ovales, y a medida que avanza la curación se umbilican. Las lesiones 9 aparecen inicialmente en cabeza, cara y tronco con diseminación en forma centrípeta. Por lo general aparecen brotes sucesivos de lesiones (tres a cinco brotes) en un periodo de 3 a 5 días; también se encuentran lesiones en mucosas como orofaringe, conjuntiva y genitales. Las costras caen por completo una a dos semanas después del inicio de la enfermedad y dejan una zona hipocrómica. En niños inmunocomprometidos las lesiones son más numerosas y pueden tener base hemorrágica. La curación en ellos tarda tres veces más. Es una infección que confiere inmunidad prolongada, aunque existe comúnmente la infección subclínica. (1) Varicela en México y a Nivel Mundial En un estudio mexicano publicado en 2009 realizado por Cabrera Gaytán y colaboradores, realizado por la Secretaría de Salud de nuestro país, se estimó que la incidencia de Varicela es de 366 casos por cada 100,000 habitantes. (1) En España, se reportan anualmente 450-650 casos por cada 100,000 habitantes, haciéndola una enfermedad de reporte epidemiológico obligatorio. Alemania, por su parte, reporta 6.2 casos de hospitalizaciones relacionadas con varicela por cada 10,000 habitantes, con una tasa anual de 735,000 casos por año. (16) En Colombia, tiene una incidencia entre 150 a 200 casos por cada 100,000 habitantes. El impacto de la enfermedad en EE.UU. provoca por año más de 4’000,000 casos y requieren hospitalización cerca de 10,000 personas: 2-3 casos cada 1,000 niños y 8 cada 1,000adultos, con una mortalidad de 1 cada 60,000 afectados. La mortalidad en niños hasta 12 años es aproximadamente de 2 casos cada 100,000 habitantes. (5) 10 Complicaciones frecuentes: La infección cutánea secundaria por cocos gram positivos es la más frecuente de las complicaciones de la Varicela. Provoca cuadros como impétigo, celulitis, absceso, fasceitis necrosante, artritis y osteomielitis. Éstas en particular representan importancia clínica debido a que son la causa más frecuente de hospitalización y motivo de visita a sala de urgencias por varicela en niños, (1) Las complicaciones neurológicas ocurren sobre todo en la varicela infantil, con incidencia de 1 a 3 por cada 10,000 casos. Entre éstas se encuentran la mielitis transversa, meningitis aséptica, Síndrome de Guillain Barré, neuritis óptica, complicaciones supurativas del sistema nervioso central y accidentes cerebrovasculares. El síndrome más frecuente es el encefalítico, que aparece de los 3 a 8 días hasta 3 semanas después del exantema. Las manifestaciones neurológicas raramente dejan secuelas a largo plazo, debido a que se asocian con procesos inmunológicos de autoanticuerpos contra sistema nervioso central, aunque aún no se define el mecanismo patogénico causado por el involucro directo del virus. En estos pacientes, el líquido cefalorraquídeo es normal, aunque puede aparecer pleocitosis e hiperproteinorraquia. (4) Las complicaciones respiratorias pueden ser neumonitis varicelosa, y neumonía bacteriana. Clínicamente, difícil de distinguir una de la otra. La primera, causada por el propio virus, se presenta en 2.3 de cada 400 casos y se manifiesta de 3 a 5 días del inicio de la enfermedad .En los casos graves cursa con fiebre, tos hemoptoica, cianosis, taquipnea, y afectación pleural que se pueden presentar antes de la aparición del exantema hasta en 20% de los casos. La neumonía bacteriana es usualmente de mejor pronóstico. La sinusitis, faringitis y otitis y bronquitis suelen ocurrir con evolución favorable. (13), 11 Se menciona en la literatura la presencia de trombocitopenia, varicela hemorrágica, púrpura fulminante, glomerulonefritris, miocarditis, artritis, orquitis, uveítis, iritis y hepatitis como otras complicaciones. Diagnóstico: El diagnostico de esta enfermedad es puramente clínico. En caso de duda diagnóstica se puede utilizar tinción de Tzanck, que es un estudio rápido con una sensibilidad del 60% en el cual se observan en el raspado de las vesículas al microscopio de luz células gigantes multinucleadas e inclusiones intranucleares eosinófilicas prominentes. El diagnóstico etiológico es útil solo con fines epidemiológicos. Se realizan determinaciones de IgM por método de ELISA, aunque con poca sensibilidad y especificidad ya que presentan alta frecuencia de falsos negativos ante títulos altos de IgG . Para el diagnóstico serológico se requieren muestras en fase aguda y convaleciente. El cultivo de varicela tiene poca sensibilidad, su crecimiento es lento y requiere una confirmación mediante uso de antisueros específicos lo cual lo hace poco conveniente. La reacción en cadena de polimerasa (PCR) es otra alternativa diagnóstica, con mayor sensibilidad que el cultivo. Antes de la erradicación de la viruela, ésta era el principal diagnóstico diferencial. Actualmente, el diagnostico diferencial se establece con impétigo, virus de herpes simple, y las infecciones enterovirales diseminadas originadas por Coxsackie A. (13) Uso de Aciclovir El aciclovir puede usarse por vía oral, endovenosa, tópica y ocular. Suele ser bien tolerado, con una baja frecuencia de efectos colaterales. Se han descrito por su 12 uso molestias gastrointestinales, cefalea, exantema, flebitis por la administración endovenosa , e insuficiencia renal reversible descrita en pacientes deshidratados que reciben infusión intravenosa rápida del fármaco( siempre debe infundirse aciclovir en al menos 1 hora, (6) El aciclovir administrado de manera profiláctica vía oral,se ha utilizado para actuar sobre la segunda viremia de la enfermedad, la cual ocurre en los primeros 5 días previos al comienzo clínico de la varicela. Existen estudios que indican que es efectivo para prevenir o modificar la enfermedad en los niños cuando se utiliza luego de los 3 y los 9 días postexposición; cuando no son eficaces ni la inmunoglobulina ni la vacuna. Este tratamiento también se utiliza en niños menores de un año, en quienes no se administra la vacuna anti varicela. (2) Se ha encontrado que el aciclovir inhibe la replicación del virus de la varicela, pero no completamente, lo cual permite la formación de anticuerpos, de duración desconocida. (2) Clínicamente, se ha visto que el uso 48 hrs del inicio del periodo eruptivo aminora la intensidad del exantema y acelera la caída de la fiebre, en aproximadamente un y medio día. En pacientes con inmunocompromiso celular, su inicio antes de cumplir 24 horas de exantema, evita la diseminación visceral de la enfermedad. Se sugiere un tratamiento total de 10 días en hospedero inmunocomprometido. (8) En general, su utilidad fundamental es dentro de las primeras 72 horas luego del comienzo de las manifestaciones clínicas, ya que en este período no existe ningún procedimiento efectivo para prevenir la enfermedad en los individuos susceptibles. (2) A pesar de que no hay elementos empíricos ni teóricos en la literatura que demuestren que el efecto terapéutico del aciclovir depende de la dosis empleada (2), el aciclovir se administra vía parenteral la dosis es de 10 a 20 mg/kg/día en 13 menores de 10 kg y 1500 mg/m2SC en mayores de 10 kg dividido en 3 dosis. Cuando se administra vía oral la dosis es 80mg/kg/día dividido en 4 a 5 dosis (dosis máxima 800 mg); y debe suspenderse 24 ó 48 horas después de la última vesícula. Su uso durante el embarazo no está indicado de manera rutinaria. Los adolescentes, los inmunocomprometidos (incluyendo pacientes con corticoterapia oral o inhalada), los menores de un año y los pacientes que presenten alguna complicación por varicela, deben recibir aciclovir, en cualquier momento de la enfermedad, aunque se observa mayor utilidad en las primeras 72 horas después de la aparición del exantema, como se comentó en el párrafo anterior. El tratamiento con aciclovir no está indicado rutinariamente en niños inmunocompetentes, pues los beneficios obtenidos son marginales. (6) El uso de aciclovir durante la segunda semana después del contacto en niños sanos, ha mostrado atenuación o prevención de la varicela, por lo que esta alternativa podría considerarse en ciertos casos. Esta información proviene de sólo dos estudios con un reducido número de sujetos, por tanto, el uso de aciclovir preventivo no es una recomendación oficial. (6) Vacuna Contra Varicela La vacuna contra varicela es una vacuna de virus vivos atenuados con cepa Oka que se aplica por vía subcutánea, licenciada en Estados Unidos desde 1995. El momento de mayor riesgo de exposición infantil es en el jardín de niños y en la escuela, lo que amerita vacunar antes del ingreso a ellos. (6) La inmunogenicidad de esta vacuna es elevada, principalmente en niños entre 1 y 12 años, quienes presentan seroconversión en más de 95% luego de una dosis. Los jóvenes de 12 años y los adultos presentan tasas menores de seroconversión, por lo que requieren de dos dosis, espaciadas por 4 semanas entre sí. La eficacia global de la vacuna es de aproximadamente 85 a 90% y 14 contra enfermedad moderada a grave, de 95 a 100%. (6,14) Es una vacuna bien tolerada, con baja frecuencia de efectos adversos. Ocasionalmente puede producir exantema; en forma muy esporádica se ha descrito transmisión del virus vacunal, muy atenuados. Alrededor de 10 a 15% de los niños vacunados contra varicela pueden presentar la enfermedad tras una exposición natural; sin embargo, suele ser atenuada también. Durante los últimos años se ha visto que la varicela en niños vacunados ocurre con mayor frecuencia si la inmunización se efectuó antes de los 14 meses de vida, situación que se acrecienta con el transcurso de los años. Las fallas son mucho menos frecuentes en individuos que reciben dos dosis, por lo que a partir del 2008, Estados Unidos aplica una segunda dosis de manera rutinaria en su esquema de vacunación. En Alemania, se introdujo al esquema básico en el 2004, aunque en la mayoría de los países europeos, la aplicación de la vacuna se limita solamente a los grupos de alto riesgo.(16) Por ser una vacuna de virus vivo atenuado, está contraindicada en los sujetos con alteración en la inmunidad celular y en embarazadas. Puede ser utilizada en infección por VIH asintomática y en niños con leucemia linfática aguda cuando estén en remisión durante al menos un año y que tengan un recuento de linfocitos > 700/mm3 y plaquetas > 100.000/mm3. No se deben administrar salicilatos durante las 6 semanas siguientes a la vacunación, por el riesgo de síndrome de Reye. Se recomienda posponer la vacunación en sujetos que están cursando con una enfermedad aguda febril, y en personas que han recibido inmunoglobulinas o dosis altas de corticosteroides por más de 14 días (1 mes de lapso recomendado). La vacuna postexposición puede ser útil en los primeros 3-4 días, y quizá 5 después de la aparición del caso índice. 15 Inmunoglobulina Hiperinmune Anti-Varicela Zoster Este producto está indicado en sujetos con alto riesgo de desarrollar enfermedad grave; como los inmunocomprometidos, embarazadas, recién nacido cuya madre presenta varicela entre 5 días antes y 2 días después del parto, prematuros hospitalizados varicela, prematuros hospitalizados < 28 semanas o 1 kg de peso, independiente de la historia materna), y que hayan tenido una exposición significativa con una persona que está cursando varicela o en su período pre eruptivo (hasta 3 días antes del exantema). La dosis es 1 ámpula de 1.25 ml. (125 U) cada 10 kg de peso, por vía intramuscular. La dosis máxima es 625 U ó 5 ámpulas, la dosis mínima es de 125 U ó 1 ámpulas. Se debe administrar con la mayor precocidad posible, dentro de los 4 días de producido el contacto. La duración de la protección que otorga la inmunoglobulina se estima en alrededor de 3 semanas. Los pacientes que reciben regularmente (cada mes) dosis altas de inmunoglobulina endovenosa no requieren de la administración de IGVZ, si han recibido la inmunoglobulina endovenosa dentro de las 3 semanas previas. (6) 16 PLANTEAMIENTO DEL PROBLEMA ¿Cuál es la incidencia de las complicaciones relacionadas con infección por Varicela Zoster en pacientes vacunados y no vacunados contra varicela en pacientes hospitalizados en el Hospital Infantil Privado? JUSTIFICACIÓN Debido a que la infección por varicela zoster es una enfermedad de predomino pediátrico siendo en México un padecimiento que ataca al 90% de la población metropolitana antes de los 15 años y existe una vacuna para prevenirla, surge el interés de determinar la frecuencia y tendencia a complicaciones en pacientes quienes han sido hospitalizados por presentar esta infección, y observar la aparición de complicaciones en poblaciones de vacunados y no vacunados, con la finalidad de observar el costo beneficio de la aplicación de dicha vacuna y en un momento dado, dar herramientas para que la vacuna sea parte de la cartilla nacional de vacunación. 17 OBJETIVOS General: Determinar la incidencia de Varicela Zoster complicada en pacientes vacunados y no vacunados contra varicela en el período del 2005 a 2010 en pacientes hospitalizados en el Hospital Infantil PrivadoEspecíficos: Indicar la edad de los pacientes que presentaron complicaciones relacionadas con la varicela zoster. Saber el sexo de los pacientes que presentaron complicaciones. Determinar el tipo de complicación que se presentaron con más frecuencia en los pacientes con varicela zoster de este estudio. Señalar la diferencia de complicaciones en pacientes vacunados y no vacunados. Señalar si se utilizó o no aciclovir en los tres primeros días del inicio de la enfermedad, y su utilidad para prevenir complicaciones. Saber qué terapia coadyuvante se utilizó con más frecuencia para tratar a los pacientes infectado HIPÓTESIS Los pacientes pediátricos que recibieron la vacuna contra Varicela Zoster presentan menos complicaciones que los no vacunados. 18 MATERIAL Y MÉTODOS Tipo de diseño: Estudio de casos y controles, observacional, retrospectivo, comparativo y analítico, con un muestreo por conveniencia. Se llevó a cabo en el Hospital Infantil Privado entre el 1 de Enero del 2005 y el 15 de Junio del 2010, en pacientes hospitalizados con diagnóstico de Varicela Zoster. Universo: El universo de trabajo lo comprendieron los expedientes de pacientes hospitalizados con diagnostico de varicela zoster que cumplieron con los criterios de inclusión. Periodo de estudio: se recabó la información del período comprendido entre el primero de enero del 2005 al primero de enero del 2010. Criterios de selección: Inclusión: Todos los pacientes hospitalizados que presentaron varicela zoster. Todos los pacientes con varicela zoster que presentaron una complicación secundaria, en un periodo de 3 semanas desde la aparición del la infección primaria. 19 Todos los pacientes mayores de un mes de edad hasta los 17 años de edad. Todos los pacientes con expediente clínico completo. No inclusión: Todos los pacientes menores de un mes de edad y mayores de 17 años. Todos los pacientes que cursen con neumonía, encefalitis, celulitis o impétigo sin presentar varicela clínicamente. Eliminación: Todos los pacientes con otras infecciones por virus de la familia herpes virus diferentes a varicela. Todos los pacientes que no cursen con varicela zoster Todos los pacientes con expediente incompleto en más de 20% e ilegible. -Todos los pacientes con varicela con inmunosupresión conocida. -Todos los pacientes que hayan reportado recibir corticoterapia oral o inhalada 1 mes previo a su enfermedad. Descripción del estudio Se solicitó al departamento de Archivo Clínico del hospital, los expedientes de los pacientes hospitalizados por varicela entre el 1 de Enero del 2005 al 15 de Junio del 2010. A todos los pacientes que cumplan con los criterios de selección se les investigó la vacunación, edad, sexo, mes en el que enfermaron, año en el que enfermaron, complicación presentada, inicio de tratamiento con aciclovir, y número de días empleado, uso de antibioticoterapia conjunta y manejo antipirético empleado. Los datos se recabaron por muestreo secuencial no probabilístico. 20 Procedimientos: La recopilación de datos de este trabajo, se llevó a cabo durante el año 2010 por el investigador. Se utilizó un formato de recolección de datos que se incluye en el anexo. Se revisaron expedientes de pacientes pediátricos que presentaron varicela zoster y con o sin complicaciones y se utilizó Excel 2007 para el análisis de datos. Análisis estadísticos: Se realizó un cálculo de frecuencias simples, medidas de tendencia central y de dispersión no paramétricas, dada la distribución no normal de las variables y razón de momios (odds ratio) para factores de riesgo. 21 RESULTADOS Se estudió una población total de 37 pacientes con varicela hospitalizados en el Hospital Infantil Privado entre Enero del 2005 a Junio del 2010.Se dividieron en 2 grupos: El Grupo 1 (casos), que correspondía a pacientes vacunados contra varicela y Grupo 2 (controles ) que correspondía a pacientes no vacunados . Se hizo un análisis según su complicación, edad, sexo, año y mes en el que se hospitalizaron y un promedio de los días de estancia hospitalaria que requirieron además de la terapia utilizada. De la población total, 13 pacientes (35.13%) correspondieron al grupo 1 de los cuales 6 (50%) fueron masculinos y 6 (50%) femeninos. En el grupo 2 correspondieron 24 pacientes (64.86%) de los cuales 9 (36%) fueron femeninos y 16 (64%) masculinos. Ver gráfica 1. 22 En el grupo 1, un total de 3 pacientes (25%) no presentaron ninguna complicación posterior a su infección por varicela , mientras que 9 de ellos( 75%) sí las presentaron. En el grupo 2, 6 pacientes (24%) no presentaron complicación y 19 pacientes (75%) sí las presentaron. (RR 0.9). Ver Cuadro 1: Cuadro 1 : PACIENTES VACUNADOS Y NO VACUNADOS CONTRA VARICELA HOSPITALIZADOS EN EL HIP : ENERO 2005- JUNIO 2010 VACUNADOS NO VACUNADOS COMPLICADOS 9 20 NO COMPLICADOS 3 5 TOTAL 12 25 ODDS RATIO 0.75 0.8 El riesgo hombre/mujer fue de 1.5:1. Esto indica que en nuestra población fue más frecuente la complicación en varones que en mujeres. En lo que respecta a los pacientes que presentaron complicaciones por varicela, encontramos que un total de 28 pacientes (75.67%) se complicaron en ambos grupos y 9 de ellos (24.32%) no se complicaron. Ver Gráfica 2. 23 La media de edad para presentar complicación por varicela fue de 7.1 años (D.E + - 4.5 años). Al dividirse por grupo de edad, el grupo de menores de un año presentó complicaciones en el 100% de los pacientes estudiados. En el grupo de 1 año a 4 años, las complicaciones se presentaron en 75% de los pacientes. El grupo de 5 a 10 años, el cual fue el más numeroso en este estudio, se observó un 71.4% de complicados. Los correspondientes al grupo de 11 a 17 años presentó un total de 77.7% de pacientes complicados. Ver Cuadro 2. 24 Cuadro 2: PACIENTES COMPLICADOS POR EDAD < 1A 1-4ª 5-10ª 11-17A C NC C NC C NC C NC VACUNADOS 0 0 0 0 8 2 2 1 13 NO VACUNADOS 2 0 9 3 2 2 5 1 24 TOTAL 2 0 9 3 10 4 7 2 37 C: COMPLICADA NC: NO COMPLICADA El promedio de días posteriores en los que apareció la complicación de varicela desde el inicio de los síntomas de ésta fue de 4.8 días, siendo la moda de 4 días. Se observaron un total de 11 complicaciones, siendo las infecciones de tejidos blandos (impétigo, celulitis, escarlatina, sinovitis) las más frecuentes con un 37% . En segundo lugar se encontraron las complicaciones del Sistema Nervioso central (27 %), siendo la encefalitis la más frecuente con 8 casos. Se observó solamente 1 caso de neuritis periférica. La neumonía se observó como la tercera complicación más frecuente con 6 casos (21. %). La bronquitis, sinusitis y otitis, ocuparon un 9% del las complicaciones en estos pacientes. Se presentó 1 caso de pericarditis, y 1 caso de candidiasis oral, representando el 3% respectivamente. Ver gráfica 3. 25 Los días de estancia intrahospitalaria en los pacientes no complicados fue de 3.8 días, siendo la mayor estancia hospitalaria de 6 días; mientras que en aquellos que presentaron una complicación fue de de 6.3 días, siendo de 60 días la estancia intrahospitalaria mayor. En cuanto a distribución por años, el 2008 presentó la mayor cantidad de casos de varicela, con 16 (43.2%) en total. La menor cantidad de casos se observó en el 2009 con 3 casos (8%). Se observa una franco patrón estacional,con mayor número de casos en el mes de abril con 12 (32.4%) de los casos, con otro pico encontrando en Enero y Febrero. Ver grafica 4 y 5. 26 Con respecto al uso de aciclovir, en 14 casos se utilizó en 3 días o menos del inicio de las manifestaciones de varicela. De ellos, 11 (73.3%) se complicaron y 3 (21.4%) no se complicaron. En 12 casos, se utilizó 3 días o más después del inicio de las manifestaciones clínicas y de ellos, 7 pacientes (58.3%) presentaron alguna complicación y 5 (41.6%) no se complicaron. Un total de 11 pacientes no registra haber recibido ninguna dosis de aciclovir de los cuales 10 (90.9%) se complicaron. Si se realiza un análisis comparando el uso de aciclovir en 3 días o menos versus su utilización en más de 3 días del inicio de las manifestaciones , aunados a los que no lo utilizaron, encontramos que el 42% de los pacientes complicados se trataron con aciclovir en un tiempo menor o igual a 3 días del inicio de las manifestaciones ,mientras que el 60.7% de los pacientes complicados lo recibió posterior a los 3 días de inicio de las manifestaciones o no lo utilizó en absoluto (RR 0.93). Ver Cuadro 3. 27 Cuadro 3: USO DE ACICLOVIR EN PACIENTES COMPLICADOS Y NO COMPLICADOS POR VARICELA COMPLICADOS NO COMPLICADOS < 3d >3d < 3d >3d TOTAL ACICLOVIR 11 7 3 5 26 NO ACICLOVIR 10 1 11 TOTAL 28 9 37 El antibiótico más empleado para tratamiento de complicaciones fue la ceftriaxona en 9 (32.14%) de los casos complicados. Ver Gráfica 6. 28 El antipirético más empleado fue el paracetamol en 13 casos de del total de los pacientes estudiados. Sólo en 1 paciente se utilizó gammaglobulina, el cual correspondió a un paciente adolescente con encefalitis. Ver Cuadro 4. 29 DISCUSIÓN Antes de la aprobación de la vacuna de varicela en 1995, se reportaban en Estados Unidos 4 millones de casos de varicela por año, resultando en 10,000 hospitalizaciones y 100 muertes por año. Desde que la vacuna se introdujo al mercado se ha reducido las hospitalizaciones, la mortalidad y la morbilidad debido a varicela en más de 80%. (7) En Nuestro país, la prevención de esta enfermedad es de escaso interés, llevándose a cabo la vacunación de modo particular, aunque en el estudio de Gaytán y Cols. Publicado en el 2009 se menciona que la tasa de notificación de varicela es más alta que la reportada en Estados Unidos, aún en era prevacunal. Lo cual pone en discusión la verdadera necesidad de implementar esta medida de manera obligatoria. Las complicaciones por varicela se observan en 5 a 10% de los pacientes, sin embargo, en nuestro estudio la prevalencia de complicaciones fue más elevada debido a que se estudiaron solamente pacientes hospitalizados y no se tomó en cuenta a aquellos consultados en el servicio de urgencias que se manejaron de manera ambulatoria, que en teoría, corresponderían a la mayoría de los casos. En cuanto al tipo de complicaciones, este estudio arrojó resultados similares a lo reportado a nivel mundial, siendo las infecciones relacionadas con tejidos blandos los responsables en su mayoría, aunque encontramos una prevalencia alta para neumonía comparada con lo registrado en publicaciones extranjeras y nacionales. La etiología viral o bacteriana de esta complicación no se determinó. Se encontró igualmente un predominio de hospitalizaciones ligeramente mayor en hombres que en las mujeres tal y como lo describieron Johannes y Cols. En su 30 estudio multicentrico de pacientes hospitalizados por varicela publicado en el 2008. (16). En nuestro estudio se observaron las complicaciones mas graves en los adolescentes, y en los menores de un año se observó una prevalencia de 100%.La mayor incidencia de hospitalizaciones y complicaciones fue de escolares aunque la muestra de pacientes no es muy grande, dadas las limitaciones poblacionales de nuestro hospital, por su carácter privado. No se registraron muertes, probablemente a que no se incluyeron pacientes inmunocomprometidos, en quienes la mortalidad es de 6 a 7 por cada 100,000. En general, la mayoría de los pacientes utilizaron el aciclovir en algún momento de su padecimiento, con resultados favorecedores con respecto a su uso en menos de 3 días del inicio del exantema, como se menciona en los estudios de efectividad. Aquellos que no lo utilizaron mostraron tener una alta frecuencia de complicaciones. Es tal vez, el bajo costo del aciclovir, y la facilidad de administrarlo vía oral comparado la vacuna el motivo por el cual su uso es más generalizado como método de modificar la enfermedad y aun no se ha incorporado a nuestra cartilla nacional de vacunación. Sin embargo, los días de hospitalización requeridos que son en promedio de 6 en complicados, son también días de bajas laborales para los adultos en edad productiva quienes tienen que hacerse presentes en la hospitalización y por lo tanto, representan una pérdida económica para las empresas, por lo que sería conveniente realizar un estudio más amplio en cuestión de costo beneficio de la utilización de cada uno. . 31 CONCLUSIONES 1. La vacunación ejerce un efecto protector para presentar complicaciones de varicela (RR0.9). 2. Existe un patrón estacional similar al visto en la literatura con un pico en primavera y un descenso en los meses de otoño. 3. El riesgo de hospitalización por varicela zoster es ligeramente mayor en hombres que en mujeres. 4. Los pacientes de 1a 10 años son el grupo de mayor incidencia de hospitalizaciones y complicaciones. 5. Los adolescentes presentaron las complicaciones mas graves, con involucro del sistema nervioso central. 6. El promedio de días entre el inicio de los síntomas y la aparición de una complicación fue de 4.8 días. 7. La infección de tejidos blandos fue la complicación más frecuente. 8. El uso de aciclovir 3 días o menos posterior al inicio de las manifestaciones clínicas presenta un número de complicaciones menores comparado con utilizarlo 3 días posteriores o no utilizarlo en absoluto. 9. El antibiótico más empleado fue la ceftriaxona 10. El antipirético más utilizado fue el paracetamol. 32 CONSIDERACIONES ÉTICAS Con base en la declaración de Helsinki, la Ley General de Salud y la Norma Oficial Mexicana NOM la información que se obtenga será utilizada única y exclusivamente para fines de la investigación; así también, los datos que se recaben serán totalmente confidenciales y sin fines lucrativos. 33 REFERENCIAS 1. Gaytan DA, Mendoza WM, Altamirano, CM y cols. Comportamiento epidemiologico de la Varicela en México:18 años de estudios y aproximaciones para los próximos 5 años, Rev enf Inf en Ped 2009; 22: 77-82 2. Goldstein G, García A, Aguirre A, y cols. Aciclovir oral para la profilaxis postexposición familiar a varicela. Arch argent ped 2004; 102: 13-17. 3. Mallet E, Maltre L, Dutilleul C y cols. Evaluation of varicella complications trough a retrospective hospital survey in a pediatric center over 16 years in France. Arch de Ped. 2004; 11: 1145-1151 4. Camacho-Badilla K, Méndez I, Soriano-Fallas A y cols. Ataxia aguda cerebelosa posvaricela en niños costarricenses An Pediatr 2008; 49-53 5. Marcó del Pont J, Eyemann A, Rocha E y cols. Efectividad de la vacuna contra la Varicela. Estudio descriptivo de niños vacunados en un hospital Universitario. Arch Argent Pediatr 2005; 103:97-502. 6. Abarca K. Varicela: Indicaciones actuales de tratamiento y prevención. Rev Chil Infect 2004;21: s20-23. 7. Glanz J, McClure D, Magid D, y cols. Parental Refusal of Varicella Vaccination and the associated Risk of Varicella Infection in Children. Arch Pediatr Adolesc Med 2010; 164: 66-70 34 8. Cofré GJ. Varicela: Consultas frecuentes acerca de su tratamiento y el manejo de los contactos. Rev Chil Infect 2008; 25: 390-394. 9.- Cisneros-Herreros J, Herrero M. Hepatitis por virus del grupo Herpes. Enf Infecc Microbiol Clin 2006; 24: 392-398. 10. Roush S, Murphy T. Historical Comparison of Morbidity and Mortality for Vaccine- Preventable Diseases in the United States. JAMA 2007; 298: 2155-2163. 11. Fernandez B, Santos-Juanes J, Saavedra S. Las complicaciones de la Varicela, rara vez consultadas al dermatólogo, un argumento más a favor de la vacunación sistémica. Act Dermosifiliogr 2006; 97:291-292 12. Grote V, Von Kries R, Springer W y cols. Varicella-related deaths in children and adolescents-Germany 2003-2004. Act Ped.2008;97: 197-192. 13. Choo, PW, Donahue JG, Manson JE y cols. The epidemiology of varicela and its complications. Jour Inf Dis 1995; 172:706-712. 14. Vázquez M, La Russa M, Gershon A, Niccolai L, Muehlenbein M, Steimberg S, Shapiro E. Effectivenessover time of varicella. JAMA 2004; 291:851-57. 15. Gentile A, Marco del Pont J, Martínez Iriart E, Pueta G, Joaquín W, Castrillon S, et al. Efectividad de la vacuna anti-varicela zoster como profilaxis postexposición. Arch Argo Ped. 2002; 100:25-30. 16. Johannes G. L., Viet G., Rosenfeld E y cols. The Burden of Varicella Complications Before the Introduction of Routine Varicella Vaccination in Germany. Ped Infect Dis Jour 2008; 27: 119-124. 35 ANEXO HOJA DE RECOLECCIÓN DE DATOS. 1)No. Expediente________ 2) Mes del diagnostico (1-12) ___________ 3) Año de diagnostico: 4) Edad (años/meses) _____ 5) Sexo (M/F)_______6) Vacunado (si/no) _____ 6.1No de dosis (1/2)_____ 7) Complicación: ____________________ 7.1 Intervalo de días entre Da de varicela y aparición de complicación:_________ 7.1 Método diagnóstico de la complicación: 8) Días de estancia intrahospitalaria: ______ 9) Uso de aciclovir (si/no) ____ 9.1Dosis aciclovir empleada:______ 9.2Dia de inicio de aciclovir según inicio de enfermedad:______ 10) Antibiótico empleado:_________________ 11) Antipirético empleado:________________ 12) Otros medicamentos:__________________ Portada Índice Resumen Introducción Marco Teórico Planteamieto del Problema Justificación Objetivos Hipótesis Material y Métodos Resultados Discusión Conclusiones Considereciones Éticas Referencias Anexo", "language": null, "image": "https://files.studenta.com/Thumbnail/29d001a5-8390-4500-9049-65be9cf2ceeb/210/1.jpg", "pagetype": "article", "links": ["/", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p&redirect_uri=https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p&redirect_uri=https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/113153399/incidencia-de-complicaciones-relacionadas-con-infeccion-por-varicela-zoster-en-p", "/content/113316896/frecuencia-de-las-complicaciones-de-varicela-en-pacientes-del-hospital-star-medi", "/content/111297399/apego-a-las-guas-de-practica-clnica-de-diagnostico-y-tratamiento-en-pacientes-co", "/question/125737573/son-enfermedades-que-pueden-presentarse-mediante-ulceras-en-cavidad-oral-excepto"]}