{"title": "PDF", "author": "PDF", "url": "https://previous.revmexneurociencia.com/wp-content/uploads/2014/06/Nm076-11.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Reyes-Pablo Aldelmo, et al. Encefalopatías producidas por priones\nRev Mex Neuroci 2007 ; 8(6): 597-602597\n* Departamento de Biología Celular\n** Departamento de Fisiología Biofísica y Neurociencias del Centro de Investigación y Estudios Avanzados del Instituto Politécni co Nacional.Encefalopatías producidas por priones\nReyes-Pablo Aldelmo,* Mena López Raúl,** Luna-Muñoz José,** García Sierra Francisco*\nRESUMEN\nIntroducción: Actualmente se sabe que las enfermedades causadas por priones o encefalopatías espongiformes transmisibles\n(TSE), representan un grupo de patologías neurodegenerativas del sistema nervioso central, que afectan tanto a humanos comoa animales. La menos rara de estas enfermedades es la de Creutzfeldt-Jakob (CJD). En 1998 se reportó el primer caso deGerstman-Sträussler-Scheinker (GSS) de tipo familiar (un caso por millón de familias). La encefalopatía espongiforme bovina(BSE) –mejor conocida como el  “mal de las vacas locas”– es atribuida al consumo de productos contaminados con la  carne devacas afectadas. La enfermedad por priones puede presentarse como un desorden genético, infeccioso o esporádico, los cualesinvolucran modificaciones de la proteína prion (PrP), un constituyente normal de las células de mamífero. Recientemente se hasugerido que la proteína prion celular (PrPc) actúa como una metaloproteína, y tiene una tendencia intrínseca a adoptar algunascaracterísticas estructurales de la proteína prion de Scrapie (PrPsc).Palabras clave:  priones, encefalopatías espongiformes neurodegenerativas.\nEncephalopaties produced by prionABSTRACT\nIntroduction:  At present time, it is known that prion diseases or transmissible spongiform encephalopaties (TSE), represent\na group of neurodegenerative pathologies of the central nervous system, that affect  humans as well as  animals. The least rareof these is Creutzfeldt-Jakob disease (CJD). In 1998 the first case of Gerstman-Sträussler-Scheinker (GSS) of familiar typewas reported (a case by million families). The bovine spongiform encephalopaty (BSE) - better known as “crazy cows disease” -is attributed to the consumption of contaminated products with affected cows meat. The prion disease can appear like a geneticdisorder, infectious or sporadic, which involve modifications of the prion protein (PrP), a normal component of the mammal cell s.\nRecently it has been suggested that cellular prion protein (PrPc) acts like a metaloprotein, and has an intrinsic tendency toadopt some structural characteristics of the Scrapie prion protein (PrPsc).Key words:  Prion, neurodegenerative spongiform encephalopaties.Revista Mexicana de Neurociencia\n 2007; 8(6): 597-602ARTÍCULO DE REVISIÓN\nINTRODUCCIÓN\nLos priones causan un grupo de enfermedades\ndegenerativas cerebrales incluyendo la llamada enferme-dad de “las vacas locas”, que tanta alarma han producidoen Inglaterra y Europa, en los últimos años. A este respec-to, tal sea por la epizootia que asoló Europa a fines de ladécada de los 90’s, que éste concepto, el de prion, empezóa ser conocido en la sociedad, a nivel mundial, no obstanteque este tipo de padecimientos en los animales es conocidohace más de 200 años, como el caso del “scrapie” (delinglés, rascado) o encefalopatía en ovinos (cabras).\n1 Otras\nespecies animales como el visón, el alce y el venado pade-cen este mismo tipo de patología, todo lo cual implica unproblema de salud veterinaria, y el impacto económico, prin-cipalmente en especies de consumo humano, lo que expli-ca, en parte, que las enfermedades por priones hayan sidoconsideradas como propias de mamíferos, y que su pre-sentación en humanos hubiese sido debido a transmisiónhombre-animal. Esto es incorrecto, pues las enfermedadesproducidas por priones son patologías que han prevalecidoentre los seres humanos desde hace muchas décadas.Actualmente se sabe que las enfermedades causadas\npor priones o encefalopatías espongiformes transmisibles(TSE, por sus siglas en inglés) representan un grupo depatologías neurodegenerativas del sistema nervioso cen-tral, que afectan tanto a humanos como a animales. LaTabla 1 enlista las TSE que han sido descritas en humanos.Todas estas enfermedades son muy raras (uno a dos casospor millón de habitantes) pero la menos rara es la enferme-dad de Creutzfeldt-Jakob (CJD por sus siglas en inglés)que ha sido encontrada en casi todo el mundo. La mayoría\nTabla 1\nEnfermedades provocadas por priones\nEnfermedad Huésped natural\nScrapie Ovejas y cabras\nEncefalia espongiforme bovina (BSE) Bovinos\nKuru Humanos\nCreutzfeldt-Jakob (CJD) Humanos\nSíndrome deGerstmann-Sträussler-Scheinker (GSS) Humanos\nInsomnia fatal familiar (FFI) Humanos\nVariante de Creutzfeldt-Jakob (vCJD) HumanosReyes-Pablo Aldelmo, et al. Encefalopatías producidas por priones\nRev Mex Neuroci 2007 ; 8(6): 597-602598\nde estas patologías son hereditarias. Las enfermedadesproducidas por priones no son de aparición reciente. Losprimeros casos definidos como CJD fueron encontradospor Jacob entre 1921 y 1923. Aunque en 1920 Creutzfeldhabía reportado un caso de una joven de 23 años que pade-cía trastornos psiquiátricos, sensoriales y motores no fueconsiderado el primero, pues no cumplió con los criteriosdiagnósticos actuales de esa enfermedad.\n2\nNo obstante, dada la relevancia del hallazgo la enfer-\nmedad fue denominada con el apellido de ambos médicosalemanes. En México han sido identificadas CJD de tipoesporádico. En 1998 se reportó el primer caso de German-Scheinker (GSS) de tipo familiar, proceso de lo más raro enel mundo (un caso por millón de familias) y por su caracte-rística de ser, al mismo tiempo hereditaria y transmisible,esto es, el cerebro de un sujeto que heredó la enfermedad,puede transmitir a animales la enfermedad en su versión deCJD. La variante de la CJD, o vCJD, apareció despuésde la epizootia que afectó Francia y el Reino Unido, a fines delsiglo XX, y atribuida al consumo de productos contamina-dos con la carne de vacas afectadas de encefalopatíaespongiforme bovina (BSE por sus siglas en inglés), mejorconocida como “el mal de las vacas locas”.\n2\nNEUROPATOLOGÍA\nClínicamente, los casos de TSE comúnmente se ca-\nracterizan por una demencia de progresión muy rápida(puede ser de un año o menos), que lleva a la muerte enpocos años con signos extrapiramidales y/o cerebelares,sacudidas mioclónicas y un característico patrónencefalográfico.\n2\nHistopatológicamente, las enfermedades por priones, in-\ndependientemente de su naturaleza hereditaria o esporádica,se caracterizan, en general, por una atrofia cerebral que puedeser focal o difusa (Figura 1), que afecta principalmente ellóbulo occipital, el estriado, el tálamo y el cerebelo. Sin em-bargo, el tipo de atrofia y su localización dependen tambiénde la variedad de la enfermedad. Por ejemplo, la atrofia espredominantemente cerebelar, y explica en parte el notabledesorden motor, o ataxia, que caracteriza los casos. A nivelhistopatológico, el diagnóstico de las TSE la da la tríada con-formada por: el cambio espongiforme, la pérdida de lasneuronas y la gliosis (Figura 2). Otro dato muy importante esla ausencia de inflamación. Infección sin inflamación: posibleTSE. Los cambios espongiformes corresponden a procesosneuríticos distróficos, asociados con fragmentos membranalesy depósitos de material amorfos. Los depósitos de fibrillas depriones son focales y detectados específicamente porinmunohistoquímica.\n3\nEn la ECJ, los depósitos de amiloide PrP pueden estar\nausentes o muy escasos.2Figura 1.  Histopatología de un cerebro con priones; histopatología\nde vCJD. Sección de corteza frontal teñido por el método de Shift. Laflecha indica una acumulación de la proteína prion. Prusiner 1998.\n40\nTRANSMISIÓN DE PRIONES\nEn animales, la transmisibilidad del scrapie (TSE de\novejas) fue la primera en demostrarse en 1939.4 La nota-\nble resistencia del agente causante de la enfermedad, fue\nFigura 2.  Degeneración espongiforme y astrogliosis en corteza\ncerebral e hipocampo de un ratón inoculado con extracto cerebelarobtenido de un paciente con enfermedad de Creutzfeldt-Jakob.Inmunomarcación para proteína ácida de la glia (GFAP) y tincióncon hematoxilina.\nReyes-Pablo Aldelmo, et al. Encefalopatías producidas por priones\nRev Mex Neuroci 2007 ; 8(6): 597-602599\ndescrito cuando 10% de la población de ganado ovino de\nEscocia murió de scrapie, después de haber sido inyecta-do con una vacuna contra looping ill (enfermedad viralque causa daño al sistema nervioso central en ovejas).\n5\nPor otro lado, en los humanos, los rituales mortuorios ca-níbales de la tribu Fore de Nueva Guinea, en la primeramitad del siglo pasado, condujeron a la aparición de unaepidemia causada por priones, en donde más de 3,000individuos murieron a causa de Kuru.\n6 En 1957 se inicia-\nron las investigaciones de esta enfermedad y se logró latransmisión del Kuru y luego de ECJ a primates no ani-males.\n2 Hasta recientemente, éste era el único ejemplo\nde transmisión oral de priones ocurrida en humanos. Elúltimo miembro de las TSEs es la variante de CJD, aso-ciada al consumo de carne contaminada de animales queincubaban priones de la encefalopatía espongiforme bovi-na,\n7 y que presenta un fenotipo similar al kuru.8 Sin em-\nbargo, la aparición de vCJD en individuos predominante-mente jóvenes es debido a una infección por productoscárnicos contaminados, a través de lesiones derivadas delcrecimiento de dientes o pérdida de ellos durante la infan-cia y adolescencia. La transmisión experimental de estaruta dental se ha demostrado en hámsteres.\n9\nAlgunos priones hacen su viaje del tracto digestivo al\nsistema nervioso central. La relativa resistencia de lospriones infectivos a la digestión por proteasas permite queuna proporción significante de agentes infecciosos sobre-vivan por su paso en el tracto digestivo.\n10 Posteriormente,\nel agente infeccioso penetra la mucosa intestinal a travésde las células M y alcanza los parches de Peyer.\n10-12\nDependiendo del huésped, otros tejidos del sistema\nlinforreticular como el vaso o los nodos linfoides,13 son\nsitios en donde los priones se replican y acumulan. Delsistema linforreticular y probablemente desde otros sitios,los priones avanzan a través del sistema nervioso perifé-rico para finalmente alcanzar el cerebro.\n14,15 La transmi-\nsión de las enfermedades por priones entre diferentesespecies de mamíferos está restringida por una “barrerade especies”.\n16 En un pasaje primario de priones de la\nespecie A, a una especie B, generalmente no todos losanimales inoculados de la especie B desarrollan la enfer-medad.\nCuando esto se hace con la misma especie, todos los\nanimales inoculados suelen sucumbir en un periodo de tiem-po relativamente corto. En un segundo pasaje de prionesa animales de la especie B, los parámetros de transmisiónse asemejan a la transmisión dentro de la misma especie,con la mayoría de los animales desarrollando la enferme-dad en un periodo corto de tiempo. La barrera de especiepuede ser cuantificada de esta manera, midiendo la dis-minución de los tiempos de incubación entre el primer y elsegundo pasaje.\n17Los genes PrP de mamíferos son altamente conserva-\ndos. Presumiblemente sólo un número limitado de dife-rentes conformaciones de la proteína PrPsc son establestermodinámicamente, y estos deben corresponder a lasdiferentes cepas de priones observadas. Podemos pensarentonces que dos proteínas prion con poca similitudconformacional, de dos especies diferentes, prestarán unabarrera de transmisión elevada y, por lo tanto, es difícilque una infección por priones pueda ocurrir entre estasdos especies, a menos que ocurriera un cambio de cepa.\n17\nPor otro lado, si existe una similitud conformacional ele-vada entre proteínas PrPsc de dos especies diferentespueden dar como resultado una fácil transmisión de en-fermedades por priones entre las dos especies, tal y comose cree que ocurre en el caso de la variante de CJD, endonde la proteína prion humana tiene características decepa similares a la proteína prion de BSE.\n18\nAdicionalmente, se han reportado al menos 300 ca-\nsos de transmisión involuntaria de CJD por intervencio-nes médicas,\n19 la mayoría de ellas debido a la inyección\nde hormona de crecimiento obtenida de cadáveres o portransplante de duramadre, así como pocos casos rela-cionados con el transplante de córnea. También se hareportado al menos un caso, en donde la transmisión dela proteína PrPsc se debió a material quirúrgico conta-minado,\n20 y recientemente se ha demostrado que los\npriones se pueden adherir fácilmente a superficies demetal, las cuales son un vehículo eficiente para la trans-misión experimental de la enfermedad por priones.\n21\nLA PROTEÍNA PRION\nEl término prion (por las primeras letras de “partícula\nproteinacea infecciosa”) fue propuesto por Prusiner en 1982para distinguir esta forma patógena infecciosa de virus oviroides. Los priones fueron definidos como “pequeñas par-tículas proteinaceas infecciosas que resisten la inactivaciónpor procesos que modifican los ácidos nucleicos”.\n22,23 Los\npriones son patógenos infecciosos sin precedentes que cau-san un grupo de enfermedades neurodegenerativas inva-riablemente fatales por un mecanismo totalmente novedo-so.\n24 La enfermedad por priones puede presentarse como\nun desorden genético, infeccioso o esporádico, los cualesinvolucran modificaciones de la proteína prion (PrP), unconstituyente normal de las células de mamífero.\n24,25 Prusiner\nsugiere que la mejor definición actualmente, del términoprion, es el que además de señalar que es una partículaproteinácea infecciosa, esta partícula carece de ácidosnucléicos,\n24 puesto que una cantidad considerable de datos\napoyan la teoría de que la enfermedad derivada de priones,es desarrollada completamente por una proteína que adop-ta una conformación anormal.\n26-30Reyes-Pablo Aldelmo, et al. Encefalopatías producidas por priones\nRev Mex Neuroci 2007 ; 8(6): 597-602600\nLa función normal de la proteína prion (Proteína Prion\ncelular, PrPc), basados en su localización en la superficiecelular, se ha asociado con procesos de adhesión celular,reconocimiento, aceptor de ligandos o señalizacióntransmembranal,\n31 y recientemente se ha sugerido que la\nPrPc actúa como una metalproteína, puesto que PrPcpurificada es capaz de unir cobre por medio de una regiónde repetidos y compuestos quelantes de cobre pueden in-ducir cambios espongiformes en animales,\n32-35 o que fun-\nciona como una proteína transportadora de cobre para suinternalización de iones de cobre a la célula.\n36\nEl gen PrP de mamíferos codifica una proteína de\naproximadamente 250 aminoácidos que contienen dife-rentes dominios, incluyendo un péptido señal en el extre-mo amino terminal, una serie de cinco repetidos deoctapéptidos ricos en prolina y glicina, un segmento cen-tral hidrofóbico altamente conservado y una regiónhidrofóbica en el extremo carboxilo terminal, que es unaseñal para la adición del ancla de fosfatidilinositol en lamembrana.\n31 Como cualquier otra proteína, PrPc es sin-\ntetizada en el retículo endoplásmico rugoso y transita alSistema de Golgi en su vía a la superficie celular. Durantesu biosíntesis, PrPc sufre diferentes tipos de modificacio-nes postransduccionales, dentro de las cuales se ha ob-servado que la proteína PrPc tiene una tendencia intrín-seca a adoptar algunas características estructurales de laproteína prion patológica (Proteína Prion de la enferme-dad de las ovejas-scrapie-PrPsc) durante su maduraciónconformacional, pero en este caso, una cadena de glicanosunidos al extremo N-terminal la protege contra este cam-bio. Este fenómeno ha sido asociado a la observación deque priones de diferentes especies muestren patrones dis-tintivos de glucosilación.\n18,37,38\nEn la actualidad, se ha aceptado la hipótesis de que el\ndesarrollo de las TSE es debido principalmente a la con-versión conformacional de la proteína PrPc en una formaalterada tóxica e infecciosa denominada PrPsc.\n39,40\nAdicionalmente, se sabe que las dos isoformas tienen lamisma secuencia de aminoácidos.\n29,41 El cambioconformacional involucra un incremento sustancial en la\ncantidad de estructura ß-plegada en la proteína y una pe-queña disminución de la cantidad de α-hélice. Empleando\ndicroismo circular y espectroscopia de luz infrarroja se haobservado que PrPc contiene aproximadamente 42% deα-hélice y 3% de ß-plegada, comparado con 30% de α-\nhélice y 43% de ß-plegada en PrPsc (Tabla 2).\n42,43\nLa esctructura terciaria de PrPc, basada en análisis de laproteína recombinante por espectroscopia de resonanciamagnética nuclear, incluye un tallo del extremo amino-terminal flexible (residuos 23 a 121), tres α-hélices y dos\npequeñas ß-plegadas anti-paralelas que flanquean la pri-mera a-hélice.\n44-46 Por otro lado, la estructura terciaria de\nPrPsc no ha podido obtenerse todavía, pero la evidenciaactual sugiere que la generación de esta isoforma involucracambios primarios en la mitad N-terminal de la moléculade los residuos 90 a 121 en ß-plegada (Figura 3).\n47\nUn punto importante en la investigación de priones es\nla obtención de la estructura completa de PrPsc para avanzaren el entendimiento del cambio conformacional sufridopor PrPc. Se cree que durante la infección por priones,una interacción física altamente específica entre las pro-teínas PrPc y PrPsc es la responsable de la generaciónde nueva moléculas PrPsc. Las evidencias más impor-tantes que apoyan esta hipótesis son: primero, ratones“knockout” que no sintetizan PrPc (el gen que codificapara la proteína prion no “funciona”), son completamenteresistentes a la infección por priones.\n48,49\nSegundo, la expresión por ingeniería genética de PrP\nen ratones transgénicos y células cultivadas, altera con-siderablemente su susceptibilidad a la infección porpriones.\n50-52 Por ejemplo, ratones que normalmente no\nson susceptibles a ser infectados por priones que pro-\nTabla 2\nComparación entre PrPc y PrPsc\nPrPc PrPsc\nIsoforma Normal Patológica\nα-Hélice 45% 30%\nβ-Plegada 3% 45%\nSolubilidad Soluble Insoluble\nSensibilidad a PK Sensible Parcialmente resistente\nEstado Monómero Agregados\nInfectividad No Sí\nPK: Proteinasa K. PrPc: Proteína prion celular. PrPsc: Proteína prion\nde scrapie. Modificado de Zou y Gambetti 2004.53Figura 3.  Estructura de la proteína prion normal y patológica. Pro-\nteína prion normal (PrPc) y patológica (PrPsc). Las barras negrasrepresentan estructura ß-plegada y las hélices blancas represen-tan estructura a-hélice. Cann 1997.\n55\nPrPc Prpsc\n43% α-helix30% α-helix\n43% β-sheetReyes-Pablo Aldelmo, et al. Encefalopatías producidas por priones\nRev Mex Neuroci 2007 ; 8(6): 597-602601\nvienen del hámster, pero que cuentan con un transgen\nque expresa la proteína PrP de hámster, son suscepti-bles a la infección; tal y como los virus, que pueden te-ner distintas cepas, producir diferentes síntomas en unhuésped genéticamente idéntico, los priones pueden te-ner cepas.\nDentro de las enfermedades humanas asociadas con\nagregados proteínicos ricos en conformación ß-plegada, noen todos los casos está claro cómo las proteínasconformacionalmente alteradas son la causa de la enferme-dad. La enfermedad por priones es por mucho, una enfer-medad “conformacional”, porque la causa es 100% debido auna proteína con una conformación patológica, y no sólo eso,sino que son capaces de entrar por el sistema digestivo hastael cerebro empleando tejido intermediario para su amplifica-ción; y sorprendentemente, a pesar de ser sólo una proteína,ésta puede manifestar patrones clínicos diferentes, dados porla conformación adoptada por una cepa en particular. El he-cho de que la enfermedad de Alzheimer haya sido ya inclui-da dentro del grupo de las enfermedades conformacionalesofrece una nueva línea de estudio para ambas enfermeda-des. A este respecto, en el examen neuropatológico decasos de Alzheimer que hubiesen fallecido jóvenes y en for-\nma aguda, la primera enfermedad que debe descartarse esalguna producida por priones.\nComo sugieren algunos autores, las enfermedades\ncausadas por priones podrían ser el resultado de la ten-dencia natural de ciertas proteínas de adquirir una con-formación rica en estructuras ß-plegada (Figura 3),\n53 en\ndonde coinciden:\na) Una falla en el organismo de prevenir su formación y\nacumulación en algunos casos, y\nb) Una habilidad del isómero conformacional de penetrar en\nlos organismos y células a través de portales naturales.54\nMucho falta por revelar en el fascinante campo de\nestudio de los priones.\nREFERENCIAS\n1. Cuille J, Chelle PL. Pathologie animale. La maladie dite tremblant du\nmouton est-elle inoculable ? Compt Rend Acad Sci (Paris) 1936;203: 1552-4.\n2. Dearmond SJ, Kretzschmar HA, Prusiner SB. Prion diseases. In:\nGraham DI, Lantos PL. Eds. Greenfield’s Neuropathology. New York.Arnold 2002: 273-323.\n3. Budka H. Neuropathology of prion diseases. British Medical Bulletin\n2003; 66: 121-30.\n4. Cuille J, Chelle PL. Experimental transmission of trembling to the\ngoat. C.R. Séances Acad Sci 1939; 208: 1058-60.\n5. Gordon WS. Vet Rec 1946; 58: 516-20.6. Gajdusek DC, Zigas V. Degenerative disease of the central nervous\nsystem in New Guinea. N Engl J Med 1957; 257: 974-8.\n7. Will RG, Ironside JW, Hornlimann B, Zeidler M. Creutzfeldt-Jakob\ndisease. Lanced 1996; 347: 65-6.8. Goldfarb LG. Kiru: the old epidemic in a new mirror. Microbes Infect\n2002; 4: 875-82.\n9. Ingrosso L, Pisani F, Pocchiari M. Transmission of the 263K\nscrapie strain by the dental route. J Gen Viro 1999; 180 (Pt 11):3043-7.\n10. Maignien T, Lasmezas CI, Beringue V, Dormont D, Deslys JP.\nPathogenesis of the oral route of infection of mice with scrapie andbovine spongiform encephalopathy agents. J Gen Virol 1999; 80 (Pt11): 3035-42.\n11. Sansonetti PJ, Phalipon AM. Cells as ports of entry for enteroinvasive\npathogens: mechanisms of interaction, consequences for the diseaseprocess. Semin Immunol 1999; 11: 193-203.\n12. Heppner FL, et al. Transepithelial prion transport by M cells. Nat Med\n2001; 7: 976-7.\n13. Prinz M, et al. Lymph nodal prion replication and neuroinvasion in\nmice devoid of follicular dendritic cells. Proc Natl Acad Sci USA 2002;99: 919-24.\n14. Beekes M, McBride PA, Baldauf E. Cerebral targeting indicates vagal\nspread of infection in hámsters fed with scrapie. J Gen Virol 1998; 79(Pt 3): 601-7.\n15. Bencsik A, Lezmi S, Hunsmann G, Baron T. Close vicinity of PrP\nexpressing cells (FDC) with noradrenergic fibers in healthy sheepspleen. Dev Immunol 2001; 8: 235-41.\n16. Pattison IH. Experiments with scrapie with special reference to the\nnature of the agent and the patholog of the disease. In Slow, Latentand Temperate Virus infections, NINDB Monogr. Ed Gajdusek CJ,Gibbs A. Washington DC: US Gov. Print. Off. 1965; 2: 249-57.\n17. Collinge J. Prion diseases of humans and animals: their causes and\nmolecular basis. Annu Rev Neurosci 2001; 24: 519-50.\n18. Collinge J, Sidle KC, Meads J, Ironside J, Hill AF. Molecular analysis\nof prion strain variation and the aetiology of ‘new variant’ CJD. Nature1996; 383: 685-90.\n19. Brown P, et al. Iatrogenic Cretuzfeldt-Jakob disease at the millennium.\nNeurology 2000; 55: 1075-81.\n20. Bernoulli C, et al. Danger of accidental person-to-person transmission\nof Creutzfeldt-Jakob disease by surgery. Lancet 1977; 1: 478-9.\n21. Zobeley E, Flechsig E, Cozzio A, Enari M, Weissmann C. Infectivity of\ncrapie prions bound to a stainless steel surface. Mol Med 1999; 5:240-3.\n22. Prusiner SB. Novel proteinaceous infectious particles cause scrapie.\nScience 216: 136-44.\n23. Collinge J. Prion diseases of humans and animals : their causes\nand molecular basis. Annu Rev Neurosci 2001; 24: 519-50.\n24. Prusiner SB. Prions. Proc Natl Acad Sci USA 1998; 95: 13363-83.25. Prusiner SB. Molecular biology of prion diseases. Science 1991;\n252: 1515-22.\n26. Harries-Jones R, et al. Creutzfeldt-Jakob disease in England and\nWales, 1980-1984: a case-control study of potential risk factors. JNeurol Neurosurg Psychiaty 1988; 51: 1113-9.\n27. Pan KM, et al. Conversion of alpha-helices into beta-sheets features\nin the formation of the scrapie prion proteins. Proc Natl Acad Sci USA1993; 90: 10962-6.\n28. Telling GC, Parchi P, DeArmond SJ, Cortelli P, Montagna P, Gabizon R,\net al. Prion Diseases and the BSE Crisis. Science 1997; 278: 245-51.\n29. Stahl N, et al. Structural studies of the scrapie prion protein using\nmass spectrometry and amino acid sequencing. Biochemistry 1993;32: 1991-2002.\n30. Cohen FE, et al. Structural clues to prion replication. Science 1994;\n264: 530-1.\n31. Harris DA. Cellular biology of prion diseases. Clin Microbiol Rev 1999;\n12: 429-44.\n32. Wadsworth JD, et al. Strain-specific prion-protein conformation\ndetermined by metal ions. Nat Cell Biol 1999; 1: 55-9.\n33. Pattison IH, Jebbett JN. Histopathological similarities between scrapie\nand cuprizone toxicity in mice. Nature 1971; 230: 115-7.\n34. Hornshaw MP, McDermott JR, Candy JM, Lakey JH. Copper binding\nto the N-terminal tandem repeat region of mammalian and avianprion protein: structural studies using synthetic peptides. BiochemBiophys Res Commun 1995; 214: 993-9.Reyes-Pablo Aldelmo, et al. Encefalopatías producidas por priones\nRev Mex Neuroci 2007 ; 8(6): 597-602602\n35. Hornshaw MP, McDermott JR, Candy JM. Copper binding to the N-\nterminal tandem repeat regions of mammalian and avian prion protein.Biochem Biophys Res Commun 1995; 207: 621-9.\n36. Pauly PC, Harris DA. Copper stimulates endocytosis of the prion\nprotein. J Biol Chem 1998; 273: 33107-10.\n37. DeArmond SJ, et al. Selective neuronal targeting in prion disease.\nNeuron 1997; 19: 1337-48.\n38. Parchi P, et al. Molecular basis of phenotypic variability in sporadic\nCreutzfeldt-Jakob disease. Ann Neurol 1996; 39: 767-78.\n39. Prusiner SB. Shattuck lecture-neurodegenerative diseases and\nprions. N Engl J Med 2001; 344: 1516-26.\n40. Wissniewski T, Sigurdsson EM, Aucouturier P, Frangione B.\nConformation as a therapeutic target in the prionoses and otherneurodegenerative conditions. In Baker HF ed. Mollecular and Cellularpathology in prion disease. Totowa, New Jersey: Human Press 2001:223-36.\n41. Prusiner SB, Scott MR, DeArmond SJ, Cohen FE. Prion protein biology.\nCell 1998; 93: 337-48.\n42. Caughey BW, et al. Secondary structure analysis of the scrapie-\nassociated protein PrP 27-30 in water by infrared spectroscopy.Biochemistry 1991; 30: 7672-80.\n43. Safar J, Roller PP, Gajdusek DC, Gibbs CJ Jr. Conformational\ntransitions, dissociation, and unfolding of scrapie amyloid (prion)protein. J Biol Chem 1993; 268: 20276-84.\n44. Donne DG, et al. Structure of the recombinant full-length hámster\nprion protein PrP(29-231): the N terminus is highly flexible. Proc NatlAcad Sci USA 1997; 94: 13452-7.\n45. Riek R, et al. NMR structure of the mouse prion protein domain\nPrP(121-321). Nature 1996; 382: 180-2.\n46. Riek R. Hornemann S, Wider G, Glockshuber R, Wuthrich K. NMR\ncharacterization of the full-length recombinant murine prion protein,mPrP(23-231). FEBS Lett 1997; 413: 282-8.47. Peretz D, et al. A conformational transition at the N terminus of the\nprion protein features in formation of the scrapie isoform. J Mol Biol1997; 273: 614-22.\n48. Bueler H, et al. Mice devoid of PrP are resistant to scrapie. Cell 1993;\n73: 1339-47.\n49. Sailer A, Bueler H, Fischer M, Aguzzi A, Weissmann C. No propagation\nof prions in mice devoid of PrP. Cell 1994; 77: 967-8.\n50. Prusiner SB, et al. Transgenetic studies implicate interactions between\nhomologous PrP isoforms in scrapie prion replication. Cell 1990; 63:673-86.\n51. Scott M, et al. Transgenic mice expressing hamster prion protein\nproduce species-specific scrapie infectivity and amyloid plaques. Cell1989; 59: 847-57.\n52. Scott M, et al. Transtenic mice expressing hamster prion protein\nproduce species-specific scrapie infectivity and amyloid plaques. Cell1989; 59: 847-57.\n53. Chiti F, et al. Designing conditions for in vitro formation of amyloid\nprotofilaments and fibrils. Proc Natl Acad Sci USA 1999; 96: 3590-4.\n54. Zou W, Gambetti P. Modeling of human prions and prion diseases in\nvitro and in vivo. Drug Discovery Today: Disease Models 2004; 2:157-64.\n55. Cann AJ. Principles of molecular virology. Elsevier Academic Press\nUSA 1997.\nCorrespondencia: M. en C. Aldelmo Reyes-Pablo\nDepartamento de Biología Celular del CINVESTAV-IPN,\nAv. I.P.N. No. 2508, San Pedro Zacatenco,\nC.P. 07360, México, D.F. Tel. 5061-3800 Ext. 5530.\nCorreo electrónico: reyes_emanuel@terra.com.mx", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}