{"title": "Terapia Gerson (PDQ®) información para profesionales de salud [NCI]", "author": null, "url": "https://www.cigna.com/es-us/knowledge-center/hw/temas-de-salud/terapia-gerson-informacin-para-profesionales-de-ncicdr0000538268", "hostname": "cigna.com", "description": "NOTA: La información contenida en este sumario ya no se actualiza y se ofrece solo con fines de consulta. En este sumario sobre cáncer se ofrece una descripción general del uso de la terapia Gerson para el tratamiento de personas con cáncer. Este sumario incluye una breve descripción de la historia de la terapia Gerson...", "sitename": "cigna.com", "date": "2022-06-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[ ] [ ]\nInformación general\nLa terapia Gerson es un régimen complejo que promueven algunas personas para el tratamiento del cáncer y otras enfermedades degenerativas. Comprende una dieta especial para desintoxicar el cuerpo y reconstruir el sistema inmunitario, que añade vitaminas y suplementos minerales para asistir con estos procesos. Los enemas de café son una parte esencial del régimen. La terapia toma su nombre del creador, Max Gerson, un médico alemán que inmigró a los Estados Unidos y estableció su práctica médica en la ciudad de Nueva York en 1938.[1,2]\nLa terapia Gerson se basa en la creencia de que el cáncer es una enfermedad del organismo entero y el tumor es solo un síntoma del cuerpo enfermo. Gerson consideraba que el cáncer era una combinación de varios factores dañinos que se acumulaban para causar el deterioro de todo el sistema metabólico. La meta de la terapia Gerson es restaurar el metabolismo del cuerpo a su estado normal, o lo más cerca posible de lo normal, y mantener su equilibrio natural.[1,2]\nGerson observó que los pacientes de cáncer exhibían una marcada degeneración en sus órganos, en especial en el hígado, que se supone es causada por la eliminación de material tóxico de tipo desconocido que produce la enfermedad. También señaló que la situación empeoraba después de la quimioterapia, quizás debido al ingreso de más productos tóxicos al torrente sanguíneo. El régimen ideado por Gerson se centraba en ayudar a que el hígado eliminase las sustancias tóxicas del cuerpo al mismo tiempo que restauraba y mantenía un funcionamiento hepático sano.[1,2]\nSegún Gerson, durante el proceso de desintoxicación que produce la dieta Gerson, el hígado se va sobrecargando cada vez más a medida que el cuerpo elimina las sustancias tóxicas formadas por la descomposición de las células cancerígenas. Los enemas de café, las enzimas pancreáticas y el extracto de hígado crudo se usan para ayudar a que el hígado soporte la carga de eliminación de sustancias tóxicas.[1,2,3,4,5]\nEl principio central del régimen Gerson es controlar por completo todo lo que entra y sale del cuerpo. Los tres componentes principales son: dieta estricta, suplementos nutricionales y enemas habituales.\nLa dieta es vegetariana estricta, dura al menos 6 meses y consiste en el consumo de frutas y vegetales específicos, que se comen crudos o cocinados a fuego lento en sus propios jugos. Se prohíben las proteínas animales. Se incorporan algunos cereales integrales como la avena. El aceite de semilla de lino solo se permite porque promueve la utilización de la vitamina A en el cuerpo.[2] No se permite usar ninguna otra grasa (como el aceite para cocinar) ni sal ni especias de ningún tipo. Cada hora, durante 13 horas a lo largo del día, se debe consumir 1 vaso de jugo de vegetales y frutas recién preparado. Las frutas y vegetales de la dieta tienen alto contenido de potasio y muy bajo contenido de sodio.\nTambién se controla la preparación de las comidas. Solo se puede cocinar con cacerolas y sartenes de hierro forjado; no se permite cocinar con las de aluminio. Los jugos se deben preparar con un exprimidor especial que aplasta la fruta o los vegetales, en vez de triturarlos hasta crear una pulpa. Gerson promovía la producción orgánica de los alimentos; todas las frutas, vegetales y cereales se debían cultivar en tierra exenta de plaguicidas y contaminantes, enriquecida solo con fertilizantes naturales.[2]\nEs posible hacer una excepción temporal en las restricciones diarias de proteína y lácteos para permitir el suero lácteo; sin embargo, la restricción se podría aplicar durante toda la terapia, según el estado del paciente. Con el tiempo, se hicieron algunas modificaciones en la dieta original, pero la fase de iniciación siempre es a base de una dieta vegetariana.[2]\nEl segundo componente del régimen es el consumo de suplementos de vitaminas y minerales, además de las enzimas pancreáticas. Aunque desde la década de 1940 se añadieron o sustituyeron algunos suplementos de la lista principal, no hubo muchos cambios desde entonces. Entre los suplementos habituales se encuentran los siguientes:\n- Solución de potasio\n- Solución de Lugol (yoduro potásico, yodo, agua)\n- Extracto de hígado crudo inyectable (ya no se utiliza) con vitamina B12 (sustitutos: coenzima Q10 y vitamina B12)\n- Vitaminas A, C y B3 (niacina)\n- Aceite de semilla de lino\n- Enzimas pancreáticas\n- Pepsina\nLa solución de potasio (potasio disuelto en agua) sirve para ayudar a aumentar la proporción de potasio con respecto al sodio en las células. La solución de Lugol contiene 5 g de yodo y 10 g de yoduro potásico disueltos en agua y se administra para aumentar el índice metabólico. La solución de potasio y la solución de Lugol se añaden al jugo que se consume cada hora.[1,2,3,4,5]\nAl comienzo, Gerson pensó que el uso de extracto y jugo de hígado crudo (que se hacía procesando hígado fresco de becerro y ternera) ayudaría a mantener el funcionamiento hepático. El extracto y el jugo se inyectaba a los pacientes junto con la vitamina B12. En 1989, la Administración de Alimentos y Medicamentos de los Estados Unidos (FDA) prohibió el uso del extracto de hígado crudo inyectable porque se descubrió su contaminación con Campylobacter.[1,2] Las cápsulas de hígado desecado reemplazaron el extracto crudo, pero ahora se sustituye con la coenzima Q10.[2] Como se mencionó arriba, el aceite de semilla de lino se emplea para ayudar al cuerpo a utilizar la vitamina A. También se administran enzimas pancreáticas para promover la digestión y la eliminación de los productos de degradación del colon.\nEl tercer componente de la terapia Gerson son los enemas de café (o manzanilla). Se supone que los enemas de café dilatan los conductos biliares hepáticos; esto permite que el hígado libere los productos de descomposición con mayor facilidad y acelera su paso al intestino. Cuando inician la terapia, los pacientes se hacen 4 o más enemas al día. Hay publicaciones que apuntan a que los enemas de café ayudan a aliviar el dolor vinculado con los cánceres gastrointestinales; sin embargo, solo se dispone de pruebas anecdóticas que indican que los enemas pueden dilatar los conductos biliares.[6,7]\nLa terapia se centra en la abundancia de potasio y la escasez de sodio. Gerson observó que tan pronto sus pacientes comenzaban el régimen, eliminaban cantidades abundantes de sodio en la orina. Observó que las células hinchadas con líquido en el cuerpo de los pacientes se achicaban a medida que se liberaba el líquido.[1] Tras estudiar la investigación disponible sobre biología celular del cáncer de su época y observar la proporción de potasio y sodio en las células cancerosas en comparación con las células sanas, dedujo que lo que producía la eliminación de sodio era la dieta que corregía el daño tisular generalizado causado por el exceso de sodio. Las células sanas tenían una proporción alta de potasio con respecto al sodio; las células muertas exhibían una proporción baja de potasio con respecto al sodio o una concentración abundante de sodio.[1]\nLas implicaciones de esta observación llevaron a que Gerson creyera que parte del proceso de recuperación del cáncer era la sustitución en los tejidos dañados del exceso de sodio por el potasio.[8] Esta creencia constituye la base teórica para la selección de Gerson de frutas y vegetales con mucho potasio y poco sodio en la dieta recetada: se necesitaba una ingesta alta de potasio para restaurar la proporción normal de potasio y sodio en las células.\nLa terapia Gerson sirve de fundamento para otras terapias de medicina complementaria y alternativa (MCA) que incorporan enemas depurativos o dietas especiales como parte del régimen, en particular, el régimen Gonzalez. (Para obtener más información, consultar el sumario del PDQ Régimen Gonzalez).\nReferencias:\n- Gerson M: A Cancer Therapy: Results of Fifty Cases and The Cure of Advanced Cancer by Diet Therapy. The Gerson Institute, 2002.\n- Gerson C, Walker M: The Gerson Therapy: The Amazing Nutritional Program for Cancer and Other Illnesses. Kensington Publishing Corp, 2001.\n- Gerson M: Effects of a combined dietary regime on patients with malignant tumors. Exp Med Surg 7 (4): 299-317, illust, 1949.\n- Gerson M: Dietary considerations in malignant neoplastic disease: preliminary report. Rev Gastroenterol 12: 419-25, 1945. Also available online. Last accessed April 11, 2016.\n- Gerson M: The cure of advanced cancer by diet therapy: a summary of 30 years of clinical experimentation. Physiol Chem Phys 10 (5): 449-64, 1978.\n- Green S: A critique of the rationale for cancer treatment with coffee enemas and diet. JAMA 268 (22): 3224-7, 1992.\n- Brown BT: Treating cancer with coffee enemas and diet. JAMA 269 (13): 1635-6, 1993.\n- Cope FW: A medical application of the Ling association-induction hypothesis: the high potassium, low sodium diet of the Gerson cancer therapy. Physiol Chem Phys 10 (5): 465-8, 1978.", "language": null, "image": null, "pagetype": null, "links": [null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null]}