{"title": "PDF", "author": "PDF", "url": "http://www.ub.edu/grop/wp-content/uploads/2014/03/Las-competencias-emocionales.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Bisquerra, R., y Pérez, N. (2007). Las competencias emocionales. Educación XXI , 10, \n61-82. \n \n \n \nLas competencias emocionales \n(Emotional competencies) \n \nRafael Bisquerra Alzina y Núria Pérez Escoda \nDepartamento MIDE. Facultad de Pe dagogía. Universidad de Barcelona \n \nResumen en español \n \nEl concepto de competencia está en revi sión debido a su complejidad. Hay diversas \ncategorías de competencias: técnicas, profesionales, participativas, personales, básicas, \nclave, genéricas, transferibles, emocionales, socio-emocionales, etc. En este trabajo se \ntoman en consideración las competenci as emocionales, entendidas como un \nsubconjunto de las competencias  personales. Se exponen los trabajos en torno a estas \ncompetencias y se aporta una conceptualizac ión y una sistemática es tructurada en cinco \ngrandes bloques: conciencia emocional, re gulación emocional, autonomía emocional, \ncompetencia social, habilidades de vida y bienestar. Se hace referencia a las \naplicaciones de las competencias emocionales en  la empresa, la salud y la educación. \nDe cara a la clarificación de conceptos, se  establece la distinción entre inteligencia \nemocional, competencia emoc ional y educación emocional. \n \n \n“Abstract” \n \nThe concept of competency is in revision due to its complexity. There are diverse categories of competencies: technique, profe ssional, generic, tran sferable, emotional, \nsocio-emotional, personal, basi c, key, etc. In this work, the emotional competencies are \ntaken into consideration, unde rstood as a subgroup of the personal competencies. Such \ncompetencies are taken into account by rese arch too. In this text is proposed a \nconceptualization and a systematic structure in five great blocks: emotional conscience, \nemotional regulation, emotional autonomy, so cial competency, life skills and well-\nbeing. Thus, it refers to the applications of  the emotional competencies in the working \nplace, the health and the educational contex t. With regard to the clarification of \nconcepts, the distinction between emotiona l intelligence, emotional competition and \nemotional education settles down.\n \n \nDescriptores o palabra clave: \nCompetencia, competencias emocionales, educ ación emocional, inteligencia emocional.  \n \nKey words:  competence,  emotional competencies, emotional education, emotional \nintelligence.  \n \n \nPerfil académico y profesional de los autores \n Rafael Bisquerra Alzina y Núria Pérez Escoda \nSon profesores del Departam ento MIDE (M étodos de Investigación y diagnóstico en \nEducación) de la Universidad  de Barcel ona; Paseo Vall d’Hebron,  171, Edificio  \nLlevant, 08 035 Barcelo na. Su línea de i nvestig ación es la educación emocional. Son \ncodirectores  del Postgrado en Edu cación  Emocional.  Coordinador y secretaria d el \nGROP ( Grup de Recerca en Orien tación Psicop edagógica), respectivam ente. \ne-mails: grop@ub.edu , nperezescoda@ub.edu , rbisquerra@ub.edu \n \n \n \nCompetencia: ¿a qué nos referimos? \n \nEn las dos  últim as décadas se ha producido u n crecien te interés  por conceptualizar el \ntérmino co mpetencia.  Ello respon de a un  intento de afrontar el ri esgo de desacuerdos  \nfavorecidos por la polisem ia del concepto ta l com o nos advertía Prieto (1997) cuando \ndistingu ía seis distintas acepcion es del con cepto: autoridad , capacitació n, com petición,  \ncualificació n, incum bencia y suficiencia. En  general la m ayoría de los estudios al \nrespecto aparecen centrados en las com petenci as profesionales; en  este s entido pu eden \nconsultarse los trabajos de Alberici y Se rreri, 2005; Alex, 1991; Le Boterf, 1991, 1994, \n2001; Bunk, 1994; Lévy-Levoyer, 1997; Rubió y Cruells, 1999, Guerrero, Acosta y \nTaborda, 1999; Tejada, 1999; Besolan, 2000; Pérez Escoda, 2001; Navio, 2005 y \nRodriguez Moreno, 2006 entre otros. \n \nNo es nuestra pretens ión hacer un acopio e xhau stivo de las divers as definiciones so bre \nlas com petencias su rgidas de es tos estudios ; únicam ente, a títu lo ilustra tivo r ecoge mos \nalgunas de las que nos p arecen m ás interesantes: \n \n1. \"Conjunto de co nocimientos,  destr ezas y  aptitudes necesar ias \npara ejer cer una profesión,  resolver problem as pr ofesionales de \nform a  autónoma y fle xible y ser capaz de colaborar con el entorno \nprofesional y  en la organización del trabajo\" (Bunk, 199 4, 9) \n2. \"La co mpetencia resulta de un saber actuar.  Pero par a que \nella se construy a es necesario poder y  querer actuar\" (Le Boterf, \n1994) \" \n3. \"Comportamientos observables en l a realidad cotidiana del  \ntrabajo e igual mente, en situacione s test. Ponen en práctica, de \nform a integr ada, aptitudes,  rasgos de per sonalidad y  conocim ientos \nadquir idos\" (Lévy-Leboyer, 1997,  54)  \n4. \"Saber combinatorio ( ...) cada co mpetencia es el pr oducto de \nuna co mbinación de recursos. Para construir sus co mpetencias el \nprofesional utiliza un doble equipa miento: el equipa miento \nincorporado a  su persona (saber es, saberes hacer, cualidades, \nexperiencia,.. .) y el equipa miento de sus experiencias (m edios, red \nrelacional,  red de inform ación) . Las competencias pr oducidas con  \nsus r ecursos se encar nan en actividades y  conductas pr ofesio nales  \nadaptadas a contextos singular es\" (Le Boter f, 1997, 48) 5. \"Conjunto de co nocim ientos, pr ocedim ientos y aptitudes \ncombinados, coordinados e integrad os en la acción, a dquiridos a  \ntravés de la exper iencia (f ormativa y no f ormativa -p rofesional-)  \nque perm ite al individuo r esolver problem as específicos de form a \nautóno ma y flexible en contextos sing ulares\" (Tejada,  1999,  29) \n6. \"Competencia es  un saber  actuar  validado.  Saber  movilizar , \nsaber  co mbinar, saber  transfer ir recursos ( conocim ientos, \ncapacidades...) in dividuales y d e red en una situación profesional \ncompleja y con vistas a una finalidad\"  (Le Boter f, 2001,  93) \n7. “La capacidad de desarrollar con e ficacia una activi dad de  \ntrabajo movilizando los co nocimientos, habilidades,  destrezas y  \ncomprensión necesarios para c onseguir los objetivos que tal \nactividad supone. El trabajo co mpetente incluye la movilización de \natributos de los  trabajadores co mo base para facilitar su capacidad \npara solucionar  situaciones conti ngentes y  problemas que sur gen \ndurante el ejercicio  del tr abajo” Valver de (2001,  30) \n8. “La competencia discri mina el saber necesario para af rontar \ndeterm inadas situa ciones y se r cap az de enf rentarse a las mismas. \nEs decir,  saber movilizar  conocim ientos y  cualidades, par a hacer \nfrente a los problemas der ivados d el ejer cicio de la pr ofesió n.” \n(Echeverr ía, 2005:17) . \nCuadr o 1  Selección de  algunas definiciones de c ompetencia. \n \nRecientem ente, el concepto de competencia ha evolucionado situándose m ás allá de la \nóptica exclusivam ente profesional y ha adquiri do una visión m ás integral. En palabras \nde Alberici y Serreri (2005, p. 26): “…el debate sobre el con cepto de competencia, en el \námbito de la educación y la form ación (o m ejor dicho desde el punto de vista \npedagógico), ha puesto en seguida en eviden cia la necesidad de una lectura del m ismo \n 2que trascienda su dim ensión puram ente func ionalista, am pliando su horizonte de estudio \ny de investigación m ás allá de los lím ites de  la form ación profesional y del aprendizaje \nde un traba jo para con sidera rlo un  aspecto co nstitu tivo d el apr ender a pensar, d e \naprender no  sólo un trabajo esp ecífico sino a trabajar, de aprender a vivir, a ser, en el \nsentido de confluencia entre saberes, com portam ientos, habilidades, entre conocer y \nhacer, que s e realiza en la vida d e los indi viduos, en el s entido de saber actua r en los \ndistintos contextos de form a reflexiva y con sentido”  \n \nDesde esta perspectiva,  y a part ir de la revisión de los es tudios citados, concebim os la \ncompetencia com o la capacidad de movilizar ad ecuadamente el conjunto de \nconocimien tos, capacidades, habilidad es y actitudes  necesaria s para realizar \nactividades diversas con un cierto  nivel de calidad y eficacia .  \n \nSe pueden destacar las siguientes caracter ísticas de la noción de com petencia: \n \n¾ Es aplicable a las person as (ind ividualm ente o de for ma grupal) \n¾ Implica unos conocimientos “s aberes”, unas  habilidad es “saber-hacer”, y unas \nactitudes y conductas “saber estar” y “s aber ser”  integrados entre sí \n¾ Incluye las capacidades infor males y de procedimiento adem ás de las form ales \n¾ Es indisociable de la noción de desarro llo y de aprendizaje continuo unido a la \nexperiencia \n¾ Constituye un capital o potencial de act uación vinculado a la capacidad de \nmovilizarse o ponerse en  acción \n¾ Se inscribe en un contexto determ inado que posee unos ref erentes de eficacia y que \ncuestiona su trasferibilidad  \n \n \nClases de competen cias \n \nLa revisión de los estudios sobre com petencias nos perm ite constatar que se han \nefectuado num erosas clasificaciones.  En Pérez Escoda, (2001, p. 139-145) \nefectuábam os una revisión com parativa de las presentadas por autores com o Alex, \nBesolán, Bunk, Guerrero, Acosta y Taborda, Kaiser, Le Boterf, Lévy-Leboyer, Rubió y \nCruells y Stroobants, entre otros. A modo de  resum en, destacarem os que la m ayoría de  \nellas inclu yen diferentes clas es d e com petencias que, a pesar de no tener u na \ndenom inación unánim e, ponen el acento en dos dim ensiones que podemos denom inar \ncomo com petencias d e desarrollo técnico- profesional y com petencias de desarrollo \nsocio-personal. \n \nLas com petencias de d esarro llo técn ico-prof esional, tam bién denom inadas funcionales, \nse circunscriben alrededor de conocim ientos y procedim ientos en relación con un \ndeterm inado ám bito profesional o especia lización. Se relaciona c on el “saber” y el \n“saber h acer” necesarios para el desempe ño experto de una activ idad lab oral.  \nLas transform aciones acontecid as en el ento rno em presarial,  sum adas a las necesidad es \nsociales vin culadas a es tos cam bios, inducen a reconocer la necesid ad de otro tipo de \ncompetencias, que todavía no ha recibi do una denom inación aceptada unánim emente. \nAlgunas denom inaciones utilizadas son: co mpetencias participativas, com petencias \npersonales,  com petencias básicas, com petencias clave, com petencias genéricas, \ncompetencias transferibles, com petenci as relacionales, habilidades de vida, \ncompetencias interperso nales, com petencias tr ansversales, co mpetencias  básicas  para la \n 3vida, competencias s ociales, co mpetencias  em ocionales, com petencias socio-\nemocionales, etc. (Bisquerra, 2003). \nEn un intento integrador de estas propuestas  de denom inación, utilizaremos la expresión \nde com petencias de desarrollo socio-persona l, entendiendo que in cluyen, a su v ez, \ncompetencias de índole personal e interpersonal.  \nEn la tabla siguiente se presenta a m odo de ejem plo algunas de las com petencias  \ninclu idas en  cada una d e las  dos dim ensiones. Com o puede  observarse en el m arco de \nlas com petencias socio-personales es donde incluim os el subconjunto de las \ncompetencias em ocionales. \n \nCLAS ES DE COMPETENCIAS \nSOCIO-PERSONAL ES TÉCNICO- PROFESI ONALES \n♦ Motiva ción \n♦ Autoconf ianza \n♦ Autocontrol \n♦ Paciencia \n♦ Autocritica \n♦ Autonom ia \n♦ Control del estrés  \n♦ Asertiv idad \n♦ Responsabilidad \n♦ Capacidad de tom a de decisiones \n♦ Empatía \n♦ Capacidad de prevención y \nsolución d e conf lictos \n♦ Espiritu de equipo  \n♦ Altruism o \n♦ ............ ♦ Dom inio de los conocim ientos \nbásicos y es pecializado s \n♦ Dom inio de las tareas y destrezas \nrequeridas en la profesión \n♦ Dom inio de las técn icas necesarias  \nen la profesión. \n♦ Capacidad d e organización \n♦ Capacidad de coordinación \n♦ Capacidad de gestión del entorno \n♦ Capacidad de trabajo en red \n♦ Capacidad de adaptación e \ninnovación \n♦ ............................ \n \n \nDe acuerdo con recientes estudios (Golem an, Boyatzis, y McKee, 2002; Donaldso-\nfeilder y Bond, 2004; Alberici y Serreri, 2005; Hughes, 2005; Navi o, 2005; y Giardini, \ny Frese, 2006, entre otros), se puede afirm ar que, cada vez más,  en e l ámbito p rofesional \nlas com petencias socio-persona les tom an mayor relevancia.  \n \nVeamos algunos ejemplos relacionados c on la im portancia de las com petencias \nemocionales en los procesos de selección de personal y en las repe rcusiones de un buen \nliderazgo. L a revisión de bibliografía actual s obre psicología del trab ajo pone de relieve  \nque en los procesos de selección de pers onal se pone cada vez m ás un énfasis en l a \nvaloración no tanto de los conocim ientos de  los candidatos sino en  la capacidad de  \nentender a sus com pañeros de trabajo y c ontribuir a un am biente laboral positivo. \nActualm ente las com petencias em ocionales se consideran u n aspecto importante d e las \nhabilidades de empleabilidad . En el m undo laboral se a cepta que la productivida d \ndepende de una fuerza de trabajo que sea em ocionalm ente com petente (Elias et al.,  \n1997, p. 6). Curiosamente, algunos de los recu rsos utilizados en los procesos de \nselección reciben recientem ente el nom bre de: hoja de vida emocional  y mapa \nemocional del candidato . \n \nEn relación con la im portancia de una bue na gestión em ocional en el liderazgo, es  \nevidente, co mo recuerd an Golem an, Boyatz is y McKee (2002), que a nadie le gusta \n 4trabajar con los líderes irri tables, dom inantes o fríos.  Sin em bargo, aquellos que \nmantienen un lider azgo optim ista y entusias ta suelen co nservar du rante m ucho m ás \ntiempo a sus em pleados.  \n \nIgualm ente, hay evidencia de que los conocim ientos académ icos se aprend en m ejor si el \nalum nado está m otivado, controla sus im pulsos, tiene iniciativa, es responsable, etc. Es  \ndecir,  si tien e com petencias em ocionales. Consecuentem ente, los procesos de educación \ny form ación deben tener presen te el desarrollo de estas co mpetencias integrándolas en \nlos curricula. No se trata de un a yuxt aposición en tre contenido s académ icos y \ncompetencias de desarrollo socio-personal sino de una integración sinérgica de am bas \ndimensiones. \n \nA continuación vam os a cen trarn os en las com petencias em ocionales o so cio-\nemocionales.  \n \n \nEl constructo de competencia emocional  \n \nDe igual su erte que con  el concep to de com petencia, la d elimitación del constructo de \ncompetencia em ocional aparece como un tem a de debate en el que todavía no existe un \nacuerdo unánim e entre los expertos. El prim er punto de discrepancia aparece en la \npropia designación. Así, m ientras que algunos autores se re fieren a la com petencia \nemocional, otros prefieren utilizar la desi gnació n com petencia socio -emocional; o tros \noptan por u tilizan el plu ral: com petencias em ocionales o socio-em ocionales. \n \nLa com petencia em ocional es un  constructo  amplio que incluye diversos procesos y \nprovoca una variedad de consecuencias. Dive rsas propuestas se han elaborado con la  \nintención de describir este constructo. Sin ánim o de ser exhaustivos revisarem os \nseguidam ente algunas de ellas.  \n \nSalovey y Sluyter (1997, p. 11) identifica n cinco dim ensiones básicas en las \ncompetencias em ocionales: cooperaci ón, asertividad, responsabilidad, em patía, \nautocontrol. Estas dim ensiones se solapan con el concepto  de inte ligenc ia emocional, tal \ncomo lo define Golem an (1995), dividido  en cinco dom inios -autoconciencia \nemocional, m anejo de l as em ociones, autom otivación, em patía y habilidades sociales-  \nque a su vez inclu ían la existencia d e veinticin co com petencias.  \n \nEn la revisión de dicha propuesta, siete a ños m ás tarde, Golem an, Boyatzis y Mckee \n(2002, p. 69-73) proponen tan solo cuatro  dom inios -conciencia de uno m ismo, \nautogestión, conciencia soci al y gestión de las relacione s- y dieciocho  com petencias. \nEste proceso nos permite av enturar que a m edida que la ciencia nos proporcione \nmayores conocim ientos la conceptualización de la com petencia em ocional avanzará \nnecesariam ente hacia un a mayor concreción. \n \n \n \nDominios d e la intelig encia em ocional y co mpetencias asociadas \nCOMPETENCIA PERSONAL COMPETENCIA SOCIAL  \nCON CIENCIA DE SÍ MISMO \n• Concien cia emo cional de uno mismo \n• Valoración adecuada d e uno mismo CON CIENCIA S OCIAL \n• Empatía \n• Concien cia de la organización \n 5• Confianza en un o mismo \n \nAUTOG ESTI ÓN \n• Autocontrol emocional \n• Trans parencia \n• Adaptabi lidad \n• Logro \n• Iniciativa \n• Optim ismo • Servicio \n \nGESTIÓN DE L AS RELACI ONE S \n• Lider azgo  inspir ado \n• Influencia \n• Desarrollo de  los de más \n• Catal izar el cam bio \n• Gestión de  los conflictos \n• Establecer vínculos \n• Traba jo en equipo y colabor ación . \n \n \nCompetencias as ociad as a la in teligencia emocion al en Goleman, Boyatzis y Mck ee (2002, p. 72-7 3) \n \nOtros análisis han sido presentados por  Saarni (1997, 1998, 1999, 2000) , Graczyk et al. \n(2000), Payton et al. (2000), ISBE (Illino is State Board of Education ) (2006) y CASEL \n(Collaborative for Academ ic, Social and Emotional Learning) (2006), entre otros. \n \nPara Saarni (2000, p. 68) la com petencia em ocional se relaciona con la dem ostración de  \nautoeficacia al expresar em ocione s en las tran saccion es sociales (“ emotion-e liciting \nsocial transaccions ”). Este au tor def ine la a utoeficacia  com o la capacidad  y las \nhabilidades que tiene el indi viduo para lograr los objetivos  deseados. Para que haya  \nautoeficacia se requiere conocim iento de  las propias emociones y capacidad para \nregularlas hacia los resultados deseados. A su vez, los resultados deseados dependen de  \nlos principios m orales que uno tiene. Así, el carácter m oral y los va lores éticos influyen \nen las res puestas emocionales d e cara a prom over la integridad personal. La  \ncompetencia em ocional m adura debería reflejar  una sabiduría que c onlleva los valores \nético s sign ificativos de la propia cultura. \n \nDesde esta perspec tiva, tom a relev ancia la  importancia del contex to: el esp acio y  el \ntiempo son condicionantes de la competenci a emocional. T odos podemos experim entar \nincom petencia em ocional en un m omento da do y en un espacio determ inado, dado que \nno nos sentimos preparados para esa situación. \n \nSaarni (1997, p. 46-59; 2000, p. 77-78)  presenta el siguiente lis tado de habilidades de la \ncompetencia em ocional. \n \n1. Conciencia del propio estado emocional:  incluye la posibilidad de estar \nexperim entando em ociones m últiples. A nivele s de m ayor m adurez, conciencia de que  \nuno puede no ser consciente de los propios se ntimientos debido a inatención selectiva o \ndinám icas inconscientes. \n2. Habilidad para discer nir las hab ilidad es de los  demás , en base a claves  \nsituacionales y expresivas que tienen un ci erto grado de consenso cultural para el  \nsignificado em ocional. \n3. Habilidad para utilizar el vocabulari o emocional y términos expresivos \nhabitualmente disponibles en una cultura.  A niveles de m ayor m adurez, la habilidad de \ncaptar m anifestaciones cultu rales (“ cultura l scripts” ) que relacionan la em oción con \nroles so ciales. \n4. Capacidad para implicarse empáticamente  en las experien cias em ocionales de \nlos dem ás. \n5. Habilidad para comprender que el es tado emocional interno no necesita \ncorresponder con la expresión externa, t anto en uno mismo como en los demás. En \n 6niveles de m ayor m adurez, com prensión de que la  propia expresión em ocional puede  \nimpactar en otros, y tener esto en cuen ta en la form a presentarse a s í mismo. \n6. Habilidad para afrontar emociones nega tivas mediante la utilización de \nestrategias de autocontrol  que regulen la intensidad y la duración de tales estados  \nemocionales. \n7. Conciencia de que la estruc tura y naturaleza  de las r elaciones vienen e n parte  \ndefinidas por : a) el grad o de inm ediatez em ocional o sin ceridad expres iva; y b) el grado \nde reciprocidad o sim etría en la relación. De  esta form a, la intim idad m adura viene en \nparte definida por el com partir em ociones si nceras, m ientras que una relación padre-hijo \npuede com partir em ociones sinceras de for ma asim étrica. \n8. Capacidad de autoeficacia emocional : el individuo se ve a sí mismo que siente, \npor encim a de todo,  como se quiere sentir.  Es decir,  la autoeficacia emocional significa \nque uno acepta su propia experiencia em ociona l, tanto si es única y excéntrica com o si \nes cultu ralmente conven cional, y esta aceptación  está de acu erdo con las creencias d el \nindividuo so bre lo que constituy e un balance em ocional deseable. En esencia, uno vive \nde acuerdo con su “teoría personal sobre la s em ociones” cuando de muestra autoeficacia  \nemocional que está en consonancia con los propios valores morales. \n \nLas com petencias socio-em ocionales propuestas en Graczyk et al. ( 2000), Payton, et al. \n(2000) y CASEL (2006), se pueden resu mir en los siguientes térm inos: \n \n1. Toma de conciencia de los sentimientos : capacidad para percibir con precisión \nlos propios sentim ientos y etiquetarlos. \n2. Manejo de los sentimientos : capacidad para regular los propios sentim ientos. \n3. Tener en cu enta la  pers pectiva : capacidad para percibir  con precisión el punto \nde vista de los dem ás. \n4. Análisis de normas sociales : capacidad para evaluar críticam ente los m ensaje s \nsociales, culturales y de los mass me dia, relativo s a nor mas sociales y comportam ientos \npersonales. \n5. Sentido constructivo del yo (self ): sentirse optim ista y pot ente ( empowered ) al \nafrontar los retos d iarios . \n6. Responsabilidad : in tención de implicars e en com portam ientos seguros,  \nsaludables y  éticos. \n7. Cuidado : intención de ser bueno, justo, caritativo y com pasivo. \n8. Respeto por los demás : intenció n de aceptar y apreciar las diferencias  \nindividuales y grupales y valorar lo s derechos de todas las personas. \n9. Identificación de problemas : cap acidad par a identif icar situac iones que \nrequieren una solución o decisión y ev aluar rie sgos, barre ras y recurso s. \n10. Fijar objetivos adaptativos : capa cidad para f ijar metas positivas y rea listas. \n11. Solución de problemas : capacidad  para desarroll ar solu ciones pos itivas e \ninform adas a los prob lemas. \n12. Comunicación receptiva : capacidad para aten der a los dem ás tanto en la \ncomunicación verbal co mo no verbal para  recibir los m ensajes con precisión. \n13. Comunicación expresiva : capacidad para iniciar y m antener conversaciones, \nexpresar los  propios pensam ientos y sentim ientos con claridad, tanto en com unicación \nverbal com o no verbal, y dem ostrar a lo s dem ás que han sido bien com prendidos. \n14. Cooperación : capacidad  para agu ardar turno y compartir en situa ciones  diádic as \ny de grupo. \n15. Negociación : cap acidad  para reso lver conflictos en paz,  consideran do la \nperspectiva y los sentim ientos de los dem ás. \n 716. Negativa : capacidad  para decir “n o” claram ente y  mantenerlo  para  evitar \nsituaciones en las cuales uno puede verse presionado y dem orar la respuesta bajo \npresión, hasta sentirse ad ecuadam ente preparado. \n17. Buscar ayuda : capacid ad para identificar la necesid ad de apoyo y asisten cia y \nacceder a lo s recursos disponibles ap ropiados. \n \nPara con cluir es ta rev isión, repa raremos en la interesante propuest a de los estándares del \naprendizaje social y em ocional (“ Illinois Social Emotonal Learning Standards” ) \nelaborados en 2004 por el  ISBE (Illinois State Board of Ed ucation), que equivaldría al \nDepartam ento de Educación del Estado de Illin ois. Estos e stándares de l aprendizaje \nsocial y emocional dan cuerpo al plan de desarrollo em ocional qu e se aplica en  los \ncentros educativos de su com petencia IS BE (2006). En resum en se concretan en: \n \nObjetivo 1 : Desarrollar  habilid ades de auto-co ncienc ia y auto-ges tión para logra r el \néxito en la escuela y en la vida. \nA. Identificar y regular las propias  emociones y comportam ientos. \nB. Reconocer las cualidades pers onales y los apoyos externos. \nC. Demostrar habilidades relacionadas con el logro de objetivos personales y \nacadém icos. \n \nObjetivo  2: Utilizar  la concienc ia social y las h abilidades interperson ales para  estable cer \ny mantener r elaciones po sitivas.  \nA. Reconocer los sentim ientos y perspectivas de otras personas. \nB. Reconocer las sim ilitudes y diferencias entre ind ividuos y gru pos. \nC. Utilizar hab ilidades de com unicación y com petencias soc iales para interac tuar \nde for ma efectiva con los  dem ás. \nD. Demostrar la habilidad para preven ir, m anejar y resolver conflictos \ninterperson ales de f orma construc tiva. \n \nObjetivo 3 : Dem ostrar habilid ades de tom a de decisiones y comportam ientos \nresponsables en contextos persona les, escolares y com unitarios. \nA. Considerar f actores éticos, de segurid ad y sociales  al tom ar decision es. \nB. Aplicar hab ilidades de tom a de de cision es para tratar con  responsabilidad las \nsituaciones académ icas y sociales co tidianas. \nC. Contribuir al bienestar de la  escuela y com unida d propias. \n \nPor nuestra parte, tras la revisión de  las propuestas anteriores, entendem os las \ncompetencias em ocionales com o el conjunto  de conocimientos, capacidades, \nhabilidad es y actitudes  necesar ias para comp render, exp resar y reg ular de for ma \napropiada los fenómenos emocionales .  \nEntendem os que las com petencias  emocionales son un aspecto importante de la \nciudadanía efectiva y responsab le; su dom inio, de acuerdo con lo que apuntábam os más  \narrib a, potencia una m ejor adap tación al contexto;  y favo rece un afro ntam iento a las \ncircunstancias de la vida con m ayores probabi lidades de éxito. Entre los aspectos que se  \nven favorecidos por las com petencias em ociona les están los procesos de aprendizaje, las  \nrelaciones in terpe rsonales, la solu ción de problem as, la consecución y m antenim iento de  \nun puesto de trabajo, etc. \n \nDesde 1997 en el GROP ( Grup de Recerca en  Orientació Psicopedag ògica ) se trabaja \nla educación em ocional, en investigación y docencia, con el propósito de contribuir al  \n 8desarro llo de las com petencias em ocionales.  Entendem os que éstas pueden agruparse en \ncinco bloques: conciencia em ocional, re gulación em ocional, autonom ía personal, \ninteligenc ia inte rperson al y habilidad es de vi da y bienes tar. G ráficam ente repres entam os \nestos bloques m ediante un pentágono: \n \n \nCompetencia\nCompetencias\nemocionales\nemocionalConciencia emocional\nRegulación\nemocional\nAutonomía\nemocionalCompetencia \nsocialComp etencias para la \nvida y el b ienestar \n \n \nCon la intención de revisar y actualizar estudios anteriores (Bisquerra, 2003), las \ncompetencias de estos bloques se pueden expresar en los térm inos siguientes: \n \n1. Conciencia emociona l \nCapacidad para tom ar conciencia de las pr opias em ociones y de las emociones de los \ndemás, incluyendo la habilidad para capt ar el clim a emocional de un contexto \ndeterm inado.  \n1.1.  Toma de conciencia de las propias emociones : capa cidad para pe rcibir co n \nprecisión los propios sentim ientos y em ociones; identificarlo s y etiquetarlos. Contem pla \nla posibilidad de experim entar em ociones múltiples y de reconocer la incapacidad de  \ntomar consciencia de los propios sentim ientos debido a inatención selectiva o dinám icas \ninconsc ientes. \n1.2.  Dar nombr e a las emociones : Eficacia en el u so del vocabulario em ocional \nadecuado y las expresiones disponibles en un contexto cultural determ inado para \ndesignar las em ociones. \n1.3.  Comprensión de las emociones de los demás:  capacidad para percibir con \nprecisión las em ociones y perspectivas de lo s dem ás y de i mplicarse em páticam ente e n \nsus vivencias em ocionales. Incluye la perici a servirs e de las claves situa cionales y \nexpresiv as (com unicación verbal y n o verbal) que tienen un cierto grado  de consens o \ncultu ral pa ra el sign ificado em ocional.  \n \n2. Regulación emocional  \n 9Capacidad para m anejar las em ociones de fo rma apropiada. Supone tom ar conciencia de  \nla relación entre em oción, cognición y com portam iento; tener buenas estrategias de \nafrontam iento; capacidad  para au togenerarse em ociones positivas, etc. \n2.1.  Tomar conciencia de la inte racción entre emoc ión, cognición y  \ncomportamiento : los estados em ocionales inciden en el co mportam iento y ésto s en la \nemoción; ambos pueden regularse por la cognición (razonam iento, conciencia). \n2.2.  Expresión emocional : capacidad  para expresar  las emociones de form a \napropiad a. Habilidad p ara com prender que  el estado emocional inte rno no necesita  \ncorresponder con la expresión externa que de él se presenta, tanto en uno m ismo como \nen los dem ás. En niveles de m ayor m adurez,  comprensión del im pacto de la  propia \nexpresión emocional en otros, y facilidad para  tenerlo en cu enta en  la form a mostrars e a \nsí mismo y a  los dem ás. \n2.3.  Regulación emocional : los propios sentim ientos y em ociones a m enudo deben \nser regu lados. Esto incl uye, entre o tros aspecto s: regulación de la impulsividad  (ira, \nviolencia, com portam ientos de riesgo); toleranc ia a la frus tración  para p revenir es tados \nemocionales negativos (ira, es trés, ansiedad, depresión) y perseverar  en el logro  de lo s \nobjetivos  a pesar d e las dificultades ; capacidad  para diferir recompensa s inm ediatas  a \nfavor de otras m ás a largo plazo pero de orden superior, etc. \n2.4.  Habilidades de afrontamiento : Habilidad para afront ar emociones negativas \nmediante la utilizac ión d e estrategias  de au toregu lación  que mejoren la intensid ad y la  \nduración de tales estados em ocionales. \n2.5.  Competencia para autogenerar emociones positivas : capacidad para \nexperim entar de f orma voluntaria y consciente em ociones positiva s (aleg ría, am or, \nhumor, fluir) y disfrutar de la vida. Capaci dad para auto-gestionar su propio bienestar \nsubjetivo en busca de una m ejor calidad de vida. \n \n3. Autonomía emocional  \nLa autonomía em ocional se puede entender com o un concepto am plio que incluye un \nconjunto de características y elem entos relacion ados con la  autogestión personal, entre \nlas qu e se encuentran la au toestima, actitud p ositiva an te la vida, responsabilidad, \ncapacid ad para an alizar críticam ente las no rmas sociales,  la capacid ad para bus car \nayuda y recursos, así como la  autoeficacia em ocional. \n3.1. Autoestima : tener un a im agen positiv a de sí m ismo; esta r satisf echo  de sí \nmismo; m antener bu enas relaciones consigo m ismo. \n3.2.  Automotiva ción: cap acidad de auto motivarse e im plicarse em ocional mente en  \nactividades diversas de la vida personal, social, profesional, de tiem po libre, etc. \n3.3.  Actitud  positiva : cap acidad par a tener una  actitud positiva  ante la v ida. Sentido  \nconstructivo del yo (self) y de la sociedad; sen tirse optim ista y potente ( empowered ) al \nafrontar los retos diarios; intención de ser bueno, justo, caritativo y com pasivo. \n3.4.  Responsabilidad : intención de im plicarse en com portamientos seguros, \nsaludables y éticos. Asum ir la responsabilidad en la tom a de decisiones. Incluso ante la \ndecis ión de las actitudes a adoptar an te la v ida: p ositivas o negativas. \n3.5. Auto-eficacia emocional : capacidad de auto-eficaci a em ocional: el individuo se \npercib e a sí m ismo con capacid ad para sen tirse com o desea. Es decir,  la auto -eficacia \nemocional significa que uno acepta su propia exp eriencia emocional, tan to si es ún ica y \nexcéntrica com o si es culturalm ente convenc ional, y esta aceptaci ón está de acuerdo con \nlas creencias del individuo sobre lo que c onstituye un balance em ocional deseable. En \nesencia, uno vive de acuerdo con su “teo ría personal sobre las em ociones” cuando \ndemuestra auto-eficacia em ocional que está  en consonancia con los propios valores \nmorales. \n 103.6. Análisis  crítico de  nor mas socia les: capacidad para eval uar c ríticamente los \nmensajes sociales, cultu rales y d e los mass media , relativ os a norm as sociales y \ncomporta mientos personales. \n3.7.  Resiliencia  para afrontar las situaciones adve rsas que la vida pueda deparar. \n \n4. Competencia social  \n La com petencia so cial es la capacidad para m antener bu enas relaciones con otras \npersonas. Esto im plica dom inar las habi lidades sociales, capacidad para la \ncomunicación efectiva, respeto, actitude s pro-so ciales, asertiv idad, etc. \n4.1.  Dominar las habilidades sociales básicas : escuchar, salud ar, despedirse, dar las \ngracias, pedir un favor, m anifestar agrade cimiento, pedir discul pas, m antener una \nactitud dialogante, etc. \n4.2.  Respeto por los demás : intención  de aceptar y apreciar las diferencias  \nindividuales y grupales y valorar lo s derechos de todas las personas. \n4.3.  Practicar la comunicación receptiva : cap acidad para atend er a los dem ás tan to \nen la com unicación verbal com o no verbal  para recibir los m ensajes con precisión.  \n4.4.  Practica r la comunicación expr esiva: capacidad para iniciar y mantener \nconversaciones, expresar los propios pensam ientos y sentim ientos con claridad, tanto en \ncomunicación verbal co mo no verb al, y d emostrar a los d emás que han sido b ien \ncomprendidos. \n4.5. Compartir emociones : conciencia de que la estr uctura y naturaleza de las  \nrelaciones vienen en parte definidas tant o por el grado de inm ediatez em ocional o \nsinceridad expresiva como por  el grado de reciprocidad o sim etría en la relación.  \n4.6. Comportamiento pro-social y cooperación : capacidad para aguardar turno; \ncompartir en situaciones diádicas y de grupo; m antener actitudes de am abilidad y \nrespeto a los dem ás. \n4.7.  Asertividad : mantener un com portam iento equilibrado, en tre la agres ividad y la \npasividad. E sto im plica la capacidad para: defender y expresar los propios derechos, \nopiniones y sentim ientos ; decir “no” claram ente y m antenerlo; hacer frente a la presión \nde grupo  y evitar situaciones en las cuales uno puede verse co accionado ; dem orar actuar \no tom ar decision es en estas circun stancias  de presión hasta sentirse adecuadam ente \npreparado, etc. \n4.8.  Prevención  y solu ción de conflicto s: capacidad para identificar, anticiparse o  \nafrontar res olutivamente conflictos  sociales  y problem as inte rpersonales. Im plica la \ncapacid ad para iden tificar situacion es que re quieren una solución o decisión preventiva \ny evaluar riesgos, barreras y recursos. Cuand o inevitablem ente se producen los  \nconflictos, afrontarlos de  form a positiva, aportando soluciones inform adas y \nconstructivas. La capacidad de negociación es un aspecto importante, que contempla \nuna resolución pacifica, considerando la pers pectiva y los sentim ientos de los dem ás.  \n4.9. Capacidad de gestionar situaciones emocionales:  habilidad para reconducir \nsituaciones em ocionales m uy presentes en  los dem ás que requieren una regulación. \nPodem os asim ilarlo a la capacid ad para indu cir o regular las em ociones en los dem ás. \n \n5. Competencias para la v ida y el bienestar \nCapacidad para adoptar com portam ientos ap ropiados y responsables para afrontar \nsatisfactoriam ente los desafíos diarios de la  vida, ya sean privados, profesionales o \nsociales así,  com o las situacion es ex cepci onales  con las  cuales nos vam os trop ezando. \nNos perm iten organiz ar nuestr a vida de f orma sana y equilib rada, facilitándo nos \nexperiencias de satisfacción o bienestar.\n5.1.  Fijar objetivos adaptativos : cap acidad para f ijar objetivos po sitivo s y realistas. \n 115.2.  Toma de decisiones  en s ituaciones pe rsonales, fam iliares, acad émicas, \nprofesionales, sociales y de tiem po libre, que  acontecen en la vida diaria. Supone asu mir \nla respons abilidad por las propias decision es, to mando en consideración  aspectos éticos, \nsociales y de seguridad. \n5.3.  Buscar ayuda y recursos : capacidad para identificar la necesidad de apoyo y \nasistencia y saber acceder a los recu rsos disponib les aprop iados. \n5.4.  Ciudadanía activa, cívica, respon sable, crítica y comprometida . Lo cual \nimplica reconocim iento de los propios derechos y deberes; desarrollo de un sentim iento \nde pertenen cia; p articipación efectiva en  un sistem a dem ocrático; solida ridad y \ncompromiso; ejerc icio de valo res c ívicos; resp eto por los v alores  multicultu rales y la \ndivers idad, etc. Es ta ciu dadanía se d esarro lla a partir de l con texto loca l, pero se  abre  a \ncontextos más am plios (autonóm ico, estata l, europeo, internacional, global). \n5.5.  Bienesta r subjetivo : capacidad para gozar de fo rma consciente de bienestar \nsubjetivo y procura r transmitirlo a las pe rsonas con las  que se in teractúa. Contrib uir \nactiv amente al bienes tar de la com unidad en la que uno vive (fam ilia, a migos, \nsociedad ). \n5.6.  Fluir : Capacidad para generar experiencias  óptim as en l a vida profesional, \npersonal y social. \n \n \nDistinción entre inteligencia emocional, competencia emocional y \neducación  emocional. \n \nExiste una cierta confusión entre inteligencia em ocional, com petencia em ocional y  \neducación  em ocional. Por eso vam os a intentar d ilucidar es tos concep tos. La \ninteligencia em ocional, conocida en algunos tr abajos por “EI” (em otional intelligence) o \nEQ (e motional quotient), es un constructo hipotético propio del cam po de  la psicología, \nque ha sido defendido por Sa lovey y Mayer (1990), Gole man (1995), Mayer y Salove y \n(1997), Bar-On y Parker (2000), Schulze y Rich ard (2005) y m uchos otros. Pero está \nsobre la m esa del debate la existencia o no de este constructo. Algunos autores (Davies \net al, 1998; Hedlund y Sternerg, 2000; Saar ni, 2000, entre otros), han cuestionado la \nexistencia de la inteligencia em ocional. Bisquerra (2003) y Pérez et al. (2005), exponen \nel recorrido histórico del c oncepto de inteligencia em ocional, donde se pueden observar \nlas sucesivas definiciones y debates en tor no a dicho concepto, que es centro d e interés  \ny discusión en num erosas inve stigaciones (véase por ejem plo http://eic onsortium .org ). \nDejam os para el cam po de la psicología este debate. \n \nLo que no se pone en duda es la importanc ia y necesidad  de adquirir com petencias \nemocionales (Bar-On y Parker, 2000; Cohen, 1 999; Elias, Tobias  y Friedlander, 1999, \n2000; Elias et al. 1997; Gole man, 1995, 1999; Saarni, 2000; Salovey y Sluyter, 1997, y \nun largo etcétera). La com petencia em ociona l pone el énfasis en la interacción entre  \npersona y ambiente, y com o consecuencia co nfiere m ás importancia al aprendizaje y \ndesarrollo. P or tanto tiene unas apli caciones edu cativ as inm ediatas. \n \nEl debate y dilucidación del constructo de inteligencia emocional corresponde a la \npsicología, m ientras que a la educación le corresponde la aplicación de las aportaciones \ny resultados de la investig ación psicológica. En este se ntido propugnam os la educación \nemocional entendida como un proceso educat ivo, continuo y perm anente, que pretende  \npotenciar el desarrollo de las com petencias  emocionales c omo elem ento esencial del  \ndesarrollo integral de la persona , con  objeto d e capacitarle para  la vida. El objetivo de la \n 12educación  emocional es  el desarrollo de co mpetencias  emocionales. Para m ás detalles \nvéase Bisquerra (2000, 2002, 2003). \n \nEn resum en, la inteligencia em ocional es un constructo hipotético que está en debate en \nel cam po de la psicología. En este debate  hay un punto de acuerdo : la importancia del \ndesarro llo de com petencias  emocionales.  La ed ucación  emocional tien e com o objetivo  \ncontribuir a este desarrollo.  \n \n \nÁmbitos de aplicación de las competencias emocionales. \n \nLa incidencia positiva de un buen nivel de de sarrollo d e las com petencias em ocionales  \nen num erosas circunstancias de la vida es un hecho constatado por un creciente \nvolum en de  investigaciones que intentan ap ortar luz y evidencias acerca de s us \nrepercusiones. A continuación se seña lan algunas de estas aportaciones.  \n \nLa preocupación por el estudi o cien tífico de l desarro llo em ocional es rec iente.  Hasta  el \nmom ento no se dispone de una delim itación unánim e de las et apas o fases del desarrollo \nemocional, aunque sí se han dado algunas propuestas. E n los úl timos años se han \npublicado significativos estudios sobre el tema com o los de Asher y Rose (1997), \nDenha m (1999), Ortiz (1999), Ri ce (1997), Salovey y Sluyter (1999), Saarni (1999), \n2000, Antunes (2000), Sroufe (2000), McGivern et  al. (2002), Slater  y Lewis (2002), \nShaffer (2004) y otros. En estos estudios se  pone de relieve que a m edida que los niños \ny jóvenes van adquiriendo com petencias em ocionales, se observa en su comportam iento \nlas consecuencias positivas que esto puede tener. Así, Saar ni (2000: 78-81) destaca la s \nconsecuencias positiv as de la competenci a emocional en  la re gulación em ocional, \nbienes tar su bjetivo y resiliencia. Las aporta ciones de estos estudios son de especial \nrelevancia para el diseño de intervencione s educativ as (curricula,  talleres, program as, \nseminarios, etc.) destinados a fom entar el desarrollo de las com petencias e mocionales. \nLas aplicaciones prácticas a la edu cación son un tem a actual de investigación y difusión. \nEl reto qu e se plantea es cóm o va a in cidir en la educación p ara la ciudad anía. \n \nEl interés por las consecuencias de la com petencia em ocional en la dim ensión laboral ha \nreclam ado e l interés de inves tigadores, for madores, em presarios y técnicos en desarrollo \nde recurso s hum anos a partir de los  últim os años del siglo XX. Éste es probablem ente \nuno de los ám bitos de aplicación de las com petencias em ocionales en el que existe  \nmayor interés debido a las c onsecuencias económicas  que los avances en el tem a aporta \na las organizacione s empresaria les. Solo en  EEUU se invierten m ás de 50 billones  de \ndólares al año en form ación en la empresa (Cherniss, 2000, p. 434) En este sentido la \nAmerican S ociety  for T raining and Developm ent ha constatado com o la com petencia \nemocional afecta de form a significativa en m últiples aspecto s de la práctica profesio nal. \nAlgunas de las evidencias de estas investigaci ones pueden encontrarse en los trabajos de \nValls Roig (1997), W eisinger (1998), Gole man (1999), O ´Donnell (1999), Cherniss \n(2000) y Golem an et al. (2002), entre otros. En estos trabaj os se pone especialm ente el \nacento en la im portancia del desarro llo de la autoconciencia, la regulación  emocional, la \nautom otivación y el desarrollo de las habilida des socio-em ocionales, de cara a facilitar \nuna com unicación eficaz y una m ayor coopera ción. En la obra de Cherniss (2000) se \npresenta una revisión general de las investig aciones sobre el tem a. En resum en, invertir \nen el desarrollo de las com petencias emocionales de los trabajadores tien e \nconsecuenc ias altam ente positiv as en m últiples situ aciones : per mite resolver \n 13eficazm ente situ acion es deli cadas con un com pañero, con tribuye a m ejorar la relación \ncon los  clientes, a afro ntar la s críticas  de los  jefes, a pe rseverar en  la tarea h asta \ncompletarla,  a enfrentar los retos que se nos plantean, etc. Contrariam ente, un bajo nivel \nde de com petencia em ocional m ina el desarro llo y el éxito tanto de individuos com o de \nla em presa (Weisinger, 1998). \n \nLa dim ensión persona l de la vida  no escap a en absoluto  a los ef ectos  positivo s de un \nbuen desarrollo de las com petencias em ociona les. En este sentido, empiezan a surgir \nalgunas aportaciones acerca de la importancia de sus aplicaciones en el ámbito fa miliar, \nen la v ida en pareja y en el estableci miento de una red de  relaciones so ciales  \nsatisfactorias. Extrem era y Fernández Berroca l (2004) realizan una revisión de algunos  \nestudios qu e aportan evidencia acerca de la relación de  una elevada inte ligen cia \nemocional y la calidad de las relaciones inte rpersonales. Para Tannen (1993) la clave de \nuna buena relación de pareja reside en la  com unicación y la capacid ad empática de s us \ncomponentes. Otros estudios entre lo s que destacan Dunn  et al. (199 5), Gottm an y \nNotarius (2000), Charbonneau y Nicol (2002), L ópez y González (2004), se preocupan \nde analizar científicam ente las d iferencias en  la capacidad de expr esión  emocional en tre \nhombres y mujeres y en las divers as neces idades em ocionales de los  integrantes de la \nfamilia. Paralelam ente empiezan a a parece r trab ajos que estudian las co mpetencias para \nla vida y las relacionan con los beneficios para el bienestar subjetivo o felicidad. En \nconjunto se trata de un conjunto de com petencias que pe rmiten organizar la propia vida \nde form a sana y equilibrada, facilitando e xperiencias de satisfacción o b ienestar. En este \nsentido pod emos destacar el proy ecto DeSeCo,  de la Organización para la Cooperación \ny el Desarrollo Económ icos (OEDC, 2005) , el cual tiene co mo encargo la definición  y \nselección de las competencias  consideradas esenciales para la vida de las personas y el \nbuen funcionam iento de la sociedad. Para más detalles véase Brunner (2005) y tam bién \nen la web: http://www.portal-stat.adm in.ch/deseco/news.htm . Otro análisis  de las \ncompetencias para la vida y el bienesta r puede consultarse en Pérez Escoda (2005). \nDentro de las denom inadas com petencias para  la vida, ha m erecido especial atención \npara la comunidad científica el estudio de  las habilidades de afrontam iento ante \nsituaciones de estrés (L azarus y Folkm an, 1984; Lazarus, 19 93; Snyder, 1999; Zeidn er y \nEndler, 1996). El estrés y la ansiedad se cons ideran cara cterístic as def initorias del siglo \nXX. Se cons ideran habilidades de  afrontam iento a los esfuerzos que realiza una persona \npara regu lar o controlar una situ ación es tresante. En lo s últim os años, divers as \ninvestigaciones se han dedicado a com probar los efectos d e la com petencia em ocional \nen la ad aptación, y en  concreto en conocer  com o las habilid ades de afrontam iento \nfavorecen superar situaciones de es trés y por co nsiguien te potenciar un m ejor estado de \nsalud y  bien estar.  Las investig aciones en esta línea no están  exentas  de d ificultades y  la \nnovedad todavía no perm ite llega r a resultados concluyentes; si bien son prom etedores \nen el sentido de que la com petencia em ocional ayuda a prevenir y superar las \nsituaciones de estrés y favorece la adopción de com porta mientos saludables. Para m ás \ndetalles puede consultars e Mattews y Zeidner (2000). \n \nLa incidencia del desarrollo em ocional sobre la  salud es otro de lo s aspectos que viene \ngenerando abundante literatura y es m otivo de atención preferente de la \npsiconeuroinm unología, iniciada a partir de 1983 por Ader y otros; véase por ejemplo \nAder (2007), Ader , Felten  y Cohen (1991), G oodkin y Visser (1999). En estos estudios \nse reconoce que las emociones tienen cierta influencia en la salud y se acepta la \nexistencia de un vínculo físico entre el si stem a nervioso y el inm unológico. Diferentes \ntrabajos (Dam asio, 1996, 2001; Fernánd ez-Abascal y Palm ero, 1999; LeDoux, 1999;  \n 14Vidal, 2000) ponen en evidencia que el si stema inm unológico depende del nervioso \npara su correcto funcionam iento. Las em ociones negativas debilitan el sistema  \ninmunológico y las em ociones positivas, espe cialm ente, el buen hum or, el optim ismo y \nla esperanza, contribuyen a sobrellevar  mejor u na enferm edad y f acilitar el pro ceso de \nrecuperación. En Fors, Quesada y P ena (1999) se expone como la risa puede contribuir \na que el sistem a inm unológico funcione óp timamente. Descubrim ientos en este sentido \ntienen im portantes aplicaciones para los profesionales de la  salud, pero tam bién desde  \nun punto de vista psicopedagógico. Se puede afirm ar que es pos ible ejercer cierta \ninfluencia  en la m anera de inte rpretar los e stímulos e inf ormaciones que  percibimos, de \nmanera que se puede reforzar los aspectos  agradables y reducir el impacto de los \ndesagradables. El reto está a no deja rse influenciar excesivam ente por los \ncondicionantes externos y poder adoptar estrategias para ha cerles frente de form a más \npositiv a. Ello supone un cierto esf uerzo y un ejercicio de voluntad personal. En este \nsentido, la capacidad de autorregulación y au tonom ía emocional son factores esenciales  \npara el desarrollo personal y para el bien estar. Desde la educación  emocional es \nimportante contribuir al desarrollo de las co mpetencias emocionales, que se sabe que \nfacilitan y predisponen a gozar de una vida m ás feliz.\n \nBibliografía \n \nAder , R. (2007). Psychoneur oimmunology . Amsterdam : Elsevi er/Academ ic Press . \nAder , R., Felten, D. L., y Cohen, N. (1991). Psychoneur oimmunology . Nueva York: \nAcadem ic Press. \nAlberici y S erreri (2005). Competencias y formación en la edad adulta. B slance de \ncompetencia s. Barcelon a: Alertes. \nAlex, L. (1991). Descripción y registro de  las cualificaciones. El concepto de \ncualificació n. Formación Profesional, 2 , 23-27.  \nÁlvarez, M. (Coor d.) et al. (2001).  Diseño y evaluación de programas de educación \nemocional . Barcelona: Ciss-Praxis.  \nAntunes, C. A. (2000). El Desarrollo de la personalidad y la inteligencia emocional : \ndiálogos qu e ayudan a crecer.  Barcelona: Gedisa. \nAsher, S. y Rose, A. (1997). Prom oting ch ildren’s social-em otional adjustm ent with \npeers, en P. Salovey y D. J. Sluyter, Emotional d evelopment and emotion al \nintelligence Nueva York: Basic Books, 196-224. \nBar-On, R., y Parker , J. D. A. (2000). The Handbook of Emotional Intelligence. Theory , \nDevelopmen t, Assessmen t, and Application a t Home, School, and in the \nWorkplace . San Francisco, Ca: Jossey-Bass. \nBESOLAN, Alecop y Mondragon Univers itatea (2000). Proyecto piloto de \ncompetencias de acción profesional en Alecop. Hoja formativo/Informativa, 1 y \n2, Tem a monográfico. \nBisquerra, R . (2000). Educación emocional y bienestar . Barcelona: P raxis. \nBisquerra, R . (2002). La com petencia em ocional, en M. Álvarez y R. Bisquerra, Manual \nde orientación y tutoría  Barcelona: Praxis, 144/69-144/83. \nBisquerra, R . (2003). Ed ucación em ocional y competencias básicas p ara la vida. Revista \nde Investigación Educativa (RIE) , 21, 1, 7-43. \nBrunner, J. J. (2005) Com petencias para la vida: P royecto DeSeCo. En la w eb: \nhttp://mt.educarchile.cl/mt/jjbrunn er/arch ives/2005/12/_deseco_es_el_n.htm\nl [consulta: 2006, 12 de diciem bre] \n 15Bunk, G. P. (1994). La transm isión de la s com petencias en la form ación y el \nperfeccionam iento profesionales d e la RFA. Revista Europea de Formación \nProfesional, 1,  8-14.  \nCASEL (Collaborative for Academ ic, Soci al, and Em otional Learning). (2006) SEL \nCom petences [ en línia]  (UIC) University  of Illinois at Chicago: Chicago.  \nDisponible en: http://www.casel.org/about_s el/SELskills.p hp  [consul ta: 2006, \n15 de noviembre] \nCharbonneau, D. y Nicol, A. M.(2002) Em otional intelligence and prosocial behaviors \nin adolescents, Psychological Reports , (90), 2, 361-370. \nCherniss, C.  (2000). Social and Em otional Com petence in the W orkplace.  En R. Bar-On \ny J. D. A. Pa rker, The Handbook of Emotional Intelligence. T heory, \nDevelopm ent, Assessm ent, and Application at H ome, School, and in the \nWorkplace (pp. 433-459). San Francisco, Ca: Jossey-Bass. \nCohen, J. (Ed.). (1999). Educating Minds and Hearts. Social Emotional Learning and \nthe Passag e into  Ado lescen ce. Nueva York: Teachers College, C olumbia \nUniversity. \nDamasio, A. (2001). La sensación de lo que ocurre: cuerpo y em oción en la \nconstrucción de la conc iencia. Mad rid : Debate. \nDamasio, A. R. (1996). El error de  Descartes. Barcelona: Crítica. \nDavies et al. (1998). “E motional intelligence : In search of an elusive construct”. Journal \nof Personality and Social Psychology, 7, 989-1015. \nDenha m, S. A. (1999). Emotional de velopm ent n young children. Nueva York: \nGuilford. \nDonaldso-feilder, E. J. y Bond, F. W . (2004) . The relative im portance of psychological \nacceptance and em otional intelligence to workplace well-bein g. British Jo urnal \nof Guidance and Counselling , 32(2), 187-203. \nDunn, J.; Brown, J. R. y Maguire, M. (1995)  The Developm en of Children’s Moral \nSensibility: Individual D iffere nces and Em otion Understanding, Developmental \npsychology 31,  649-59 \nEcheverría, B. (2005). Competencia de acción de los pr ofesionales de la orientación.  \nMadrid : Esic Editor ial \nElias, M. J., Tobias, S. E., y Friedlander, B. S. (1999). Educar con inteligencia \nemocional . Barcelona: Plaza Jan és. \nElias, M. J., Tobias, S. E., y Friedlander, B. S. (2000). Raisin g emotionally inte lligent \nteenagers . Nueva York: Harm ony Books. \nElias, M., et al. (1997). Promoting social and em otional learning . Guidelines f or \nEducators. Alexandria, Virginia: A SCD (Association for Supervision and \nCurriculum  Developm ent). \nExtrem era, N. y Fernández-Berrocal, P. (2004a ). El papel de la inteligencia em ocional  \nen el alumnado: ev idencias em píricas. Revista Electrónica de Inv estigación  \nEducativa, 6 (2). Disponible en http://redie.uabc.mx/vol6no2/contenido-\nextrem era.htm l [consulta: 2006, 12 de diciem bre]  \nExtrem era, N. y Fernández-Berrocal, P.  (2004b). Medidas de evaluación de la \ninteligencia em ocional en el alum nado: evidencias  em píricas.  Revista \nlatinam ericana de Psicología, 36, 209-228. \nFernández-Abascal, E. G. y Palmero, F. (1999) (Eds). Emociones y salud . Barcelona: \nAriel. \nFors, M, Quesada, M y Pena, D. (1999) La  psiconeuroinm unología, una nueva ciencia \nen el tratam iento de enferm edades. Revista Cubana Investigación Biomédica , 1, \n(18), 49-53. \n 16Giardini, A. y Frese, M. (2006). Reducing the negative effects of e motion work in \nservice occupations: Emo tional competence as a psychological resou rce. Journal \nof Occupational Health Psychology , 11(1), 63-75. \nGolem an, D. (1995). Inteligencia em ocional.  Barcelona: Kairós. \nGolem an, D. (1999a). La práctica de la inteligencia emocional.  Barcelona: Kairós. \nGolem an, D. (1999b).  La Inteligencia emocional en la empresa. Barcelon a: Vergara. \nGolem an, D., Boyatzis,R. y McKee,  A. (2002) El líder resonante crea más.  Barcelona: \nPlaza y Jan és. \nGoodkin, K, y Visser, A. P . (Eds.). (1999). Psychoneur oimmunol ogy: stress, me ntal \ndisor ders, and healt h. Washington: American P sychiatric P ress. \nGottm an, J. M. y Notarius, C. I. (20 00) Decade Review: Observing Marital Interaction. \nJournal of Marriage and the Family 62, 927-947...\nGraczyk, P. A., W eissberg, R. P., Payton, J. W ., Elias, M. J., Greenberg, M. T., y Zins, \nJ. E. (2000).  Criteria for Evaluating th e Quality o f School-Based Social and \nEmotional L earning Program s. En R. Bar-On y J. D. A. Parker, The Handbook \nof Emotiona l Intelligence. Theory, Devel opment, Assessment, and Applica tion at \nHome, School, and in the Workplace   San Francisco, Ca: Jossey-Bass,391-410. \nGuerrero, A., Acosta, E. y Taborda, A. (1999). Competencias  claves para  la \nOrientación Ocupacional.  Madr id: E dicione s GPS. \nHedlund y Sternerg (2000) “Too many intellig ences?  Interpretating social, em otional, \nand prac tical intelligen ce” En  R. Bar-On y J:D:A: Parker, The Handbook of \nemotional Intelligence. Theory, Devel opment, Assessment,  and application at \nHome, School, and in the Workplace,p. 136-167. San Francisco, Ca: Jossey-\nBass. \nHughes, J. (2005). Bringing em otion to work: Emotional intelligence, em ployee \nresistance and the rein vention of character. Work Employment and Society , \n19(3), 603-626. \nISBE (Illinois State Boar d of Education). (2006). Illinois Learning Standards Social \nand Emotional Learning (SEL) . Disponible en: \nhttp://www.isbe.state.il.us/ils/social_em otional/standards.htm   [consulta: 2006, \n15 de noviembre] \nLazarus, R. S. (1993). Coping theory and  research: Past, present and future. \nPsychosomatic Medicine, 55 , 237-247. \nLazarus, R. S., y Folkman, S. (1984 ). Estrés y p rocesos cog nitivos . Barcelona: Martínez \nRoca. \nLe Boterf, G. (1991). Ingeniería y evaluación de  los planes de formación.  Bilbao: \nAEDIPE-DEUSTO. \nLe Boterf, G. (1994). De la compéten ce. París: Les Éditions d'Organisation. \nLe Boterf, G. (2001). Ingeniería de las competencias.  Barcelona: Gestión 2000. \nLeDoux, J. ( 1999) . El cer ebro emocional . Bar celona: Ariel-Planeta. \nLévy-Leboyer, C. (1997). Gestión de las competencias.  Barcelona: Gestión 2000. \nLópez, Mª E. y González, Mª F. (2004) Inteligencia en pareja, un encuentro en tre la \nrazón y la emoción . Colom bia: Grup o Editor ial Norm a. \nMatthews, G., y Zeidner, M. (2000). Em otional In telligen ce, Adaptation to Stre ssful. \nEncounters, and Health Outcom es, en R. Bar-On y J. D. A. Parker, T he \nHandbook of Emotion al Intelligen ce. Theory,  Development, Assessment, an d \nApplication at Home, Sc hool, and in the Workplace.  San Francisco, Ca: Jossey-\nBass, 459-489. \n 17Mayer, J.D., & Salovey, P. (1997). What is  Emotional Intelligen ce? En P. Salovey & \nD.J. Sluyter (Eds.), Emotional development and em otional in telligence: \nEducational implications (pp. 3-31). Nueva York: Basic Books. \nNavío, A. (2005) Propuestas conceptuales en torno a la com petencia profesional. \nRevista de Educación, 337 , 213-234. \nO´Donnell, K. (1999). Endocalidad. La di mensión em ocional y espiritual del ser \nhumano en el ám bito de la em presa. Barcelona: Oniro. \n(OECD) Or ganisation for Econom ic Co-operation and Developm ent  (2005) Definitio n \nand Selection of Key Compet encies: Executive Summary  En: \nhttp://www.oecd.org/dataoecd/47/61/35070367.pdf  [consulta: 2006, 12 de \ndiciem bre] \nPayton, J. W., Wardlaw , D. M., Gr aczyk, P . A., Bloodworth, M. A., Tompsett , C. J., &  \nWeissberg, R. P . (2000). Soc ial and e motional learning: A framework for promoting \nmental hea lth and r educing ri sk be haviors in c hildren and youth (downl oad). \nJournal of School Health , 70, 179-185.  \nPérez Escoda (2001). Proyecto docente para la obtención  de la plaza de Profesora \nTitular.  Barcelona: Universidad de Bar celona, Departam ent MIDE (Inédito) \nPérez Escoda, N. (2005). Com petencias para la vida y el bienestar. En M. Álvarez y R. \nBisquerra, (Coords.). Manual de orientación y tutoría  (versión electrónica). \nBarcelona: Praxis. \nPérez, J.C. (2003). S obre la validez de co nstructo de la inte ligencia em ocional. \nEncuentros en psicología social , 1 (2), 252-257. \nPérez, J.C., Petrides, K. V., & Furnha m, A. (2005) Measuring Trait Em otional \nIntelligence,  en Schulze  R. and Roberts R. D. (E ds.) International Handbook of \nEmotional Intelligence , Cambridge, 181-201. \nPrieto, J. M. (1997). Com petere. Prólogo de la obra de Lévy-Leboyer. Gestión de \nCompetencias ,  7-24.  \nRodríguez Moreno (2006). Evaluación, Balance y formación de competencias laborales \ntransversales. Propuesta para mejorar la calidad en la formación profesional y \nen el mundo del trabajo.  Barcelona: Laertes \nRojas, E. (2003) El amor inte ligen te. México : Editorial P laneta.  \nRubio, F. y Cruells, E. (1999). Les com petènci es transversals, una nova perspectiva per \na la form ació. Taleia , 21, 32-35.  \nSaarni, C. (1997). Em otional com petence and self regulation in childhood. En P. \nSalovey y D. J. Sluyter, (1997), Emotional development and emotional \nintelligence Nueva York: Basic Books, 35-66. \nSaarni, C. (1998). Em otional com petence: How em otions and relationships become  \nintegrated. En R. A. Thom pson (Ed.), Nebraska sym posium on m otivation (vol. \n36, pp. 115-182). Lincoln: University of Nebraska Press. Reproducido en P. \nSalovey y D. J. Sluyter, (1997), Emotional development and emotional \nintelligence. Nueva York: Basic Bo oks. \nSaarni, C. (1999). The development o f emotiona l competence.  Nueva York:Guilford.  \nSaarni, C. (2000). Em otional Com petence. A Developm ental Perspective. En R. Bar-On \ny J. D. A. Parker (Eds.), The Handbook of Emotional Intelligence. Theory, \nDevelopmen t, Assessment, and Applica tion at Home, School, and in the  \nWorkplac.  San Francisco, Ca: Jossey-Bass, 68-91. \nSalovey, P., y Mayer, J. D. (1990). Emotional Intelligence. Im agination, Cognition, and \nPersonality , 9, 185-211. \nSalovey, P., y Sluyter, D. J. (1997). Emotional Development and Emotional  \nIntelligence.  Educationa l Implicatio ns. Nueva York: Basic Books. \n 18Schulze, R., y Richard, D. R. (Eds.). (2005). Emotional Intelligence.  An International \nHandbook . Gotingen (A lemania): Hogrefe & Huber Publishers. \nShaffer, D.R. (2004). Desarrollo social y de la personalidad . Madrid. Thom son. \nSinay, S. (2003) Vivir de a dos, o el arte de  armonizar las diferencias . Argentina: \nEditorial El nuevo extremo.  \nSlater, A; Lewis, M. (2002). Introduction to infant development.  Oxford: Oxford \nUniversity Press. \nSnyder, C. R. (Ed.). (1999) Coping: The psychology of what works . Nueva York: \nOxford Uni versity Press.  \nSroufe, A. (2000) Desarrollo emocional . Mexico: Oxford Uni versity Press. \nTannen, D. [Edit] (1993) Gender and conversational interaction  New York: Ox ford \nUniversity Press \nTejada, J. (1999). Acerca de la  Competencias Profesionales. Herramientas, 56 , 20-30.  \nValls Roig, A. (1997). Intelige ncia emocional en la em presa. Barcelona: Gestión 2000. \nValverde, O . [Coord.] (2001) El enfoque de la competencia laboral . Mon tevideo : \nDepartam ento de Publicaciones de Cinterfor / OIT. \nVidal Góme z, J. (2000). Apunte s de psiconeur oinmunol ogía. Bar celona:  Ediciones UB. \nVidal Góm ez, José (2000) Apuntes de ps iconeuroinm unología Barcelona. Edicions de \nla Universitat de Barcelona, S.L. Un ipersonal Weisinger, A. (1998). La \ninteligencia em ocional en el trabaj o. Buenos Aires: Javier Vergara. \nZeidner, M., y Endler, N. S. (Ed.). (1996) Handbook of coping . Nueva York: W iley. \n \n 19", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}