{"title": "COVID-19: Una alimentación adecuada ayuda a sacar el máximo provecho de las vacunas", "author": "Núñezj", "url": null, "hostname": null, "description": "El estado nutricional de las personas tiene una clara influencia sobre el modo en que funciona su sistema inmune, encargado de proteger al ser humano de las infecciones producidas por bacterias, virus o parásitos, vigilar y reducir la aparición de células con mutaciones (cáncer) y mantener el equilibrio interno entre inflamación y tolerancia inmune.", "sitename": "Infoalimentos", "date": "2021-06-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "COVID-19: Una alimentación adecuada ayuda a sacar el máximo provecho de las vacunas\nEl estado nutricional de las personas tiene una clara influencia sobre el modo en que funciona su sistema inmune, encargado de proteger al ser humano de las infecciones producidas por bacterias, virus o parásitos, vigilar y reducir la aparición de células con mutaciones (cáncer) y mantener el equilibrio interno entre inflamación y tolerancia inmune.\nNota publicada en Diario de C. Paz.\nContar con un sistema inmune que trabaja adecuadamente ayuda también a sacar el máximo provecho de las vacunas. Así lo explicó el doctor Silvio Schraier, médico especialista universitario en Nutrición, vicedirector de la carrera de especialistas en Nutrición de la Fundación Barceló y miembro del staff del Hospital Italiano de Buenos Aires.\nEs por eso que, en contextos como el de la actual pandemia de covid-19, conocer de qué manera es posible fortalecer el sistema inmunológico cobra más relevancia que nunca. En ese sentido, Schraier explicó que llevar una alimentación saludable, hacer al menos 30 minutos diarios de actividad física cinco días a la semana, reducir el consumo de sodio (a menos de 6 gramos de sal por día), tener una correcta higiene del sueño y reducir los niveles de estrés son pilares clave a la hora de reforzar el sistema de defensas de nuestro organismo.\nAl referirse a las características que definen una “alimentación saludable”, el especialista puntualizó que se trata de aquella que aporta todos los nutrientes esenciales y la energía que cada persona necesita para mantenerse sana. “Debe ser variada y equilibrada para asegurar la incorporación y aprovechamiento de todos los nutrientes”, remarcó.\nRespecto de los nutrientes que contribuyen a fortalecer nuestro sistema inmune -y que por eso se los conoce también como “inmunonutrientes”-, Schraier detalló que los principales son:\n1 - Hierro: la principal fuente de hierro de alto valor biológico son las carnes rojas.\n2 - Ácidos Grasos Omega 3 (EPA, DHA): presentes en el salmón, la caballa, el atún, las sardinas. La chía, aceite de soja y de canola, presentan precursores que requieren de modificaciones dentro del cuerpo para convertirse en EPA y DHA\n3 - Aminoácidos como arginina y glutamina: se encuentran en la carne roja, en la carne de aves, los productos lácteos y pescados.\n4 - Vitamina C: se obtiene a través de cítricos, frutillas, kiwi, morrones, col, nabo, rábano, brócoli, papas y perejil crudo, hígado, riñón.\n5 - Vitamina E: en frutos secos (como maníes, avellanas y, en especial, almendras) y las semillas (como las semillas de girasol) también se encuentra en las hortalizas de hojas verdes, como la espinaca y el brócoli.\n6 - Vitaminas del Complejo B (B1, B2, B6, ácido fólico, etc.): presentes en una variedad de alimentos tales como carnes rojas, pescados, lácteos, semillas, huevos, mariscos y en la mayoría de las frutas y verduras.\n7 - Vitamina B12: se encuentran, en especial, en el huevo y las carnes rojas. También se obtiene a través del pollo, mariscos, la leche y sus derivados.\n8 - Minerales (Zinc y selenio): las proteínas animales son una buena fuente de zinc, en especial las provenientes de carne vacuna, de cerdo y cordero. Las nueces, los granos enteros, las legumbres y la levadura también aportan zinc. En tanto, el pescado, los mariscos, las carnes rojas, los granos, los huevos, el pollo, el hígado y el ajo permiten incorporar el selenio.\n9 - Antioxidantes (polifenoles, betacarotenos): los polifenoles se encuentran en frutas, vegetales, cereales, vino, cacao y té. Mientras que zanahorias, morrones, boniato o batata dulce, calabaza, verduras y hortalizas, especialmente las de color verde oscuro como, las espinacas, acelgas o brócoli son excelentes fuentes de betacarotenos.\n10 - Fibra: en frutas y verduras, especialmente en manzanas, naranjas, zanahorias, brócoli y cebollas. También en el salvado de avena, cebada, nueces, almendras, avellanas, y en las legumbres, semillas y granos, salvado de trigo, maíz, cereales integrales, en las cáscaras de las manzanas y peras, en la parte blanca de las frutas cítricas y legumbres.\nPor último, Schraier hizo hincapié en que comer de manera variada y equilibrada no es más caro sino que requiere de un aprendizaje. Tener en cuenta, por ejemplo, cuáles son las frutas y verduras de estación, aprovechar los mejores precios que suelen encontrarse en las ferias barriales y conocer las mejores técnicas de cocción para incorporar los cortes de carne más económicos son algunos de las pautas a tener en cuenta.\nFuente:\n[www.eldiariodecarlospaz.com.ar](https://www.eldiariodecarlospaz.com.ar/vida-saludable/2021/5/31/una-alimentacion-adecuada-ayuda-sacar-el-maximo-provecho-de-las-vacunas-116864.html)\nOtras menciones de prensa:", "language": null, "image": null, "pagetype": "article", "links": ["https://www.facebook.com/infoalim/", "https://twitter.com/alimentos_info", "https://www.youtube.com/channel/UCXnErJHi5dnh3EQ2w9iuhbw", "https://www.instagram.com/alimentos_info/", "https://infoalimentos.org.ar/contacto", "/", "/", "/acerca", "/acerca/infoalimentos", "/acerca/el-consejo", "/acerca/equipo", "/acerca/el-consejo-2", "/temas", "/temas/del-campo-a-la-mesa", "/temas/inocuidad-de-los-alimentos", "/temas/nutricion-y-estilos-de-vida", "/temas/salud-y-alimentos", "/temas/preguntas-frecuentes-sobre-alimentacion", "/informes", "/informes/documentos-tecnicos", "/informes/divulgacion-cientifica", "/comunicar-ciencia", "/comunicar-ciencia/foro-de-comunicacion-en-ciencia-y-salud", "/comunicar-ciencia/otros-contenidos", "https://www.eldiariodecarlospaz.com.ar/vida-saludable/2021/5/31/una-alimentacion-adecuada-ayuda-sacar-el-maximo-provecho-de-las-vacunas-116864.html", "https://www.rionegro.com.ar/los-10-inmunonutrientes-que-hacen-mas-potente-la-alimentacion-1839166/", "https://www.pronto.com.ar/salud/2021/6/1/los-10-inmunonutrientes-que-no-pueden-faltar-en-la-dieta-175912.html", null, null, null, null, "https://www.addtoany.com/share", "http://www.infoalimentos.org.ar/temas/preguntas-frecuentes-sobre-alimentacion", "/component/users/?view=remind&Itemid=101", "/component/users/?view=reset&Itemid=101", "/acerca/el-consejo/90-iccas", "/informes/documentos-tecnicos/81-en-defensa-de-los-alimentos", "/temas/del-campo-a-la-mesa/100-que-es-la-biotecnologia", "/temas/del-campo-a-la-mesa/99-la-biotecnologia-puede-brindar-alimentos-mas-sanos", "/temas/del-campo-a-la-mesa/89-la-biotecnologia-y-el-mejoramiento-vegetal", "/temas/salud-y-alimentos/98-las-bacterias-acidolacticas", "/temas/nutricion-y-estilos-de-vida/78-nuevas-guias-alimentarias", "/", "/politicas-del-sitio", "#", "#"]}