{"title": "PDF", "author": "PDF", "url": "http://jujuy.gob.ar/wp-content/uploads/sites/14/2020/01/medicamentos-esenciales-primer-nivel-atencion-factores-riesgo-cardiovascular.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "GUÍA DE MEDICAMENTOS \nESENCIALES PARA EL PNA\nFACTORES DE RIESGO \nCARDIOVASCULAR\nPrimera Edición - 20172\nPRESIDENTE DE LA NACIÓN\nIng. Mauricio Macri\nMINISTRO DE SALUD DE LA NACIÓN\nProf. Dr. Adolfo Rubinstein\nSECRETARÍA DE PROMOCIÓN DE LA SALUD, \nPREVENCIÓN Y CONTROL DE RIESGOS\nDr. Mario Kaler\nPROGRAMA MEDICAMENTOS\nLic. Leandro de la MotaAUTORIDADES NACIONALES3\nINTRODUCCIÓN Y ALCANCES\nEstimados lectores, la presente “Guía de Medicamentos Esen -\nciales para el PNA - Grupo Factores de Riesgo Cardiovascu -\nlar” describe  las características farmacológicas y clínicas \nmás relevantes de los Medicamentos Esenciales utilizados en \nel manejo de los factores de  riesgo cardiovasculares mayo -\nres  (hipertensión arterial, tabaquismo, hipercolesterolemia y \ndiabetes mellitus)  factores que como ustedes saben, presen -\ntan la asociación más fuerte con enfermedad cardiovascular; \nprincipal causa de muerte y discapacidad en todo el mundo. \nEsta es la primera de una serie de Guías que pondremos al \nalcance de ustedes, cada una de ellas contendrá un grupo \nde medicamentos (agrupados de acuerdo a sus usos)  que a \nla fecha forman parte del listado de Medicamentos Esencia -\nles para el Primer Nivel de Atención  (ver más abajo). \nLa elección de los medicamentos que forman parte  esta \nGuía no es azarosa; se encuentra en consonancia con el \nconcepto de enfoque global del riesgo cardiovascular, ya \nque la evaluación y actuación sinérgica sobre los distintos \nFRCV en cada caso individual, será la que en definitiva lo -\ngre disminuir el riesgo de eventos adversos en el paciente. \nDicha actuación sinérgica requiere un uso correcto de los  \nmedicamentos  y   la elaboración de un plan de educación,  \nalimentación y actividad física  que se adecúe a las carac -\nterísticas del paciente, sus intereses, valores y preferencias, \ntodo ello en un espacio de decisiones compartidas.\nNuestro propósito es generar un  instrumento de consulta \naccesible, preciso y  actualizado para los profesionales que 4\ndesarrollan sus prácticas en el  en el Primer Nivel de Aten -\nción (PNA),  con el fin de fortalecer una  prescripción racio -\nnal  y un uso adecuado de los medicamentos.  A diferencia \nde un vademécum tradicional (en el cual se realiza una des -\ncripción exhaustiva de las características de los medica -\nmentos sin tener en cuenta  el nivel de atención en el cual \nserán utilizados), esta Guía pretende brindar información \ncontextuada,  de utilidad a la hora de la toma de decisiones \nen el nivel de atención en el que los profesionales  desarro -\nllan sus prácticas. \nLa información de cada uno de los medicamentos que com -\nponen esta Guía,  se organiza de acuerdo a los siguientes \nítems:▶ Factores de Riesgo Cardiovascular Global  \nGrupo terapéutico y sus caracteristicas principales\nAcción terapéutica principal\nMecanismo de acción\nIndicadicaciones\nContraindicaciones\nInteracciones\nEfectos adversos\nDosificación y modos de administración\nConsejos y advertencias\nPuntos claves por grupo farmacológico5\nPara terminar esta introducción queremos recordar brevemente:\nLa Organizacion Mundial de la Salud define como Medica -\nmentos Esenciales a aquellos que satisfacen las necesida -\ndes prioritarias de salud de la población. \nSe seleccionan teniendo debidamente en cuenta su perti -\nnencia para la salud pública, pruebas de su eficacia y se -\nguridad, y su eficacia comparativa en relación con el costo.\nLos medicamentos esenciales deben estar disponibles en \nlos sistemas de salud en todo momento, en cantidades sufi -\ncientes, en las formas farmacéuticas apropiadas, con garan -\ntía de la calidad e información adecuada, y  a un precio que  \nla comunidad pueda soportar.\nLa aplicación del concepto de medicamentos esenciales ha \nde ser flexible y adaptable a muchas situaciones diferentes; \nla determinación de los medicamentos que se consideran \nesenciales es responsabilidad de cada país. \nDespués de la inmunización contra las enfermedades co -\nmunes de la infancia, la utilización apropiada de los medi -\ncamentos esenciales es uno de los componentes más costo \neficaces de la atención sanitaria moderna.\nLa selección de los medicamentos esenciales es uno de los \nprincipios fundamentales de una política farmacéutica na -\ncional porque colabora al establecimiento de prioridades \npara todos los aspectos del sistema farmacéutico. \nÉste es un concepto mundialmente válido que se puede \naplicar en cualquier país, en los sectores privado y público \ny en los diferentes niveles del sistema de atención sanitaria.6\n▶ Factores de Riesgo Cardiovascular Global  7\n■ Amlodipina\n■ Atenolol    \n■ Aspirina\n■ Enalapril■\n■ Furosemida\n■ Glimenclamida\n■ Hidroclorotiazida\n■ Losartán\n■ Metformina\n■ Nicotina\n   Simvastatina37\n41\n105\n47\n55\n15\n67\n61\n23\n77\n89Página\n  Indice alfabético8▶ Factores de Riesgo Cardiovascular Global  9Página\n11\n15\n23\n20-27\n29\n37\n47\n23\n55\n61\n40-46\n73\n77\n83\n85\n89\n99\n101\n105\n110\n1111 DIABETES MELLITUS 2\nGibenclamida\nMetformina\nCitas Bibliográficas\n2 HIPERTENSIÓN ARTERIAL\nAmlodipina\nEnalapril\nFurosemida\nLosartán\nHidroclorotiazida\nCitas Bibliográficas\n3 TABAQUISMO\nNicotina \nCitas Bibliográficas\n \n4 DISLIPEMIA\nSimvastatina\nCitas Bibliográficas      \n \n5 ANTIAGREGANTES PLAQUETARIO S \nAspirina\nCitas Bibliográficas      \n      BIBLIOGRAFÍA\n  Indice10\nFACTORES DE RIESGO CARDIOVASCULAR \n11\nDIABETES MELLITUS TIPO 2 \n12\n▶ Diabetes Mellitus Tipo 213\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 DIABETES MELLITUS TIPO 21\nEl primer Informe Mundial sobre la Diabetes de la \nOrganizacion Mundial de la Salud destaca el rápido \ncrecimiento de este problema de salud y recomienda \nmedidas para detener su avance. Una de cada doce \npersonas - 62 millones - viven con diabetes en las \nAméricas. El número se triplicó desde 1980, y la enfer -\nmedad es actualmente la cuarta causa de muerte en la \nregión, después del infarto, el accidente cerebrovascu -\nlar y las demencias. Si no se toman medidas, se estima \nque casi 110 millones de personas tendrán diabetes \npara 2040. En Argentina, se estima que afecta a un 10 \npor ciento de la población.  \nDos estudios  aleatorizados (el Diabetes Control and \nComplications Trial Research Group o DCCT, su si -\ngla en inglés, para la DBT tipo 1, y el United Kingdom \nProspective Diabetes Study, o UKPDS, su sigla enin -\nglés, para DBT tipo 2), demostraron fehacientemente \nque el control estricto de la hiperglucemia disminuye \nla aparición y controla y enlentece la progresión de la \nenfermedad microvascular (retini y nefropatía diabéti -\nca ) y de la neuropatía diabética. 14\n▶ Diabetes Mellitus Tipo 2\nMinisterio de Salud de la Nación. Manual para el Cuidado Integral \nde Personas Adultas en el Primer Nivel de Atención. 2016Metas y recomendaciones de tratamiento en diabetes \nmellitus tipo 215\nGLIBENCLAMIDA  [Comprimidos 5 mg]\nGrupo terapéutico y sus características\n  Antidiabéticos orales. \n  Sulfonilureas\nGrupo de hipoglucemiantes orales que actúan aumentando la \nliberación de insulina por parte de la célula beta pancreática \n(son secretagogos). Se requiere que el páncreas conserve parte \nde su función para lograr el efecto terapéutico.\n \nPresentan alta eficacia para descender la HbA1c, generan \naumento de peso y tienen riesgo moderado de hipoglucemia. \nHay amplia experiencia en su uso, y su costo es bajo.\nLas sulfonilureas disponibles en nuestro medio son la \nglibenclamida, gliclazida, glimepirida, glipizida y clorpropamida. \nAunque el rango terapéutico de la mayoría de ellas es amplio, \nlas dosis clínicamente efectivas suelen ser menores que las do -\nsis máximas. \n \nTabla 1. Dosis máximas y ajustadas a función renal. \nAdaptado de Guías ALAD sobre el Diagnóstico, Control y Tratamiento de la Diabetes \nMellitus Tipo 2 .A10BB01\nSULFONILUREA DOSIS MÁXIMA \nDIARIA \nQD: 1 vez al día\nBID: 2 veces \nal díaAJUSTE EN ENFEREMEDAD\nRENAL CRÓNICA\n(Filtración glomerular estimada en ml/min)\n50-30\nGlibenclamida 10 mg BID Suspender Glibenclamida\nGlimepirida 4-8 mg QD 1 mg QD Glimepirida\nGliclazida 80-160 mg \nBIDNo ajuste Gliclazida\nGliclazida MR 120 mg QD No ajuste Gliclazida MR\nGlipizida 10 mg BID No ajuste Glipizida\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 16\nGLIBENCLAMIDA  [Comprimidos 5 mg]\n•  Su vida media no es uniforme, siendo mayor la frecuencia de \nhipoglucemias con las de vida media prolongada, por lo que \nse debe evitar su empleo en personas de edad avanzada o \ncon fallo renal o hepático. La clorpropamida es la de mayor \nvida media, se elimina por vía renal y consecuentemente debe \nevitarse su uso en ancianos y en personas con descenso del \nclearence de creatinina; por el contrario, un reciente metaná -\nlisis concluye que la gliclazida es la sulfonilurea que se asocia \ncon menor riesgo de hipoglucemia severas1. Otro efecto no \ndeseado de las sulfonilureas es el aumento de peso en pro -\nmedio de 2 kg2. \n• Están indicadas cuando la monoterapia con metformina no \nes suficiente para alcanzar las metas fijadas en pacientes con \nDM2 o existe contraindicación para su uso3. Continúan siendo \ndrogas recomendadas por la mayoría de las guías clínicas.\n• Tienen mayor probabilidad de responder adecuadamente a su \nutilización las personas con diabetes de menos de cinco años \nde evolución, con hiperglucemias de ayuno leves a modera -\ndas (la hiperglucemia severa disminuye la absorción de sul -\nfonilureas), con peso adecuado o ligeramente excedido y que \nnunca han requerido insulina o usaron dosis bajas (menos de \n30 UI/día)4. La sensibilidad tisular y el riesgo de hipoglucemia \nson distintos según la sulfonilureas5. \n•  Como grupo, tienen alta eficacia para descender la HbA1c, \nmoderado riesgo de hipoglucemias, inducen ganancia de \npeso y son de bajo costo6. \n•  Antidiabético hipoglucemiante.\n•   Aumentan la secreción de insulina mediante su unión a re -\nceptores SUR (receptor de sulfonilureas) de la célula beta, \nindependientemente de los niveles de glucosa plasmática.Acción terapéuticaGrupo terapéutico y sus características▶ Diabetes Mellitus Tipo 2\nMecanismos de acción17\nGLIBENCLAMIDA  [Comprimidos 5 mg]\n indicaciones\n•  Tratamiento de diabetes mellitus tipo 2 junto a otros  an -\ntidiabéticos orales, por ejemplo metformina. \n• Hipersensibilidad a glibenclamida o a cualquiera de los   \ncomponentes de la formulación.\n•  Descompensación metabólica diabética (cetoacidosis).\n•  Tratamiento único en diabetes mellitus insulino dependiente.\n•  Enfermedad renal (ver Tabla 1).\n•  Insuficiencia hepática.\n•  Embarazo: categoría de riesgo C de la FDA.\n• Potencian el efecto hipoglucemiante: insulina, otros anti -\ndiabéticos orales, inhibidores de la enzima convertidora de \nangiotensina (IECA), esteroides anabólicos y hormonas se -\nxuales masculinas, anticoagulantes dicumarínicos, fibratos, \nfluoxetina, inhibidores de la monoaminooxidasa, miconazol, \nquinolonas, salicilatos, sulfonamidas, agentes simpaticolíti -\ncos (betabloqueantes), entre otros.\n•  Disminuyen el efecto hipoglucemiante: corticosteroides, dia -\nzóxido, diuréticos, agentes simpaticomiméticos, glucagón, \nlaxantes (uso abusivo), ácido nicotínico (en dosis elevadas), \nestrógenos y progestágenos, fenotiazinas, rifampicina y \nhormonas tiroideas, entre otros.\n•  Los antagonistas de los receptores H2: pueden aumentar o \ndisminuir el efecto hipoglucemiante.\n•  Alcohol: la ingesta aguda o crónica de alcohol conjuntamen -\nte con sulfonilureas puede intensificar o reducir el efecto \nhipo glucemiante de manera impredecible.\n•  Anticoagulantes: las sulfonilureas pueden intensificar o dis -\nminuir los efectos de anticoagulantes dicumarínicos.Interacciones\nMetabolismo:  el metabolismo es hepático y la \neliminación es renal.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 Contraindicaciones18\nGLIBENCLAMIDA  [Comprimidos 5 mg]\n•   La hipoglucemia es el más frecuente.\n•   Las sulfonilureas se asocian a un incremento de peso de 2 \nkg en promedio.  \n•  Ocasionalmente: náuseas, vómitos, plenitud gástrica, dolor \nabdominal y diarrea, así como trastornos visuales tempora -\nrios debidos a los cambios glucémicos. \n•   En casos aislados: aumento transitorio de enzimas hepáticas, \nictericia colestática y hepatitis. \n•  Raramente se pueden producir alteraciones hematológicas: \ntrombocitopenia, anemia hemolítica, leucopenia, granuloci -\ntopenia y pancitopenia.\n•  Por su mecanismo de acción la glibenclamida debe ser ad -\nministrada media hora antes de las comidas, para evitar la \nhipoglucemia. \n•   Dosis inicial: 2,5 mg/día. \n•   Dosis usual: 5-10 mg/día. \n•   Dosis máxima: 15 mg/día. \n•  En caso que se indique una dosis diaria, debe ingerirse in -\nmediatamente antes del desayuno o de la primera comida \nimportante; si se requieren dosis adicionales, estas deberán \ningerirse antes de la cena. No se aconseja administrar más \nde 10 mg por toma.\n•   Del grupo de sulfonilureas, la glibenclamida es una de las \nque más riesgo de hipoglucemia produce, por lo cual debe \nadministrarse con precaución, asegurando la ingesta ade -\ncuada de alimentos y el reconocimiento y manejo de sín -\ntomas de hipoglucemia por parte del paciente y del grupo \nfamiliar o cuidadores. La gliclazida es la sulfonilurea que se \nasoció con menor riesgo de hipoglucemias severas7.   Efectos adversos\nDosificación y modos de administración\n Consejos y advertencias▶ Diabetes Mellitus Tipo 219\nGLIBENCLAMIDA  [Comprimidos 5 mg]\n Consejos y advertencias\n•  Tener en cuenta los factores que favorecen la hipoglucemia: \nincapacidad de cooperar en el tratamiento (especialmente \nen los ancianos), irregularidad en los horarios de las comidas, \nmodificaciones de la dieta o del ritmo de ejercicios, consumo \nde alcohol (especialmente asociado a la omisión de alguna \ncomida), empeoramiento de la función renal, disfunción he -\npática, sobredosis accidental (principalmente en pacientes \nmayores, polimedicados), alteraciones de la función tiroidea \no adrenocortical.\n•  En algunos casos los signos y síntomas de hipoglucemia pue -\nden ser mínimos o no presentarse: paciente que sufren de \nneuropatía autonómica o que reciben  concomitantemente \nbetabloqueantes, y ancianos.\n• Recordar al paciente las pautas de alarma de hipoglucemia: \ncefalea, sensación de hambre, náuseas, vómitos, laxitud, som -\nnolencia, trastornos del sueño, agresividad, disminución del \nrendimiento y la vigilia, afasia, alteraciones visuales, temblor, \ndelirio, convulsiones, pérdida de la conciencia y coma.\n•  Se recomienda la suspensión de los medicamentos antes de \nuna cirugía mayor. Para las sulfonilureas de acción prolonga -\nda la suspensión debe hacerse al menos 48 horas antes.\n• Tener especial cuidado con la combinación de insulina y sul -\nfonilureas, puesto que aumenta el riesgo de hipoglucemia. \nCuando se haga la transición a un esquema basal-bolo, se de -\nben suspender las sulfonilureas.\n■• Es importante seleccionar cuidadosamente la dosis a admi -\nnistrar y los individuos candidatos a recibir tratamiento con \nsulfonilureas. Evitar su uso en personas añosas, con falla re -\nnal o hepática, pobre ingesta calórica o que realizan activi -\ndad física extenuante, debido a que en estas situaciones se \npuede producir hipoglucemia. \n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 \n    Puntos claves20\n1.  Simpson SH1, Lee J2, Choi S2, Vandermeer B3. Mortality risk among \nsulfonylureas: a systematic review and network meta-analysis. \nLancet Diabetes Endocrinol. 2015 Jan;3(1):43-51. doi: 10.1016/\nS2213-8587(14)70213-X. Epub 2014 Oct 22\n2.  Faingold MC, Commendatore V,  Vázquez F, y col.  Guías para el \ntratamiento de la diabetes mellitus tipo 2. Sociedad argentina de \nDiabetes. Revista de la Sociedad Argentina de Diabetes Vol. 50 Nº \n2: 64-90; Agosto de 2016.  \n3. Guías ALAD (asociación latinoamericana de diabetes)  sobre el   \nDiagnóstico, Control y Tratamiento de la Diabetes Mellitus Tipo 2 \ncon Medicina Basada en Evidencia\n4. Marcela Botargues, Mariela Barani, Dolores Arceo. DIABETES \nMELLITUS TIPO 2. PROFAM. Servicio de Medicina Familiar y \nComunitaria – Hospital Italiano de Buenos Aires\n5. M. Seguí Díaz. La mortalidad entre las sulfonilureas. Semergen. \n2015;41(7):393---394\n6. Faingold MC, Commendatore V,  Vázquez F, y col.  Guías para el \ntratamiento de la diabetes mellitus tipo 2. Sociedad argentina de \nDiabetes. Revista de la Sociedad Argentina de Diabetes Vol. 50 Nº \n2: 64-90; Agosto de 2016.\n7. Faingold MC, Commendatore V,  Vázquez F, y col.  Guías para el \ntratamiento de la diabetes mellitus tipo 2. Sociedad argentina de \nDiabetes. Revista de la Sociedad Argentina de Diabetes Vol. 50 Nº \n2: 64-90; Agosto de 2016.   CITAS BIBLIOGRÁFICAS▶ Diabetes Mellitus Tipo 2  Puntos claves\n•  Reduce la hemoglobina glicosilada  A1c entre un 0,9% y un \n2,5%, con una media de 1,5% (depende del valor inicial de la \nHbA1c)8.\n•   No demostró efectos sobre el perfil lipídico ni la presión ar -\nterial. Una revisión sistemática reciente que compara la mor -\ntalidad relacionada a las diferentes sulfonilureas, concluyó \nque la gliclazida y glimepirida se asociaron con un menor \nriesgo de muerte por cualquier causa o de origen cardiovas -\ncular en comparación con glibenclamida9. 21\n8. Faingold MC, Commendatore V,  Vázquez F, y col.  Guías para el \ntratamiento de la diabetes mellitus tipo 2. Sociedad argentina de \nDiabetes. Revista de la Sociedad Argentina de Diabetes Vol. 50 Nº \n2: 64-90; Agosto de 2016.  \n9. Simpson SH, Lee J, Choi S, Vandermeer B. Mortality risk among \nsulfonylureas: a systematic review and network meta-analysis. \nLancet Diabetes Endocrinol. 2015 Jan;3(1):43-51. doi: 10.1016/\nS2213-8587(14)70213-X. Epub 2014 Oct 22CITAS BIBLIOGRÁFICAS22\n▶ Diabetes Mellitus Tipo 223\nMETFORMINA  [Comprimidos 500, 850 Y 1000 mg]\nGrupo terapéutico y sus características\nAntidiabéticos orales. \nBiguanidas.\n• Dentro de este grupo, la metformina en el único fármaco dis \nponible\n•  Fármaco de elección en el tratamiento inicial de la DM 1\n•  Alta eficacia produce una disminución promedio de la GA del \n60 mg % y de la HbA1C de 1.5 a 2 g%, no genera aumento de \npeso y tiene riesgo muy bajo de hipoglucemia1.\n•  No presenta efectos adversos cardíacos y es el único hipo -\nglucemiante oral que puede disminuir la morbilidad macrovas -\ncular (además de la microvascular, como todos los hipogluce -\nmiantes) 2 3 4\n• Amplia experiencia en su uso. Bajo costo.\nAnte el diagnóstico de Diabetes Mellitus tipo 2 (DM2), debemos \niniciar tratamiento farmacológico con metformina, simultánea -\nmente con el inicio de las modificaciones en el estilo de vida5. \nEl estudio Prospectivo de Diabetes del Reino Unido (United \nKingdom Prospective Diabetes Study – UKPDS ) demostró \nque el control de la DM2 recién diagnosticada fue más efectivo \ncuando el manejo se inició con un fármaco (manejo intensivo) \nque cuando se inició solo con manejo dietario (manejo conven -\ncional).\n \nAntidiabético oral (ADO).A10BA02\nAcción  terapéutica\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 24\nMETFORMINA  [Comprimidos 500, 850 Y 1000 mg] \n Mecanismo de acción \n• Potente agente insulinosensibilizador. Disminuye principal -\nmente la glucemia basal y secundariamente la posprandial.\n• Actúa primariamente disminuyendo la producción hepática \nde glucosa (reduce un 35-40% la gluconeogénesis y también \nla glucogenólisis), y adicionalmente mejorando la sensibilidad \nperiférica a la insulina. \n•  Tratamiento de diabetes mellitus tipo 2, como monoterapia o \nasociada a otros antidiabéticos orales o insulina. \n \n•  Hipersensibilidad a la metformina, así como a otras biguani -\ndas o a los   componentes de la formulación.\n•  Insuficiencia renal con filtrado glomerular (FG) menor de 30 \nml/min.\n• Toda alteración que curse o provoque un estado de hipoxe -\nmia:  insuficiencia respiratoria, insuficiencia cardíaca conges -\ntiva descompensada o aguda, sepsis, insuficiencia hepática \naguda (incluye hepatopatía alcohólica), deshidratación seve -\nra, infecciones severas, acidosis láctica.\n• Acidosis metabólica aguda o crónica (incluye cetoacidosis \ndiabética).\nInteracciones\nMetabolismo:  la metformina se excreta sin cambios en la orina y \nno sufre metabolismo hepático (no se han identificado metabolitos \nen los seres humanos), ni excreción biliar. El aclaramiento renal \nes aproximadamente 3,5 veces mayor que el aclaramiento de la \ncreatinina, lo que indica que la secreción tubular es la principal vía \nde eliminación de metformina. Después de la administración oral, \naproximadamente el 90% del fármaco absorbido se elimina por \nvía renal en las primeras 24 horas. Contraindicaciones▶ Diabetes Mellitus Tipo 2Indicaciones25\nMETFORMINA  [Comprimidos 500, 850 Y 1000 mg] \n Interacciones\n• Alcohol: la intoxicación alcohólica aguda, particularmente en \ncasos de ayuno, desnutrición e insuficiencia hepática puede \nconducir a una lactoacidosis.\n• Amiodarona, cimetidina, digoxina, procainamida, quinidina, ra -\nnitidina, dofetilide: aumentan la concentración de metformina \n(por la competencia en la excreción tubular renal).\n•  Quinolonas: se asoció a hipo e hiperglucemia.\n•  La. combinación con fármacos hipoglucemiantes puede aso -\nciarse a hipoglucemia.\n• Los más frecuentes son los gastrointestinales (10%): náuseas, \nvómitos, sensación de plenitud gástrica, anorexia, diarrea, sa -\nbor metálico o amargo. Se observan generalmente al inicio \ndel tratamiento, son leves y ceden espontáneamente. No son \ndependientes de la dosis por encima de 1000 mg/día. \n•  Se ha asociado al déficit de vitamina B12. Se sugiere un control \nperiódico de los niveles sanguíneos, particularmente en aque -\nllas personas con anemia o  neuropatía periférica.\n• Revisiones bibliográficas actuales indican la ausencia de una \nclara asociación entre el uso de metformina y el desarrollo de \nacidosis láctica.\n• La dosis inicial habitual es de 500 mg dos veces al día u 850 \nmg una vez al día, administradas con las comidas, para dismi -\nnuir las probabilidades de efectos adversos gastrointestinales. \nLos aumentos de dosificación deben realizarse con incremen -\ntos de 500 mg semanales u 850 mg cada 2 semanas, hasta un \ntotal de 2000 mg por día, administrados en dosis divididas \n(almuerzo y cena).  \n• De aparecer intolerancia, se regresa a la dosis anterior y se \nintenta aumentar nuevamente a posteriori o se cambia a la  Dosificación y modos de administración\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 \nEfectos adversos26\nMETFORMINA  [Comprimidos 500, 850 Y 1000 mg] \n• forma XR, de liberación prolongada, que se ofrece en concen -\ntraciones de 500, 750 y 1000 mg.\n• La dosis máxima efectiva aprobada en Argentina es de 2000 \nmg por día, sólo aumenta ligeramente la eficacia con dosis de \n2500 mg diarios .\n• Antes de prescribir metformina se debe conocer el filtrado \nglomerular (FG) del individuo y controlarlo en forma periódi -\nca, principalmente en el adulto mayor. En casos de FG entre \n30 y 45 ml/min se recomienda no iniciar tratamiento con me -\ntformina; si la persona la recibía previamente, individualizar la \ndosis, con un adecuado monitoreo de la función renal.\n• Suspender transitoriamente su uso desde 48 horas antes has -\nta 48 horas después de la administración de contraste intra -\nvenoso, o en casos de cirugía programada de mediana o alta \ncomplejidad.\n• Embarazo: categoría B de la FDA.\n• Lactancia: riesgo muy bajo6.\n• La metformina reduce los eventos macrovasculares en pa -\ncientes con diabetes mellitus tipo 2 (DM2). En el estudio \nUKPDS demostró reducir 36% la mortalidad y 39% el infarto \nde miocardio en personas con DM2 y sobrepeso.\n• Mejora el perfil lipídico produciendo descenso de la con -\ncentración de triglicéridos,  ácidos grasos libres, c-LDL, \nc-VLDL, colesterol total y elevación del c-HDL. \n•  Actúa sobre la fibrinolisis y disminuye la hipercoagulabili -\ndad por descenso del PAI-1 (Activador tisular de plasminó -\ngeno) y de la agregación y adhesión plaquetaria, mejora la \nfunción endotelial y los marcadores de la inflamación.\n• Reduce la hemoglobina glicosilada A1c entre un 1.5% y un \n2% (aunque depende del valor inicial de la HbA1c), además \ndisminuye los niveles circulantes de insulina.  Dosificación y modos de administración\n  Puntos claves▶ Diabetes Mellitus Tipo 2  Consejos y advertencias27\nMETFORMINA  [Comprimidos 500, 850 Y 1000 mg] \n  Puntos claves\n1.  David K McCulloch, MD. Metformin in the treatment of adults with \ntype 2 diabetes. UpToDate Apr 06, 2017.\n2. Maruthur NM, Tseng E, Hutfless S, Wilson LM, Suarez-Cuervo C, \nBerger Z, Chu Y, Iyoha E, Segal JB, Bolen S. Diabetes Medications as \nMonotherapy or Metformin-Based Combination Therapy for Type 2 \nDiabetes: A Systematic Review and Meta-analysis. Ann Intern Med. \n2016 Jun;164(11):740-51. Epub 2016 Apr 19.\n3. Effect of intensive blood-glucose control with metformin on \ncomplications in overweight patients with type 2 diabetes (UKPDS \n34). UK Prospective Diabetes Study (UKPDS) Group. Lancet. \n1998;352(9131):854.\n4. Marcela Botargues, Mariela Barani, Dolores Arceo. Diabetes. MEP■\nServicio de Medicina Familiar y Comunitaria del Hospital Italiano de \nBuenos Aires\n5.  Inzucchi SE, Bergenstal RM, Buse JB, Diamant M, Ferrannini E, Nauck \nM, Peters AL, Tsapas A, Wender R, Matthews DR. Management of \nhyperglycemia in type 2 diabetes, 2015: a patient-centered approach: \nupdate to a position statement of the American Diabetes Association \nand the European Association for the Study of Diabetes. Diabetes \nCare. 2015 Jan;38(1):140-9.\n6. http:/ /www.e-lactancia.org/producto/1022 (acceso Agosto 2017)CITAS BIBLIOGRÁFICAS\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 • Disminuye la lipo y glucotoxicidad sobre el islote pancreá -\ntico y mejora, secundariamente, la función de las células \nß pancreáticas.\n•  Embarazo: categoría de riesgo B. La insulina es el fárma -\nco de primera elección. En caso de utilizarse metformina \npara el tratar el síndrome de ovario poliquístico e inducir \novulación, no debe continuarse luego que el embarazo se \nhaya confirmado.28\nHIPERTENSIÓN ARTERIAL FACTORES DE RIESGO CARDIOVASCULAR 29\nHIPERTENSIÓN ARTERIAL 30\n▶Hipertensión Arterial31\nHIPERTENSI ÓN ARTERIAL 2\nRecomendaciones generales para el tratamiento de pacien -\ntes con hipertensión arterial\nLa evidencia proveniente de ensayos aleatorios a gran escala, \nha demostrado que la terapia antihipertensiva produce una \nreducción del riesgo relativo del 50 por ciento en la incidencia \nde insuficiencia cardiaca, del 30 al 40 por ciento en la inciden -Acrónimos\nAC:  Antagonistas cálcicos. IECA:  Inhibidores de la enzima \nconvertidora de angiotensina.\nARA II:   Antagonistas de \nlos receptores  AT1 de la \nangiostensina II. LES: Lupus eritematoso \nsistémico.\nBB:  Betabloqueantes. PAS:  Presión arterial sistólica.\nCl CR:   Clearance de \ncreatinina.PAD:  Presión arterial diastólica .\nHV I:   Hipertrofia ventricular \nizquierda.SRA:  Sistema renina \nAngiotensina Aldosterona.\nIC:  Insuficiencia cardíaca. TZ: Tiazidas.\nGrupo Cardiovascular   \nAC:  antagonistas cálcicos. Amlodipina\nARA II:   Antagonistas de los receptores AT1 de la angiotensina II. \nLosartan. \nBB:  Betabloqueanbloqueantes. Atenolol.\nIECA: Inhibidores de la enzima convertidora de angiotensina. \nEnalapril\nTZ: Tiazidas.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 32\ncia de accidente cerebrovascular y del 20 al 25 por ciento en \nla incidencia de infarto de miocardio1.\nEl principal determinante de la reducción del riesgo cardio -\nvascular, en pacientes jóvenes y adultos mayores con hiper -\ntensión, es la  magnitud del descenso de la presión arterial y \nno la  elección del tipo de  fármaco antihipertensivo a utilizar, \nexcepto en aquellos pacientes que  por una condición espe -\ncífica tengan indicación  de un medicamento en particular, \npor ejemplo  betabloqueantes en enfermedad coronaria2.\nMetas del tratamiento antihipertensivo\n▶ Pacientes  entre 30 y 59 años meta de PAS < 140 y PAD \n< de 90 mmHg\n▶ Pacientes de 60 años y más, meta de PAS < 150 y TAD \n<  de  90 mmHg.\n▶ Pacientes  mayores de 18 años con enfermedad renal \ncrónica o diabetes meta de PAS < 140 y PAD <  de 90 \nmm 3-4.   \n▶ En pacientes hipertensos mayores de 55 años de edad \nconcentrar los esfuerzos en lograr un buen control de \nla PAS5. \n▶ Para el tratamiento de la hipertensión arterial sistólica \naislada no es aconsejable reducir la TA diastólica a me -\nnos de 65 mmHg (para lograr un objetivo de TA sistó -\nlica menor a 140 mm Hg), ya que presiones diastólicas \ntan bajas se asocian a un riesgo aumentado de ACV6. \n El tratamiento farmacológico puede iniciarse con \ncualquiera de los siguientes grupos de medicamentos \n(monoterapia o combinación de 2 fármacos )■ \n•  Diuréticos tiazídicos\n•  Inhibidores de la enzima convertidora de angiotensina \n(IECA)▶Hipertensión Arterial33\n• Antagonistas de los receptores de la angiotensina II \n(ARA-II) \n• Bloqueantes cálcicos.\nLos betabloqueantes han dejado de ser drogas de prime -\nra línea en el tratamiento de la HTA para la población \ngeneral, pero son de elección en los pacientes hiper -\ntensos con enfermedad coronaria7.\nUna  revisión sistematica intentó  determinar si existían \ndiferencias en los resultados clínicos iniciando el trata -\nmiento con  monoterapia o con tratamiento combina -\ndo, pero los resultados no fueron concluyentes8.\nLas combinaciones de antihipertensivos más eficaces en \nla práctica clínica son:\n• IECA +TZ\n• ARA II + TZ\n• IECA + AC\n• ARA II + AC\n• TZ + ahorradores de potasio\nLa asociación AC-IECA  parece ser más efectiva que la \nasociación IECA-TZ en la reducción de  eventos car -\ndiovasculares en pacientes de alto riesgo, fundamen -\ntalmente en no obesos9. \nNo se recomienda la asociación IECA  + ARA II\nMedicamentos que aumentan el efecto anti-hipertensivo\n• Antipsicóticos.\n• Ansiolíticos.\n• Antidepresivos tricíclicos.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 34\n■ Medicamentos que disminuyen el efecto Antihiperten -\nsivo\n •  Anticonceptivos.\n● •  Glucocorticoides.\n● •  Ciclosporina.\n● •  Vasoconstrictores. Simpaticomiméticos.\n● •  AINEs.\n  Recomendaciones especiales para algunos pacientes \ncon Hipertensión Arterial definidas por la Sociedad Ar -\ngentina de Hipertensión Arterial (SAHA).\n• Todo paciente con IAM y/o disfunción ventricular iz -\nquierda, debe recibir un bloqueante del Sistema Renina \nAngiostensina (IECA o ARAII) y un BB (probablemente \ntambién un antialdosterónico en pacientes post IAM, \nsintomáticos y con fracción de eyección <40%).\n• Preferir AC, TZ o ARA II en población hipertensa de la   \ntercera edad con HTA sistólica aislada.\n• En pacientes con angor el empleo de BB y AC es pre \nferencial.\n• En el síndrome metabólico la dieta y el ejercicio son fu -\ndamentales. Si el paciente es hipertenso se preferirá en \nprimera instancia un agente que actúe en el SRA.\n• Todo paciente con hipertensión y diabetes  debería re -\ncibir un agente que bloquee el SRA.\n•  Los pacientes con enfermedad renal, en todas sus fases, \nobtienen beneficio con el empleo de IECA o ARA II por \nsu efecto nefroprotector.\n• En los pacientes con enfermedad arterial periférica se \nprefiere el empleo de AC.\n• En HVI se recomienda iniciar el tratamiento con IECA,   \nARA II o AC.\n• Para prevención secundaria de pacientes que han su -\nfrido un accidente cerebrovascular, no hay evidencia \nconvincente que favorezca una clase de fármacos anti -\nhipertensivos sobre otra como monoterapia. 10▶Hipertensión Arterial35\n1. Blood Pressure Lowering Treatment Trialists&#39; Collaboration, \nTurnbull F, Neal B, Ninomiya T, Algert C, Arima H, Barzi F, Bulpitt \nC, Chalmers J, Fagard R, Gleason A, Heritier S, Li N, Perkovic V, \nWoodward M, MacMahon S  Effects of different regimens to lower \nblood pressure on major cardiovascular events in older and younger \nadults: meta-analysis of randomised trials. BMJ. 2008;336(7653):1121. \nEpub 2008 May 14.\n2. Law MR, Morris JK, Wald NJ Use of blood pressure lowering drugs \nin the prevention of cardiovascular disease: meta-analysis of 147 \nrandomised trials in the context of expectations from prospective \nepidemiological studies. BMJ. 2009;338:b1665. Epub 2009 May 19. \n3.  Ministerio de Salud de la Nación. Manual Para el Cuidado Integral de \nPersonas Adultas en el Primer Nivel de Atención.2016\n4.   The US-American Hypertension Guideline 2014: JNC 8\n5. Sociedad Argentina de Hipertensión Arterial. Guía de la Sociedad \nArgentina de Hipertensión para el diagnostico, estudio, tratamiento \ny seguimiento de la Hipertensión Arterial. 2011.\n6. Ministerio de Salud de la Nación. Terapéutica Racional en \nAtención Primaria de la Salud. Riesgo Cardiovascular global. \n2014http:/ /186.33.221.24/medicamentos/ /files/U2_2014_EO_SUBIR_\nWEB.pdf\n7.  Rubinstein A, Sigal T. Hipertensión Arterial. MEP. Servicio de Medicina \nFamiliar y Comunitaria- Hospital Italiano. 2017\n8. Garjón J, Saiz LC, Azparren A, Elizondo JJ, Gaminde I, Ariz MJ, Erviti \nJ. First-line combination therapy versus firstline monotherapy for \nprimary hypertension. Cochrane Database of Systematic Reviews \n2017, Issue 1. Art. No.: CD010316. DOI: 10.1002/14651858.CD010316.\npub2.\n9. Jamerson K, Weber MA, Bakris GL, and colls. ACCOMPLISH Trial \nInvestigators. Benazepril plus amlodipine or hydrochlorothiazide for \nhypertension in high-risk patients.N Engl J Med. 2008;359(23):2417\n10. Boan AD, Lackland DT, Ovbiagele B. Lowering of blood pressure for \nrecurrent stroke prevention. Stroke. 2014;45(8):2506. Epub 2014 Jul 1CITAS BIBLIOGRÁFICAS\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 36\n▶Hipertensión Arterial37\n       AMLODIPINA  [Comprimidos 5 y 10 mg]\nGrupo terapéutico y sus características\n    Antagonistas cálcicos.\n    Se dividen en dos  subclases principales:\n• DHP (dihidropiridínicos): amlodipina, nifedipina, lecardnidipina.\n• NDHP (no dihidropiridínicos): verapamilo y diltiazem, entre otros.\nLos antagonistas cálcicos son drogas vasodilatadoras arteriales, \nde uso frecuente en el tratamiento de la hipertensión arterial, \ncon efectos antiaterogénicos relacionados con la corrección \nde la disfunción endotelial, y efectos antioxidantes. En estudios \nhemodinámicos realizados con pacientes hipertensos, las dihi -\ndropiridinas no tienen acción cardiodepresora. Varios grandes \nestudios de intervención farmacológica han demostrado los re -\nsultados preventivos de eventos cardiovasculares que tienen las \ndihidropiridinas de acción prolongada y, en virtud de ellos en \nla actualidad comparten, con otros grupos farmacológicos, un \nlugar de primera elección en el tratamiento de pacientes hiper -\ntensos, especialmente los hipertensos sistólicos 1.\nLa amlodipina es una buena opción para el tratamiento de la HTA \ndebido a su larga vida media plasmática.\n• Antihipertensivo, presenta efecto sinérgico con otros hipotenso -\nres de diferente mecanismo de acción ( por ejemplo IECA, ARAII, \ndiuréticos). \n• Profilaxis en angina de pecho. \n• Vasodilatador. Inhibe el flujo de  iones calcio hacia el interior del \nmúsculo liso vascular y del músculo cardíaco, con un mayor efecto \nsobre las células vasculares. El efecto vasodilatador arterial perifé -\nrico reduce la resistencia periférica y la presión arterialC08CA01\nAcción terapéutica\nMecanismo de acción \n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 38\n• En pacientes con angina de esfuerzo reduce la resistencia \nperiférica total (poscarga) y reduce  la demanda de oxígeno \nmiocárdico en cualquier nivel de ejercicio.\n• En la angina vasoespástica bloquea la vasoconstricción y res -\ntablece el flujo en las arterias y arteriolas coronarias.\n• Hipertensión arterial.\n• Angina crónica estable. Angina vasoespástica\n• Hipersensibilidad a la amlodipina o a sus componentes.\n• Hipotensión arterial.\n• Insuficiencia cardíaca con fracción de eyección menor al 40%.\n• Infarto agudo de miocardio y angina inestable.\n• Insuficiencia hepática.\n• Embarazo: categoría C de la FDA.\n \n• Cuando se administra amlodipina conjuntamente con inducto -\nres   de CYP3A4 (rifampicina, fenitoína, carbamazepina, feno -\nbarbital, y la hierba de San Juan) se debe controlar estrecha -\nmente el tratamiento.\n• Los inhibidores fuertes de CYP3A4 (ketoconazol, itraconazol, \nritonavir, etc.) pueden aumentar las concentraciones plasmá -\nticas de amlodipina.\n• Efecto aditivo y potenciación del efecto antihipertensivo con   \nbetabloqueantes.\n• Pueden aumentar el efecto hipotensivo de los antipsicóticos.\n■ Junto con amiodarona y bloqueantes beta, riesgo de bradica -\ndia y bloqueo A-V.AMLODIPINA  [Comprimidos 5 y 10 mg]\nMecanismo de acción\n Indicaciones\nContraindicaciones\nInteracciones\nMetabolismo: hepático (90 %) se biotransforma a \nmetabolitos inactivos y se excreta por riñón.▶Hipertensión Arterial39\nAMLODIPINA  [Comprimidos 5 y 10 mg]\n•  Puede disminuir el efecto terapéutico del clopidogrel.\n•  Jugo de pomelo: por inhibición del citocromo P450, disminuye\n   el metabolismo de la amlodipina y puede generar toxicidad.\n•  Si se asocia a simvastatina debe disminuirse la dosis de\n    esta última.\n•  Náuseas.\n•  Cefalea.\n•  Taquicardia, rubor facial.\n•  Edema maleolar.\n•   Administrar con o sin las comidas.\n•  Adultos con HTA: dosis inicial 5 mg/día, única toma en cual-\nquier momento del día.\n•  En pacientes ancianos o cuando se agrega amlodipina a otro \nantihipertensivo iniciar con 2,5 mg.\n•  Dosis máxima: 10 mg/día.\n•  Rango de dosis: 2,5 a 10 mg/día .\n•  Administrar con precaución en pacientes con insuficiencia he -\npática y en pacientes con insuficiencia renal (excreción renal).\n•  No requiere ajuste de dosis en insuficiencia renal.\n■ En ancianos el área bajo la curva (parámetro que refleja la can -\ntidad total de fármaco que alcanza la circulación sistémica) \npuede aumentar un 40 a 60%.\n•  La hipotensión sintomática es posible, sobre todo en pacien -\ntes con estenosis aórtica severa. Debido al inicio gradual de \nacción, la hipotensión aguda es poco probable.\n•  En pacientes con obstrucción coronaria severa el inicio de tra -\ntamiento o el aumento de dosis pueden empeorar la angina \nde pecho.Dosificación y modos de administraciónEfectos adversosInteracciones\n5 - Antiagregantes Pla -4 - Dislipemia 3 - Tabaquismo 2 - Hipertensión Arterial 1 - Diabetes Mellitus Tipo 2 5 - Antiagregantes Plaquetarios 4 - Dislipemia 3 - Tabaquismo 2 - Hipertensión Arterial 1 - Diabetes Mellitus Tipo 2 \nConsejos y advertencias\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 40\nAMLODIPINA  [Comprimidos 5 y 10 mg]\n• Puede alterar la tolerancia a la glucosa en pacientes con dia -\nbetes mellitus.\n• Lactancia: riesgo bajo, se excreta en leche materna en escasa \ncantidad. Dado que la eliminación del fármaco es muy lenta, \npueden ser preferibles alternativas conocidas más seguras, \nespecialmente durante el periodo neonatal y en caso de pre -\nmaturidad.\n• Fármaco de primera línea para pacientes hipertensos mayo -\nres de 60 años (junto a enalapril y las tiazidas). Objetivo de \nla terapia: PAS < 150 mmHg y PAD < 90 mmHg.\n•  De elección en el tratamiento de Hipertensión sistólica aisla -\nda, hipertensión arterial asociada a uso de AINES, inmuno -\nsupresores, eritropoyetina y cocaína, también en la hiperten -\nsión arterial asociada a enfermedad carotidea.\n•  La asociación de antagonistas cálcicos con IECA o ARA II \nparece ser más efectiva que la asociación IECA-TZ en la re -\nducción de eventos cardiovasculares en pacientes de alto \nriesgo, fundamentalmente en no obesos2\n•  Presenta efecto neutro sobre el perfil lipídico.\n•  Previene el vasoespasmo y la disfunción endotelial . Puntos clavesConsejos y advertencias\n1.  Mario Bendersky.Los antagonistas cálcicos y la prevención \ncardiovascular Rev Fed Arg Cardiol 2005; 34: 55-60\n2.  Jamerson K, Weber MA, Bakris GL, and colls. ACCOMPLISH Trial \nInvestigators. Benazepril plus amlodipine or hydrochlorothiazide for \nhypertension in high-risk patients.N Engl J Med. 2008;359(23):2417CITAS BIBLIOGRÁFICAS▶Hipertensión Arterial41\n       ATENOLOL  [Comprimidos 50 mg ]\n Grupo terapéutico y sus características\nBetabloqueantes\nSe los clasifica en :\n• Selectivos:  a bajas concentraciones bloquean principalmente \nlos receptores ß1. Dicha selectividad es un fenómeno dosis- de -\npendiente (atenolol, bisoprolol,  esmolol, metoprolol, nebivolol).\n• A  las dosis habituales, estos BB presentan propiedades an -\ntihpertensivas y antianginosas similares a las de los BB no-se -\nlectivos.\n• No selectivos: bloquean competitivamente los receptores ß1 y \nß2 (propranolol, timolol).\n• Mixtos: bloquean los receptores ∂-y ß-adrenérgicos (carvedi -\nlol, labetolol).\nCaracterísticas generales\n■ Grupo de fármacos que producen un bloqueo competitivo y \nreversible de aquellas acciones de las catecolaminas mediadas a \ntravés de la estimulación de los receptores ß-adrenérgicos.\n■ En la actualidad los BB ocupan un importante papel en el tra -\ntamiento de diversos procesos cardiovasculares (hipertensión \narterial, angina pectoris, arritmias, cardiomiopatía hipertrófica, \nprevención secundaria de la cardiopatía isquémica) y no cardio -\nvasculares (ansiedad, glaucoma, migraña, hipertiroidismo, tem -\nblor). \n■ En pacientes con hipertensión arterial, su utilización está limi -\ntada a aquellos que padecen en forma concomitante cardiopatía \nisquémica, insuficiencia cardíaca o arritmias cardíacas por au -\nmento del automatismo.\n■ En pacientes con trastornos metabólicos asociados o diabetes \nmellitus la utilización de los BB tradicionales debería limitarse, C07AB03\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 42\nATENOLOL  [Comprimidos 50 mg] \nGrupo terapéutico y sus características\ndicha contraindicación probablemente sea menor con carvedilol \no nebivolol, que no perturban los parámetros metabólicos. \n■ No se aconseja la utilización de estos fármacos en pacientes \ncon diabetes mellitus tipo 1 y angina de pecho vasoespástica de -\nmostrada.\n■ En pacientes con asma bronquial se sugiere el uso de BB car -\ndioselectivos,  cuando su indicación sea imprescindible.\n■ Algunos BB presentan propiedades vasodilatadoras directas \nsecundarias al bloqueo de los receptores ∂-adrenérgicos (carve -\ndilol, labetalol), a la liberación de óxido nítrico a (nebivolol) o a la \nestimulación de los receptores ß2-adrenérgicos (celiprolol).\n■ El carvedilol, labetalol y nebivolol no alteran el peso, el perfil \nlipídico ni el metabolismo de la glucosa.\n   Antihipertensivo, antiarrítmico y antianginoso\nBloqueante B cardioselectivo. Disminuye la frecuencia cardíaca y \nla contractilidad, disminuyendo así el consumo de oxígeno mio -\ncárdico .\n•  Hipertensión arterial, principalmente pacientes con problemas \nde salud específicos (enfermedad coronaria, fibrilación o ale -\nteo auricular, hipertiroidismo) \n•  Cardiopatía isquémica\n• Taquiarritmias supraventriculares para disminuir la respuesta \nventricular 2\n•  Hipersensibilidad a la droga, clase o sus componentes.\n• Bloqueo AV de segundo y tercer grado.Mecanismo de acción Acción terapéutica\nIndicaciones\n Contraindicaciones▶Hipertensión Arterial43\nATENOLOL  [Comprimidos 50 mg] \n Contraindicaciones\n• Bradicardia sinusal extrema, menor a 50 latidos por minuto\n• Síndrome de nódulo sinusal enfermo.\n•  Insuficiencia cardíaca descompensada, shock cardiogénico.\n•  Insuficiencia hepática.\n•  Feocromocitoma sin tratamiento.\n•  Gota.\n•  Embarazo: categoría D de la FDA.\n•  Lactancia: riesgo muy alto. Evitar su uso.\nContraindicaciones relativas:  intolerancia a la glucosa, enfermedad \nvascular periférica, EPOC (Enfermedad pulmonar obstructiva cró -\nnica) y asma5. El atenolol a  dosis elevadas puede bloquear recep -\ntores B1 y B2.\n• Efecto sinérgico con otros hipotensores de diferente meca -\nnismo de acción (IECA, diuréticos, AC, nitratos) y riesgo de \nhipotensión con psicofármacos (fenotiazinas, antidepresivos \ntricíclicos).\n•  La asociación con verapamilo o diltiazem empeora la conduc -\nción A-V con el consiguiente riesgo de bloqueo.\n•  La digoxina aumenta el riesgo de bradicardia y bloqueo A-V.\n• Hipoglucemiantes orales: a través del bloqueo de receptores \nB2 pueden suprimir los síntomas de la hipoglucemia. Asocia -\nda a insulina puede aumentar el efecto hipoglucémico.\n•  Pueden disminuir el efecto de los broncodilatadores.\n•  No asociar a derivados de la ergotamina.\n•  En casos aislados, bradicardia.Metabolismo:  se absorbe de forma incompleta (50%) \npor vía oral y se metaboliza escasamente por el hígado. \nPresenta poca unión a proteínas plasmáticas. Se elimina \npor heces y por vía renal casi sin biotransformarse.Interacciones\nEfectos adversos\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 44\nATENOLOL  [Comprimidos 50 mg] \n•  Hipotensión.\n•  Bloqueo A-V, insuficiencia cardíaca.\n•  Disfunción sexual.\n•  Frialdad de las extremidades, fatiga muscular, mareos, depresión.\n•  Trastornos del sueño, crisis asmática o hipoglucemias.\n•  Fenómeno de Raynaud.\nPuede administrarse en una única toma diaria.\nHTA: dosis inicial de 25 a 50 mg/día, única toma, después de 7 a 14 \ndías puede aumentar  la dosis hasta 100 mg si no se logra control \nde TA. En ancianos considerar dosis bajas de inicio (25 mg/día)3.\nAngina de pecho:  dosis inicial 50 mg/día 1 vez al día, máximo \n200 mg/día. \nFibrilación auricular  (control de la FC). Dosis de mantenimiento \n25 a 100 mg una vez al día4. \nEs conveniente realizar un ECG antes de iniciar el tratamiento con \nAtenolol, para evaluar la FC y la presencia de trastornos de la con -\nducción auriculoventricular que contraindiquen su utilización.\nDiabetes:  utilizar con precaución en pacientes con diabetes me -\nllitus; puede potenciar la hipoglucemia y/o enmascarar los signos \ny síntomas.\n• Cuando se administran junto a agentes broncodilatadores \npueden producir supresión de su efecto, tratar de evitar el \nuso de atenolol en pacientes con asma . Si el uso es necesa -\nrio iniciar con dosis bajas de atenolol y asegurar el acceso a \nbroncodilatadores, si se requieren dosis mayores a 50 mg, \ndividir las mismas para evitar picos plasmáticos altos.\n•  Este fármaco interfiere con la modulación de la reacción alér -\ngica, y puede aumentar el riesgo de reacciones anafilácticas. \nAdemás, los pacientes pueden ser refractarios al tratamiento \ncon adrenalina. Efectos adversos\n  Dosificación y modos de administración\n Consejos y advertencias▶Hipertensión Arterial45\nATENOLOL  [Comprimidos 50 mg] \n•  Puede agravar los síntomas de insuficiencia cardíaca o arte -\nriopatía periférica.\n•  Evitar en pacientes con angina de Prinzmetal, ya que pueden \nempeorar la angina.\n•  Usar con precaución en pacientes con antecedentes de en -\nfermedades psiquiátricas, el atenolol atraviesa poco la ba -\nrrera hematoencefálica, motivo por el cual estos efectos son \npoco frecuentes.\n•  En ancianos: la bradicardia puede ser observada con ma -\nyor frecuencia en pacientes de edad avanzada (> 65 años de \nedad). En estos pacientes la vida media plasmática es mar -\ncadamente más larga debido a la disminución del Clearence \nde Creatinina.\n•  Ajustar la dosis a la función renal, con Clearence de Creatinina \n(Cl CR) de 10 a 35% la dosis máxima es de 50 mg/día, con Cl \nCR menor a 15 la dosis máxima es de 25 mg/día.\n• No interrumpir el tratamiento bruscamente,  ya que puede \nprovocar trastornos del ritmo, infarto de miocardio o muerte \nsúbita. Disminuir la dosis en no menos de 2 semanas, contro -\nlar al paciente y recomendar que no realice actividad física \ndurante la disminución de dosis.\n•  Los betabloqueantes no se recomiendan actualmente como \nterapia inicial para el tratamiento de la hipertensión arterial, \nexcepto indicaciones específicas (paciente con enfermedad \ncoronaria), ya que han presentado efectos adversos a nivel \ncardiovascular, especialmente en personas mayores de 60 \naños 6-7.\n•  Pueden ser considerados para el tratamiento en pacientes \njóvenes si los IECA o ARAII están contraindicados o no se \ntoleran, y para mujeres en edad fértil. Consejos y advertencias\n Puntos claves\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 46\n1.  Johannes FE Mann J, MD. Choice of drug therapy in primary \n(essential) hypertensionMar 30, 2017.\n2.  Basile J, Bloch M. Overview of hypertension in adults. UpToDate Mar \n02, 2016.\n3.  Atenolol: Drug information.UpToDate . Julio 2017\n4.  Craig T. January, L. Samuel Wann, Joseph S. Alpert and calls. 2014 \nAHA ACC/HRS Guideline for the  Management of Patients With \nAtrial Fibrillation: Executive Summary. Journal of the American \nCollege of Cardiology Dec 2014, 64 (21) 2246-2280; DOI: 10.1016/j.\njacc.2014.03.021\n5. Sociedad Argentina de Cardiología. Consenso de Hipertensión \nArterial. Revista Argentina de Cardiología. vol 81 suplemento 2 / \nagosto 2013\n6. Weber MA, Schiffrin EL, White WB, and colls. Clinical practice \nguidelines for the management of hypertension in the community \na statement by the American Society of Hypertension and the \nInternational Society of Hypertension. J Hypertens. 2014;32(1):3. Pub \nmed\n7. Messerli FH, Bangalore S, Julius S. Risk/benefit assessment of beta-\nblockers and diuretics precludes their use for first-line therapy in \nhypertension.Circulation. 2008;117(20):2706.CITAS BIBLIOGRÁFICAS▶Hipertensión Arterial•  Son de elección en pacientes hipertensos con enfermedad   \ncoronaria, ya que reducen la mortalidad por eventos \ncardiovasculares.\n•  No suspender bruscamente el tratamiento . Puntos claves47\n       ENALAPRIL   [Comprimidos 10 mg]\n  Grupo terapéutico y sus características\nInhibidores de la enzima convertidora de angiotensina (IECA).\nCaracterísticas de los IECA\nLos fármacos inhibidores de la enzima angiotensina converta -\nsa (IECA) determinaron un gran avance en el tratamiento de la \nhipertensión arterial y de la insuficiencia cardíaca. Por su me -\ncanismo de acción, los IECA presentan una serie de ventajas \nrespecto a otros fármacos antihipertensivos, lo que permite su \nutilización en tratamientos crónicos, como  por ejemplo  para \npacientes con diabetes.\nTodos los IECA presentan una eficacia terapéutica similar en \nlos tratamientos de hipertensión y de insuficiencia cardíaca.\nProducen dos efectos principales:\n• Impiden la formación de la angiotensina II y por ende los \nefectos hormonales que produce la misma, como vasocons -\ntricción, facilitación simpática, estimulación de secreción de \naldosterona y de vasopresina, retención de sodio y agua, \nefectos mitogénicos y profibróticos. La angiotensina II está \nimplicada en la patogénesis de la hipertensión arterial, la insu -\nficiencia cardíaca congestiva, la progresión de la insuficiencia \nrenal crónica y en la enfermedad vascular arterioesclerótica.\n•  Evitan la lisis de la bradikinina (BK) que realiza la ECA (tam -\nbién llamada Kininasa II); la bradikinina produce vasodilata -\nción arterial y venosa, aumento de óxido nítrico y del EDHF \n(Endotelial Derived Hyperpolarizing Factor), aumento de \nprostaciclina (PGI2), antiagregación plaquetaria, reducción \nde hipertrofia miocítica y de fibrosis miocárdica1. \nPrincipales logros de la intervención terapéutica sobre el sis -\ntema Renina Angiotensina mediante IECA:C09AA02\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 48\nENALAPRIL  [Comprimidos 10 mg] \n  Grupo Terapéutico y sus características\n• Tratamiento de la insuficiencia cardíaca: reducción de morbi -\nmortalidad 2-3-4.     \n• Prevención secundaria post-IAM. Especialmente en casos de \ndisfunción ventricular 5-6.   \n• Protección renal en prevención primaria (prevención de la ne -\nfropatía incipiente), secundaria (prevención de la nefropatía \nestablecida) y terciaria (evitar el pasaje de nefropatía a insufi -\nciencia renal terminal) en diabetes tipo 1. Prevención primaria \ny secundaria en diabetes tipo2.\n• Detención o freno de la evolución de la IRC en nefropatías no \ndiabéticas7-8.   \n• Prevención cardiovascular primaria en el paciente hipertenso, \nespecialmente en casos de diabetes9.  \n• Prevención cardiovascular secundaria en el paciente de alto \nriesgo, incluso en ausencia de HTA10. \nUna  metanálisis de estudios randomizados, que tenía como \nobjetivo evaluar críticamente la eficacia de los inhibidores del \nsistema renina angiostensina aldosterona en pacientes con en -\nfermedad coronaria estable sin insuficiencia cardíaca (61.961 \npacientes que fueron seguidos por un promedio de 3.2 años) \nconcluyó que los mismos reducen el riesgo de mortalidad por \ntodas las causas, mortalidad cardiovascular, infarto de mio -\ncardio, ACV, angina,  insuficiencia cardíaca y revascularización  \ncuando se los compara con placebo, pero no cuando se los \ncompara con controles activos (antagonistas cálcicos o tiazi -\ndas). Incluso en comparación con placebo,  los beneficios solo \nse observaron en los trabajos que incluían pacientes con alto \nriesgo basal y no en aquellos con bajo riesgo. Por lo tanto la \nrecomendación de indicar inhibidores del sistema renina an -\ngiostensina a todos los pacientes coronarios no está apoyada \nen la evidencia 11.▶Hipertensión Arterial49\nENALAPRIL  [Comprimidos 10 mg] \n  Acción terapéutica\nAntihipertensivo, efecto sinérgico con otros hipotensores de \ndiferente mecanismo de acción (por ejemplo bloqueantes cál -\ncicos, diuréticos).\nInhibe la enzima convertidora de angiotensina (IECA), lo que \nlleva a una disminución de angiotensina II en plasma, descenso \nde la secreción de aldosterona (que puede causar aumento de \nla potasemia) y bloqueo de la degradación de bradiquinina, \nsiendo el efecto final una disminución de la resistencia perifé -\nrica, con aumento del volumen minuto (sin modificación de la \nfrecuencia cardíaca), y aumento del flujo sanguíneo renal.\n•  Hipertensión arterial esencial (ver puntos clave)\n•  Insuficiencia cardíaca con deterioro en la fracción de eyección    \nfracción de eyección <40%, sintomática o asintomática, clase \nfuncional I a IV 12. \n• Embarazo: categoría D de la FDA.\n• Hipersensibilidad a la droga, clase o componentes.\n• Antecedentes de angioedema ideopático o hereditario.\n• Estenosis de arteria renal bilateral con disminución del FG \nmayor al 25%.\n• Diuréticos ahorradores de potasio: riesgo hiperpotasemia \n(por disminución de la excreción de potasio).Mecanismo de acción \n  Indicaciones\n Contraindicaciones\n Interacciones\nMetabolismo:  excreción renal. El 94% de la dosis se \nrecupera en forma de enalaprilato o Enalapril en orina o \nheces.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 50\nENALAPRIL  [Comprimidos 10 mg] \n•  Antiácidos: pueden disminuir la absorción del enalapril.\n• AINES (antiinflamatorios no esteroideos): disminución del \nefecto antihipertensivo (por retención de sodio).\n• Litio: riesgo de toxicidad por litio (por disminución de su ex -\ncresión).\n• Inhibidores de DPP4 (Vildagliptina): aumenta el riesgo de an -\ngiodema (por disminución de la degradación de la sustancia P) .\n• Sulfonilureas: aumenta el efecto hipoglucemiante (por inhibi -\nción de la degradación de la sustancia P).\n• Los pacientes en tratamiento con diuréticos y especialmente \naquellos en los que la terapia diurética fue instituida recien -\ntemente, ocasionalmente pueden experimentar una reducción \nexcesiva de la presión arterial al inicio del tratamiento con ena -\nlapril. Observar al paciente luego de la primera dosis.\n• El efecto adverso más frecuente es la tos seca.\n• Hiperkalemia.\n• Aumento de la creatinina. Insuficiencia renal.\n• Neutropenia.\n• Pancreatitis. Hepatotoxicidad.\n• Raramente: fatiga, astenia, cefalea, síncope, hipotensión ortos -\ntática, náuseas, calambres musculares y erupción cutánea.\n• En menos del 1% de los casos: edema angioneurótico en cara, \nextremidades, glotis, lengua o laringe.\nAdultos con HTA:  comenzar con dosis de 5 mg/día e ir ajustando \nel tratamiento (en aquellos pacientes mayores de 65 años, con in -\nsuficiencia cardíaca o renal o que se encuentren bajo tratamiento \ndiurético es conveniente comenzar con dosis de 2,5 mg). Interacciones\nEfectos adversos\nDosificación y modos de administración▶Hipertensión Arterial51\nENALAPRIL  [Comprimidos 10 mg] \n• Se puede administrar una o dos veces al día. La dosis diaria en HTA \nes de 5 a 40 mg, en una toma (pero se ha visto que 10 mg dos veces \nal día da mejor control de la TA que 20 mg en una toma)13. \n• Insuficiencia cardíaca: comenzar con 2,5 mg cada 12 horas,  ir au -\nmentando paulatinamente la dosis  a lo largo de 2 a 4 semanas, \nhasta lograr la dosis objetivo  (10 a 20 mg 2 veces  al día)14.\n• Puede administrarse en cualquier momento del día, los ali -\nmentos no modifican su absorción.\n•  Dosis máxima: 40 mg/día.\n    \n    Ajuste de dosis en Insuficiencia renal\nclearence de creatinina 30 a 80 ml/min: dosis inicial 5 mg/día.\nclearence de creatinina menor o igual a 30 ml/min: dosis ini -\ncial 2,5 mg/día, con ajuste progresivo hasta que la presión esté \ncontrolada.\n• Puede observarse un incremento en los niveles de urea y \ncreatinina luego del inicio del tratamiento que generalmente \ncarece de importancia clínica.\n• Solicitar creatinina y ionograma sérico a la semana de inicia -\ndo el tratamiento.\n•  Debe administrarse con precaución en pacientes que reciban \nsuplementos de potasio, diuréticos ahorradores de potasio o \nsustitutos de la sal que contengan potasio, pues puede pro -\nducirse un aumento significativo del mismo, particularmente \nen pacientes con deterioro de la función renal.\n• Precaución en pacientes con creatinina mayor a 3%, la forma \nactiva del enalapril se elimina inalterada por orina, motivo por \nel cual en caso de insuficiencia renal, éste puede acumularse, \najustar dosis a clearence de creatinina.\n• Si el potasio sérico es > 5,5 mEq/L, la dosis debe reducirse a \nla mitad; si es > 6 mEq/L, debe suspenderse 15.   Consejos y advertenciasDosificación y modos de administración\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 52\nENALAPRIL  [Comprimidos 10 mg] \n• Como el angioedema puede desarrollarse en cualquier mo -\nmento del tratamiento, recomendar a los pacientes que con -\nsulten inmediatamente ante cualquier signo o síntoma que \nlo sugiera (hinchazón de la cara, extremidades, ojos, labios, \nlengua, dificultad para tragar o respirar) y suspender el medi -\ncamento hasta ser evaluado.\n• Si el paciente desarrolla ictericia o elevaciones importantes de \nlas enzimas hepáticas deben suspender el IECA y consultar.\n• Para evitar episodios de hipotensión arterial al iniciar el trata -\nmiento recomendamos, especialmente en pacientes que ha -\nyan padecido desequilibrios hidroelectrolíticos, iniciar el trata -\nmiento con dosis bajas e ingerirlo al acostarse, luego aumentar \nlentamente y controlar al paciente estrechamente ante cada \naumento de dosis (especialmente las primeras dos horas).\n• Los pacientes con antecedentes de insuficiencia cardiaca, ci -\nrrosis, HTA o estenosis renal, pueden presentar daño renal pre -\nexistente y por lo tanto pueden desarrollar insuficiencia renal \nal principio del tratamiento, en estos casos iniciar con dosis ba -\njas, y extremar las precauciones al aumentar la dosis. Controlar \ncon función renal y en caso de ser necesario disminuir dosis o \nsuspender el tratamiento.\n•  Precaución en casos de obstrucción de salida del VI (estenosis \naórtica, miocardiopatía hipertrófica obstructiva), riesgo de is -\nquemia por reducción del riego coronario.\n• En pacientes tratados con sulfonilureas, se recomienda refor -\nzar el control glucémico y recordar las pautas de alarma de \nhipoglucemia.\n• En mujeres en edad fértil sexualmente activas, enfatizar el uso \nde métodos anticonceptivos por el potencial efecto teratogé -\nnico del enalapril, o utilizar otro agente antihipertensivo.\n• Lactancia: riesgo muy bajo. Se excreta en cantidades insignificantes \npor leche materna, es compatible con la lactancia Consejos y advertencias▶Hipertensión Arterial53\nENALAPRIL  [Comprimidos 10 mg] \n■  Es un fármaco de primera línea en el tratamiento de: \n• Hipertensión asociada a diabetes (por su efecto nefropro -\ntector).\n• Hipertensión asociada a enfermedad renal crónica.\n• Hipertensión asociada a hipertrofia ventricular izquierda (faci -\nlita la regresión de la hipertrofia) .\n•  Insuficiencia cardíaca principalmente con disfunción sistólica.\n■  La inhibición del sistema renina - angiotensina - aldostero -\nna disminuye la aparición de nuevos casos de diabetes en \nlos pacientes  hipertensos.\n1.  De la Serna F. Insuficiencia Cardíaca Crónica. Editorial Federación \nArgentina de Cardiología 3ra. Edición .2010.\n2. CONSENSUS Trial Study Group. Effects of enalapril on mortality in \nsevere congestive heart failure: results of the Cooperative North \nScandinavian Enalapril Survival Study (CONSENSUS). N Engl J Med \n1987;316:1429-35\n3. The SOLVD Investigators. Effect of enalapril on survival in patients \nwith reduced left ventricular ejection fractions and congestive heart \nfailure. N Engl J Med 1991;325: 293-302.\n4.  Escasany AA, Durán M, Arnau JM, Rodríguez D, Fadini ED, Casas J, \net al. Tratamiento médico de la insuficiencia car-díaca basado en la \nevidencia. Rev Esp Cardiol 2001; 54:715-34.\n5. GISSI-3: effects of lisinopril and transdermal glyceryl trinitrate singly \nand together on 6-week mortality and ventricular function after \nacute myocardial infarction. Gruppo Italiano per lo Studio della \nSopravvivenza nell´infarto Miocardico. Lancet 1994;343:1115-22 CITAS BIBLIOGRÁFICAS\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2  Puntos claves54\n 6. Markham A, Spencer CM, Jarvis B. Irbesartan: an updated review of \nits use in cardiovascular disorders. Drugs 2000; 59:1187-206.\n7. The EUCLID Study Group. Randomised placebo-controlled trial of \nlisinopril in normotensive patients with insulin-dependent diabetes \nand normoalbuminuria or microalbuminuria. Lancet 1997;349:1787-92.\n8. Jaffar TH, Schmid CH, Landa M, Giatras I, Toto R, Remuzzi G, et al, \nfor the ACE Inhibition in Progressive Renal Disease Study Group. \nAngiotensin-converting enzyme inhibitors and progression of \nnondiabetic renal disease. Ann Intern Med 2001;135:73-87.\n9. Hansson L, Lindholm LH, Ekbom T, Dahlof B, Lanke J, Schersten B, et \nal. Randomised trial of old and new antihypertensive drugs in elderly \npatients: cardiovascular mortality and morbidity in the Swedish Trial \nin Old Patients with Hypertension-2 Study. Lancet 1999;354:1751-6.\n10.The Heart Outcomes Prevention Evaluation Study Investigators. \nEffects of an angiotensin-converting-enzyme inhibitor, ramipril, on \ncardiovascular events in high-risk patients. N Engl J Med 2000;342:145-\n53.\n11. Bangalore Sripal, Fakheri Robert, Wandel Simon, Toklu Bora, Wandel \nJasmin, Messerli Franz H et al. Renin angiotensin system inhibitors \nfor patients with stable coronary artery disease without heart failure: \nsystematic review and meta-analysis of randomized trials BMJ 2017; \n356 :j4\n12. Sociedad Argentina de Cardiología.Consenso insuficiencia cardíaca \ncrónica. 2016\n13. Opie LH. In Angiotensin converting enzyme inhibitors. 3rd. Edition.    \nUniversity Cape Town Press, South Africa, 1999\n14-15.  Sociedad Argentina de Cardiología. Consenso insuficiencia \ncardíaca crónica.  Revista argentina e Cardiología. Vol 84 Suplemento \n3 Octubre 2016CITAS BIBLIOGRÁFICAS▶Hipertensión Arterial55\n       FUROSEMIDA   [Comprimidos 40 mg]\nGrupo terapéutico y sus características\n     Diuréticos de asa\nSe los considera como los diuréticos de máxima eficacia.\nBloquean la reabsorción de Na en la porción ascendente del asa \nde henle.\nProducen rápidamente una diuresis intensa dependiente de la \ndosis de duración relativamente corta.\nSon útiles sobre todo en situaciones en las que es necesaria \nuna diuresis eficaz y rápida, como la reducción del edema pul -\nmonar agudo secundario a insuficiencia ventricular izquierda. \nTambién se utilizan para tratar el edema asociado a enferme -\ndades renales o hepáticas y se administran a dosis altas en el \ntratamiento de la oliguria por insuficiencia renal crónica. Los \ndiuréticos de asa pueden ser eficaces en pacientes que no res -\nponden a los diuréticos tiazídicos.\nDebido a su duración de acción más corta, el riesgo de hipo -\npotasemia puede ser menor con los diuréticos de asa que con \nlos diuréticos tiazídicos; si es preciso, se pueden administrar \ndiuréticos ahorradores de potasio para la prevención de la hi -\npopotasemia.\nSe debe tener precaución en su uso ya que pueden producir \nhipovolemia, y un uso excesivo puede provocar deshidrata -\nción grave con posibilidad de colapso circulatorio1. \nDiurético. La furosemida por vía oral produce diuresis en los \n30-60 minutos de la administración, con el efecto diurético \nmáximo en 1-2 horas. La acción diurética dura 4-6 horas. La \nfurosemida intravenosa produce diuresis a los 5 minutos, con \nel efecto diurético máximo en 20-60 minutos y diuresis com -\npleta en 2 horas2.C03CA01\n Acción terapéutica\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 56\nFUROSEMIDA  [Comprimidos 40 mg] \nInhibe la absorción de cloro y sodio en la porción ascendente \ndel asa de Henle, aumentando así la excreción urinaria de Na y \nagua osmóticamente ligada.\nTratamiento del edema causado por insuficiencia cardíaca, en -\nfermedad hepática, insuficiencia renal y síndrome nefrótico, \ntanto en niños como en adultos, cuando se necesita un diuré -\ntico potente.\nEn el síndrome ascítico edematoso: el diurético de elección es \nla espironolactona, pero de inicio puede utilizarse furosemida \npara obtener una rápida diuresis. \n• Embarazo: categoría de riesgo C de la FDA.\n• Hipersensibilidad a la droga, clase y/o sus componentes.\n• Pacientes alérgicos a las sulfonamidas.\n• Anuria.\n• Coma hepático.\n• En caso de depleción de electrolitos, el tratamiento no debería \niniciarse hasta que la situación se normalice.\n• Contraindicaciones relativas: diabetes, gota.\n• Con aminoglucósidos: puede aumentar la nefro y la ototoxicidad.\n• Con digitálicos: puede producir intoxicación digitálica.\n• Puede aumentar la concentración plasmática de: anticoagu -\nlantes orales, hipoglucemiantes orales y clorfibrato.\n• Pueden generar intoxicación por salicilatos por competir en \nla excreción renal.\n• Potencian el efecto de otros antihipertensivos.\n• No administrar junto a sucralfato, separarlo 2 horas. Mecanismo de acción\nContraindicaciones  Indicaciones\nMetabolismo:  excreción renal. Interacciones▶Hipertensión Arterial57\nFUROSEMIDA  [Comprimidos 40 mg] \n Interacciones\n• No asociar con litio ya que disminuye su excreción.\n• Deshidratación.\n• Hipotensión ortostática.\n• Alteraciones electrolíticas: hiponatremia, hipopotasemia, hi -\npomagnesemia.\n• Si existe hipercalciuria, con la administración de furosemida \npuede producirse nefrocalcinosis o nefrolitiasis.\n• Hiperuricemia.\n• Acúfenos o deterioro reversible o irreversible de la audición, re -\nlacionado generalmente  con la asociación a otras drogas ototó -\nxicas, insuficiencia renal severa, dosis excesivas o alta velocidad \nde infusión.\n• Reacciones de hipersensibilidad.\n• Alteraciones gastrointestinales.\n• Menos frecuentemente: bradicardia, visión borrosa, diarrea, ce -\nfaleas, aumento de sensibilidad de la piel a la luz solar.\n• Raramente: rash cutáneo, fiebre, dolor de garganta, artralgias, \nalteración de la audición.\n• Puede activar o  exacerbar una crisis de LES.\n•  Adultos dosis de inicio: 20 a 40mg/día, dividido en una o dos tomas.\n• Insuficiencia cardíaca: iniciar con 20 a 40 mg/día y evaluar res -\npuesta. Si la respuesta no es la esperada  la dosis puede incre -\nmentarse en 20 a 40 mg por toma, cada de 6 a 8 hs. \n•  La dosis media suele ser 20 mg/24 hs.\n•  Dosis máxima: 600 mg/día dividido en 3 o 4 tomas.\n•  Los comprimidos se ingieren a la mañana en ayunas y con un \npoco de líquido en caso de una toma diaria. La dosis y el inter -\nvalo entre dosis son individualizados a cada paciente3. La dosis \nde mantenimiento habitualmente se indica en una a dos tomas \ndiarias.Efectos adversos\nDosificación y modos de administración\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 58\nFUROSEMIDA  [Comprimidos 40 mg] \n• Ante la posibilidad de que se produzcan desequilibrios hidroelec -\ntrolíticos (hiponatremia, alcalosis hipoclorémica, hipopotasemia, hi -\npomagnesemia, hipocalcemia) se debe prestar atención, y dar pau -\ntas de alarma para que consulten ante la aparición de:  sequedad \nde boca, sed, debilidad, letargo, somnolencia, agitación, confusión, \nconvulsiones, dolores o calambres musculares, fatiga muscular, hi -\npotensión, oliguria, taquicardia y trastornos gastrointestinales como \nnáuseas y vómitos.\n• Solicitar monograma y función renal de forma frecuente los prime -\nros meses de tratamiento,  y luego periódicamente sobre todo en \npresencia de síntomas. También determinar calcemia y magnesemia \nde control.\n• Los pacientes cirróticos con ascitis que inician el tratamiento deben \nser estrictamente controlados (incluso en el hospital) ya que las alte -\nraciones repentinas en el balance hidroelectrolítico pueden generar \nun coma hepático.\n• La hipopotasemia es más frecuente en pacientes cirróticos, los que \nutilizan corticoides, o aquellos que tienen una ingesta inadecuada \nde electrolitos; esto podría evitarse, o tratarse mediante el uso de \ndiuréticos ahorradores de potasio o sus suplementos, tales como  \nalimentos con un alto contenido de potasio.\n• Es posible que aumente los niveles de ácido úrico y glucosa en san -\ngre, controlar el tratamiento.\n• Buscar la menor dosis efectiva para cada paciente, las dosis altas \ntienen más probabilidades de desarrollar efectos adversos.\n• Al igual que con muchos otros medicamentos, los pacientes deben \nser observados regularmente por la posible ocurrencia de discrasias \nsanguíneas, daño hepático o renal, u otras reacciones idiosincrásica.\n• Ante la falta de respuesta al tratamiento con diuréticos debemos \nevaluarla falta de adherencia al tratamiento farmacológico o el no \ncumplimiento de la dieta hiposódica.\n• Deben suspenderse paulatinamente, ya que puede producirse efecto \nrebote por exceso de aldosterona.\n• Lactancia: riesgo bajo. Precaución, el uso prolongado puede inhibir \nla producción de leche. Consejos y advertencias▶Hipertensión Arterial59\nFUROSEMIDA  [Comprimidos 40 mg] \n  Puntos claves\n• Es la droga más representativa del grupo.\n• Su efecto diurético es potente.\n• Reduce grandes volúmenes de agua y sal en períodos cortos de \ntiempo.\n• Para mantener su efecto debe ser utilizada varias veces en el \ndía.\n• Las alteraciones hidroelectrolíticas son su efecto adverso más \ncomún.\n• Diurético especialmente útil en enfermedad renal (filtrado glo -\nmerular < 30 ml/min/1,73m).\n• En el paciente con insuficiencia cardíaca los diuréticos son las \ndrogas que más rápidamente impactan en el estado clínico, ya \nque producen mejoría sintomática a corto plazo. Se debe eva -\nluar la respuesta al tratamiento pesando al paciente, se conside -\nra una buena respuesta el descenso de  0,5 a 1 kg/día.\n• Si no se logra la pérdida de peso adecuada se pueden asociar \notros diuréticos, como espironolactona, o incluso utilizar triple \nterapia diurética agregando tiazidas.\n• En pacientes con insuficiencia cardíaca o síndrome nefrótico, la \nbiodisponibilidad de la droga puede llegar a reducirse a un 30% \npor edema de la pared intestinal, requiriéndose en este caso la \naplicación endovenosa de la droga.\n1. OMS.Portal de Información - Medicamentos Esenciales y Productos \nde Salud http:/ /apps.who.int/medicinedocs/es/d/Js5422s/20.2.html# -\nJs5422s.20.2 (última visita 26-7-16)\n2. OMS.Portal de Información - Medicamentos Esenciales y Productos \nde Salud  http:/ /apps.who.int/medicinedocs/es/d/Js5422s/20.2.ht -\nml#Js5422s.20.2 (última visita 26-7-16)\n3. Furosemide: Drug information. UpToDate. (última visita 28/7/17)CITAS BIBLIOGRÁFICAS\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 60\n▶Hipertensión Arterial61\n       LOSARTÁN  [Comprimidos 50 mg]\nGrupo terapéutico y sus características\nAntagonistas de los receptores de la angiotensina II (ARAII).\nCaracterísticas generales de los antagonistas de los receptores de \nangiotensina II (ARA-II)\nEl tratamiento con Inhibidores de la enzima convertidora del \nangiotensina (IECA)  constituye en la actualidad una de las \nclaves del manejo de la enfermedad cardiovascular y renal \naunque ciertos efectos secundarios limitan su utilización. Los \nantagonistas de los receptores de la angiotensina II se presentan \ncomo una alternativa a los anteriores pero con un perfil de efectos \nsecundarios más favorable. Las recomendaciones actuales \ndel Joint National Committee y de la Organización Mundial de \nla Salud/Sociedad Internacional de Hipertensión indican los \nantagonistas de los receptores de la angiotensina II en aquellos \ncasos en que existe una indicación especial de usar un inhibidor \nde la enzima de conversión de la angiotensina, pero un efecto \nsecundario lo impide1.\nEn una revisión sistemática que evalúo los beneficios y riesgos \nde los ARA II, comparados con IECA y placebo, en pacientes con \ninsuficiencia cardíaca sintomática,   los ARA II no demostraron ser \nsuperiores a los IECA ni a placebo en la reducción de mortalidad \ntotal, hospitalizaciones, infarto de miocardio ni ACV, pero los \nabandonos de tratamientos por aparición de efectos adversos \nfueron menores con los ARA II.  La revisión concluyó además \nque la combinación de IECA y ARA II no reduce la mortalidad \nni las hospitalizaciones pero sí incrementa la suspensión  de \ntratamientos por la aparición de efectos adversos2 \nLos ARA-II y los IECA coinciden en su intervención sobre el \nsistema renina angiotensina con el fin de evitar los efectos \nperjudiciales de la angiostensina II (vasoconstricción coronaria y \nperiférica, aumento del consumo de oxígeno en el miocardio y \nde la frecuencia cardíaca, producción de aldosterona entre otras).C09CA01\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 62\nLOSARTÁN  [Comprimidos 50 mg] \n Grupo terapéutico y sus características\nExisten múltiples estudios que demuestran la capacidad de \nlos ARA-II para disminuir la presión arterial en todos los gra -\ndos de HTA. Los ARA-II ocasionan descensos de la presión ar -\nterial similares a los observados con fármacos IECA, betablo -\nqueantes, antagonistas del calcio o diuréticos. Respecto a las \nposibles diferencias entre los distintos ARA-II, un metaanálisis \nde 43 ensayos aleatorizados controlados con placebo sugirió \nuna eficacia comparable entre losartán, valsartán, irbesartán y \ncandesartán3.\nLos ARA-II han demostrado ser fármacos antihipertensivos \nefectivos y seguros y, además, ejercen efectos beneficiosos in -\ndependientes de su acción antihipertensiva en pacientes con \ninsuficiencia cardíaca, diabetes mellitus tipo 2 y nefropatías4.\n \nAntihipertensivo, efecto sinérgico con otros hipotensores de \ndiferente mecanismo de acción (por ejemplo bloqueantes cál -\ncicos).\nAntagonista competitivo y reversible del receptor de la an -\ngiotensina II, presente especialmente en vasos sanguíneos y \ncorteza adrenal. \nEn el organismo se transforma en un metabolito 10 a 40 veces \nmás activo, que se comporta como antagonista irreversible. Al \nlimitar las funciones de la angiotensina II produce reducción \nde la resistencia periférica y de la volemia, reduciendo la pre -\nsión arterial.\n•  Los ARA II pueden indicarse en las siguientes situaciones\n    cuando los IECA no sean tolerados:\n• Hipertensión arterial esencial.\n• Insuficiencia cardíaca.\n• Nefropatía diabética (diabéticos tipo 2 con proteinuria e hiper -\ntensión).Mecanismo de acción \n IndicacionesAcción terapéutica ▶Hipertensión Arterial63\nLOSARTÁN  [Comprimidos 50 mg] \n   Contraindicaciones\n•  Embarazo: categoría D de la FDA.\n•  Hipersensibilidad a cualquiera de los componentes de la droga.\n•  Coadministración con aliskiren en pacientes diabéticos.\n•  Colestasis.\n•  Hiperaldosterismo primario (el tratamiento con losartan aumen -\nta los niveles de aldosterona).\n•  Antiácidos: pueden disminuir su absorción.\n•  Drogas que pueden elevar el K (diuréticos ahorradores de \npota sio)   ponen al paciente en riesgo de hiperkalemia, con -\ntrolar con ionograma.\n• AINES (antiinflamatorios no esteroideos): disminuyen el efec -\nto antihipertensivo (por retención de sodio).\n• En pacientes de edad, deplecionados de volumen y que con -\nsumen AINES puede producirse deterioro de la función renal, \ncontrolar con laboratorio en el caso de tratamiento  \n• Litio: toxicidad por litio (por disminución de su excreción). \nMonitorear los niveles séricos del psicofármaco.\n• Inhibidores de DPP4 (vildagliptin): aumenta el riesgo de angio -\ndema (por disminución de la degradación de la sustancia P).\n• Hipoglucemiantes orales: aumenta el efecto hipoglucemiante \n(por inhibición de la degradación de la sustancia P).\n• IECA: la asociación con losartan no mejora los resultados te -\nrapéuticos, aumentando los riesgos de hiperkalemia e insufi -\nciencia renal. En general no se recomienda el doble bloqueo \ndel SRA. Tampoco asociar a aliskiren. Interacciones\nMetabolismo:  metabolismo hepático, cit P450. Estudios \nin vitro indican que el citocromo P450 2C9 y 3A4 están \nimplicados en la biotransformación de losartan en sus \nmetabolitos. Excreción: renal.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 64\nLOSARTÁN  [Comprimidos 50 mg] \n• El losartan, al igual que el resto de los ARA-II, son fármacos en ge -\nneral bien tolerados, con una frecuencia de reacciones adversas \nen ensayos clínicos similares al placebo.\n• Deterioro de la función renal.\n• Hiperpotasemia.\n• Trastornos digestivos inespecíficos.\n• Reacciones de hipersensibilidad.\n• Raramente: hipotensión sintomática, mareos, elevación de \ntransaminasas, anemia, neutropenia . \n•  Su absorción no se ve modificada por la presencia de alimentos.\n•  Adultos con HTA dosis inicial de 50 mg/día, única toma.  \n•     En pacientes previamente tratados con diuréticos o sospecho -\nsos de posible depleción intravascular iniciar el tratamiento con \n25 mg/día.\n•  Insuficiencia cardíaca: comenzar con 25 mg/día, ir aumentando \npaulatinamente hasta llegar a 50 mg/día.\n•  En pacientes mayores de 75 años, insuficientes renales o en diá -\nlisis o con insuficiencia hepática leve a moderada comenzar  con \n25 mg/día.\n•  Dosis máxima: 100 mg/día.\n• Se recomienda solicitar ionograma y creatinina a la semana de \niniciado el tratamiento.\n• En pacientes deplecionados de volumen, hiponatrémicos  o \naquellos que utilizan altas dosis de diuréticos, puede producirse \nhipotensión arterial al iniciar el tratamiento. Corregir el \ndesequilibrio metabólico antes de iniciar el tratamiento.\n• Los fármacos que inhiben la función del sistema renina \nangiotensina (SRA) pueden generar alteración de la función \nrenal sobre todo en aquellos pacientes que dependen de ese Efectos adversos\n Consejos y advertencias Dosificación y modos de administración▶Hipertensión Arterial65\nLOSARTÁN  [Comprimidos 50 mg] \n Consejos y advertencias\n   sistema para mantener una función renal normal (insuficien -\ntes cardíacos severos, estenosis de arteria renal, depleción de \nvolumen o con insuficiencia renal crónica). Monitorear la fun -\nción renal periódicamente en estos pacientes. Considerar la \ndiscontinuación del tratamiento en pacientes que desarrollan \ndeterioro de la función renal clínicamente significativo.\n•  Monitorear periódicamente el K+2, puede ser necesario sus -\npender el  tratamiento.\n•  Precaución en mujeres en edad fértil sexualmente activas: se \nrecomienda enfatizar el uso de métodos anticonceptivos por \nel potencial efecto teratogénico del losartan, o utilizar otro \nagente antihipertensivo.\n•  Lactancia materna: riesgo bajo. Hasta conocer más datos so -\nbre este fármaco, son preferibles alternativas conocidas más \nseguras, en especial en el periodo neonatal y en caso de pre -\nmaturidad.\nPuntos claves\n• El losartan es una alternativa para pacientes que tienen indica -\nción de recibir un IECA pero desarrollaron algún efecto adver -\nso a los mismos.\n• La inhibición del sistema renina angiotensina (SRA) que produ -\ncen los ARA-II disminuye la aparición de nuevos casos de dia -\nbetes mellitus en los pacientes hipertensos, efecto compartido \ncon los inhibidores de la enzima convertidora de angiotensina \n(IECA)5.\n• Tiene efecto nefroprotector, se recomienda su uso en pacien -\ntes con diabetes mellitus, y aquellos pacientes con enfermedad \nrenal.\n• Reduce la tasa de progresión de la nefropatía (necesidad de \ndiálisis o trasplante renal) en pacientes hipertensos con diabe -\ntes asociada a enfermedad renal.\n• Facilita la regresión de la hipertrofia ventricular izquierda (al \nigual que los IECA).\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 66\n1. Jaimes Cadena Marlon Orlando, Burgos Portillo Roxana Bernardet. \nLOS ANTAGONISTAS DE LOS RECEPTORES DE LA ANGIOTENSINA \nII A LA LUZ DE LOS ESTUDIOS DE MAYOR IMPACTO. Rev. Méd. La \nPaz  [Internet]. 2009  [citado  2017  Ago  19] ;  15( 2 ): 58-66. Dispo -\nnible en: http:/ /www.scielo.org.bo/scielo.php?script=sci_arttext&pi -\nd=S1726-89582009000200010&lng=e\n2. Heran BS, Musini VM, Bassett K, Taylor RS, Wright JM. Angiotensin \nreceptor blockers for heart failure. Cochrane Database Syst Rev. 2012; \n3. Juan Tamargo , Ricardo Caballero ,  Ricardo Gómez , and colls. Caracte -\nrísticas farmacológicas de los ARA-II. ¿Son todos iguales?Rev Esp Car -\ndiol Supl. 2006;6(C):10-24 - Vol. 6 Núm.Supl.C DOI: 10.1157/13092029\n4. Juan Tamargo , Ricardo Caballero ,  Ricardo Gómez , and colls. Caracte -\nrísticas farmacológicas de los ARA-II. ¿Son todos iguales?Rev Esp Car -\ndiol Supl. 2006;6(C):10-24 - Vol. 6 Núm.Supl.C DOI: 10.1157/13092029\n5. Sociedad Argentina de Cardiología.  Consenso de Hipertensión Ar -\nterial. Revista Argentina de Cardiología. vol 81 suplemento 2 / agosto \n2013CITAS BIBLIOGRÁFICAS▶Hipertensión Arterial67\nHIDROCLOROTIAZIDA  [Comprimidos 25 mg]\nGrupo terapéutico y sus características\nDiuréticos Tiazídicos:\nIntegrantes del grupo:  Hidroclorotiazida, indapamida, clorta -\nlidona. (simil-tiazidas)\n• Producen una reducción promedio de 10 a 15  mmHg de la PAS  \ny de 5 a 10 mm Hg de la PAD.  \n• Tienen un efecto residual importante luego de su discontinuación.\n• Su efecto diurético se ve potenciado cuando se asocian a una \nrestricción moderada de sodio en la dieta.\n• Pueden utilizarse en combinación con diuréticos ahorradores de \npotasio como la espironolactona y el amilorida para prevenir la \nhipopotasemia y la pérdida urinaria de magnesio.\n•   La indapamida es mas potente que la hidroclorotiazida1, en dosis \nbajas es una droga segura, especialmente en los individuos que \ntienen trastornos en los lípidos o alteración del metabolismo de \nla glucosa (intolerancia o diabetes).\n•   La clortalidona es aproximadamente 1,5 a 2,0 veces más potente \nque la hidroclorotiazida, y la primera tiene una duración de ac -\nción mucho más larga, pero la hipokalemia es más frecuente con \nclortalidona  hidroclorotiazida 2-3.\nAntihipertensivo, efecto sinérgico con otros hipotensores de di -\nferente mecanismo de acción (por ejemplo IECA o antagonistas \nde la angiotensina II). \n   \n   La hidroclorotiazida posee efectos a corto y largo plazo. En \nprincipio produce un efecto hemodinámico que consiste en la \nreducción del líquido extracelular y del volumen plasmático. A \nlargo plazo reduce la resistencia vascular sistémica, por un me -\ncanismo aún no aclarado.C09CA01\n Acción terapéutica\nMecanismo de acción \n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 68\nHIDROCLOROTIAZIDA  [Comprimidos 25 mg] \n   Indicaciones\n• Hipertensión arterial, HTA sistólica aislada.\n• Edema asociado a insuficiencia cardíaca congestiva leve o \nmoderada.\n• Hipersensibilidad a la droga, clase o componentes.\n• Hipersensibilidad a derivados de las sulfonamidas.\n• Anuria.\n• Insuficiencia renal con filtrado glomerular menor a 30 ml/min.\n• Insuficiencia hepática.\n• Gota.\n• Ictericia neonatal.\n• No asociar a dofetilide.\n• Embarazo: utilizar solamente en casos estrictamente necesa -\nrios, si el beneficio esperado supera el riesgo potencial para el \nfeto. No hay datos de estudios controlados en humanos, pero \nlas revisiones retrospectivas han mostrado un aumento del ries -\ngo de malformaciones asociadas con diuréticos tiazídicos. \n• Contraindicación relativa: intolerancia a la glucosa.\n• Los corticoides, la ACTH, la amfotericina B y el itraconazol \npueden disminuir los efectos natriuréticos y diuréticos e in -\ntensificar la hipopotasemia.\n• Asociada a amiodarona puede aumentar el riesgo de arritmias \nrelacionadas a hipopotasemia.\n• Puede generar toxicidad por litio (por disminución de la excre -\nción renal del estabilizador) o por asociación con hipokalemia.\n• Pueden disminuir el efecto de los fibratos. Interacciones\nMetabolismo:  la hidroclorotiazida no se metaboliza \npero es eliminada rápidamente por excreción renal.▶Hipertensión Arterial Contrandicaciones69\nHIDROCLOROTIAZIDA  [Comprimidos 25 mg] \n Efectos adversos\n• Boca seca, náuseas, vómitos, cansancio o debilidad, calambres.\n• Disfunción sexual\n•  Puede elevar los niveles de glucosa, colesterol  y ácido úrico.\n• Hipokalemia, hiponatremia, hipomagnesemia, hipercalcemia.\n• Hipotensión, arritmias.\n• Hipersensibiliad (en pacientes con o sin antecedentes de alergia \no asma), fotosensibilidad, rash, eritema multiforme, Síndrome de \nStevens-Johnson.\n• Toxicidad hematológica.\n• Exacerbación del Lupus eritematoso sistémico.\n• Glaucoma.\nLa mayoría de los pacientes responden a dosis de 12,5 a 25 mg/\ndía, única toma diaria.\nDe utilizarse para el tratamiento de edemas la dosis es de 25 mg \na 100 mg/día, en una o dos tomas diarias, siendo de elección la \nfurosemida en la mayoría de los casos.\nHabitualmente las tiazidas se toman a la mañana, para que el \nefecto diurético no interfiera con el sueño.\n• En todos los pacientes que reciben diuréticos pueden pro -\nducirse desequilibrios hidroelectrolíticos (hiponatremia, alca -\nlosis hipoclorémica, hipopotasemia), sobre todo en ancianos. \nLos síntomas y signos que pueden advertir dicha situación \nson: sequedad de boca, sed, debilidad, letargo, somnolencia, \nagitación, confusión, convulsiones, dolores o calambres mus -\nculares, fatiga muscular, hipotensión, oliguria, taquicardia y \ntrastornos gastrointestinales como náuseas y vómitos.Dosificación y modos de administra\nConsejos y advertencias\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 70\nHIDROCLOROTIAZIDA  [Comprimidos 25 mg] \n• La hipokalemia puede evitarse o tratarse mediante el uso de \ndiuréticos ahorradores de potasio, suplementos o alimentos \nricos en dicho ion.\n• Determinar electrolitos y función renal al inicio del tratamien -\nto, y luego en forma periódica.\n• Vigilar los niveles de ácido úrico en sangre en pacientes con  \nvalores previos elevados.\n• Los diuréticos tiazídicos deben utilizarse con precaución en \npacientes diabéticos o con síndrome metabólico. Controlar el \ntratamiento antidiabético.\n• Se han reportado casos de activación o exacerbación de lu -\npus eritematoso sistémico.\n• Lactancia: riesgo muy bajo, preferentemente no usar.Consejos y advertencias\n• Los diuréticos reducen la TA con efectividad comparable a la de \notros antihipertensivos, siendo su principal indicación la HTA \nsistólica aislada.\n• Antihipertensivo de primera línea en pacientes ancianos con \nhipertensión arterial, ya que en mayores de 80 años reduce \nmodestamente la incidencia de ACV.\n• Drogas útiles en pacientes con HTA asociada a edemas.\n• Eficaces en pacientes hipertensos con hipercalciuria y os -\nteoporosis.Puntos claves▶Hipertensión Arterial71\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 1. Roush GC, Ernst ME, Kostis JB, Tandon S, Sica DA .Head-to-head \ncomparisons of hydrochlorothiazide with indapamide and chlortha -\nlidone: antihypertensive and metabolic effects. Hypertension. 2015 \nMay;65(5):1041-6. Epub 2015 Mar 2. Pubmed\n2-3. Peterzan MA, Hardy R, Chaturvedi N, Hughes AD. Meta-analysis of \ndose-response relationships for hydrochlorothiazide, chlorthalidone, \nand bendroflumethiazide on blood pressure, serum potassium, and \nurate. Hypertension. 2012;59(6):1104. Epub 2012 Apr 30. PubmedCITAS BIBLIOGRÁFICAS72\nFACTORES DE RIESGO CARDIOVASCULAR 73\nTABAQUISMO ▶Tabaquismo75\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 TABAQUISMO3\nEl tabaco es el único producto legal que mata hasta la mi -\ntad de sus consumidores cuando se utiliza en la forma indi -\ncada por los fabricantes. A nivel mundial, causa la muerte \nde una persona cada seis segundos. El consumo de tabaco \nes un factor de riesgo para seis de las ocho causas prin -\ncipales de muerte en el mundo entero, así como para las \ncuatro enfermedades no trasmisibles más prevalentes: las \nenfermedades cardiovasculares, el cáncer, las enfermeda -\ndes respiratorias crónicas y la diabetes1.  \nEl Artículo 14 del Convenio Marco de la Organización Mun -\ndial de la Salud para el Control del Tabaco establece que el \ntratamiento del tabaquismo y la dependencia a la nicotina \nes un componente esencial de toda estrategia integral de \ncontrol del tabaco.\n1. OPS. Informe sobre Control del Tabaco en la Región de \nlas Américas. 2016CITAS grupo76\n▶Tabaquismo77\nNICOTINA  \n[Comprimidos y chicles 2 mg y 4 mg y parches 21 Mg]\n Grupo Terapéutico y sus características\nTerapia de reemplazo nicotínico.\nDejar de fumar implica un proceso de autoaprendizaje y auto -\nconocimiento que el paciente va a recorrer. Cada persona tiene \nsu manera de dejar de fumar, el equipo de salud está para acom -\npañarlo en el proceso. La entrevista motivacional, y el abordaje \ncognitivo conductual son de mucha ayuda. consultar manual de \nautoayuda en www.msal.gob.ar/tabaco.\nEl tratamiento farmacológico de la cesación tabáquica es una \nestrategia altamente costo-efectiva. Con su implementación, las \ntasas de éxito se elevan al doble o triple. Su acción se centra \nen el control de síntomas de abstinencia, y obtienen su mejor \nrendimiento cuando son parte de una estrategia de consejería y \nseguimiento para dejar de fumar ya sea presencial o telefónica.\nSe recomienda el uso de terapia de reemplazo nicotínico en \ncualquiera de sus formas de presentación, ya que todas ellas \naumentan significativamente las tasas de abstinencia1.\nSe define como terapia de sustitución de nicotina a la adminis -\ntración de la misma por una vía diferente a la del consumo del \ncigarrillo, en una cantidad que fuera suficiente para disminuir \nlos síntomas del síndrome de abstinencia, pero que fuera insufi -\nciente para crear dependencia2-3. Excluye al cigarrillo electróni -\nco prohibido por la  Administración Nacional de Medicamentos, \nAlimentos y Tecnología Médica (ANMAT)\nAlivio de los síntomas del síndrome de abstinencia a la nicotina\ncomo ayuda para dejar de fumar.N07BA01\nAcción terapéutica\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 78\nNICOTINA  [Comprimidos y chicles 2 mg y 4 mg y parches 21 Mg] \n   Mecanismos de acción\nLa nicotina parece actuar sobre distintas subunidades del recep -\ntor nicotínico de acetilcolina de los ganglios autonómicos, médu -\nla adrenal, placa neuromuscular y del cerebro, en particular en el \nnúcleo accumbens posee efecto estimulante sobre la vigilancia, \nalerta y rendimiento cognoscitivo, y un efecto recompensa sobre \nel sistema límbico.\nTratamiento farmacológico de primera línea en cesación tabá -\nquica.\nContraindicaciones absolutas:\n•   Hipersensibilidad a la droga o sus componentes.\n•  Enfermedades de la piel que se compliquen con la colocación \ndel parche o que aumenten la absorción de la nicotina. Aplicar \nlos parches sobre la piel no dañada.\nContraindicaciones relativas:\n•   Arritmias graves, angina inestable y dentro de las 2 semanas de \nun infarto agudo de miocardio4.\n• Contraindicaciones relativas de los chicles:  trastornos \nodontológicos que no permitan la masticación de chicles.  \n•  Embarazo:  categoría D de la FDA.\n• Chicles y comprimidos dispersables:  evitar el consumo de \nbebidas ácidas (café y jugos cítricos) y alimentos desde los 15 \nminutos previos y durante su uso, ya que interfieren con la ab -\nsorción de la nicotina.\n•  Saxagliptina, sitagliptina, linagliptina, rosiglitazona, repaglinida, \nliraglutide, glipizida, glimepirida, dapaglifozina, exenatide: al \nasociarse con nicotina disminuyen su efecto hipoglucemiante, \nlo que podría causar hiperglucemia. Interacciones Indicaciones\n  Contraindicaciones▶Tabaquismo79\nNICOTINA  [Comprimidos y chicles 2 mg y 4 mg y parches 21 Mg] \n   Interacciones\n• Posible disminución del efecto de la adenosina, controlar clíni -\ncamente al paciente.\n• La asociación de vareniclina con parches de nicotina puede au -\nmentar la incidencia de efectos adversos gastrointestinales y \ngenerar discretos aumentos del abandono de tratamiento.\n• Las dosis de teofilina, cafeína, imipramina, oxazepam, pentazo -\ncina, propanolol, paracetamol, insulina y antagonistas adrenér -\ngicos (prazosín, labetalol, etc.) pueden requerir una reducción \ntras la cesación del hábito de fumar. Las dosis de los agonistas  \nadrenérgicos (isoproterenol, fenilefrina, etc.) pueden requerir \nun incremento tras la cesación del consumo de cigarrillos .\n• Palpitaciones, dolor torácico, insomnio, sueños vívidos.\n• Trastornos gastrointestinales.\n• Con los parches: reacciones cutáneas leves, se recomienda \nsuspender su uso en caso de reacción severa (ocurre en \nmenos del 5%).\n• Efectos adversos más frecuentes del chicle: hipo, eructos, dis -\npepsia, dolor en la articulación témporomandibular.\n• Efectos adversos más frecuentes de los comprimidos disper -\nsables: hipo, nauseas y pirosis. En los comprimidos de 4 mg \npuede producirse cefalea y tos. Efectos adversos\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 \n Dosificación y efectos adversos\nOrientación de  la dosis diaria de TRN, según el consumo diario de cigarrillos. \nGuía de Práctica Clínica Nacional de tratamiento de la adicción al tabaco.  MSAL. 2011\nCigarrillos \ndiariosNicotina \nabsorbida \npor día al \nfumar (mg)Orientación para la sustitución diaria  con terapia de \nreemplazo con Nicotina (como monoterapia)\nChicles ó \nComp. 2 mgChicles ó \nComp. 4 mgParches\n10 cm3Parches\n20 cm3Parches\n30 cm3\n 10     15 4-6 - 1 1 -\n 20 30 8-10 6-8 - - 1\n 30 45 - 10-12 - - 1-280\nNICOTINA  [Comprimidos y chicles 2 mg y 4 mg y parches 21 Mg] \nDosificación y modos de administración\nComprimidos  dispersables de 2 y 4 mg:\n• Duración de tratamiento 12 semanas. Iniciar el tratamiento des -\nde el día D (día de inicio de la abstinencia).\n• Sugerir los de 2 mg en fumadores de menos de 20 cig/día y los \nde 4 mg para los de alta dependencia. \n• Usar un comprimido cada 1 a 2 horas (hasta 24 comp.  por día). \nDejar que se disuelva en la boca. No tragar ni masticar. Evitar \nbebidas ácidas (café y jugos cítricos) y alimentos desde los 15 \nminutos previos y durante su uso5.\nChicles de 2 y 4 mg:\n• Duración del tratamiento al menos 6 semanas. Iniciar desde el \ndía D.\n• Sugerir los de 2 mg en fumadores de menos de 20 cig/día y los \nde 4 mg para los de alta dependencia.\n• Usar un chicle cada 1 a 2 horas (hasta 24 chicles por día).\n• Masticar lentamente hasta obtener un sabor picante o intenso. \nEntonces dejar en reposo varios minutos en el carrillo de la boca \ny luego repetir la masticación hasta obtener nuevamente dicho \nsabor y reposar nuevamente. Repetir esta masticación intermi -\ntente durante media hora o hasta que se pierda el sabor.\n• Si el paciente usa más de 15 chicles por día de 2 mg, utilizar un \nchicle de 4 mg cada una o dos horas.\n• Retirar gradualmente luego de al menos 6 semanas de trata -\nmiento, (en personas con alta dependencia se puede prolongar \nsu uso).\nParches de 21 mg:\n• Están indicados en aquellos pacientes mayores de 18 años que \nposeen alto grado de adicción: que fuman más de 15 cigarrillos \npor día o aquellos que fuman dentro de la primera hora luego de \ndespertarse.\n• Colocar por la mañana sobre piel sana, seca y lampiña (prefe -\nrentemente abdomen y hombros). Dejar actuar 24 horas y cam -\nbiar por un nuevo parche en otra zona. En caso de insomnio \nsacarlo de noche.▶Tabaquismo81\nNICOTINA  [Comprimidos y chicles 2 mg y 4 mg y parches 21 Mg] \nDosificación y modos de administración\n• Luego de 8 semanas suspender sin la necesidad de reducción \npaulatina. Evaluar si no hay síntomas de abstinencia o recaídas a \nlos 3 meses. No continuar el tratamiento por más de 6 meses, ya \nque no hay estudios al respecto.\nLuego de retirado el sustituto de nicotina pautar un seguimiento \nde al menos 4 a 8 consultas para evaluar síntomas de abstinencia \no recaídas, algunos expertos recomiendan seguir al paciente por \n9 meses.\n▶ Embarazo:  se sugiere reservar el tratamiento farmacológico \ncon terapia de reemplazo nicotínico para aquella embarazada \nque no logre la cesación con la consejería, y consensuar con la \npaciente luego de informar los riesgos y beneficios de su uso. El \nuso de fármacos está restringido en el embarazo. No está total -\nmente aclarada su seguridad. La terapia de reemplazo nicotínico \npuede ser útil. Reservar su uso para el 2do o 3er trimestre para \nevitar potenciales efectos teratogénicos en el 1er trimestre.\n• Tener en cuenta la posibilidad de que el paciente puede continuar \nfumando durante el uso de un producto de reemplazo6\n▶ Lactancia:  la nicotina pasa a la leche materna y cambia el sa -\nbor. En caso de madres que amamantan evaluar riesgo de uti -\nlizar nicotina para el lactante y compararlo con el riesgo de la \nexposición al tabaco. Si se decide utilizar terapia sustitutiva se \nrecomienda emplear chicles o comprimidos (la menor cantidad \nposible) y utilizarlos luego de amamantar al bebe. Deberán trans -\ncurrir al menos 2 horas de haber utilizado el chicle  para volver a \namamantar al niño.\n▶ Se aconseja monitoreo de glucemia en pacientes diabéticos \nque reciben tratamiento farmacológico, debido al riesgo de hi -\nperglucemia.\n▶ El tratamiento con nicotina podría incrementar los niveles de \nmetformina con el consiguiente riesgo de efectos adversos prin -\ncipalmente acidosis láctica.Consejos y advertencias\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 82\nNICOTINA  [Comprimidos y chicles 2 mg y 4 mg y parches 21 Mg] \n▶ Precaución en pacientes que reciben tratamiento con  me -\nmantine y ranitidina, ya que podría incrementarse los nive -\nles de ambas drogas.\n▶ Precaución en pacientes que reciben tratamiento concomitante \ncon ergotamina ya que podría incrementarse el riesgo de is -\nquemia por efectos aditivos. \n▶ En adolescentes y niños no hay evidencia de efectividad de fár -\nmacos y no se recomienda su utilización7. Consejos y advertencias\n• La nicotina en parches, chicles, comprimidos dispersables     \nson de venta libre por su perfil de seguridad.\n• La terapia de sustitución con nicotina obtiene los mejores \nresultados cuando forma parte de una estrategia integral de \nconsejería y de seguimiento del paciente. \n• La combinación de estrategias farmacológicas (parches con \nchicles o parches con bupropion) es más eficaz que cada una \npor separado, se recomienda su utilización en pacientes con \nalta dependencia o que fracasaron con la monoterapia.\n• Comprimidos dispersables: cuando el paciente sienta ganas \nde fumar colocar el comprimido en la boca moviéndolo repe -\ntidamente hasta que se disuelva (20-30 minutos). No partir \nni masticar el comprimido, no ingerir con alimentos ni bebi -\ndas mientras el comprimido está disolviéndose.\n• Chicles: cuando el paciente sienta ganas de fumar masti -\ncar lentamente el chicle varias veces hasta que aparezca un \nsabor fuerte o picante, dejar de masticar  y colocarlo en el \ncarrillo hasta que desaparezca el sabor picante, repetir la \nmasticación intermitente durante 30 minutos o hasta que \ndesaparezca el sabor.  \n• Parches: el parche se aplica entero sobre la piel, presionando \nfirmemente con la palma de la mano al menos durante 10 \nsegundos, sobre la piel seca y sin lesiones, preferentemente \nen zonas con poco vello: hombro, cintura, cara superoexterna \ndel brazo, etc. Puntos claves▶Tabaquismo83\nNICOTINA  [Comprimidos y chicles 2 mg y 4 mg y parches 21 Mg] \n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 \n1. Ministerio de Salud de la Nación. Guía de Práctica Clínica Nacional \nde tratamiento de la adicción al tabaco. 2011.\n2. Stead L, Perera R, Bullen C, Mant D, Lancaster T. Nicotine \nreplacement therapy for smoking cessation.  Cochrane Database Syst \nRev 2008 Jan 23;(1):CD000146. \n3. Fiore MC, Bailey WC, Cohen SJ, et al. Treating tobacco use and \ndependence. Clinical Practice guideline. Rockville, MD:US Department \nof Health and Human Services. Public Health Service. June 2000\n4. Ministerio de Salud de la Nación. Guía de Práctica Clínica Nacional \nde tratamiento de la adicción al tabaco. 2011.\n5-6-7 Ministerio de  Salud de la Nación. Guía de Práctica Clínica \nNacional de Tratamiento de la Adicción al Tabaco. 2011CITAS BIBLIOGRÁFICASPuntos claves\n  Evitar las zonas de fricción con la ropa, tampoco colocarlo \nen la misma zona de la piel por 24 hs, asi disminuye la proba -\nbilidad de irritación, en el caso que sea una irritación que lo \njustifica  se  puede usar alguna crema con corticoides.84\nFACTORES DE RIESGO CARDIOVASCULAR 85\nDISLIPEMIA86\n▶Dislipemia87\nDISLIPEMIA4\nLa hipercolesterolemia es un factor de riesgo para el de -\nsarrollo de enfermedad cardiovascular (ECV) y una de las \nprincipales causas de muerte en el mundo. \nTodas las guías actuales sobre prevención de ECV en la \npráctica clínica recomiendan, además de la valoración de \ncada factor de riesgo de forma individual,  la evaluación del \nriesgo cardiovascular global (RCVG) de cada paciente, para \nello se utilizan las tablas de predicción de riesgo de la OMS/\nIHS, que indican el riesgo de padecer un episodio cardio -\nvascular grave (IAM o ACV mortal o no) en un período de \n10 años, de tal forma que cuanto mayor sea el riesgo cardio -\nvascular total calculado para el paciente, más intensa será \nla intervención farmacológica y no farmacológica a aplicar.\nSe recomienda estratificar el riesgo de todas las personas \nentre 40 a 79 años con diagnóstico de hipertensión o dia -\nbetes1. \nLos pacientes que presentan algunas de las siguientes ca -\nracterísticas no requieren  cálculo para estratificación de \nriesgo, son pacientes de muy alto riesgo, y como dijimos \nanteriormente requieren las intervenciones de tratamiento  \nmás intensas: \n• Enfermedad cardiovascular establecida (enfermedad corona -\nria, accidente cerebro vascular, enfermedad vascular periférica, \naneurisma de aorta, etc)\n•  Enfermedad renal crónica con muy alto riesgo de eventos \nCV  (FG < 45 mL/min ó cociente albumina/Creatinina en \norina > 300 mg/g). \n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 88\n• CT >310 mg/dl  o LDL ≥ 230 mg/dl o una relación CT/\nCHDL > 8. \n• Cifras de presión arterial permanentemente elevadas \n(160-170 mmHg para la presión sistólica y/o 100-105 mm \nHg para la presión arterial diastólica). ▶Dislipemia\n1.Ministerio de Salud de La Nación. Manual para el Cuidado \nIntegral de Personas Adultas en el Primer Nivel de Atención. \nControl de Enfermedades No trasmisbles. 2016CITAS BIBLIOGRÁFICAS89\nSIMVASTATINA  [Comprimidos 10 mg]\nGrupo Terapéutico y sus características\nEstatinas.\nCaracterísticas generales de las estatinas:\nLas estatinas son los agentes más efectivos y mejor tolerados \npara el tratamiento de las dislipemias. Constituyen uno de los \npilares fundamentales de la prevención cardiovascular tanto \nprimaria como secundaria1. \nSon los medicamentos más eficaces para reducir el C-LDL, lo -\ngrando descensos de hasta un 60% independientemente del \nvalor basal. Además, pueden reducir los niveles plasmáticos de \nlos triglicéridos en un 25-30% y aumentar el nivel de C-HDL en \nun 10% aproximadamente2.\nEjercen acciones que no parecen explicarse únicamente por la \nreducción de colesterol y que están relacionadas con otro tipo \nde propiedades (antioxidantes, antiinflamatorias, antitrombó -\nticas) denominadas genéricamente como efectos pleiotrópi -\ncos.\nEfectos pleiotrópicos de las estatinas3:\n• Estabilización de la placa de ateroma.\n• Modulación de la función endotelial, por un incremento en la pro -\nducción de óxido nítrico y una reducción de la síntesis y acción de la \nendotelina y angiotensina II.\n• Efectos antinflamatorios, al disminuir marcadores de inflamación  \ncomo PCR, interleukina 6 y factor de necrosis tumoral alfa.\n• Efectos antioxidantes: los radicales libres aumentan la oxidación \ndel Colesterol LDL y aumentan la aterogénesis.\n• Efectos antitrombóticos: reducen la agregación plaquetaria, la \nconcentración de fibrinógeno y la viscosidad sanguínea.C10AA01 \n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 90\nSIMVASTATINA  [Comprimidos 10 mg] \n  Grupo Terapéutico y sus características\nDependiendo de la capacidad reductora del C-LDL plasmáti -\nco, las estatinas se pueden clasificar en tres grupos según su \npotencia o intensidad hipolipemiante:\n• Baja potencia: reducción < 30%.\n• Moderada potencia: reducción entre el 30 y el 50%.\n• Alta potencia: se logra, en promedio, una disminución de C-LDL > \n50%4. \nEn la mayoría de los pacientes que presentan antecedentes de \neventos cardiovasculares (prevención secundaria) está indica -\ndo el uso de estatinas de alta potencia adecuadas, de igual \nmanera que en aquellos pacientes (sin antecedentes de even -\ntos cardiovasculares) pero que requieran una reducción mayor \nal 50% de su C-LDL.\n•  En individuos de alto riesgo coronario (Diabetes Mellitus tipo \n2, síndrome metabólico, enfermedad renal, trasplante cardía -\nco o renal y/o presencia de múltiples factores de riesgo que \notorguen un riesgo > 20%) se ha observado que las estatinas \nreducen la morbimortalidad de causa cardiovascular 6-7-8.Intensidad del \ntratamiento5 Dosis diaria de estatinas\nBaja Simvastatina 10 mg/día\nPravastatina 10 a 0  mg/día \nLovastatina 0 mg/día\nFluvastatina 0 a 40 mg/día\nModeradaSimvastatina 20 a 40 mg/día\nAtorvastatina 10 (20) mg/día\nRosuvastatina 10 (5) mg/día\nFluvastatina 40 mg dos veces al día\nPravastatina 40 (80) mg/día\nLovastatina 40 mg/día\nAltaAtorvastatina 40 a 80 mg/día\nRosuvastatina 20 (40) mg/día▶Dislipemia91\nSIMVASTATINA  [Comprimidos 10 mg] \n  Grupo Terapéutico y sus características\n• En prevención secundaria, la evidencia proveniente de \nlos grandes ensayos aleatorizados con estatinas de -\nmuestra que la disminución del colesterol reduce la \nmortalidad cardiovascular, la incidencia de infarto agu -\ndo de miocardio y accidente cerebrovascular y la nece -\nsidad de revascularización9. \n• En prevención primaria (pacientes sin antecedentes \nde eventos cardiovasculares), una revisión sistemática \nreciente, que incluyó 34.272 sujetos, mostró que las \nestatinas en comparación con placebo reducen la mor -\ntalidad total en un 17% y los eventos cardiovasculares \ntotales (mortales y no mortales) en un 30%10. \n• El beneficio es mayor cuanto mayor es el riesgo absolu -\nto del paciente y se relaciona con el grado de descenso \ndel C-LDL y no con el valor absoluto inicial.\nConocer el metabolismo y eliminación de este grupo \nde fármacos es de suma importancia ya que el riesgo \nde efectos adversos, especialmente miopatía y rabdo -\nmiolisis, aumenta considerablemente cuando se asocian \ndrogas que interfieren con su biotransformación. Las \ninteracciones más comunes y que aumentan el riesgo \nde miopatía ocurren principalmente con: fibratos (es -\npecialmente gemfibrozil), ciclosporina, digoxina, warfa -\nrina, macrólidos, antifúngicos, inhibidores de proteasa, \namiodarona y nefazodone.\nTodas las estatinas tienen una extensa captación de pri -\nmer paso hepático, pero las vías de metabolización de \ncada una de ellas es diferente estatinas, dato de alta \nrelevancia para pensar las interacciones:\n• La simvastatina, atorvastatina y lovastatina se metabo -\nlizan a través del CYP450 3A4 y 3A5. Como menciona -\nmos anteriormente las interacciones, por ejemplo, con \ninhibidores de proteasas a este nivel pueden generar \nefectos adversos graves.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 92\nSIMVASTATINA  [Comprimidos 10 mg] \n  Grupo Terapéutico y sus características\n• La pravastatina y fluvastatina no se metabolizan de forma \nimportante en el CYP3A4, por lo tanto tienen menos proba -\nbilidad de generar miopatía al asociarlas con los grupos de \ndrogas enumerados anteriormente (las probabilidades no son \nnulas, se deberá evaluar riesgo - beneficio).\n• La rosuvastatina presenta un limitado metabolismo hepático, \ny se excreta inalterada en un 90% por la bilis, sin embargo \nse reportaron casos de miopatía al asociarla especialmente \na gemfibrozil11. \nLa mayoría de las estatinas tienen alta unión a proteínas plas -\nmáticas, excepto la pravastatina que solamente viaja unida a \nproteínas plasmáticas en un 50%.\nHipolipemiante.\nInhibe la enzima HMG-CoA reductasa (Hidroxi-metil glutaril \ncoenzima A reductasa), enzima que participa en la síntesis de \ncolesterol hepático y que estimula la síntesis de receptores de \nC-LDL en los hepatocitos.\nIndividuos con historia personal de infarto agudo de miocardio, \nangina estable o inestable y revascularización miocárdica, inde -\npendientemente del valor basal de colesterol.\nIndividuos con enfermedad vascular periférica (enfermedad \nvasculoencefálica, aneurisma de la aorta abdominal, enferme -\ndad carotídea sintomática y claudicación intermitente de los \nmiembros inferiores).\nIndividuos con formas asintomáticas de enfermedad \ncardiovascular aterosclerótica (isquemia silente, enfermedad \ncarotídea asintomática o ateromatosis coronaria), el uso deAcción terapéutica\nMecanismo de acción \n Indicaciones▶Dislipemia93\nSIMVASTATINA  [Comprimidos 10 mg] \n Indicaciones\nestatinas se asoció con estabilización y regresión de las lesio -\nnes coronarias y carotídeas. \nLa SAC, en individuos de riesgo cardiovascular moderado y alto \nrecomienda el uso de estatinas aun en ausencia de hipercoles -\nterolemia para prevenir eventos cardiovasculares12. \n• Embarazo: categoría X de la FDA. La indicación en mujeres \nNO embarazadas sólo debe hacerse si no hay probabilidades \nde concepción durante el tratamiento.\n• Lactancia: riesgo alto para la lactancia y el lactante.\n• Hipersensibilidad a la droga o a cualquiera de sus componen -\ntes.\n• Porfiria severa.\n• Miopatía, por riesgo de rabdomiolisis.\n• El tratamiento con simvastatina debe interrumpirse tempo -\nralmente en cualquier paciente que presente una enfermedad \naguda o grave que predisponga al desarrollo de insuficiencia \nrenal secundaria a rabdomiolisis, por ejemplo: sepsis; hipo -\ntensión; cirugía importante; trauma; trastornos metabólicos, \nendocrinos o electrolíticos severos; o epilepsia no controlada.\n• Hepatopatía activa (incluye elevación persistente e inexplica -\nble de enzimas hepáticas). Insuficiencia hepática,  y/o altos \nconsumidores de alcohol (ver consejos y advertencias).\n• La asociación con fármacos inhibidores del citocromo P450 \n(CYP3A4)  pueden elevar los niveles plasmáticos de las es -\ntatinas y aumentar el riesgo de miopatía (por ejemplo itra -\nconazole, ketoconazole, inhibidores de proteasa, boceprevir, \ntelaprevire, eritromicina, claritromicina).\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 \n Contraindicaciones94\nSIMVASTATINA  [Comprimidos 10 mg] \n• No se recomienda el uso concomitente (por aumento del \nriesgo de miopatía y rabdomiólisis) con:\n• Ciclosporina.\n• Macrólidos (eritromicina, claritromicina, roxitromicina).\n• Antifúngicos (itraconazol, ketoconazol, fliuconazol).\n• Inhibidores de proteasa tanto del VIH como del virus de \nla hepatitis C (nelfinavir, ritonavir, saquinavir, etc.), en este \ncaso se recomienda utilizar fluvastatina o rosuvastatina a la \nmenor dosis posible.\n• Fibratos (sobre todo el gemfibrozil).\n• Danazol.\n• Ácido nicotínico.\n• Colchicina.\n• Sildenafil .\n• Ácido fusídico.\n• Jugo de uva.\n• Precaución en el uso con anticoagulantes por aumentar por \naumentar riesgo de hemorragias.\n• Los más frecuentes son los gastrointestinales, cefalea, rash \ne insomnio.\n• El 0,5%-2% de los pacientes presentaron aumento de las \ntransaminasas.\n• Muy raro: la incidencia de falla hepática por estatinas es \nmuy rara. Se ha reportado a las autoridades regulatorias un \nevento cada 1.000.000 de pacientes tratados. Interacciones\nMetabolismo:  se metaboliza en el hígado por una sub -\nfamilia del Citocromo P450  (CYP3A4), con un impor -\ntante efecto de primer paso hepático, por tal motivo \nestá contraindicada la administración concomitante \ncon inhibidores potentes del CYP3A4. Presenta ade -\nmás alta unión a proteínas plasmáticas (95%).\nEfectos adversos▶Dislipemia95\nSIMVASTATINA  [Comprimidos 10 mg] \n Efectos adversos\n    Rabdomiólisis (3,4 cada 100.000 personas/año) y neuropa -\ntía (12 cada 100.000 personas/año de tratamiento).\n• Otras: alteraciones cognitivas, exantema, vasculitis, dismi -\nnución de la libido, neumonía intersticial.\n• Debe indicarse con la cena o antes de irse a dormir, para \npotenciar su efecto.\n•  Adultos iniciar con 10 mg/día.\n•  En pacientes con eventos cardiovasculares previos o hiper -\ncolesterolemia familiar iniciar el tratamiento con 40 mg/día.\n•  Debido a que la excreción renal de simvastatina no es signi -\nficativa, no es necesario el cambio de dosis en insuficiencia \nrenal leve a moderada. Sin embargo, se debe tener precau -\nción cuando se administra a pacientes con insuficiencia renal \ngrave (iniciar con 5 mg y una vigilar  de forma estricta).\n•  Dosis según intensidad del tratamiento: \n■  Baja:  10 mg/día de simvastatina.\n■  Moderada:  20 a 40 mg/día de simvastatina.\n■  Alta:  de 40 a 80 mg/día\n• Dosis máxima: 80 mg/día (ver consejos y advertencias). \nEsta dosis debería restringirse a los pacientes que vienen \nsiendo tratados por más de 1 año, sin presentar síntomas \no signos de miopatía. Asimismo, si dichos pacientes deben \nser tratados con fármacos potencialmente intercurrentes, \ndebería efectuarse el cambio por otra estatina, como rosu -\nvastatina o atorvastatina13. \n   La simvastatina puede causar miopatía, rabdomiólisis e insu -\nficiencia renal, el riesgo es dosis dependiente (a mayor dosis \nmayor riesgo). Los factores predisponentes  para el desarro -\nllo de la miopatía son:\n5 - Antiagregantes Pla -4 - Dislipemia 3 - Tabaquismo 2 - Hipertensión Arterial 1 - Diabetes Mellitus Tipo 2 2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 \nDosificación y modos de administración\nConsejos y advertencias96\nSIMVASTATINA  [Comprimidos 10 mg] \n  Consejos y advertencias\n▶  Edad avanzada ( ≥ 65 años, especialmente > de 80 años).\n▶  Sexo femenino, pequeño tamaño corporal.\n▶  Hipotiroidismo no controlado.\n▶  Insuficiencia renal o hepática.\n▶  Períodos perioperatorios.\n▶  Enfermedad multisistémica especialmente asociada a  dia -\nbetes Mellitus14. \n• Todos los pacientes que inician el tratamiento con simvas -\ntatina, o que están aumentando la dosis, deben ser adver -\ntidos sobre el riesgo de miopatía, advirtiéndoles que deben \nconsultar rápidamente ante la aparición de dolor muscular \ninexplicable o debilidad,  especialmente si se acompaña de \nfiebre y malestar. Debe suspenderse inmediatamente el tra -\ntamiento ante la sospecha de miopatía.\n• Los beneficios del uso combinado de simvastatina con los \nsiguientes medicamentos deben ser cuidadosamente sope -\nsados frente a los riesgos potenciales de que se produzcan \ncomplicaciones (miopatía/rabdomiólisis): fibratos, niacina ≥1 \ng/día, amiodarona, verapamilo, diltiazem, amlodipina.\n• Se recomienda realizar pruebas de función hepática antes de \niniciar el tratamiento, y después cuando esté clínicamente in -\ndicado. La evaluación de CPK en personas asintomáticas no \ntiene ningún valor predictivo y no se recomienda. La inciden -\ncia de rabdomiólisis con estatinas (excluida la cerivastatina) \nes de 3,4 cada 100.000 personas/año, con una mortalidad \ndel 10%.\n• Precaución en pacientes que consumen alcohol y en aque -\nllos que tienen antecedentes de enfermedades hepáticas, en \nestos casos es conveniente solicitar previo al inicio del trata -\nmiento pruebas de función hepática.\n• La elevación de enzimas hepáticas por debajo de tres veces \nel valor superior aceptable, no es indicación para desconti -\nnuar la terapia, continuar con monitoreo.▶Dislipemia97\nSIMVASTATINA  [Comprimidos 10 mg] \n  Consejos y advertencias\n• En el caso de aumento de transaminasas 3 veces superio -\nres al valor normal, se recomienda suspender el tratamiento. \nEn estos pacientes, una vez normalizados los valores, puede \nprobarse tolerancia con una estatina diferente.\n• Cuanta más alta sea la dosis, mayor es la probabilidad de \naparición de eventos adversos, por lo que sería ideal iniciar \ncon las dosis más bajas efectivas requeridas.\n• En caso que el paciente presente una neuropatía periférica \nde causa no aclarada, debe suspenderse la medicación y \nefectuar interconsulta con un especialista.\n• Cuando el paciente recibe tratamiento concomitante con \namiodarona, o amlodipina se sugiere que la dosis de sim -\nvastatina no supere los 20 mg diarios, por el aumento del \nriesgo de miopatía.\n• Cuando el paciente recibe tratamiento concomitante con ve -\nrapamilo, diltiazem la dosis diaria de simvastatina no debe \nsuperar los 10 mg diarios.\n• En los pacientes de alto y muy alto riesgo que no toleran las \ndosis máximas de estatinas, reducir la dosis hasta llegar a la \nmáxima tolerada, que habitualmente es la dosis de intensi -\ndad moderada.\n• Se debe evaluar el perfil lipídico a las 6 semanas de iniciado \nel tratamiento, en este momento puede hacerse la evalua -\nción de seguridad con CPK y enzimas hepáticas en aquellas \npersonas con riesgo aumentado de toxicidad o en aquellos \nque reporten signos o síntomas.\n• Se recomienda discontinuar el tratamiento cuando la CPK se \neleva más de 10 veces por encima del valor normal en ausen -\ncia de síntomas musculares, o por encima de 5 veces si existe \ndolor. \n• Una vez alcanzado el objetivo, se reevaluará cada 4 meses el \nprimer año y posteriormente cada 6 meses.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 98\nSIMVASTATINA  [Comprimidos 10 mg] \n   Puntos claves\n• En pacientes con antecedentes de eventos cardiovascula -\nres previos (prevención secundaria) las estatinas reducen \nel riesgo de mortalidad global en un 21%, mortalidad car -\ndiovascular en un 25%, mortalidad coronaria en un 28%, \nriesgo de infarto de miocardio fatal un 43%, accidente ce -\nrebrovascular no fatal un 25%, claudicación intermitente \nun 36% y revascularización coronaria un 23%15. \n• Los pacientes que ya hayan tenido un evento coronario \no cerebrovascular deben recibir estatinas, independiente -\nmente del valor de colesterol LDL.\n• En prevención primaria (pacientes sin antecedentes de \neventos cardiovasculares previos), sólo se demostró be -\nneficio en el uso de estatinas en pacientes de alto riesgo \ncardiovascular. \n• La reducción de colesterol sanguíneo es dosis dependien -\nte. En pacientes de alto y muy alto riesgo, se ha demos -\ntrado que valores muy bajos de LDL son más beneficio -\nsos, y que una reducción de aproximadamente 30 mg/dl \ndel valor de C-LDL reduce el riesgo un 30%, independien -\ntemente de su valor basal.\n1. Baigent C, Blackwell L, Emberson J,  Cholesterol Treatment Trialists’ \n(CTT) Collaboration. Efficacy and safety of more intensive lowering \nof LDL cholesterol: a meta-analysis of data from 170000 participants \nin 26 randomised trials. Lancet. 2010;376:1670-81\n2. Consenso de  prevención cardiovascular. Revista Argentina de \nCardiología. Vol 80 suplemento 2. Septiembre-Octubre 2012\n3. Dr. Stockins B.  Efectos pleiotrópicos de las estatinas . Rev Chil \nCardiol 2009; 28: 198-201\n4. Pilar Mazón Ramos. Del concepto de estatinas de alta potencia \na los efectos extralipídicos de las estatinas Rev Esp Cardiol Supl. \n2015;15(A):22-27CITAS BIBLIOGRÁFICAS▶Dislipemia99\n5. Marcela Botargues y Laura Luciani. Hipercolesterolemia y otras \ndislipidemias. Servicio de Medicina Familiar y Comunitaria – Hospital \nItaliano de Buenos Aires. 2017\n6. Heart Protection Study Collaborative Group. MRC/BHF Heart \nProtection Study of cholesterol lowering with simvastatin in 20536 \nhigh-risk individuals: a randomised placebo-controlled trial. Lancet \n2002;360:7-22.\n7. Colhoun HM, Betteridge DJ, Durrington PN, Hitman GA, Neil HA, \nLivingstone SJ, et al. Primary prevention of cardiovascular disease \nwith atorvastatin in type II diabetes in the Collaborative Atorvastatin \nDiabetes Study (CARDS): multicentre randomised placebo controlled \ntrial. Lancet 2004;364:685-96.\n8. Sever PS, Dahlöf B, Poulter NR, Wedel H, Beevers G, Caulfield M, et \nal. ASCOT investigators. Prevention of coronary and stroke events with \natorvastatin in hypertensive patients who have average or lowerthan-\naverage cholesterol concentrations, in the Anglo-Scandinavian \nCardiac Outcomes Trial - Lipid Lowering Arm (ASCOT-LLA): a \nmulticentre randomised controlled trial. Lancet 2003;361:1149-58\n9. Sociedad Argentina de Cardiología. Consenso de Prevención \nCardiovascular. Revista Argentina de Cardiología. VOL 80 \nSUPLEMENTO 2  SEPTIEMBRE-OCTUBRE 2012\n10. Taylor F, Ward K, Moore TH, Burke M, Davey Smith G, Casas JP, \net al. Statins for the primary prevention of cardiovascular disease. \nCochrane Database Syst Rev 2011 Jan 19;(1):CD004816\n11. Brunton L. Chabner B. Knollman B. Goodman & Gilman. The \nPharmacological Basis of Therapeutics. Mc Graw Hill. 12° edición. 2011. \n12. Sociedad  Argentina de Cardiología. Consenso de Prevención \nCardiovascular. Revista Argentina de Cardiología. vol 80 suplemento \n2. 2012\n13. Sociedad Argentina de Cardiología. Consenso de Prevención \nCardiovascular. Revista Argentina de Cardiología. VOL 80 suplemento \n2 octubre 2012\n14. Brunton L. Chabner B. Knollman B. Goodman & Gilman. The \nPharmacological Basis of Therapeutics. 12° edición. Ed. McGraw-Hill \nInteramericana.Ed. McGraw-Hill Interamericana. 2011\n15.Terapéutica Racional en APS (TRAPS). Curso Detección \nTemprana y Seguimiento de Factores de Riesgo Cardiovascular y \nEnfermedades Oncológicas en el PNA. Unidad 2. http:/ /186.33.221.24/CITAS BIBLIOGRÁFICAS\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 100\nFACTORES DE RIESGO CARDIOVASCULAR 101\nANTIAGREGANTES \nPLAQUETARIOS102\n▶Antiagregantes Plaquetarios103\nANTIAGREGANTES \nPLAQUETARIOS5\nLos antiagregantes plaquetarios constituyen un grupo de \nfármacos ampliamente utilizados en Atención Primaria, se \nutilizan principalmente para la  prevención de la trombosis \narterial. Los trombos arteriales están compuestos funda -\nmentalmente por plaquetas.  \nLos eventos arteriales trombooclusivos agudos suelen pro -\nducirse en lugares afectados por una enfermedad ateros -\nclerótica tras la rotura espontánea de la placa; en dichos \nlugares se forman trombos que pueden ocluir el flujo san -\nguíneo vascular o pueden desprenderse causando embo -\nlias. La oclusión arterial por un trombo es la principal causa \nde los infartos de miocardio, accidentes vasculares cere -\nbrales e infartos isquémicos periféricos agudos, lo que de -\ntermina las indicaciones fundamentales de este grupo de \nmedicamentos.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 104\n▶Antiagregantes Plaquetarios105\nASPIRINA  [Comprimidos 100 mg]\nGrupo Terapéutico y sus características\nLos antiagregantes plaquetarios constituyen un grupo de fár -\nmacos ampliamente utilizados en Atención Primaria, se indican \nprincipalmente para la prevención de la trombosis arterial. Los \ntrombos arteriales están compuestos fundamentalmente por \nplaquetas. Los eventos arteriales trombooclusivos agudos sue -\nlen producirse en lugares afectados por enfermedad ateroscle -\nrótica. La oclusión arterial por un trombo es la principal causa \nde los infartos de miocardio, accidentes vasculares cerebrales \ne infartos isquémicos periféricos agudos, lo que determina las \nindicaciones fundamentales de este grupo de medicamentos.\nLa aspirina produce reducciones estadísticamente significativas \ny clínicamente importantes en el riesgo de  infarto de miocardio \n(IM), accidente cerebrovascular y muerte de causa cardiovascu -\nlar en pacientes que han sobrevivido a un evento cardiovascular  \noclusivo (prevención secundaria)1. \nAntiagregante plaquetario.\nLa aspirina acetila e inhibe de forma irreversible la COX-1 (ci -\nclooxigenasa plaquetaria), impidiendo la síntesis de tromboxa -\nno A2 y la agregación plaquetaria. Modifica las dos variantes \nde COX y así logra la inhibición irreversible de la actividad \nde estas enzimas; esta es una acción importante y peculiar \nde la aspirina, dado que la duración de los efectos de este \nfármaco dependen de la velocidad de recambio de la COX en \ndiferentes tejidos blancos2. Las plaquetas son especialmente \nsensibles a la inactivación irreversible de la COX mediada por \naspirina porque poseen escasa o nula habilidad para la biosín-B01AC06\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 \n Acción terapéutica\nMecanismo de acción106\nASPIRINA  [Comprimidos 100 mg] \n  Mecanismo de acción\ntesis de proteínas y de ese modo no regeneran la COX. En tér -\nminos prácticos, ello significa que una sola dosis del fármaco in -\nhibirá la COX plaquetaria durante toda la vida de la plaqueta3, \nsiendo necesarios de 7 a 9 días para la recuperación de la función \nplaquetaria (al sintetizarse nuevas plaquetas). Por esta razón 1 \ndosis diaria de 100 mg es suficiente para esta acción.\nEl ácido acetil salicílico (AAS o aspirina) se utiliza como antiagre -\ngante plaquetario para la prevención y tratamiento de fenóme -\nnos trombóticos 4, en dosis bajas, menores de 100 mg por día.\nIndicaciones de profilaxis antiagregante en5:\n1.  Personas en categoría de muy alto riesgo cardiovascular (in -\ncluye a los pacientes en prevención secundaria)\n2. Personas en categoría de riesgo cardiovascular alto: indivi -\ndualizar la indicación de aspirina 75-100 mg/día, considerando \ny respetando las preferencias del paciente ante un tratamiento \npuramente preventivo. En particular, recordar que el consumo \nregular de antiinflamatorios no esteroides, los síntomas de do -\nlor gastrointestinal alto, o la historia de úlcera gastrointestinal \naumentan el riesgo de hemorragia digestiva dos a cuatro veces. \nPersonas en categoría de riesgo cardiovascular bajo o interme -\ndio: no indicar aspirina, dado que el riesgo supera el beneficio.\nPara la estadificación del riesgo cardiovascular del paciente \nutilizar las tablas de predicción de riesgo de la OMS/IHS que \nindican el riesgo de padecer un episodio cardiovascular grave \n(IAM o ACV mortal o no) en un período de 10 años. Para acceder \na las mismas ingrese al siguiente link: http:/ /www.msal.gob.ar/\nimages/stories/bes/graficos/0000000075cnt-2012-11-27_\nguia-prevencion-enfermedades-cardiovasculares.pdfgrafi -\ncos/0000000075cnt-2012-11-27_guia-prevencion-enferme -\ndades-cardiovasculares.pdf▶Antiagregantes PlaquetariosIndicaciones 107\nASPIRINA  [Comprimidos 100 mg] \n1 - Ansiolíticos/ Hipnóticos  Contraindicaciones\nMetabolismo: primer paso hepático y excreción renal.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 •  Embarazo: especialmente durante el tercer trimestre (cate \ngoría de riesgo D según FDA)  durante el primero y segundo   \ntrimestre se evaluará riesgo - beneficio (categoría C). Utilizar  \notras opciones.  \n•   Alergia a AINES. Alergia a salicilatos o cualquier componente \ndel medicamento\n•  Urticaria crónica idiopática.\n•  Pacientes con antecedentes de asma y pólipos nasales.\n•  Trastornos de la coagulación. Déficit de Vitamina K. Procesos \nque aumenten el riesgo de hemorragia gastrointestinal, o con \nhistorial de hemorragia gastrointestinal asociada a aspirina.\n•  Úlcera péptica activa, crónica o recurrente. Perforación gás -\ntrica.\n• Deficiencia de G6PD (enzima glucosa 6 fosfato deshidroge -\nnasa).\n•  HTA no controlada.\n• Uso concomitante con ketorolac (aumenta el riesgo de san -\ngrado y de otros efectos adversos).\n•  Uso simultáneo con la vacuna de la varicela (vacuna a vi -\nrus   vivo).\n•  Gripe, varicela o enfermedad viral febril en pacientes menores \nde 20 años (por el riesgo de desarrollar Síndrome de Reye).\n•  Insuficiencia renal grave o insuficiencia hepática grave. \n•  Allopurinol: disminuye los efectos del allopurinol (antagoniza \nsus efectos).\n• Paracetamol: con uso prolongado de paracetamol (puede in -\ncrementarse el  riesgo de nefropatía asociada a analgésicos).\n• Hidróxido de aluminio: su uso crónico puede disminuír los ni -\nveles de AAS.\n• Cilostazol, clopidogrel, diclofenac y otros AINES: puede incre -\nmentar el riesgo   de sangrados.Interacciones108\nASPIRINA  [Comprimidos 100 mg] \n  Interacciones\n• Alendronato, ibandronato: pueden incrementarse los efectos \nadversos en el tracto gastrointestinal superior.\n• Antidepresivos: luoxetina, paroxetina, duloxetina, escitalopram, \nsertralina, donepecilo (pueden incrementarse el riesgo de san -\ngrados). En dosis altas puede disminuir la eficacia antihiper -\ntensiva del enalapril, losartan, valsartán, nevibolol, propranolol \npor inhibición de prostaglandinas renales y retención de sodio.\n• Acenocumarol y heparina: posible potenciación de efecto an -\nticoagulante.\n• Alcohol: aumenta los efectos adversos gastrointestinales del \nAAS y es un factor desencadenante en la irritación crónica pro -\nducida por AAS.\n• Comunes: trastornos gastrointestinales (dispepsia, náuseas,  \nvómitos, dolor abdominal, diarrea, constipación), sangrados, \nequimosis, mareos, tinnitus, hiperuricemia.\n• Serias: anafilaxia, angioedema, broncoespasmo, sangrado, úl -\ncera y perforación gastrointestinal, CID, pancitopenia, trom -\nbocitopenia, agranulocitosis, anemia aplásica, hipoprotom -\nbinemia, nefrotoxicidad, hepatotoxicidad (con altas dosis), \nSíndrome de Reye.\n• Tomar preferentemente con o después de las comidas. La do -\nsis recomendada para profilaxis antiagregrante es de 75 a 100  \nmg-día▶Antiagregantes Plaquetarios\nEfectos adversos\nDosificación y modos de administración109\nASPIRINA  [Comprimidos 100 mg] \n• Embarazo: categoría C de la FDA en el primer y segundo tri -\nmestres. Categoría D tercer trimestre.\n• Lactancia: riesgo bajo. Compatible con la lactancia de modo \nocasional o en pequeña dosis como antitrombótico.\n•  Desaconsejar el consumo de alcohol, ya que aumenta el riesgo \nde sangrados gastrointestinales y gastritis.\n• Precaución en pacientes que reciben tratamiento con diclo -\nfenac.\n• Precaución en pacientes con deterioro renal o hepática.\n• Precaución en pacientes con: trombocitopenia, que cursan un \ntrauma, una lesión intracraneal o que realizarán una cirugía.\n• Precaución en pacientes con antecedentes de hemorragia gas -\ntrointestinal.\n• Precaución en pacientes con aumento de la PIC (presión in -\ntracraneal).Consejos y advertencias\n Puntos claves\n En personas adultas, la toma diaria de aspirina en dosis bajas \nha demostrado reducir el riesgo de eventos cardiovasculares \n(IAM en los hombres, ACV isquémico en las mujeres), pero a \nexpensas de un aumento de riesgo de hemorragia, en particu -\nlar hemorragia gastrointestinal, por lo cual debe valorarse en \ncada caso el riesgo-beneficio de este tratamiento preventivo6. \n Se recomienda tener la TA controlada antes de iniciar trata -\nmiento con AAS para evitar complicaciones.\n Si el paciente va a someterse a una extracción dental o cirugía \nde otro tipo, debe suspenderse el tratamiento 5-7 días antes \nde la intervención.\n2 - Hipertensión Arterial 5 - Antiagregantes Plaquetarios 4 - Dislipemia   3 - Tabaquismo 1 - Diabetes Mellitus Tipo 2 110\n1.Antithrombotic Trialists Collaboration. Collaborative meta-analysis \nof randomised trials of antiplatelet therapy for prevention of \ndeath, myocardial infarction, and stroke in high risk patients. BMJ. \n2002;324(7329):71. \n2.Inflamation, Inmodulation and Hematopoiesis. Chapter 34, \n(959-1004).Goodman & Gilman's The Pharmacological Basis of \nTherapeutics, 12th Edition.pdf. 2011\n3.Inflamation, Inmodulation and Hematopoiesis. Chapter 34, \n(959-1004).Goodman & Gilman's The Pharmacological Basis of \nTherapeutics, 12th Edition.pdf. 2011\n4. Guía de Medicamentos Esenciales. Formulario Terapéutico para el \nPrimer Nivel de Atención. Ministerio de Salud de la Nación. 2015\n5-6. Ministerio de Salud de La Nación. Manual para el Cuidado \nIntegral de Personas Adultas en el Primer Nivel de Atención. Control \nde Enfermedades No trasmisbles. 2016CITAS BIBLIOGRÁFICAS111\nBIBLIOGRAFÍA\n- Ministerio de Salud de la Nación. Manual Para el Cuidado \nIntegral de Personas Adultas en el Primer Nivel de Atención. \n2016\n- Rubinstein A, Sigal T. Hipertensión Arterial. MEP. Servicio \nde Medicina Familiar y Comunitaria- Hospital Italiano. 2017\n- Sociedad Argentina de Cardiología. Consenso insuficien -\ncia cardíaca crónica. Revista Argentina de Cardiología. Vol \n84 Suplemento 3. Octubre 2016\n- James PA, Oparil S, Carter BL, Cushman WC, Dennison-Him -\nmelfarb C, Handler J, Lackland DT, LeFevre ML, MacKenzie \nTD, Ogedegbe O, Smith SC, Svetkey LP, Taler SJ, Townsend \nRR, Wright JT, Narva AS, Ortiz E. 2014 Evidence-Based Gui -\ndeline for the Management of High Blood Pressure in Adults -\nReport From the Panel Members Appointed to the Eighth \nJoint National Committee (JNC 8). JAMA. 2014;311(5):507–\n520. doi:10.1001/jama.2013.284427\n- Garjón J, Saiz LC, Azparren A, Elizondo JJ, Gaminde I, Ariz \nMJ, Erviti J. First-line combination therapy versus firstline\nmonotherapy for primary hypertension. Cochrane Database \nof Systematic Reviews 2017, Issue 1. Art. No.: CD010316. DOI: \n10.1002/14651858.CD010316.pub2.\n- Sociedad Argentina de Cardiología. Consenso de Hiper -\ntensión Arterial. Revista Argentina de Cardiología. vol 81 su -\nplemento 2 / agosto 2013\n- OMS. Portal de Información - Medicamentos Esenciales y \nProductos de Salud (acceso Julio 2017) http:/ /apps.who.int/\nmedicinedocs/es/\n  Bibliografía112\n- Ministerio de Salud de la Nación. Guía de Práctica Clínica Nacional \nde Tratamiento de la Adicción al Tabaco. 2011\n- Sociedad Argentina de Hipertensión Arterial. Guía de la Sociedad \nArgentina de Hipertensión para el diagnostico, estudio, tratamien -\nto y seguimiento de la Hipertensión Arterial.2011. http:/ /www.saha.\norg.ar/pdf/GUIA_SAHA_VERSION_COMPLETA.pdf\n- Ministerio de Salud de la Nación. Terapéutica Racional en \nAtención Primaria de la Salud. Riesgo Cardiovascular global. \n2014http:/ /186.33.221.24/medicamentos/ /files/U2_2014_EO_SU -\nBIR_WEB.pdf\n- Jamerson K, Weber MA, Bakris GL, and colls. ACCOMPLISH Trial In -\nvestigators. Benazepril plus amlodipine or hydrochlorothiazide for \nhypertension in high-risk patients.N Engl J Med. 2008;359(23):2417\n- Kaplan N, Townsend, R. Antihypertensive therapy to prevent re -\ncurrent stroke or transient ischemic attack. UptoDate. Mar 21, 2016\n- Marcela Botargues, Mariela Barani, Dolores Arceo. Diabetes. MEP■\nServicio de Medicina Familiar y Comunitaria del Hospital Italiano de \nBuenos Aires. 2016\n- David K McCulloch, MD. Overview of medical care in adults with \ndiabetes mellitus.UpToDate.  Jul 25, 2017.\n- David K McCulloch, MD. Metformin in the treatment of adults with \ntype 2 diabetes. UpToDate Apr 06, 2017.\n- Maruthur NM, Tseng E, Hutfless S, Wilson LM, Suarez-Cuervo C, \nBerger Z, Chu Y, Iyoha E, Segal JB, Bolen S. Diabetes Medications \nas Monotherapy or Metformin-Based Combination Therapy for \nType 2 Diabetes: A Systematic Review and Meta-analysis. Ann In -\ntern Med. 2016 Jun;164(11):740-51. Epub 2016 Apr 19.113\n  Bibliografía- Inzucchi SE, Bergenstal RM, Buse JB, Diamant M, Ferrannini E, \nNauck M, Peters AL, Tsapas A, Wender R, Matthews DR. Manage -\nment of hyperglycemia in type 2 diabetes, 2015: a patient-centered \napproach: update to a position statement of the American Diabe -\ntes Association and the European Association for the Study of Dia -\nbetes. Diabetes Care. 2015 Jan;38(1):140-9\n- Asociación Latinoamericana de Diabetes. Guías ALAD sobre el \nDiagnóstico, Control y Tratamiento de la Diabetes Mellitus. Tipo 2 \ncon Medicina Basada en Evidencia, Edición 2013.\n- American Diabetes Association. Glycemic targets. Sec. 6. In Stan -\ndards of Medical Care in Diabetes. Diabetes Care; 40(Suppl. 1):S48–\nS56; 2017.\n- Crowley MJ, Diamantidis CJ, McDuffie JR, et al. Clinical Outco -\nmes of Metformin Use in Populations With Chronic Kidney Disease, \nCongestive Heart Failure, or Chronic Liver Disease. A Systematic \nReview. Ann Intern Med.; 166:191-200; 2017.\n- American Diabetes Association. Prevention or delay of type 2 dia -\nbetes. Sec. 5. In Standards of Medical Care in Diabetes.Diabetes \nCare ; 40 (Suppl. 1):S44–S47; 2017.\n- Faingold MC, Commendatore V, Vázquez F, y col. Guías para el \ntratamiento de la diabetes mellitus tipo 2. Sociedad argentina de \nDiabetes. Revista de la Sociedad Argentina de Diabetes Vol. 50 Nº \n2: 64-90; Agosto de 2016.\n- American Diabetes Association. Lifestyle management. Sec. 4. In \nStandards of Medical Care in Diabetesd. Diabetes Care ;40(Suppl. \n1):S33–S43; 2017.\n- Ministerio de Salud de la Nación.. Guía de Práctica Clínica Na -114\ncional sobre Prevención, Diagnóstico y Tratamiento de la Diabetes \nMellitus tipo 2 para el primer nivel de atención.\n- American Diabetes Association. Management of diabetes in preg -\nnancy. Sec. 13. In Standards of Medical Care in Diabetesd2017. Dia -\nbetes Care; 40(Suppl. 1):S114–S119; 2017.\n- Boan AD, Lackland DT, Ovbiagele B. Lowering of blood pressu -\nre for recurrent stroke prevention. Stroke. 2014;45(8):2506. Epub \n2014 Jul 1.\n- Gottlieb S. Pharmacologic therapy of heart failure with reduced \nejection fraction. UptoDated.  Apr 28, 2017.\n- Hennekens C H. Overview of primary prevention of coronary heart \ndisease and stroke. UptoDated. Jun 15, 2016.\n- Wilson S Colucci, MD. Use of angiotensin II receptor blocker in \nheart failure with reduced ejection fraction. UptoDated. Apr 26, \n2017.\n- Jan Basile, MD Michael J Bloch, MD, FACP, FASH, FSVM, FNLA. \nOverview of hypertension in adults. Uptodate. Mar 02, 2016.\n- Hennekens C. Aspirin for the secondary prevention of atheroscle -\nrotic cardiovascular disease. UpToDate Feb 07, 2017.\n- Bangalore Sripal, Fakheri Robert, Wandel Simon, Toklu Bora, Wan -\ndel  Jasmin,  Messerli  Franz H  et al.  Renin angiotensin system in -\nhibitors for patients with stable coronary artery disease without \nheart failure: systematic review and meta analysis of randomized \ntrials BMJ 2017; 356 :j4\n- Roush GC, Ernst ME, Kostis JB, Tandon S, Sica DA .Head-to- head \ncomparisons of hydrochlorothiazide with indapamideand chlortha -\nlidone: antihypertensive and metabolic effects. Hypertension. 2015 \nMay;65(5):1041-6. Epub 2015 Mar2. Pubmed115\n- Peterzan MA, Hardy R, Chaturvedi N, Hughes AD. Meta-analysis \nof dose-response relationships for hydrochlorothiazide, chlortha -\nlidone, and bendroflumethiazide on blood pressure, serum potas -\nsium, and urate. Hypertension. 2012;59(6):1104. Epub 2012 Apr 30. \nPubmed\n-  Weber MA, Schiffrin EL, White WB, and colls. Clinical practice \nguidelines for the management of hypertension in the community \na statement by the American Society of Hypertension and the In -\nternational Society of Hypertension. J Hypertens. 2014;32(1):3. Pub \nmed\n- Craig T. January, L. Samuel Wann, Joseph S. Alpert and calls. 2014 \nAHA/ACC/HRS Guideline for the  Management of Patients With \nAtrial Fibrillation: Executive Summary. Journal of the American \nCollege of Cardiology Dec 2014, 64 (21) 2246-2280; DOI: 10.1016/j.\njacc.2014.03.021\n- Johannes FE Mann, MD. Choice of drug therapy in primary (essen -\ntial) hypertension. UpToDate. Mar 30, 2017.\n- Taylor F, Ward K, Moore TH, Burke M, Davey Smith G, Casas JP, \net al. Statins for the primary prevention of cardiovascular disease. \nCochrane Database Syst Rev 2011 Jan 19;(1):CD004816\n- Blood Pressure Lowering Treatment Trialists&#39; Collabora -\ntion, Turnbull F, Neal B, Ninomiya T, Algert C, Arima H, Barzi F, \nBulpitt C, Chalmers J, Fagard R, Gleason A, Heritier S, Li N, Per -\nkovic V, Woodward M, MacMahon S. Effects of different regimens \nto lower blood pressure on major cardiovascular events in older \nand younger adults: meta-analysis of randomised trials. BMJ. \n2008;336(7653):1121. Epub 2008 May 14.\n- Law MR, Morris JK, Wald NJ Use of blood pressure lowering drugs \nin the prevention of cardiovascular disease: meta-analysis of 147 \n  Bibliografía116\nrandomised trials in the context of expectations from prospective \nepidemiological studies. BMJ. 2009;338:b1665. Epub 2009 May 19. \n- Baigent C, Blackwell L, Emberson J, Cholesterol Treatment Tria -\nlists’ (CTT) Collaboration. Efficacy and safety of more intensive \nlowering of LDL cholesterol: a meta-analysis of data from 170000 \nparticipants in 26 randomised trials. Lancet. 2010;376:1670-81\n- Heart Protection Study Collaborative Group. MRC/BHF Heart \nProtection Study of cholesterol lowering with simvastatin in 20536 \nhigh-risk individuals: a randomised placebo-controlled trial. Lancet\n2002;360:7-22.\n- Colhoun HM, Betteridge DJ, Durrington PN, Hitman GA, Neil HA, \nLivingstone SJ, et al. Primary prevention of cardiovascular disease \nwith atorvastatin in type II diabetes in the Collaborative Atorvasta -\ntin Diabetes Study (CARDS): multicentre randomised placebo con -\ntrolled trial. Lancet 2004;364:685-96.\n- Sever PS, Dahlöf B, Poulter NR, Wedel H, Beevers G, Caulfield \nM, et al. ASCOT investigators. Prevention of coronary and stroke \nevents with atorvastatin in hypertensive patients who have ave -\nrage or lowerthan-average cholesterol concentrations, in the An -\nglo-Scandinavian Cardiac Outcomes Trial - Lipid Lowering Arm \n(ASCOT-LLA): a multicentre randomised controlled trial. Lancet \n2003;361:1149-58\n- MARIO BENDERSKY. Los antagonistas cálcicos y la prevención \ncardiovascular.Rev Fed Arg Cardiol 2005; 34: 55-60\n- Heran BS, Musini VM, Bassett K, Taylor RS, Wright JM. Angiotensin \nreceptor blockers for heart failure. Cochrane Database Syst Rev. \n2012; \n- De la Serna F. Insuficiencia Cardíaca Crónica. Federación Argen -117\ntina de Cardiología 3ra. Edición 2010. http:/ /www.fac.org.ar/1/pu -\nblicaciones/libros/inscard.php\n- Escasany AA, Durán M, Arnau JM, Rodríguez D, Fadini ED, Casas \nJ, et al. Tratamiento médico de la insuficiencia cardíaca basado en \nla evidencia. Rev Esp Cardiol 2001; 54:715-34.\n- Tamargo J, Caballero R  , Gómez   R. and colls. Características \nfarmacológicas de los ARA-II. ¿Son todos iguales? Rev Esp\nCardiol Supl. 2006;6(C):10-24 - Vol. 6 Núm.Supl.C DOI: \n10.1157/13092029\n- Sociedad Argentina de Cardiología. Consenso de Diagnostico \ny Tratamiento de la Insuficiencia Cardiaca Crónica REVISTA AR -\nGENTINA DE CARDIOLOGÍA. VOL 78 Nº 2 MARZO-ABRIL 2010\n- Sociedad Argentina de Cardiología. Consenso de prevención \ncardiovascular. Revista Argentina de Cardiología. Vol 80 suple -\nmento 2. Septiembre-Octubre 2012\n- Dr. Stockins B. Efectos pleiotrópicos de las estatinas . Rev Chil \nCardiol 2009; 28: 198-201\n- Pilar Mazón Ramos. Del concepto de estatinas de alta potencia a \nlos efectos extralipídicos de las estatinas. Rev Esp\nCardiol Supl. 2015;15(A):22-27\n- Botargues M, Luciani L. Hipercolesterolemia y otras dislipide -\nmias. Servicio de Medicina Familiar y Comunitaria – Hospital Ita -\nliano de Buenos Aires . 2017\n- M. Gorostidi Pérez. Alfaro C. Prieto Díaz M y colab. Antagonistas \nde los receptores de la angiotensina II. Una revisión farmacotera -\npéutica Hipertensión y riesgo cardiovascular. Vol 19 N° 3. Enero \n2002\n  Bibliografía118\n- Tamargo Menéndez J, Delpón Mosquera E. Farmacología de los \nbloqueantes de los receptores beta-adrenérgicos. 2011\n- Brunton L. Chabner B. Knollman B. Goodman &amp; Gilman. The \nPharmacological Basis of Therapeutics. 12° edición. Ed. McGraw-Hi -\nll Interamericana. 2011\n 119\n▶ Autores\nMéd. Silvana López\nMédico especialista en Medicina Familiar y General\nPosgrado en Diabetes y Metabolismo. Universidad \nCatólica Argentina \nMéd. Jesús Fumagalli \nMédico Especialista en Medicina Familiar y General\nMéd. Romina Gaglio\nMédica Especialista en Medicina Familiar y General\n▶ Revisores\nDra. Brunilda Casetta\nPrograma Nacional de Control del Tabaco\nDra. Alejandra Alcuaz\nDirección de Promoción de la Salud y Control de \nEnfermedades no Transmisibles\nDra. Luciana Valenti\nDirección de Promoción de la Salud y Control de \nEnfermedades no Transmisibles\n▶ Responsable  Editorial\nLic. Leandro de la Mota\nCobertura Universal de Salud - Medicamentos\nCoordinación General\nLic. Cristina Ratto\nLicenciada en Educación.\nCobertura Universal de Salud - Medicamentos120\n▶ Coordinación Editorial\nMéd. Romina Gaglio. \nMédica Especialista en Medicina Familiar y General\nMéd. Jesús Fumagalli. \nMédico Especialista en Medicina Familiar y General\n▶ Diseño Gráfico  \nMariel Valle   \nÁrea de Comunicación Social\nCobertura Universal de Salud- Medicamentos\n \nArgentina. Ministerio de Salud de la Nación\n   Guía de medicamentos esenciales para el PNA : factores \nde riesgo cardiovascular. - 1a ed . - Ciudad Autónoma de \nBuenos Aires : Ministerio de Salud de la Nación. Cobertura \nUniversal de Salud. Medicamentos, 2017.\n   120 p. ; 15 x 12 cm.\n   ISBN 978-950-38-0253-3\n   1. Medicamentos. 2. Atención Primaria de Salud. I. Título\n   CDD 615", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}