{"title": "Guia, GUIA de la ceremonia del temazcalli, energia, TEMAZCAL, TEMAZCALLI, COMUNIDAD NATURISTA HOLISTICA,HUMANISMO, NEGOCIOS DE SALUD, TERAPIAS ALTERNATIVAS, CURSOS, TALLERES, CNH, INICIO", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1999-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nQue sabes acerca de la energia ?\nEs una buena pregunta que debes contestarte si vas a asistir a un espacio donde\nTU SER interactuara con OTRAS ENERGIAS.\nComo sucede dentro del Temazcal.\nLo que deseamos comunicarte realmente importante es: que cuides a donde asistes,\ny conozcas la experiencia de quien vas a dejar bajo el cuidado de TU ENERGIA ,\nya que uno busca BENEFICIARSE al asistir a una Ceremonia de Temazcalli.\nQue tanto me importa Mi SER ?\nSi la respuesta es afirmativa te sugerimos que termines de leer este pequeño articulo:\nCada una de nuestras celulas, contiene en si misima una estructura que se encarga de la generacion de energia, y estas en su conjunto de la enegia de una zona bien definida del organismo y a su vez del SER en toda su integridad, que indefectiblemente involucra : lo espiritual, lo mistico, la mente y el alma....\nEl intercambio de sodio y potasio atraves de las paredes celulares tambien genera energia.....\nEl cerebro, en su funcionamiento, tambien requiere de pequeñas descargas energeticas, a veces son quimicas, hormonales, neurotransmisores; otras veces fisicas, fisiologicas, neuromotoras, electricas o magneticas y sus multiples combinaciones......pero finalmente energia.\nEl \"trabajo\" del cerebro al realizar sus complejas funciones, al pensar, soñar, etc, etc. termina por estresar de alguna manera y en cierto grado al organismo. Concluyendo este trabajo con una serie de efectos sobre el cuerpo fisico.\nUsualmente cuando hablamos de energia, nos referimos a dimensiones conocidas y cuantificables, digamos, probadas cientificamente en diversas areas de la fisica.\nLa \"Ceremonia de Temazcalli\" va mas alla de lo que se puede probar cientificamente hoy en dia, pero quienes ya han asistido lo prueban por el restablecimiento que han experimentado en sus condiciones de salud fisica, mental y/o espiritual, aun en padecimientos o desequilibrios que la medicina academica / psiquiatrica / quirurgica no han podido controlar o resolver.\nComo y porque sucede esto ?\nDentro de las investigaciones en que hemos participado hemos encontrado que \"estar\" dentro de un \"temazcalli\" es algo muy similar al estado por el que uno pasa dentro del \"vientre materno\". El tiempo, la intensidad y frecuencia en que el proceso de sanacion sucede es muy variable para cada individuo, independientemente del nivel de experiencia y fuerza de la energia del / la GUIA que le toque en suerte.\nUno entonces, vuelve a estar vulnerable (como cundo se es FETO) y requiere de una \"proteccion\", ya que, todos nuestros tejidos y estructuras, en ese espacio de tiempo dentro del temazcalli, rememoran aquel estado, cuando comienza el proceso de VIDA y ENERGIA VITAL.\n[LEER MAS ](/vitalismo.htm)\nPara obtener esa \"proteccion\", existe la / el \"guia\".\nQuien es la / el Guia ? - Que experiencia y conocimientos debe tener ?\nQuien GUIA la ceremonia, ha debido tener una preparacion, le llamaremos \" entrenamiento \" en herbolaria tradicional basica, primeros auxilios paramedicos, anatomia y fisiologia al menos de:\n4 años solares = 365 X 4 = 1460 + 1 ( de un dia de año bisiesto ) 1461 dias, de los cuales ha debido estar en aprendizaje 1461 (un mil cuatrocientos sesenta y un) dias seguidos\ny ha debido practicar la ceremonia de Temazcalli, al menos 832 (ochocientos treintay dos )dias, que equivalen a asistir y participar 4 veces por semana, amen de participar tambien en ceremonias, de aniversario e inauguracion (siembras) de temazcalme (temazcalli en plural), donde se ofrenda temazcalli, canto y/o danza, muchas veces en la madrugada.........\nUna percepcion fuera de lo comun se debe tener del Guia de temazcalli y se debe sentir su ENERGIA !\nDebe ser un \"Cirujano de la Energia\".\nHemos considerado comentar y publicar todo lo anterior, en base a las informaciones y quejas de experiencias no afortunadas de participantes de la Ceremonia de Temazcalli, acerca de personas que ocupan ese lugar, se ostentan como \"guias\" o representan ese papel, y que han practicado por menos tiempo del mencionado arriba la Ceremonia de Temazcalli.\nTu \"corazon\" no te engañara !\ny tu \"sabras\" te daras cuenta, si quien \"guia\" la ceremonia tiene o no tiene estas caracteristicas (conocimiento + experiencia)\nQue hacer si sientes que no las tiene ?\nSimplemente haz lo siguiente:\nObserva tu estado de salud y animico, en el espacio donde se lleva a cabo la Ceremonia de Temazcalli\nEl / La Guia tuvo la capacidad de resolver cualquier tipo de pregunta que se le hubiere hecho?\nEl / La Guia fue capaz de solucionar algun dolor o molestia\nObserva tu estado de salud y animico, una vez que te haz retirado del espacio donde se llevo a cabo la Ceremonia de Temazcalli\nTienes alguna molestia fisica ?\nTienes la informacion y la facilidad para describirselo al Guia.\nSientes la suficiente confianza para que te asista o le de solucion en dias posteriores ?\nObserva la capacidad fisica del / la \"guia\" - Un(a) GUIA de Ceremonia de temazcalli debe tener y Transmitir una Gran fortaleza Fisica y Espiritual\nSe ve lleno de energia ?\nEs capaz de trasmitirte esta energia cuando TU sientes necesitarla?\nPuedes percibirla ?\nDetras de sus Palabras y el tono de su voz, percibes PAZ y EQUILIBRIO ?\nSe nota que se desgasto ( que se \"poncho\" ) en poco tiempo, que ya no tiene ni siquiera capacidad de mantenerse en pie y en actividad ?\nPercibes que tienes la necesidad de Gritar y Mandar a los participantes y ayudantes ?\nLe deja el lugar de \"Guia\" a otra persona ?\nCuestiona al \"guia\" frente a otros participantes, acerca del tiempo y experiencia que ha tenido de entrenamiento. - Observa y escucha con atencion sus actitudes: Eres escuchad@ ?\nTiene una actitud de bondad genuina?\nTiene una actitud prepotente ?\nTe da la impresion de que esta inventando lo que te dice ?\nSientes que miente ?\nSu respuesta es una invitacion a que no sigas cuestionandolo(la) ?\nPreguntale:\nQue haria para ayudar a alguien que se ve afectado por un infarto - ataque al corazon dentro de la Ceremonia de Temazcalli?\n(Dice que ) No Sabria que hacer.\nInventa lo que haria.\nContesta de manera profesional y con conocimiento en base a la experiencia ?\nDespues de esas preguntas y observaciones,\nyo siento desde donde estoy ahora que TU ya te haz dado cuenta si esa persona que \"guia\" el espacio de temazcalli puede hacerse cargo\ny RESPONSABILIZARSE de TU ENERGIA\ny la de tus SERES QUERIDOS.\n- No hablamos ahora de que TU seas alguien sagrado o especial -\nDentro de Nuestras Tradiciones lo ERES y debes ser tratado ASI\n-\nSimplemente hablamos ahora de \"lo justo\",\nde que TU eres algo Unico y quien merece RESPETO,\nsi estas pagando por un servicio de Ceremonia de Temazcalli debes recibir CALIDAD,\nya que es la ENERGIA de tu ser lo que esta en juego, al menos debes sentir que recibes lo que tu desearias para tus seres queridos.\nSi las respuestas y observaciones son favorables, acudes a un sitio adecuado y quien \"Guia\" la ceremonia de Temazcalli si esta calificado.\nSi las respuestas y observaciones NO son favorables;\nDos o mas participantes coinciden en la parte negativa de todo lo anterior , toma en cuenta las siguientes\nACCIONES:\nEl lugar ( muchas veces es el \"DUEÑO\" ) que invite a otros \"Guias\" o personas que tengan MAS EXPERIENCIA y DOMINIO sobre la energia y que se puedan responsabilizar por completo del BIENESTAR de quienes alli participan.\nEn nuestras tradiciones es una costumbre compartir el espacio de forma que la ENERGIA fluya y no este estancada.\nSi te dice que si lo hara y NO lo hace.\nSi dice que NO lo hara\nSimplemente no lo hace\nLa invitacion a retirarte y no volver a ese espacio es manifiesta.\nBusca otros lugares.\nSi lo hace con seguridad aceptara tu peticion y nos conoceremos en ese sitio a donde acudes.\nEn el camino a tu corazon nos encontraremos\nResponsable de esta publicacion: Yeitlanextli\nExperiencia en Temazcalme desde 1999 y Guia desde 2002.\nYet Tlaneztly - Gabriel Aparicio - Investigador Asesor y Consultor en Osteopatía, Kinesiología (Rehabilitacion Fisica\nparamedica, Ceremonia de Temazcalli, Medicina Natural y Tradicional) desde 1980.\nTenemos la obligacion y la disponibilidad para convocar a otros Guias de Temazcalli, Mujeres y Hombres y acudir a Guiar la\nCeremonia a cualquier lugar en que se este \"haciendo\", seremos bien recibidos si ese espacio es un lugar de sanacion y energia. A la peticion de culquier persona iremos a charlar, evaluar y calificar de forma publica a quien \"guia\" o \"hace\" Ceremonias de Temazcalli, Lo anterior Forma parte del trabajo de un(a) Guia para ayudar a que se tome conciencia de que este trabajo es delicado.Solo necesitamos de tu(s) peticion(es).", "language": null, "image": null, "pagetype": null, "links": ["/vitalismo.htm", "https://www.s.serhuman.com", "https://www.s.serhuman.com", "https://www.s.serhuman.com", "https://www.s.serhuman.com", "https://terraesential.mx", "https://www.s.serhuman.com", "#"]}