{"title": "PROC-38-Ag--biologico - Resumos | Studenta", "author": "Tiempo de Aprender", "url": "https://es.studenta.com/content/117375274/proc-38-ag-biologico", "hostname": "studenta.com", "description": "Estudia con material de Resumos compartido por Tiempo de Aprender", "sitename": "Studenta", "date": "2023-01-11", "id": null, "license": null, "body": null, "comments": "Compartir", "commentsbody": null, "raw_text": null, "text": "Descarga la aplicación para disfrutar aún más\nVista previa del material en texto\nSISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 1 de 11 OBJETO Definir documentalmente las medidas preventivas y de protección frente a los Agentes Biológicos, dirigidas a todo el personal del Servicio Andaluz de Salud que desarrolle su actividad laboral en sus centros asistenciales. En cuanto al personal externo: personal de contratas, subcontratas y trabajadores autónomos que realicen funciones en algún centro asistencial del Servicio Andaluz de Salud, se estará a lo dispuesto en el artículo 24 de la Ley 31/1995 de 8 de noviembre, Ley de Prevención de Riesgos Laborales, y en el Real Decreto 171/2004, de 30 de enero, por el que se desarrolla el citado artículo. ÁMBITO DE APLICACIÓN Centros Asistenciales del SAS. DOCUMENTACIÓN DE REFERENCIA LEY 31/1995, de 8 de noviembre, de prevención de Riesgos Laborales. R. D. 39/1997, de 17 de enero, por el que se aprueba el Reglamento de los Servicios de Prevención. R D. 1299/2006, de 10 de noviembre, por el que se aprueba el cuadro de enfermedades profesionales en el sistema de la Seguridad Social y se establecen criterios para su notificación y registro. R.D. 664/1997 de 12 de mayo sobre la protección de los trabajadores contra los riesgos relacionados con la exposición a riesgos biológicos durante el trabajo y la Guía Técnica para la evaluación y prevención de los riesgos relacionados con la exposición a riesgos biológicos (INSHT). R.D 773/1997 de 30 de mayo, sobre disposiciones mínimas de seguridad y salud relativas a la utilización por los trabajadores de equipos de protección individual y Guía Técnica correspondiente. RD 298/2009 de 6 de marzo, por el que se modifica el Real Decreto 39/1997, de 17 de enero, por el que se aprueba el Reglamento de los Servicios de Prevención, en relación con la aplicación de medidas para promover la mejora de la seguridad y de la salud en el trabajo de la trabajadora embarazada, que haya dado a luz o en período de lactancia Orden ESS/1451/2013, de 29 de julio, por la que se establecen disposiciones para la prevención de lesiones causadas por instrumentos cortantes y punzantes en el sector sanitario y hospitalario. NTP 571: Exposición a agentes biológicos: equipos de protección individual. NTP: 572: Exposición a agentes biológicos. La gestión de equipos de protección individual en centros sanitarios. NTP 833: Agentes Biológicos. Evaluación simplificada. (INSHT). NTP 700: Precauciones para el control de las infecciones en centros sanitarios. Guía de Bioseguridad para los profesionales sanitarios (Ministerio de Sanidad, Servicios Sociales e Igualdad). Precauciones estándares en la atención de la salud (OMS). Directrices para la evaluación de riesgos y protección de la maternidad en el trabajo elaborada por el INSHT. SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 2 de 11 DEFINICIONES Agentes Biológicos (art.2.a RD 664/97) Microorganismos, con inclusión de los genéticamente modificados, cultivos celulares y endoparásitos humanos, susceptibles de originar cualquier tipo de infección, alergia o toxicidad. Microorganismo (art.2.b RD 664/97). Toda entidad microbiológica, celular o no, capaz de reproducirse o de transferir material genético. Clasificación Agente Biológico (art. 3.1. RD 664/1997) -Agente biológico del grupo 1: Aquel que resulta poco probable que cause una enfermedad en el hombre. -Agente biológico del grupo 2: Aquel que puede causar una enfermedad en el hombre y puede suponer un peligro para los trabajadores, siendo poco probable que se propague a la colectividad y existiendo generalmente profilaxis o tratamiento eficaz. -Agente biológico del grupo 3: Aquel que puede causar una enfermedad grave en el hombre y presenta un serio peligro para los trabajadores, con riesgo de que se propague a la colectividad y existiendo generalmente una profilaxis o tratamiento eficaz. -Agente biológico del grupo 4: Aquel que causando una enfermedad grave en el hombre, supone un serio peligro para los trabajadores, con muchas posibilidades de que se propague a la colectividad y sin que exista generalmente una profilaxis o un tratamiento eficaz. Cultivo celular (art.2.c RD 664/97). Resultado del crecimiento “in vitro” de células obtenidas de organismos multicelulares. Riesgo Posibilidad de que un trabajador sufra un determinado daño a la salud derivado de las condiciones de trabajo. (Ley 31/95 de PRL) Evaluación inicial de riesgos: Proceso dirigido a estimar la magnitud de aquellos riesgos que no hayan podido evitarse, obteniendo la información necesaria para que la organización esté en condiciones de tomar una decisión apropiada sobre la necesidad de adoptar medidas preventivas y, en tal caso, sobre el tipo de medidas que deben adoptarse. Evaluación especifica de los riesgos biológicos. Es la evaluación de aquellos riesgos derivados de la exposición a agentes biológicos. Planificación de la actividad preventiva: Cuando el resultado de la evaluación pusiera de manifiesto situaciones de riesgo, el empresario planificará la actividad preventiva que proceda con objeto de eliminar o controlar y reducir dichos riesgos, conforme a un orden de prioridades en función de su magnitud y número de trabajadores expuestos a los mismos. Higiene de manos: Toda medida higiénica conducente a la antisepsia de las manos con el fin de reducir la flora microbiana transitoria (consiste generalmente en frotarse las manos con un antiséptico a base de alcohol o en lavárselas con agua y jabón normal o antimicrobiano). (OMS) Elementos de protección de barrera: Equipos diseñados frente al riesgo biológico para reducir la propagación y que además protege al trabajador de los agentes infecciosos. Equipos de Protección Individual: Cualquier equipo destinado a ser llevado o sujetado por el trabajador para que le proteja de uno o varios riesgos que puedan amenazar su seguridad o su salud, así como cualquier complemento o accesorio destinado a tal fin. SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 3 de 11 AGENTES IMPLICADOS Profesionales del SAS. Personal Directivo de los centros y Mandos intermedios (Directores UGC, Jefes de Sº, Coordinadores de Cuidados, etc). Unidad de Prevención de Riesgos Laborales (UPRL) -Vigilancia de la Salud. Unidad de Coordinación de Prevención de Riesgos Laborales (UCPRL). Unidad de Atención al Profesional. Dirección / Gerencia del Centro. Dirección General de Asistencia Sanitaria. Dirección General de Profesionales. Red de alerta de Salud Pública. Delegados de Prevención y Comité de Seguridad y Salud. Plataformas de Logística Sanitaria. SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 4 de 11 MARCO El Real Decreto 664/1997 regula la exposición de los trabajadores a los riesgos que se derivan de los agentes biológicos presentes en el lugar de trabajo. En él se incluyentodos los escenarios posibles en los que puede existir exposición laboral a dichos agentes. En un intento de reducir esta variedad de escenarios de exposición el real decreto los agrupa en dos situaciones: actividades en las que existe intención deliberada de manipular agentes biológicos, en las que el agente biológico forma parte y es objeto principal del trabajo, y actividades en las que no hay intención deliberada de manipular agentes biológicos, pero en las que, dada la naturaleza de la actividad, es posible su presencia y la exposición. Teniendo en cuenta lo anterior, y en aplicación del artículo 14 de la Ley 31/1995, de 8 de noviembre, de Prevención de Riesgos Laborales, se elabora el presente Procedimiento para gestionar de forma eficaz la prevención y protección frente a Agentes Biológicos de los profesionales de los centros asistenciales del SAS. 1. EVALUACIÓN ESPECÍFICA DE RIESGOS BIOLÓGICOS Y PLANIFICACIÓN DE LA ACTIVIDAD PREVENTIVA DE LOS PROFESIONALES DEL SERVICIO ANDALUZ DE SALUD. La Evaluación de riesgos laborales es el proceso dirigido a estimar la magnitud de aquellos riesgos que no hayan podido evitarse, obteniendo la información necesaria para que la organización esté en condiciones de tomar una decisión apropiada sobre la necesidad de adoptar medidas preventivas y, en tal caso, sobre el tipo de medidas que deben adoptarse. Según establece la Ley 31/1995 de 8 de noviembre en su artículo 16.1: “La evaluación será actualizada cuando cambien las condiciones de trabajo y, en todo caso, se someterá a consideración y se revisará, si fuera necesario, con ocasión de los daños para la salud que se hayan producido”. El Cargo Intermedio será el encargado de notificar a la UPRL la incorporación de nuevos profesionales en puestos con riesgo biológico clasificado. En ausencia de cargo intermedio, será la Unidad de Personal la que realice esta comunicación. Para llevar a cabo la evaluación de riesgos en el caso de profesionales que no tienen intención deliberada de manipular agentes biológicos se utilizará el método contemplado en la Nota Técnica de Prevención (NTP) 833 del INSHT: “Agentes Biológicos. Evaluación simplificada”. Atendiendo a los criterios de la citada NTP, se clasificarán los puestos de trabajo según el nivel de riesgo potencial resultante (niveles 1 a 4), y se establecerán las medidas preventivas asociadas partiendo de establecido en la citada la NTP, y especialmente en: - NTP 700: Precauciones para el control de las infecciones en centros sanitarios. - NTP: 571: Exposición a agentes biológicos: equipos de protección individual - NTP: 572: Exposición a agentes biológicos. La gestión de equipos de protección individual en centros sanitarios. Se indicará con claridad las medidas necesarias y especialmente los equipos de protección indicados, de forma que se complete la preceptiva propuesta de planificación de la actividad preventiva conforme a lo dispuesto en los art 8 y 9 del RD 39/97. 2. FORMACIÓN E INFORMACIÓN ESPECÍFICA SOBRE RIESGOS BIOLÓGICOS. Artículo 12 Información y formación de los trabajadores RD 664/1997: 1. Sin perjuicio del artículo 18 de la Ley de Prevención de Riesgos Laborales, (….), el empresario tomará las medidas apropiadas para garantizar que los trabajadores y los representantes de los trabajadores reciban una formación suficiente y adecuada e información precisa basada en todos los datos disponibles, en particular en forma de instrucciones, en relación con: ● a) Los riesgos potenciales para la salud. ● b) Las precauciones que deberán tomar para prevenir la exposición. ● c) Las disposiciones en materia de higiene. SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 5 de 11 ● d) La utilización y empleo de ropa y equipos de protección individual. ● e) Las medidas que deberán adoptar los trabajadores en el caso de incidentes y para la prevención de éstos. 2. Dicha formación deberá: ● a) Impartirse cuando el trabajador se incorpore a un trabajo que suponga un contacto con agentes biológicos. ● b) Adaptarse a la aparición de nuevos riesgos y a su evolución. ● c) Repetirse periódicamente si fuera necesario. 3. El empresario dará instrucciones escritas en el lugar de trabajo y, si procede, colocará avisos que contengan, como mínimo, el procedimiento que habrá de seguirse: ● a) En caso de accidente o incidente graves que impliquen la manipulación de un agente biológico. ● b) En caso de manipulación de un agente biológico del grupo 4. 4. Los trabajadores comunicarán inmediatamente cualquier accidente o incidente que implique la manipulación de un agente biológico a su superior jerárquico directo y a la persona o personas con responsabilidades en materia de prevención en la empresa. Con respecto a la utilización de EPIs, por parte de los trabajadores (RD 773/1997): El empresario deberá informar a los trabajadores, previamente al uso de los equipos, de los riesgos contra los que les protegen, así como de las actividades u ocasiones en las que deben utilizarse. Asimismo, deberá proporcionarles instrucciones, preferentemente por escrito, sobre la forma correcta de utilizarlos y mantenerlos. El manual de instrucciones o la documentación informativa facilitados por el fabricante estarán a disposición de los trabajadores. La información a que se refieren los párrafos anteriores deberá ser comprensible para los trabajadores. El empresario garantizará la formación y organizará, en su caso, sesiones de entrenamiento para la utilización de equipos de protección individual, especialmente cuando se requiera la utilización simultánea de varios equipos de protección individual que por su especial complejidad así lo haga necesario. En aplicación de lo anterior, la formación específica sobre riesgos biológicos será la siguiente: 2.1. Curso de Prevención de Riesgos Biológicos (2 horas lectivas). Formato on line WEB DEL SAS https://ws027.juntadeandalucia.es/profesionales/eatencion/cursosformacion/prev_riesgos_biologicos/inicio.asp, y formato presencial. Es una primera formación dirigida a todos los trabajadores sanitarios y no sanitarios de los centros asistenciales del SAS con el objetivo es proporcionar formación esencial para adoptar medidas preventivas, conseguir un trabajo más seguro y evitar la accidentalidad biológica y los siguientes objetivos específicos: 1. Comprender y asimilar el concepto de riesgo biológico y de los daños a la salud derivados de la exposición a agentes biológicos. 2. Adquirir habilidades en relación a la adopción de las medidas de higiene personal y de las precauciones para prevenir la exposición a agentes biológicos (precauciones estándar y precauciones basadas en los mecanismos de transmisión), e integración de las mismas en sus procedimientos de trabajo. 3. Conocer las actuaciones en caso de accidente biológico. 4. Tomar conciencia de la importancia de la vacunación en el ámbito laboral, como medida de prevención frente al riesgo biológico. 5. Saber utilizar adecuadamente los Equipos de Protección Individual y estimular su uso. SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 6 de 11 2.2. Curso de Prevención de Accidentes con Riesgo Biológico (2 horas lectivas). Formato on line WEB DELSAS).https://ws027.juntadeandalucia.es/profesionales/eatencion/cursosformacion/accidentes_riesgos_biologicos/inici o.asp y formato presencial. Es una formación específica sobre accidentes con riesgo biológico (pinchazos,salpicaduras, etc…) dirigida a los profesionales que pueden estar expuestos a ello, esto es, profesionales sanitarios (Facultativo, enfermería, auxiliar de enfermería, técnicos especialistas sanitarios, técnico en farmacia), y no sanitario (Personal de limpieza, celadores, personal de lavado y planchado), que persigue los siguientes objetivos: 1. Comprender y asimilar el concepto de accidente biológico, sabiendo identificar cuáles son las exposiciones de riesgo más frecuentes y diferenciar entre los fluidos que se consideran potencialmente infecciosos de los que no lo son. 2 .Conocer los posibles daños a la salud derivados de los accidentes biológicos y los factores de los que dependen el riesgo de infección por accidente. 3.Adquirir habilidades dirigidas a evitar la producción de accidentes biológicos mediante procedimientos de trabajo seguros y utilización de dispositivos de seguridad. 4. Estimular la vacunación frente a la hepatitis B y la realización de la quimioprofilaxis post exposición accidental. 5. Conocer la forma de actuación del trabajador si sufre un accidente con riesgo biológico. 2.3. Taller básico en Prevención de Riesgos Biológicos Este taller está concebido para impartirse por el cargo intermedio del Servicio o UGC. En él, se abordarán cuestiones prácticas como equipos de protección a utilizar, orden y retirada de los mismos y tendrá una duración de 20-30 minutos. Está dirigido a todos los profesionales que se encuentren expuestos a riesgo biológico en el desempeño de sus funciones dentro de su Servicio o UGC. La realización por parte del profesional del taller avanzado que se regula en el punto 4, exime al mismo de tener que realizar este taller. Cada Servicio/ UGC impartirá al menos dos veces al año este taller básico. 2.4. Taller avanzado en Prevención de Riesgos Biológicos: Dirigido a: - Profesionales de Urgencias en Hospitales. - Equipos móviles de Cuidados Críticos y Urgencias. - Equipos Urgencias de AP Una vez los trabajadores de los colectivos indicados hayan realizado los cursos de los apartados 1 y 2, y dispongan de la certificación de haber realizado dicha formación previa, realizarán la formación avanzada en Prevención de Riesgos Biológicos que impartirá la Unidad de Prevención y/o la Unidad de Vigilancia de la Salud. Esta formación será presencial y con una duración de cuatro horas lectivas. El curso tiene como objetivo fundamental profundizar en la práctica y entrenamiento de los distintos equipos de protección individual que el centro pone a disposición de los profesionales para su protección frente al riesgo biológico, saber realizar una correcta higiene de manos y descontaminación de guantes. Este taller avanzado se impartirá al menos dos veces al año. 3. TRABAJADORES ESPECIALMENTE SENSIBLES, TRABAJADORAS EMBARAZADAS Y EN PERIODO DE LACTANCIA NATURAL. Los trabajadores que tengan la consideración de Especialmente Sensibles frente a riesgos biológicos, deberán seguir estrictamente las restricciones recomendadas por el Equipo de Vigilancia de la Salud/Medicina Preventiva, en aplicación del Procedimiento 15 del SGPRL del SAS. SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 7 de 11 Así mismo, las trabajadoras que se encuentren en situación de embarazo y hayan notificado su situación según el Procedimiento 30 del SGPRL del SAS, deberán seguir las recomendaciones del Equipo de Vigilancia de la Salud/Medicina Preventiva en función de los resultados de las analíticas que se le practiquen. 4. MEDIDAS DE PREVENCIÓN Y DE PROTECCIÓN FRENTE AL RIESGO BIOLÓGICO. Las medidas de prevención y protección deben ser adecuadas y proporcionales al riesgo o riesgos frente a los que debe ofrecerse protección acorde con la actividad laboral concreta, el nivel de riesgo resultante de la Evaluación específica, el estado y características de la persona. Es responsabilidad del Mando Intermedio el control del cumplimiento de las medidas preventivas recomendadas, incluyendo el uso de los EPIs. El uso de elementos de protección y Equipos de Protección Individual no son útiles como medidas aisladas si no se añaden a otras acciones, por eso, independientemente de las posibles situaciones de riesgo especial, los profesionales del SAS deberán siempre observar en su trabajo diario las indicaciones que a continuación se recogen: 4.1. Medidas Higiénicas: Se aplicarán las Medidas Higiénicas contempladas en el RD 664/1997 de 12 de mayo sobre la protección de los trabajadores contra los riesgos relacionados con la exposición a riesgos biológicos durante el trabajo y lo dispuesto en la Guía Técnica para la evaluación y prevención de los riesgos relacionados con la exposición a riesgos biológicos (INSHT), que ha sido elaborada en cumplimiento de un mandato legal y tiene por objetivo facilitar la aplicación del mencionado real decreto proporcionando criterios e información técnica para la evaluación y prevención de los riesgos por exposición a agentes biológicos durante el trabajo. Asimismo, esta Guía incluye las particularidades de la Orden ESS/1451/2013, de 29 de julio, por la que se establecen disposiciones para la prevención de lesiones causadas por instrumentos cortantes y punzantes en el sector sanitario y hospitalario. 4.2. Precauciones Universales (NTP 700) Tratan de prevenir las exposiciones de los trabajadores a patógenos transmitidos por la sangre y/o fluidos biológicos a través de las vías parenteral y dérmica. Las precauciones hacen referencia fundamentalmente a los virus de la hepatitis B y de la inmunodeficiencia humana: ● Todos los trabajadores sanitarios deben usar de forma rutinaria elementos barrera cuando es posible anticipar el contacto de la piel y las membranas mucosas (boca, nariz y ojos) con sangre o fluidos biológicos de cualquier paciente. ● Los guantes se deben llevar siempre que se vaya a tocar sangre y fluidos biológicos, mucosas o piel no intacta de todos los pacientes; para manipular objetos o superficies manchadas con sangre o fluidos biológicos; y durante las extracciones de sangre o cualquier otra práctica de acceso vascular. ● Los guantes deben cambiarse tras el contacto con cada paciente. ● Las máscaras, gafas o pantallas faciales deben usarse durante las operaciones en las que es probable que se generen gotículas de sangre y/o fluidos biológicos para prevenir la exposición de mucosas. ● Se deben vestir batas o delantales durante los procedimientos en los que es posible que se produzcan salpicaduras de sangre o de otros fluidos biológicos. ● Las manos y otras superficies de la piel se deben lavar inmediata y concienzudamente si se han ensuciado con sangre y/o fluidos biológicos. ● Las manos se deben lavar inmediatamente antes de ponerse los guantes y después de quitárselos. Llevar guantes no reemplaza la necesidad de una correcta higiene de manos En todo caso se estará a lo contemplado en las Directrices de la OMS sobre higiene de las manos en la atención sanitaria, entre otras y de manera básica, los CINCO MOMENTOS DE LA HIGIENE DE MANOS son: 1. Antes del contacto con el paciente. 2. Antes de una tarea aséptica. 3. Después de una exposición a fluidos corporales. 4. Después del contacto con el paciente. 5. Después del contacto con el entorno del paciente. SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 8 de 11 ● Todos los trabajadores sanitarios deben tomar precauciones para prevenir lesiones causadas por agujas, escalpelosu otros instrumentos cortantes y/o punzantes durante el trabajo, al limpiar el instrumental utilizado, al eliminar las agujas usadas, etc, siguiendo lo dispuesto en la Orden ESS/1451/2013 ya indicada. ● Las agujas usadas no se deben reencapsular, doblar o romper de forma manual. Tras su uso se deben eliminar en contenedores resistentes a los pinchazos. El material que se vaya a reutilizar debe colocarse en contenedores resistentes a los pinchazos para su traslado a las zonas de limpieza y desinfección. ● Se debe disponer de elementos de resucitación, piezas bucales u otros dispositivos de ventilación en aquellas áreas en las que se pueda prever la necesidad de resucitación. ● Los trabajadores sanitarios con lesiones exudativas de la piel o dermatitis supurante deben evitar el contacto directo con los pacientes y sus equipos hasta que la situación se haya resuelto. ● Debido a la transmisión perinatal de determinados agentes infecciosos, las trabajadoras embarazadas deben estar especialmente familiarizadas y seguir de manera estricta todas las precauciones tendentes a minimizar la transmisión. Las precauciones universales se aplican, además de a la sangre, a los siguientes fluidos biológicos: semen, secreciones vaginales, líquido cerebroespinal, sinovial, pleural, peritoneal, pericardial y amniótico. Las precauciones universales no se aplican a: heces, secreciones nasales, esputos, saliva, sudor, lágrimas, orina y vómitos a no ser que contengan sangre de forma visible 4.3. Precauciones de aislamiento (NTP 700) Son el conjunto de precauciones útiles para el control de la transmisión de las infecciones. Se clasifican las precauciones en dos niveles: - Precauciones estándar: recoge todas aquellas precauciones que se deben aplicar en el cuidado de todos los pacientes independientemente de su diagnóstico o status infectivo. Se aplican a sangre; todos los fluidos biológicos, secreciones y excreciones, excepto el sudor, e independientemente si contienen sangre visible o no; piel no intacta y membranas mucosas (Doc 38-01). - En un segundo nivel se organizan otras medidas específicas y complementarias de las estándar, diseñadas para el cuidado de determinados pacientes. Dichas medidas se agrupan en tres categorías basadas en los mecanismos de transmisión de los microorganismos: Precauciones para evitar la transmisión aérea, por gotículas o por contacto (Doc 38-02). 5. EQUIPOS DE PROTECCIÓN INDIVIDUAL FRENTE A RIESGOS BIOLÓGICOS. Las medidas de protección colectiva tendrán siempre prioridad sobre las de protección individual, y no se debe recurrir a la utilización de los equipos de protección individual sin respetar el cumplimiento de este conjunto de medidas de protección colectiva. En general se recurrirá a la protección individual en las siguientes situaciones: • Cuando las medidas de prevención y protección colectiva u organizativas aplicadas sean insuficientes. • Cuando las medidas de prevención y protección colectiva u organizativas sean técnicamente inviables. • De forma provisional hasta que se adopten las medidas de prevención y protección colectiva que sean oportunas. • Cuando se trate de efectuar operaciones puntuales o de una situación eventual que no justifique la implantación de medidas permanentes. En estos supuestos se debe garantizar que el uso de un EPI proporciona un nivel de protección equivalente al que proporcionarían las medidas a las que sustituye. • Cuando se produzcan situaciones de emergencia. En este caso se utilizarán siempre. Para su elección se tendrán en cuenta criterios de seguridad, es decir, que la protección sea adecuada al riesgo específico, y de confortabilidad, ya que de no considerarse el segundo aspecto resultaría difícil garantizar la aceptación y el uso de los EPI y, por tanto, lograr la eficacia preventiva. Los EPI deben ajustarse a lo dispuesto en el Real Decreto 773/1997, sobre disposiciones mínimas de seguridad y salud relativas a la utilización por los trabajadores de equipos de protección individual. En el apéndice 6 “Equipos de protección individual contra agentes biológicos” de la Guía Técnica para la evaluación y prevención de los riesgos relacionados con la exposición a riesgos biológicos se describen los diferentes tipos de EPI, sus características y su utilidad en función de las diferentes actividades con riesgo por exposición a agentes biológicos. SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 9 de 11 Los profesionales de los distintos centros tendrán disponibles, en función de lo definido en su evaluación de riesgos, los Equipos de Protección Individual que correspondan, garantizándose en todo caso su acceso en el momento en que efectivamente vayan a incorporarse al puesto de trabajo, con independencia de la duración o modalidad de contratación. 6. VIGILANCIA DE LA SALUD DE LOS TRABAJADORES. El empresario garantizará una vigilancia adecuada y específica de la salud de los trabajadores en relación con los riesgos por exposición a agentes biológicos en las en las siguientes ocasiones: - Antes de la exposición. - A intervalos regulares en lo sucesivo, con la periodicidad que los conocimientos médicos aconsejen, considerando el agente biológico, el tipo de exposición y la existencia de pruebas eficaces de detección precoz. - Cuando sea necesario por haberse detectado en algún trabajador, con exposición similar, una infección o enfermedad que pueda deberse a la exposición a agentes biológicos. Los trabajadores podrán solicitar la revisión de los resultados de la vigilancia de su salud. Cuando exista riesgo por exposición a agentes biológicos para los que haya vacunas eficaces, éstas deberán ponerse a disposición de los trabajadores, informándoles de las ventajas e inconvenientes de la vacunación y de la no vacunación. Además, en función de los riesgos biológicos inherentes a su puesto de trabajo, dispondrá de un calendario vacunal adaptado a sus características personales y/o laborales. Cuando los empresarios ofrezcan las vacunas deberán tener en cuenta las recomendaciones prácticas contenidas en el Anexo VI del Real Decreto 664/97. Lo dispuesto en el párrafo anterior será también de aplicación en relación con otras medidas de pre exposición eficaz que permitan realizar una adecuada prevención primaria. El ofrecimiento al trabajador de la medida correspondiente y su aceptación de la misma deberá constar por escrito en la Historia Clínica laboral. El médico encargado de la vigilancia de la salud de los trabajadores deberá estar familiarizado, en la medida de lo posible, con las condiciones o las circunstancias de exposición de cada uno de los trabajadores. En cualquier caso, podrá proponer medidas individuales de prevención o de protección para cada trabajador en particular. Deberá llevarse un historial clínico laboral de los trabajadores objeto de vigilancia sanitaria ;así como una lista de trabajadores expuestos a agentes biológicos de los grupos 3 y 4 (Ejemplo: Bacterias multirresistentes) indicando agente biológico de exposición, tipo de trabajo y número de exposiciones, accidentes e incidentes. La lista y los historiales médicos deberán conservarse al menos durante diez años después de finalizada la exposición; este plazo se ampliará hasta cuarenta años en los casos indicados en el art.9 del RD 664/97. Se aconsejará e informará a los trabajadores en lo relativo a cualquier control médico que sea pertinente efectuar con posterioridad al cese de la exposición. En particular, resultará de aplicación a dichos trabajadores lo establecido en la letra e) del apartado 3 del artículo 37 del Real Decreto 39/1997, de 17 de enero, por el que se aprueba el Reglamento delos Servicios de Prevención, en materia de vigilancia de la salud más allá de la finalización de la relación laboral. 7. ACCIDENTES CON RIESGO BIOLÓGICO Y VIGILANCIA SANITARIA DE LAS ENFERMEDADES PROFESIONALES. En caso de exposición accidental a agentes biológicos, los profesionales deberán seguir las indicaciones contempladas en el del Protocolo de Actuación Sanitaria en Accidente Biológico (PASAB) de su Centro. El PASAB debe ser conocido por todos los trabajadores, en este sentido, cada mando intermedio informará a la incorporación de los trabajadores de los pasos a seguir y mantendrá en lugar visible un resumen de los pasos recogidos en el PASAB de su Centro, proporcionando copia al trabajador del mismo. Aquellas sospechas de enfermedades profesionales relacionadas con agentes biológicos serán gestionadas según lo establecido en el Procedimiento 29 del SGPRL del SAS: Comunicación de sospecha de enfermedades profesionales, y las instrucciones que en cada momento se comuniquen recibiendo la codificación correspondiente a su código de enfermedad profesional (Código A + Código B) según criterio de daño laboral (código A) y criterio de actividad con riesgo (código B) de acuerdo con la tabla siguiente: SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 10 de 11 CÓDIGO A: DAÑO LABORAL CÓDIGO B: ACTIVIDAD DE TRABAJO ESPECÍFICA CON RIESGO EVALUADO 3A 01: Enfermedades infecciosas causadas por el trabajo de las personas que se ocupan de la prevención, asistencia médica y actividades en las que se ha probado un riesgo de infección (excluidos aquellos microorganismos incluidos en el grupo 1 del R.D. 664/1997, de 12 de mayo regulador de la protección de los trabajadores contra los riesgos relacionados con la exposición a agentes biológicos durante el trabajo) 01: Personal sanitario. 02: Personal sanitario y auxiliar de instituciones cerradas. 03: Personal de laboratorio. 04: Personal no sanitario, trabajadores de centros asistenciales o de cuidados de enfermos, tanto en ambulatorios como en instituciones cerradas o a domicilio. 05: Trabajadores de laboratorios de investigación o análisis clínicos. 06: Trabajos de toma, manipulación o empleo de sangre humana o sus derivados. 07: Odontólogos. 08: Personal de auxilio. 3B 01: Enfermedades infecciosas o parasitarias transmitidas al hombre por los animales o por sus productos y cadáveres. 06: Veterinarios. 10: Personal sanitario. 32:Trabajos que impliquen la manipulación o exposición de excretas de animales: veterinarios, trabajadores de animalarios. 3C 01: Paludismo, amebiasis, tripanosomiasis, dengue, fiebre amarilla, fiebre papataci, fiebre recurrente, peste, leishmaniosis, pian, tifus exantemático, borrelias y otras ricketsiosis: 01:Trabajos desarrollados en zonas endémicas. 3D 01: Enfermedades infecciosas y parasitarias no contempladas en otros apartados: micosis, legionella y helmintiasis 05:Trabajadores dedicados a la limpieza y mantenimiento de instalaciones que sean susceptibles de transmitir la legionella 8. SITUACIONES ESPECIALES (ALERTAS SANITARIAS, EPIDEMIAS, ETC) En los casos de brotes epidémicos, alertas de Salud Pública, etc se seguirán las directrices marcadas por la Administración Sanitaria competente para el caso en particular. En casos especiales (Síndrome de Diógenes, cadáveres en avanzado estado de descomposición, etc), se utilizará el EPI contemplado en la evaluación específica de riesgo biológico. . (NTP 572) 9. INFORMACIÓN A LOS PROFESIONALES Es fundamental garantizar la información sobre las medidas de protección y los EPI que sea necesarios utilizar por los profesionales que deban llevar a cabo o estén implicados en parte del proceso de manejo, tratamiento o traslado de los pacientes afectados por agentes biológicos de los grupos 3 y 4 y sus muestras, de forma que puedan observar las precauciones recomendadas para cada caso, respetando en todo caso los principios establecidos en la Ley Orgánica 15/1999, de 13 de Diciembre, de protección de datos de carácter personal, y en la normativa que la desarrolla, 10. CONSULTA Y PARTICIPACIÓN DE LOS TRABAJADORES: DELEGADOS DE PREVENCIÓN Y COMITÉS DE SEGURIDAD Y SALUD. Una vez aprobado en Mesa Sectorial de Sanidad este Procedimiento, se hará extensible a todas las partes implicadas para su inmediata aplicación, y será la Guía la que marque a los Centros sus actuaciones para la protección de la seguridad y salud de sus profesionales frente al Riesgo Biológico. Se incorporará al Sistema de Gestión de PRL en la página WEB del SAS, y a partir de ahí las distintas actualizaciones y anexos que se aprueben se adjuntará al mismo y así constará en la WEB del SAS. Se garantizará en todo momento que los Delegados de Prevención y miembros de los Comités de Seguridad y Salud dispongan del contenido de este documento y de cualquier actualización que pudiera realizarse. Según el Art. 36. 1 c) Corresponde a los Delegados de Prevención ser consultados por el empresario, con carácter previo a su ejecución, acerca de las decisiones a que se refiere el art 33 de la LPRL, en el cual se incluyen acciones que puedan tener efectos sustanciales sobre la seguridad y salud de los trabajadores. En el ámbito de este procedimiento y relación al riesgo biológico, pueden ser entre otras acciones objeto de consulta: la concreción e implantación del plan formativo, la elección de EPI o el PASAB del Centro. Los informes que deban emitir los Delegados de Prevención a tenor de lo dispuesto en el Art 36.1. c), deberán elaborarse en un plazo de quince días, o en el tiempo imprescindible cuando se trate de adoptar medidas dirigidas a prevenir riesgos inminentes. Transcurrido el plazo sin haberse emitido el informe, el empresario podrá poner en práctica su decisión. 11. GESTIÓN DE RESIDUOS Y LIMPIEZA. SISTEMA DE GESTIÓN DE PREVENCIÓN DE RIESGOS LABORALES GUÍA PARA LA PREVENCIÓN Y PROTECCIÓN FRENTE A AGENTES BIOLÓGICOS DE LOS PROFESIONALES DE LOS CENTROS ASISTENCIALES DEL SAS PROCEDIMIENTO CODPRO: PRO-38 REVISIÓN: 0 FECHA: 16/12/2016 Página 11 de 11 Las indicaciones sobre gestión de residuos y la limpieza de instalaciones seguirán lo dispuesto en los respectivos procedimientos específicos de cada Centro del SAS que abordan estos aspectos, atendiendo especialmente los riesgos que pudieran afectar a trabajadores de empresas externas, por lo que la coordinación de actividades empresariales debe atenderse de manera específica garantizando que la información sobre los riesgos se recibe por parte de los profesionales de dichas empresa, que se cumplen todas las medidas de seguridad y han sido dotados por su empresa de los EPIs necesarios.", "language": null, "image": "https://files.studenta.com/Thumbnail/b6ff7b9d-630f-4591-9b33-129d8924dfee/210/1.jpg", "pagetype": "article", "links": ["/", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/117375274/proc-38-ag-biologico", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/117375274/proc-38-ag-biologico", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/117375274/proc-38-ag-biologico&redirect_uri=https://es.studenta.com/content/117375274/proc-38-ag-biologico", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/117375274/proc-38-ag-biologico", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/117375274/proc-38-ag-biologico", "https://www.facebook.com/sharer/sharer.php?u=https://es.studenta.com/content/117375274/proc-38-ag-biologico", "https://twitter.com/intent/tweet?text=Recomiendo este archivo que encontré en Studenta:https://es.studenta.com/content/117375274/proc-38-ag-biologico", "https://www.facebook.com/dialog/send?app_id=155666837894421&link=https://es.studenta.com/content/117375274/proc-38-ag-biologico&redirect_uri=https://es.studenta.com/content/117375274/proc-38-ag-biologico", "https://web.whatsapp.com/send?text=Recomiendo este archivo que encontré en Studenta https://es.studenta.com/content/117375274/proc-38-ag-biologico", "https://telegram.me/share/url?text=Recomiendo este archivo que encontré en Studenta&url=https://es.studenta.com/content/117375274/proc-38-ag-biologico"]}