{"title": "PDF", "author": "PDF", "url": "www.benstrat.com/downloads/FSA-LPFSA-Spanish-Eligible-Expenses.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Las Soluciones de las cuentas de salud, incluyendo Cuentas de ahorros para la salud, Cuentas de gastos flexibles, Beneficios para viajeros, Arreglos de reembolso de \ngastos médicos, y Administración COBRA son ofrecidos por Voya Benefits Company, LLC (en Nueva York, hacemos negocios bajo Voy a BC, LLC). Los servicios de custodia \nde la HSA son proporcionados por WEX Inc. Para todos los otros produ ctos, los servicios de administración son proporcionados en parte por WEX Health, Inc. SPA1422629  \n215816Spanish -11202020  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nA continuación se muestran ejemplos de gastos elegibles para las siguientes  cuentas: Cuenta de gastos \nflexibles  (FSA)  para la salud, Cuenta de gastos flexibles con fines limitados y Cuenta de cuidado de \ndependientes  . Estas listas no incluyen todo y no garantizan el reembolso. Consulte los gastos \nmédicos calificados por el IRS para obtener una lista completa de gastos: Publicación 502  del IRS . \nTenga en cuenta que esta publicación puede actualizarse en cualquier momento.  \nLa aplicación móvil de Soluciones de la cuenta de salud de Voya tiene una función para escanear los \ncódigos UPC para determinar su elegibilidad . Hay algunas marcas genéricas que no están en nuestra base \nde datos, así que consulte la  Publicación 502  del IRS  para obten er una lista completa de los gastos \ncalificados . Puede descargar la aplicación móvil buscando “Voya Health Accounts” en su tienda de \naplicaciones. Podrá ver toda la actividad de la cuenta, cargar recibos, escanear códigos UPC, reembolsarse \ngastos de desembolso personal y más.    \nLista de elegibilidad de gastos comunes de la cuenta de gastos flexibles:  \nAlgunos gastos y servicios son elegibles para un reembolso con una receta de un profesional de la atención \nmédica calificado y/o una Carta de necesidad m édica firmada por su médico.  \nComo parte de la Ley de Ayuda, Alivio y Seguridad Económica por el Coronavirus (CARES, por sus siglas en \ninglés), la sección 3702 permite que las FSA se utilicen para comprar productos médicos de venta sin receta \n(OTC, por sus siglas en inglés) y medicinas sin una receta de un médico. Esto se aplica a cualquier gasto \nrealizado el, o antes del, 1 de enero de 2020. Se pueden aplicar excepciones.  \n \nGastos/Servicios  Elegibilidad  \nMedicina para el acné - de venta sin receta  Elegible  \nAcupuntura  Elegible  \nAdopción, gastos médicos previos a la adopción  Elegible  \nTratamiento del alcoholismo  Elegible  \nMedicamentos y productos para la alergia y la sinusitis - de venta sin receta  Elegible  \nAmbulancia  Elegible  \nAntiácido - de venta sin receta  Elegible  \nUngüentos o aerosoles antibióticos - de venta sin receta  Elegible  \nAromaterapia  No elegible  \n \nCuentas de gastos flexibles - Gastos elegibles  Las Soluciones de las cuentas de salud, incluyendo Cuentas de ahorros para la salud, Cuentas de gastos flexibles, Beneficios para viajeros, Arreglos de reembolso de \ngastos médicos, y Administración COBRA son ofrecidos por Voya Benefits Company, LLC (en Nueva York, hacemos negocios bajo Voy a BC, LLC). Los servicios de custodia \nde la HSA son proporcionados por WEX Inc. Para todos los otros produ ctos, los servicios de administración son proporcionados en parte por WEX Health, Inc. SPA1422629  \n215816Spanish -11202020  \n \n  \n \n \nExtremidades artificiales  Elegible  \nDientes artificiales*  Elegible  \nAceite para bebé, talco, toallitas húmedas, ungüento para erupciones - de venta sin \nreceta  No elegible  \nVendajes - de venta sin receta  Elegible  \nAnticonceptivo  Receta / Carta  \nMonitor de presión arterial  Elegible  \nKits de prueba de azúcar en la sangre y tiras reactivas para personas con diabetes - de \nventa sin receta  Elegible  \nEscáneres corporales  Elegible  \nExtractores de leche y suministros para lactancia  Elegible  \nSoportes de muñeca para el túnel carpiano  Elegible  \nQuiropráctico  Elegible  \nKits de prueba de colesterol  Elegible  \nMedicina para el resfriado y la gripe - de venta sin receta  Elegible  \nLentes de contacto y soluciones*  Elegible  \nProcedimientos o cirugía cosmética, puramente cosmética  No elegible  \nCosméticos, humectantes, lociones, cremas faciales  No elegible  \nJarabe para la tos,  gotas, pastillas para la garganta - de venta sin receta  Elegible  \nDescongestionantes - de venta sin receta  Elegible  \nHilo dental  No elegible  \nServicios dentales (limpieza de rutina, empastes, extracción de dientes, radiografías)*  Elegible  \nDentaduras postizas y adhesivos*  Elegible  \nDesodorante  No elegible  \nSuministros para diabéticos - de venta sin receta  Elegible  \nServicios de diagnostico  Elegible  \nTratamiento para adicción a las drogas  Elegible  \nTratamiento por sobredosis de drogas  Elegible  \nMedicamentos recetados por un médico autorizado  Elegible  \nExámenes de la vista*  Elegible  \nAnteojos, con receta y de lectura, equipos y limpiadores*  Elegible  \nEstiramiento facial  No elegible  \nProductos de higiene femenina  Elegible  \nCrema de primeros auxilios - de venta sin receta  Elegible  \nKit de primeros auxilios  Elegible  \nVacunas contra la influenza  Elegible  \nGastos del funeral  No elegible  \nGasa y compresa de gasa - de venta sin receta  Elegible  \nPerro guía* u otro animal de servicio - compra, entrenamiento y cuidado  Elegible  \nDesinfectante para manos  Elegible  \nAudífonos y baterías  Elegible  \nTerapia de reemplazo de hormonas  Receta / Carta  \nCargos y servicios por hospitalización  Elegible  Las Soluciones de las cuentas de salud, incluyendo Cuentas de ahorros para la salud, Cuentas de gastos flexibles, Beneficios para viajeros, Arreglos de reembolso de \ngastos médicos, y Administración COBRA son ofrecidos por Voya Benefits Company, LLC (en Nueva York, hacemos negocios bajo Voy a BC, LLC). Los servicios de custodia \nde la HSA son proporcionados por WEX Inc. Para todos los otros produ ctos, los servicios de administración son proporcionados en parte por WEX Health, Inc. SPA1422629  \n215816Spanish -11202020  \n \n  \n \n \nInmunizaciones  Elegible  \nSuministros  de incontinencia - de venta sin receta  Elegible  \nTratamientos de infertilidad  Elegible  \nCrema para aliviar la picazón, cremas y ungüentos para picaduras de insectos - de \nventa sin receta  Elegible  \nInsulina y suministros relacionados  Elegible  \nCargos de laboratorio  Elegible  \nClases de Lamaze  Elegible  \nCirugía ocular con láser, Lasik*  Elegible  \nLaxantes, ablandadores de heces - de venta sin receta  Elegible  \nMarihuana o cualquier sustancia controlada que incumpla la ley federal  No elegible  \nMascarillas  Elegible  \nTerapia de masajes  Receta / Carta  \nGuantes médicos - de venta sin receta  Elegible  \nDispositivos de pruebas y control médico - de venta sin receta  Elegible  \nCargos por expediente médico  Elegible  \nPartera  Elegible  \nCargo por cita perdida o cargos por pagos atrasados por parte de los proveedores de \natención médica  No elegible  \nMedicina para el mareo por movimiento - de venta sin receta  Elegible  \nParches y chicles de nicotina - de venta sin receta  Elegible  \nProtectores bucales para evitar rechinar los dientes*  Elegible  \nTerapia ocupacional  Elegible  \nOperaciones, propósitos no cosméticos  Elegible  \nOptometrista, Oftalmólogo*  Elegible  \nDonante de órganos, trasplante de órganos  Elegible  \nGastos de ortodoncia*  Elegible  \nAnalgésicos - de venta sin receta  Elegible  \nExámenes físicos  Elegible  \nTerapia física  Elegible  \nPruebas de embarazo - de venta sin receta  Elegible  \nVitaminas prenatales, gastos relacionados  Elegible  \nPrótesis  Elegible  \nQueratotomía radial  Elegible  \nRetin -A Receta / Carta  \nAnteojos de seguridad (con receta)*  Receta / Carta  \nMedicina para dormir - de venta sin receta  Elegible  \nTerapia del habla, para los diagnosticados con una afección médica que afecta el habla  Elegible  \nEsterilización  Elegible  \nProtector solar con SPF 15+  Elegible  \nSuministros para tratar una afección médica  Elegible  \nCirugía, propósitos no cosméticos  Elegible  \nBlanqueamiento dental  No elegible  Las Soluciones de las cuentas de salud, incluyendo Cuentas de ahorros para la salud, Cuentas de gastos flexibles, Beneficios para  viajeros, Arreglos de reembolso de \ngastos médicos, y Administración COBRA son ofrecidos por Voya Benefits Company, LLC (en Nueva Y ork, hacemos negocios bajo Voya BC, LLC). Los servicios de custodia \nde la HSA son proporcionados por WEX Inc. Para todos los otros productos, los servicios de administración son proporcionados en parte por WEX Health, Inc. SPA1422629  \n215816Spanish -11202020  \n \n  \n \n \nTermómetros - de venta sin receta  Elegible  \nVacunas  Elegible  \nCirugía de varices  Elegible  \nVasectomía, reversión de vasectomía  Elegible  \nVitaminas - de venta sin receta  Receta / Carta  \nAyudas para caminar - aparatos ortopédicos, bastón, muletas, andador  Elegible  \nSilla de ruedas  Elegible  \nRadiografías  Elegible  \n \nLista de elegibilidad de gastos comunes de cuidado de dependientes:  \n \nGastos/Servicios  Elegibilidad  \nCargos por actividades  No elegible  \nProgramas extracurriculares o programas de jornada escolar prolongada, no educativo \npor naturaleza  Elegible  \nGastos Au Pair, servicios para niños  Elegible  \nNiñera  Elegible  \nProgramas extracurriculares para antes o después de la escuela, no educativo por \nnaturaleza  Elegible  \nGastos por cuidado de niños pagados a un familiar  Elegible  \nRopa  No elegible  \nClases de baile  No elegible  \nGuardería para niños menores de 12 años  Elegible  \nGuardería para dependientes mayores de 13 años diagnosticados con una incapacidad \ny/o necesidad especial  Elegible  \nCuidado de personas mayores  Elegible  \nGastos de educación primaria, secundaria y superior  No elegible  \nExcursiones  No elegible  \nAlimentos, gastos de comida  No elegible  \nServicios domésticos (limpieza de casa, mucama, cocinera, etc).  No elegible  \nGastos de jardín de infancia y educación superior  No elegible  \nGastos de niñera  Elegible  \nGuardería infantil  Elegible  \nCampamento nocturno  No elegible  \nPreescolar  Elegible  \nCampamento diurno de verano, no educativo por naturaleza  Elegible  \nProgramas de tutoría  No elegible  \nTrabajo voluntario, gastos incurridos para permitir al participante ser voluntario  No elegible    \n \nLas Soluciones de las cuentas de salud, incluyendo Cuentas de ahorros para la salud, Cuentas de gastos flexibles, Beneficios para viajeros, Arreglos de reembolso de gastos \nmédicos, y Administración COBRA son ofrecidos por Voya Benefits Company, LLC (en Nue va York, hacemos negocios bajo Voya BC, LLC). Los servicios de custodia de la \nHSA son proporcionados por WEX Inc. Para todos los otros productos, los servicios de administración son proporcionados en par te por WEX Health, Inc.   \nEsto destaca algunos de los  beneficios de estas cuentas. Si existe una discrepancia entre este material y los documentos del plan, regirán los documentos  del plan. Sujeto a \ncualquier acuerdo aplicable, Voya y WEX Health, Inc. se reservan el derecho de enmendar o modificar los servic ios en cualquier momento.  \nEl monto que ahorra en impuestos variará dependiendo del monto que ahorra en la cuenta, sus ingresos anuales, si paga o no im puestos al Seguro Social, el número de \nexenciones y deducciones que reclama, y las regulaciones fiscales estatales y locales. Confirme con un asesor fiscal y obtenga información acerca del impacto que tendrá su \nparticipación en ahorros fiscales. Nada de lo aquí informado debe tomarse por asesoría fiscal o legal.  SPA1422629  \nThe insurance policy being advertis ed is available only in English. The policy is the official, controlling document. Any information provided \nin Spanish  is for informational purposes only, and shall not be construed to modify or change the insurance policy.  \n \nLa póliza de seguros que se ofr ece está disponible solo en inglés. La póliza es el documento oficial regulador. Cualquier información en \nespañol se proporciona solamente con fines informativos y no se deberá interpretar como una modificación o un cambio a la pól iza de \nseguros.  \n \n215816Sp anish -11202020  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}