{"title": "PDF", "author": "PDF", "url": "https://www.razon.com.mx/uploads/files/2020/08/14/EC_264.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "El CulturalNÚM.264 SÁBADO 15.08.20\n[Suplemento de La Razón  ]VEKA DUNCAN\nCIEN AÑOS DE LOS AROS OLÍMPICOSCARLOS VELÁZQUEZ\nBUKOWSKI: UN SIGLO MORDAZLUIGI AMARA\nBALANCE DE LA PASTILLA\nDIATRIBA \nDE LA \nCORRECCIÓN  POLÍTICA\nUNA  NUEVA \nRELIGIÓN\nSERGIO ZURITA\nESTAMOS  \nEN  CONTACTO\nBIBIANA CAMACHODONDE  TRABAJAN \nLAS  VACAS\nROGELIO GARZA\nCUENTO  \nEMILIANO PÉREZ CRUZ Arte digital > Roberto Carlos Alvarado Nava > La Razón\nEC_264.indd   3EC_264.indd   3 13/08/20   20:3713/08/20   20:37DIRECTORIO\nRoberto Diego Ortega\nDirector\n@sanquintin_plusJulia Santibáñez\nEditora\n@JSantibanez00\nDirector General Editorial › Adrian Castillo  Coordinador de diseño › Carlos Mora  Diseño › Armando S. ArmentaCONSEJO EDITORIAL\nContáctenos: Conmutador: 5260-6001. Publicidad: 5250-0078. Suscripciones: 5250-0109. Para llamadas del interior: 01-800-8366-868.  Diario La Razón de México. Nueva época, Año de publicación 12Carmen Boullosa • Ana Clavel • Guillermo Fadanelli • Francisco Hinojosa • Fernando Iwasaki • Delia Juárez G.\nMónica Lavín • Eduardo Antonio Parra • Bruno H. Piché • Alberto Ruy Sánchez • Carlos VelázquezEl Cultu ral\n[Suplemento de La Razón ]\nTwitter: \n@ElCulturalRazonFacebook: \n@ElCulturalLaRazonSÁBADO 15.08.2020El Cultural02\nEn años recientes, la corrección política ha ganado influencia, sin \nduda muchas veces con plena justicia, aunque en otras ocasiones \nse ha instalado más bien como un prejuicio que excluye todo lo que \nresulta problemático, antes de convertirlo en blasfemia. Este en-\nsayo precisa los rasgos de un fenómeno que no funciona como un \nideario político sino como una nueva religión —en algunos casos, \ntambién, como un tribunal. Su consecuencia es otra especie de  tabú, no exento de oportunismo, hipocresía y mentira, sobre asun-  \ntos sensibles como los derechos humanos, la discriminación, el \nabuso, entre otros temas cruciales. En ese marco, una corrien-\nte progresista o una supuesta izquierda condena por principio a \nquien se atreve a cuestionar sus postulados o dogmas. Sergio Zu-\nrita disiente y polemiza en aspectos puntuales cuyo señalamien-\nto hoy puede ser, por sí mismo, un acto de provocación.\nEl grupo country The Dixie Chicks ahora se \nllama The Chicks, porque Dixie les pare-  \nce un término racista. Dixie viene del bi-\nllete de diez dólares, que se imprimía en \ninglés y en francés en Luisiana, excolonia francesa. \nDe un lado, el billete decía “Ten” y del otro “Dix” \n(diez, en francés). A Nueva Orleans se le decía Di-\nxie o Dixieland desde el periodo conocido como \nAntebellum, cuyo significado literal es “antes de la \nguerra”, pero en su uso cotidiano se refiere, espe-\ncíficamente, a la época previa a la Guerra Civil de \nEstados Unidos. Otro grupo country, Lady Antebe-  \nllum, acaba de cambiar su nombre por el de Lady  \nA porque, supuestamente, Antebellum es un tér-\nmino en el que se idealiza la época de la esclavi-  \ntud y las plantaciones.\nColocar un nombre en la mente del público cues-\nta años, pero estos grupos prefieren tirar a la basura \nsus carreras para no quedar mal con el movimiento \nBlack Lives Matter. ¿Las vidas negras importan? Por \nsupuesto. ¿Es horrible que haya policías que matan \nnegros injustificadamente? Claro que sí. Sin embar-\ngo, los principales asesinos de jóvenes negros son \notros jóvenes negros.\nEn un video de YouTube llamado “How AntiRa-  \ncism Hurts Black People” (“Cómo el antirracismo \nlastima a la gente negra”), el académico afroameri-\ncano John McWhorter, profesor de Literatura Com-\nparada en la Universidad de Columbia, comienza cuestionando el supuesto racismo de la policía:  \n“Tamir Rice era un chico negro de doce años que \nestaba blandiendo una pistola de juguete y lo ma -\ntaron a tiros. Exactamente lo mismo le ocurrió a un \nchico llamado Daniel Shaver poco después. Daniel \nShaver era blanco. Sam DuBose fue abatido a tiros \npor la policía huyendo de una patrulla. Exactamen-\nte lo mismo le ocurrió, un poco antes, a un blanco \nllamado Andrew Thomas. Alton Stirling era un \nhombre negro que acercó la mano a su cinturón para \ntomar la billetera durante un altercado con la policía; \nlo mataron a tiros. Fue un evento penoso. La mis-\nma cosa le ocurrió, en los mismos días, a un blanco  \nllamado Dylan Noble. Alton Stirling apareció en las \nnoticias a nivel nacional. Nadie supo nada de Dy-  \nlan Noble. George Zimmerman dijo cosas realmen-\nte horribles acerca de ciertas ‘criaturas pequeñas \nque siempre andan robando cosas’, poco antes de \nmatar a Trayvon Martin. Eso fue espantoso. Un poli-\ncía dijo exactamente las mismas cosas, incluyendo \nla palabra ‘fucker’, antes de matar a un adolescen -\nte blanco llamado Loren Simpson... Podría hacer  \nesto durante veinte minutos. Hay una tendencia  \nmuy comprensible en los medios a reportar his-\ntorias de gente negra ejecutada injustamente por \nla policía. Sin embargo, lo que no sabemos es que, \npor cada uno de esos eventos, hay un adolescente  \no veinteañero blanco que es ejecutado de la mis -\nma, ominosa manera”.\nFoto > Javier Pérez MayaLA CORRECCIÓN POLÍTICA,\nUNA NUEVA RELIGIÓN\nSERGIO ZURITA\n@szurita\nEC_264.indd   4EC_264.indd   4 13/08/20   20:3713/08/20   20:37SÁBADO 15.08.2020El Cultural03\nY continúa: “No estoy diciendo que \nhaya fake news o una gran conspira-\nción. Entiendo por qué los medios es-  \ntán tan preocupados por los casos de \nvíctimas negras. Pero hablo de esto \nporque, con frecuencia, cualquier con-\nversación acerca de la raza se detiene \ncuando alguien habla de las presun-  \ntas tendencias racistas de policías que,  \nbajo determinadas situaciones, ma-  \ntan un negro, mientras que a un blanco  \nlo dejan ir con una advertencia. Ésa  \nes una muy razonable suposición. Pe-  \nro la suposición no se sostiene ante  \nel escrutinio”.\nSegún el profesor McWhorter, nue-\nve de cada diez hombres negros corren \nmás peligro de ser asesinados por otros \nhombres negros. Pero de eso no se ha-\nbla. Porque el antirracismo moderno \nse ha convertido en una religión. Aña-\nde finalmente que cualquier persona \nblanca responsable debe dar fe de su pri-\nvilegio blanco, dar fe de que éste nunca \ndesaparecerá y sentirse eternamente \nculpable al respecto. Eso es el pecado \noriginal. La idea de que un día Estados \nUnidos saldará sus cuentas con la raza. \nEso corresponde a nuestra concepción \ndel Día del Juicio Final. Cuando usa-\nmos la palabra problemático, lo que \nrealmente queremos decir es blasfemo.\nEL PROBLEMA  con las religiones es que \nla fe supera la lógica. Uno no debe pre-\nguntar o decir ciertas cosas porque son \nproblemáticas. Es decir, blasfemas. Y \ncuando algo se convierte en religión, \nestá prohibido cuestionarlo. Vivimos \nen una época en la que resulta más  \nimportante decir lo correcto que decir \nla verdad.\nEsto no es nuevo. En 1994, el exjuga-  \ndor de futbol americano O. J. Simpson \nmató a su esposa Nicole Brown y a su  \namigo Ronald Goldman. Simpson  \nsalió libre cuando sus abogados pro-  \nbaron que el policía de Los Ángeles, \nMark Fuhrman, quien participó en la  \ninvestigación que llevó al exdeportis-  \nta a juicio, usaba con frecuencia la pa-  \nlabra nigger. Sí, es peor decir nigger  \nque matar a cuchilladas a tu esposa y \na tu amigo.\nEn mi opinión, prohibir palabras no \nsirve para nada. De hecho, es peligro -\nso. El director de cine Lars Von Trier \nha dicho que “cuando se prohíbe una \npalabra, se remueve una de las piedras \nsobre las que se funda la democracia”. \nBienvenidos al reino de la corrección \npolítica, bienvenidos a un mundo en \nel que se puede acusar a diestra y si-\nniestra a quien sea, de lo que sea, en \nlas redes sociales, y el acusado es cul-\npable de inmediato. No me sorprende \nque la corrección política tenga éxito. \nMe sorprende que no lo haya tenido \nantes. Lo único que hay que hacer para \nestar del lado de los buenos es siempre apoyar las causas de moda, no cuestio -\nnar nada, repetir consignas a lo idiota, \nignorar cualquier cosa que contradiga \no debilite a la causa y ¡listo! \nAdemás, la corrección política opera \ncon magia. Hay palabras que inmedia-\ntamente frenan al adversario: misógino \ny racista son las más populares y po -\nderosas. Hace poco, un amigo le dijo \na una chica que iba en bicicleta sobre \nla acera que se bajara a la calle. “Misó -\ngino”, fue la respuesta. Esa mujer no \nsolamente ha encontrado la palabra \nmágica para callar a cualquier hom-  \nbre. También ha encontrado un cami-\nno para hacer exactamente lo que se le \npegue la gana. Ser correctos nos evita \ntener que pensar. Nos convierte en \nratas que ya saben cuál botón apretar \npara que salga la comida. \nLA CORRECCIÓN POLÍTICA  es enemiga de \nla lógica y también de la razón. Y una so-  \nciedad que no razona es mucho más \nfácil de llevar al matadero. Lo primero \nque hacen los tiranos cuando suben al \npoder es prohibir que se hagan carica-\nturas con su imagen, porque al reírnos \nde ellos los desmitificamos, los volve-\nmos humanos y, por lo tanto, ridícu-\nlos. Los nazis prohibían las caricaturas \nde Hitler mientras los bolcheviques, \nlas de Stalin. En el periódico satírico \nCharlie Hebdo murieron once perso -\nnas a cargo de un grupo de terroristas \nmusulmanes por una caricatura de \nMahoma. Es terrible, pero lógico: el Is-\nlam prohíbe las imágenes del profeta. \nLo que no es lógico es que ahora estén \nprohibidas las caricaturas en The New \nYork Times. \nEn palabras de Octavio Paz, “una \nsociedad sin imágenes es una socie-\ndad puritana. Una sociedad opresora \ndel cuerpo y de la imaginación”. ¿No \nera The New York Times un bastión de \nla libertad de expresión y palabra? Por  \nlo visto, ya no. Los Estados Unidos pu-  \nritanos, esos que son retratados ma-  \ngistralmente en la pieza teatral Las \nbrujas de Salem de Arthur Miller, están \nmás vivos que nunca. Son esos mismos  Estados Unidos que permitieron la per-  \nsecución de presuntos comunistas a \ncargo del senador Joseph McCarthy \nen los años cuarenta y cincuenta del \nsiglo pasado.\nLo sorprendente es que la nueva \ncacería de brujas, el nuevo macartis-  \nmo, llamado corrección política, viene \nde la izquierda. Es sorprendente, pero \nno ilógico. A nombre del marxismo  \n—convertido en maoísmo, estalinis-  \nmo o castrismo— han sido asesinadas \nmás personas en la historia de la huma-  \nnidad que a nombre de cualquier otra \nideología. Sin embargo, hoy aún se \npuede hablar bien del régimen cas-\ntrista sin consecuencias. En cambio, \nalabar a Pinochet puede costarle el tra-  \nbajo a un comunicador. Ambos son \ndictadores, ambos son genocidas. Pero \na Fidel Castro hay que perdonarlo, po -\nbrecito, igual que al asesino Ernesto \nChe Guevara, porque su revolución \ntenía buenas intenciones. No hay que \ncuestionarlo. ¿Por qué? Porque la iz-\nquierda ya no es una ideología, sino \nuna religión. Marx es Dios; Eva Perón, \nEvo Morales y Nicolás Maduro son sus \napóstoles. A Hugo Chávez le provo-  \ncaron cáncer los yanquis con una má-\nquina. Por qué no han usado la misma \nmáquina para matar a Maduro es algo \nque no se pregunta. Es problemáti-  \nco, es decir: blasfemo.\nUn ingrediente más del éxito de la  \ncorrección política es lo que el autor \nafroamericano Shelby Steele llama \n“culpa blanca”. Así se llama su libro más \nfamoso y en él habla de la acción afir-\nmativa implementada por el gobierno \nde Lyndon B. Johnson: consta de una \nserie de leyes en las que se buscó favo -\nrecer a los afroamericanos por sufrir \ndiscriminación en el pasado. Un ejem-\nplo de las implicaciones de esa política \nes que los negocios que reciben fondos \ndel gobierno tienen prohibido aplicar \nexámenes de aptitud a los afroame-\nricanos que soliciten trabajo. Claro, \nlos “liberales” del partido demócrata \naplaudieron al presidente Johnson. \nSin embargo, según Shelby Steele, la \nacción afirmativa es tan mala como  \nla esclavitud, ya que ha enseñado a los \nafroamericanos a usar el racismo a su \nfavor: “en vez de buscar extinguirlo, \nquieren agrandarlo”. La acción afirma-\ntiva traiciona los principios de Martin \nLuther King Jr.\nSegún John McWhorter, los estu-\ndiantes negros que son calificados de  \nforma diferente para entrar a uni-\nversidades como Harvard (les hacen \npreguntas más fáciles), no tienen la \nambición de hacer un posgrado. En \ncambio, los estudiantes negros que \nson calificados igual que los blancos  \nen las universidades a las que logran en-  \ntrar sin ayuda, con frecuencia se gra-\ndúan entre los mejores. Para Steele y \nMcWhorter, la culpa blanca le estorba \na la comunidad negra. \nUNA PELÍCULA  de Woody Allen, Every-  \none Says I Love You (Todos dicen que te \namo), cuenta la historia de una familia \ndemócrata, liberal y millonaria. Viven \nen un penthouse del Upper East Side \nde Nueva York y la matriarca es Goldie \nHawn. Ella, en palabras de su propia \nhija, siempre está metida en causas  \nnobles porque “es demócrata, liberal y  \nFuente > freepik.es\n “BIENVENIDOS AL REINO DE LA CORRECCIÓN  \nPOLÍTICA, BIENVENIDOS A UN MUNDO  \nEN EL QUE SE PUEDE ACUSAR A DIESTRA  \nY SINIESTRA A QUIEN SEA, DE LO QUE SEA,  \nEN LAS REDES SOCIALES,  \nY EL ACUSADO ES CULPABLE DE INMEDIATO  .\nEC_264.indd   5EC_264.indd   5 13/08/20   20:3713/08/20   20:37SÁBADO 15.08.2020El Cultural04\ncon culpa, ya que, a diferencia de papá, \nsiempre tuvo dinero”. En una escena \nde la película, esta mujer invita a cenar \na un delincuente al que logró sacar de \nla cárcel. La hija mayor de la familia  \nse enamora de él. Todo mundo pone  \nel grito en el cielo. La enamorada le \ndice a su madre: “Pensé que él te im-\nportaba”, a lo que la madre responde: \n“Sí, pero como símbolo social, no co-  \nmo una persona real”.\nUna vez, en la revista Proceso le pre-  \nguntaron a Elena Poniatowska su  \nopinión sobre los vendedores ambu-\nlantes del Centro Histórico. Ella con-\ntestó que los dejaran en paz. “¿Qué es \nmás importante, una persona o una ca-\nlle?”, alegó. Me gustaría ver la cara que \npone si le llevamos a unos ambulantes \na vender frente a la puerta de su casa. \nPero Poniatowska “ya no tiene lecto -\nres, tiene seguidores”, como afirmó \nGil Gamés en su columna de Milenio.\nEl movimiento #MeToo ha tenido \ngrandes logros en Estados Unidos, co- \nmo la captura de Harvey Weinstein. \nPero también se ha vuelto una rebelión \nrevanchista, que pone en la misma caja \na Weinstein y a Woody Allen. A nadie \nle importa que la inocencia de Allen \nhaya sido probada dos veces y que ja-\nmás haya llegado a juicio. En el #MeToo \nhay que creerle a la mujer siempre, sin \ncuestionar nada, no importa si se aca-\nba con la carrera de un genio del cine \nque jamás había sido acusado de nada \nni ha vuelto a serlo después. Como  \n#MeToo es una religión, acabo de decir \nuna blasfemia. Quien piense que exa-\ngero, escuche cómo los hombres que \napoyan ciegamente el #MeToo se la \npasan confesando su pecado original: \nhaber nacido hombres.\n¿A  QUÉ SE DEBE  que el antirracismo, la \nacción afirmativa, el #MeToo y demás \ncausas nobles dejen de admitir la ló -\ngica y la razón, que se conviertan en \nreligiones? Michael Crichton, médico \ngraduado en Harvard y guionista de \nParque Jurásico, escribió un artículo \nal respecto, titulado “Comentarios pa-  \nra el Commonwealth Club” (que puede \nencontrarse en la página liberalismo.\norg). En él, Crichton dice que hoy en \ndía mucha gente no profesa ninguna \nreligión, sin embargo, la necesidad de  \nsustituir la fe religiosa con algo más,  \nde creer en algo, ha llevado a muchos \nagnósticos y ateos a convertir en reli-\ngiones sus ideologías. El ejemplo que \npone Crichton es el Ecologismo. Se \nhabla de una época idílica en la que la \nnaturaleza estaba en perfecto equili-\nbrio. Es decir, el jardín del Edén. Pero \nel hombre abusó de la naturaleza y \nahora sufre las consecuencias. Léase, \nla expulsión del paraíso. El abuso está \nresultando en la hecatombe del calen-\ntamiento global, que nos matará a to -\ndos. El juicio final. Todo esto lo dice un \nprofeta llamado Al Gore.\nQue la corrección política se vuel-\nva una religión es abominable. Pero \nhay algo peor: que se convierta en ley. \nCuando ley y religión son una misma \ncosa, nos acercamos peligrosamente \nal territorio de los talibanes y de Hez-\nbolá. Esto ya comenzó. Y , como toda \ntragedia, casi nadie la toma en serio \nal principio, porque viene disfrazada  \nde algo bonito, de una causa noble que nadie en su sano juicio se atrevería a  \ncuestionar. Me refiero a la ley C-16 de \nCanadá, aprobada en 2017. Andrés \nReynaldo, columnista de El Nuevo He-\nrald , la define perfectamente: “La ley \nC-16 declara ilegal el uso erróneo de un \npronombre de género. Es decir, usted \ncomete un delito de odio al calificar de \nél o ella a una persona que reclama un \npronombre neutro (¡o un pronombre \nde su propia inspiración!), con la po -\nsibilidad de sufrir prisión, pagar una \nmulta y/o verse obligado a tomar un \ncurso de ‘imparcialidad’”. \nLA LEY C-16  ha sido elaborada, supues-\ntamente, para proteger los derechos \nciviles y humanos de las personas que \nson transgénero. ¿Qué clase de salvaje \nse opondría a esto? El salvaje es, en mi \nopinión, uno de los grandes intelec-\ntuales de este siglo: el doctor Jordan B. \nPeterson, quien se volvió una celebri-\ndad en YouTube a raíz de videos en los \nque declaró que se negaría a obedecer \ndicha ley, porque va contra la libertad \nde expresión. Por supuesto, tiene ra-\nzón. Si un estudiante no quiere que \nse le llame él  o ella sino te la pelo y el \nmaestro se rehúsa a decir te la pelo  ca- \nda vez que lo nombre, puede ser mul-\ntado o ir a la cárcel.\nEso no es lo peor del asunto. En una \naudiencia ante el Senado de Canadá, \nPeterson dijo que la ley C-16 va en con-  \ntra de las personas transgénero. El se-\nnador Serge Joyal le dijo a Peterson \nque un juez de la Suprema Corte Ca-\nnadiense declaró en una conferencia: \n“Cuando la Corte se enfrenta con asun-\ntos que tocan la identidad transgénero \ndebe partir de dos marcos de referen-\ncia esenciales: 1. La identidad no es fija, \nsino cambiante; 2. La identidad no es \ninnata, sino contextual”. Peterson re-\nplicó de inmediato: “ Asumamos que \nla identidad es cambiante y contex -\ntual. Entonces, ¿cuál es el problema \ncon la terapia de conversión? La gente \nque tiene una identidad no conven-\ncional... El argumento más sólido que \ntienen para obtener aceptación públi-\nca de esa identidad es que se encuen-  \ntra muy poderosamente constreñida a  procesos biológicos que están más allá \nde su control. Si la identidad es muta-\nble, cambiable, subjetiva y se modifica \npor capricho, ¿por qué alguien tendría \nque respetarla?”.\nEn esa misma audiencia, Peterson \ntambién afirmó lo siguiente: “La sola \nidea de que llamar a alguien por un \ntérmino que no haya elegido le cau-\nse un daño tan irreparable que deba \nrecurrirse a correctivos legales indica \ncuán profundo ha calado la cultura de \nla victimización en nuestra sociedad”. \nDesde luego, esto sólo podía ocurrir en \nun país cuyo primer ministro corrigió  \na una mujer que en un evento dijo man-  \nkind (humanidad). Fue interrumpida \nde inmediato por el mandatario, quien \nsubrayó: “ Aquí preferimos el término \npeoplekind, es más inclusivo”. Así es: \nJustin Trudeau inventa palabras pa-  \nra no decir las que incluyan la palabra \n“man”. Y no sólo eso: ya le quitó todos \nlos pronombres masculinos al him-  \nno nacional canadiense, para volverlo \nmás incluyente.\nESTE CÁNCER LLEGÓ  a México. En mu-\nchos círculos se maneja el adjetivo \ntodes o todxs. Por supuesto, a perso -\nnalidades como Mario Vargas Llosa \neso les parece una tontería. Y lo es. El \nlenguaje se transforma, pero no por \ndecreto. Según filósofos como Jac-\nques Derrida, aquí explicado por Reza \nYavarian, “en una oposición binaria, \nla noción primaria se considera la pri -\nvilegiada, como día en día/noche u \nhombre en hombre/mujer [...] Esto no \nes una inocente relación estructural, \nsino una relación de poder”.\nSegún el doctor Peterson, la correc-\nción política actual tiene su origen en \nel marxismo y en la filosofía posmo -\ndernista: “Derrida y Foucault sostie-\nnen que cualquier jerarquía de valores \nexcluye. Esto es obvio, porque en una \njerarquía de valores algunas cosas son \nmás valiosas que otras, pero ellos di-\ncen que dichas jerarquías de valor son \nconstruidas para excluir y mantener la \nestructura de poder intrínseca a cual-\nquier jerarquía de valores”. Casi nunca \ncoincido con las opiniones de Noam \nChomsky, pero tiene una frase demo -\nledora que aplaudo: “El posmodernis-\nmo no es ni siquiera una mentira”.\nA pesar de ser una gran falacia, la fi-  \nlosofía posmodernista se aplica en la \ncorrección política: no debe haber un \nsistema de valores porque eso margi-\nna. Todo el mundo debe ser aceptado \nen las universidades. Y es importante \nque, en una facultad de ingeniería (por \nponer un ejemplo), se gradúe la misma \ncantidad de hombres que de mujeres. “A PESAR DE SER UNA GRAN \nFALACIA, LA FILOSOFÍA \nPOSMODERNISTA SE APLICA  \nEN LA CORRECCIÓN POLÍTICA:   \nNO DEBE HABER UN SISTEMA DE  \nVALORES PORQUE ESO MARGINA  .\nFuente > jaffnabbc.com\nEC_264.indd   6EC_264.indd   6 13/08/20   20:3713/08/20   20:37SÁBADO 15.08.2020El Cultural05\nEl resultado de esto será desastroso, \npor la simple razón de que a las muje-\nres les interesan más las personas y a \nlos hombres les interesan más los ob-\njetos. Desde muy pequeños, ya sea en \nla ciudad más cosmopolita o en la villa \nafricana más apartada de la civiliza-\nción, los niños construyen cochecitos \ny juegan con ellos, mientras que las ni-\nñas toman, digamos, una mazorca de \nmaíz, convierten sus hojas en sábanas \ny las arrullan como si fueran un bebé.\nEsto significa que a las mujeres les  \ninteresan más las personas y a los hom-  \nbres les interesan más los objetos. Por \ntanto, las mujeres son buenas para la \nmedicina, la biología, la química y las \nciencias sociales, mientras que los hom-  \nbres son mejores ingenieros, físicos, \nmatemáticos. Por supuesto que hay \nexcepciones. Existen magníficas in-\ngenieras, pero son minoría. Decidir \nque, de los cincuenta graduados de la \nfacultad de ingeniería, veinticinco van \na ser mujeres, sea como sea, es una  \nfórmula para el fracaso. Permitir que \nuna mujer se gradúe como ingeniera \naunque no lo merezca es tan terrible \ncomo prohibirle estudiar ingeniería.\nEl doctor Peterson cree en la igual-\ndad de oportunidades, pero no necesa-\nriamente en la igualdad de resultados. \nCualquier persona, hombre, mujer \no transgénero, debe tener derecho a \nestudiar lo que quiera, pero sólo los \nmejores deben obtener un título. En el \nvideo de YouTube “Jordan B. Peterson: \nThe Differences in Interest Between \nGenders” (“Las diferencias de intereses \nentre géneros”), Peterson les pregunta \na sus alumnos: “¿Queremos una socie-\ndad en la que a todo mundo se le per-\nmite ser quien es y tener éxito en eso,  \no queremos una sociedad que haga \ntodo lo posible por lograr que las perso-  \nnas sean iguales a pesar de sus diferen-\ncias individuales intrínsecas?”.\nÉstas son la clase de cosas que no se \ndicen. Son blasfemias. De hecho, lo po -\nlíticamente correcto es decirles a niños \ny niñas que pueden lograr todo lo que \nse propongan. De hecho, vivimos en \nuna sociedad en la que, en un partido \nde futbol de niños de primaria, no hay \nperdedores ni ganadores. Todo mun-\ndo recibe un trofeo por participar “y \nel niño gordo recibe un trofeo de cho -\ncolate”, remata el comediante Dennis \nLeary. Y hablando de comedia, la co -\nrrección política es su peor enemiga. \nLos estudiantes universitarios se han \nvuelto tan solemnes y llorones que los \ncomediantes ya no van a las universi-\ndades. Y no sólo los comediantes pade -\ncen estos males.\nEL ESCRITOR, DRAMATURGO , guionista y \ndirector David Mamet impartió clases \nde guión y dramaturgia en las univer-\nsidades más prestigiadas de Estados Unidos. Un día estaba planteando una  \nsituación ficticia: “Supongamos que \nun avión es secuestrado por terro -\nristas musulmanes”. Un alumno le-\nvantó la mano: “¿Podríamos evitar \ndecir ‘terroristas musulmanes’? No es \nbueno convertir a las personas en es-  \ntereotipos”. Ése fue el último curso \nque enseñó David Mamet en una \nuniversidad. Nunca dio clases por-\nque necesitara el dinero, sino porque \namaba ser maestro. Sin embargo, la \ncorrección política pudo más. Mamet \nno es un caso aislado. Muchos maes-  \ntros extraordinarios, de todas las ma-  \nterias, han dejado de enseñar porque \nlas universidades ya no son lugares \npara el intercambio de ideas, sino guar-\nderías donde el alumnado debe sentir-  \nse protegido.\nDe hecho, hay que proteger a los ni-\nños y a los jóvenes de cualquier tipo de \ntrauma. Ellos son las víctimas del he-\nteropatriarcado, un monstruo similar \na la mafia del poder o El Coco. Ningu-  \nno de los tres existe, pero sirven como \npretexto para infantilizar a la gente. \nBajo el pretexto de la inclusión y de \nevitar el racismo, un profesor de lite-\nratura de Alabama sacó una edición de  \nLas aventuras de Huckleberry Finn,  \nde Mark Twain, donde el nombre del \npersonaje “nigger Jim” ha sido cambia-  \ndo por “slave Jim” (esclavo Jim). Para \nque las pequeñas del hogar no se sien-\ntan marginadas, alguien sacó a la venta  \nLa princesita, que es El principito pro -\ntagonizado por una niña.\nAnte la negativa de los universita-  \nrios actuales a escuchar ideas diferen-\ntes a las propias, el comediante Joe  \nRogan le preguntó a Jordan B. Peterson \nqué debía hacer cuando sus niños ter-\nminaran la preparatoria. “Mételos a una  \nescuela de oficios”, replicó. No esta-  \nba bromeando. \nLA CAPITAL  de la corrección política es, \nsin duda, Hollywood. Ahí el absurdo \nha llegado a niveles que ni Ionesco hu-  \nbiera podido imaginar: hace poco, Ha-\nlle Berry declaró, muy contenta, que \niba a interpretar a una mujer transgé-\nnero en una película. Las críticas \nen redes sociales la destrozaron, \ndiciéndole que el personaje  \ndebía interpretarlo una \nmujer transgénero en la \nvida real. Al día siguien-\nte, la actriz se disculpó y \ndijo que declinaba la pelí-\ncula. El actor de piel blan-\nca que hacía la voz del \nnegro Cleveland en The \nCleveland Show tuvo que \nrenunciar, luego de vein-\nte años de interpretar al  \npersonaje. Se despidió pi-  \ndiendo disculpas. Como actor, \npuedo asegurar que uno de los más  grandes placeres de esta profesión es \nconvertirse en otro. La corrección po-  \nlítica quiere robarnos ese placer. En \nun espectáculo de stand up, el gran \ncomediante Bill Burr imita a un es -\npectador muy ofendido, que le grita \na la pantalla de cine: “¡Oigan, yo vi \ncómo mataban a ese tipo en otra pe-  \nlícula! ¿Cómo es que ahora está vivo?”. \nOtra característica de la corrección \npolítica es que es más sabrosa cuando \nse aplica con dinero ajeno. A princi-  \npios de este año, el senador Martí Ba-  \ntres propuso una ley que obligaría a los \ncines a pasar las películas dobladas al \nespañol en la misma cantidad de salas \ndonde se exhiban en inglés. Es decir, \nsi en una sala está la nueva película \nde Woody Allen en inglés, tendría que \nestar doblada al español en otra sala \ndel mismo complejo. ¿El resultado en  \ntodos los cines que conozco? La prime-\nra sala llena y la segunda, vacía. Otra  \nmonería de dicha propuesta dice lo si-\nguiente: “En al menos un horario por \nsala, además, deberá ofrecerse una \nversión doblada a la lengua indíge-  \nna predominante en la región”. ¿Cuál \nserá la lengua indígena predominante \nen el área de Cinépolis Perisur? Esta-\nmos ante el típico caso de un político \nque quiere meter sus manotas en una \nindustria que desconoce, para quedar \ncomo el bueno de la película. Lo malo \nes que esa película no la podría ver na-  \ndie, porque lo que propone Batres sig-\nnificaría la destrucción de los cines. El \nmercado debe determinar qué pelícu-\nlas se doblan y dónde, no el gobierno. \nLAS MINORÍAS , como siempre, son un \nbotín político. Los indígenas no le im-\nportan a nadie —tal vez como símbo -\nlos sociales sí, pero no como personas \nde verdad— y la pobreza, que debería \nerradicarse, sirve para aventarles unos \nmendrugos cuando se van acercando \nlas elecciones.\nEn 1984 , la obra maestra de George \nOrwell, el sueño siniestro de Marx es \nuna realidad: la propiedad privada ha \nsido abolida y “el Gran Hermano te es-  \ntá vigilando”. En 2020, el Gran Her-\nmano es obsoleto. Nosotros mismos \nnos vigilamos unos a otros. Las redes \nsociales nos han convertido en una so-  \nciedad de soplones, todos listos para \nver quién dice la siguiente blasfemia. \nTodos acumulamos tuits viejos para \nechárselos en cara a la próxima vícti-\nma. Pero no somos malintencionados: \ncualquier acto es un acto político y \ntodo acto político debe ser el correcto. \nDecir las palabras equivocadas puede \ncostarle la vida a alguien, pero ese al-\nguien seguramente se lo merece.\nHay que tener cuidado con cada \ncosa que decimos, con cada cosa \nque escribimos. Y cuidado \ncon las preguntas. Antes se \ndecía que la única pregunta \ntonta es la que no se hace. \nAunque eso era antes. Aho -\nra todo está resuelto. Todas \nlas preguntas han sido res-\npondidas. Las cosas feas del  \npasado no han sido borra-\ndas, pero están muy bien \nbarridas debajo de la alfom-\nbra. Todo tiene un límite, espe-\ncialmente el conocimiento. Todo \nestá en su lugar. Todo correcto. \n “EL DOCTOR JORDAN B. PETERSON CREE  \nEN LA IGUALDAD DE OPORTUNIDADES...  \nCUALQUIER PERSONA, HOMBRE,  \nMUJER O TRANSGÉNERO, DEBE TENER DERECHO  \nA ESTUDIAR LO QUE QUIERA,  PERO  \nSÓLO LOS MEJORES DEBEN OBTENER UN TÍTULO  .\nFuente > pixabay.com\nEC_264.indd   7EC_264.indd   7 13/08/20   20:3713/08/20   20:37SÁBADO 15.08.2020El Cultural06\nEl rebaño laboral existe desde \nla Revolución Industrial. 237 \naños después, en los noventa, \nempecé a trabajar en agencias \ncon muebles modulares llamados  \ncaballerizas, donde nos acomodaban \nigual que al ganado. Hoy somos un re-\nbaño digital y las oficinas son cowork-  \nings, los nuevos establos para ser pro -\nductivos, y también las plataformas \ncomo Zoom para trabajar desde casa.\n \nUNA ESCENA LABORAL\nÉramos ocho personas trabajando en \nuna caja de zapatos. Me urgía ir al baño, \npero antes tenía que enviar un correo \nque era más importante que la vesícula \ny la próstata juntas, aunque el doctor \nme haya dicho que no reprima las ga-\nnas de mear. Salí disparado después de \ndar el click y en mi ruta de evacuación \ntuve que esquivar una fuerza de ven-\ntas parloteando amontonada en el área \nde la cafetería.\nAl dar la vuelta sobre el pasillo prin-\ncipal, en el otro extremo del cuarto pi-  \nso, un gordo salía de una sala de juntas. \nNos miramos y nos medimos como  \nvaqueros en un duelo con música de \nMorricone. Empezamos a caminar \nmuy ecuánimes hacia la entrada del \nbaño ubicado en medio del pasillo. En-\ntonces, bajita la panza, el gordo aceleró \nel paso. Claramente los dos nos dirigía-\nmos al único baño disponible en todo \nel cuarto piso. En ese bañito mal venti-\nlado sólo había un escusado, un min-\ngitorio y un lavabo para dar servicio \na unos cuarenta Godínez chic del gé-  \nnero masculino.\nMe moví más rápido por ser ligero. \nEl gordo de plano se echó a rodar como \nuna bola de boliche. Todo es de cristal \ny las oficinas son como las cabinas del \nmuseo de historia natural donde se re-\ncrean los hábitats de cada especie. Las \ndos recepcionistas se ahogaban de ri-  \nsa al vernos en aquella carrera contra la \ndigestión, sabían lo que nos esperaba \nal llegar a la puerta del baño: una fila de \ntres desgraciados esperando para ca-\ngar y/o mear. El otro baño de masculi-\nnidad tóxica, una auténtica cámara de  gases, estaba en el quinto piso. Pero la \nfila era más larga que la del quinto in-\nfierno, según nos informó uno de los \ndesgraciados que venía de allá. Ade-\nmás, aquel baño tenía fama de que \ntiro por caca se tapaba. Por un segun-\ndo la necesidad nos hizo ver el baño de \nmujeres como la salida de emergencia, \npero sería un suicidio en estos tiem -\npos de nanomachismos, equidad de \ngénero, moralina y corrección políti-  \nca exacerbada. Esta es una escena na-\ntural en la lucha por la sobrevivencia \nen un establo de la colonia Juárez.\nCHAMBA ES CHAMBA\nCuando sea, donde sea, diría Travis en \nTaxi Driver. Sobre todo ahora que se \nprecipitó el fin de los trabajos fijos y las \noficinas empresariales como las cono -\ncíamos, por incosteables. La tendencia \ndel trabajo por proyecto, el freelance, el \nhome office, el start up y la tecnología \nesclavizadora me han llevado a sobre -\nvivir a cuatro centros de trabajo que \nostentan letreros brillantes de cowork-  \ning. Establos glamorosos donde se su-\npone que el ganado contento dará más \ny mejor leche.\nDesde los cubículos, las peceras y \nlas mesas de trabajo común, pastando  \npor las caballerizas corporativas, en es-\ntas oficinas innovadoras las empresas \nrentan y comparten espacios cada vez \nmás reducidos, incómodos e inhuma-\nnos. Existe hacinamiento y carencia de \nservicios básicos: el baño, la dictadu-  \nra infecciosa del aire acondicionado  —impensable en tiempos de Covid— y \nel agua para beber de una máquina que \nun día no funciona y al siguiente tam-\npoco. En México son menos oficina y \nmás vecindad. Sólo falta que alguien \nponga un tendedero en el roof gar-  \nden. Acá todo se desvirtúa y son áreas \ncompartidas muy a la mexicana, tapiza-  \ndas de mensajes de superación y moti-\nvación respecto de trabajar sin reparo \npara lograr cualquier cosa porque im-\npossible is nothing, en las que se pade-\ncen nuestras manías de gandallismo \ncotidiano: impera el yo primero/mi de-\nrecho a estorbar/la apropiación de las \náreas comunes/la uña larga y el apañe \nde los insumos, se roban desde el café \nhasta el papel sanitario... lo normal.\nDE SUPERVACA A DUEÑO DEL RANCHO\nMientras WeWork —el semillero de los \ncoworkings— se tambaleaba al borde \nde la quiebra en noviembre de 2019,  \nen nuestras ciudades en proceso de \ngentrificación vaquera, cada edificio \ncon o sin uso de suelo para oficinas, \nnuevo o reconstruido, ya estaba desti-\nnado a ser un establo cool. Con más de  \n528 sucursales, WeWork fue funda-  \nda en 2010 por el emprendedor Adam \nNeumann con su modelo de negocio: \nrentar oficinas equipadas a empresas \nemergentes o a las que tuvieron que \nadaptarse a las nuevas condiciones. \nAdemás de oficinas tienen áreas co -\nmunes, salas de juntas, un comedor, \nestación de café y una azotea acondi-\ncionada como terraza. He ahí un hom-\nbre de negocios innovador y exitoso \nque se formó arriesgando y fracasan-\ndo, según lo indica el manual del buen \nemprendedor. Por eso representa el ar-  \nquetipo de la supervaca que inspira \nal rebaño. En una fábula de negocios, \nNeumann se paró en dos patas como \nanimal orwelliano e inventó su rancho \nlaboral. Pero la ambición es mala con-\nsejera y su codicia llevó a la compañía \nal borde de la bancarrota. Tuvo que en-\ndeudarse con SoftBank para liquidar a \n2 mil 400 infelices. Entre esos despe-\ndidos estaba Neumann, el único que \nrecibió 1.7 mil millones de dólares.EL LUGAR DONDE \nTRABAJAN LAS VACASNo es un mero juego llamar caballerizas a las estaciones de trabajo habituales en coworkings antes de la pandemia, \ndonde cientos de empleados se hacinaban igual que cuadrúpedos en un establo. Además de gracia, \nla expresión aporta la imagen visual de un rebaño dócil que se pliega a las condiciones de vida que le tocan \nen suerte, sin cuestionarlas. Rogelio Garza ha pasado horas en oficinas colectivas \ny en este texto, desde el humor, comparte experiencias e imagina lo que podría pasar con ellas en la era Covid.\nCoworking \nROGELIO GARZA\n@rogeliogarzap\nFuente > networkoficinas.com\nEC_264.indd   8EC_264.indd   8 13/08/20   20:3713/08/20   20:37SÁBADO 15.08.2020El Cultural07\nSÚBALE, TODAVÍA HAY LUGAR\nDel cubículo por persona al cu-  \nbículo por empresa trans-  \ncurren unos cuarenta años de \ndistancia. Hoy los arquitectos \nse rigen por la primera ley  \ndel microbús: donde cabe uno  \ntodavía hay lugar para otros \nsiete. Como todo lo que co -\nnocíamos del siglo pasado, \nlas oficinas también se han \ntransformado y ya no son más  \nese monstruo que traga em-\npleados en la mañana y los \nvomita en la tarde. Ahora \nlos digiere con suavidad, in-  \nclusión y corrección, en hora-  \nrios flexibles, como freelance \npero presenciales, con alegres \nplataformas tipo Monday para organi-\nzar cada día y proyecto por colores (co-  \nlorín-colorado, este proyecto no ha \nterminado), y un discurso de supera -\nción para maquillar la explotación que \nes más canija si consideramos que el \nWhatsApp te encadena 24/7. Tienes \nque estar conectado y disponible, así \nsea domingo a la medianoche, si no los \nclientes o el dueño se infartan. Nunca \nterminas de salir de trabajar.\nLas empresas requerían ocupar va-\nrios pisos o edificios completos para \noperar y acomodar al personal en aras \nde la eficiencia y la productividad. Hoy \nalgunas siguen así, aunque se esté vol-  \nviendo obsoleto por innecesario e im-  \npagable. En las oficinas de Godínez  \ntrajeados o en las de Sportínez de pla-\nyera y tenis —como es mi caso—, ocu-\npabas una pecera que normalmente \ncompartías. Podía ser individual si eras \nmuy picudo y ya tenías a tus chala-  \nnes dándole a la talacha. Trabajabas  \naislado tras un cristal que te distinguía \npero te exhibía: tenías un escritorio am-\nplio, teléfono con extensión personal, \ngavetas, cajones donde guardar todo lo \nque necesitabas para sobrevivir y, si te \niba bien, una plaquita con tu nombre \nen la puerta. Después nos arrearon a \nlas caballerizas, esos galerones de es-\ncritorios modulares; los privados eran \npara las cabezas de ganado selecto. La \nubicación, el tamaño y las caracterís-  \nticas de las oficinas solían ser un asunto \nde jerarquías. Hoy todos parejos en el \nmismo espacio de dos metros cuadra-\ndos. Imposible tener privacidad; para \nhacer una llamada tienes que formar-  \nte en las cabinas de silencio que siem-\npre están ocupadas porque solamente \nhay dos en todo el piso.\nTIEMPOS MODERNOS\nLas caballerizas desaparecen y llega-\nmos a la época de las mesas de trabajo \ncomunes: células que son redondas, \ncuadradas o alargadas, donde com-\npartías lugar con el personal de otras \ndisciplinas y áreas. Finalmente, cada \nvez más empresas empezaron a aplicar \nestos esquemas abusivos en los que se \ntrabaja ahora. Empresas hacinadas en \nel cubículo que antes ocupaban dos \npersonas, donde administran en línea \na un equipo contratado por proyecto. \nSi antes una compañía ocupaba uno \no varios pisos, ahora son varias las que \nocupan el mismo piso y los mismos ser-  \nvicios e insumos que se cobran por \nseparado a precio de dólar en venta -\nnilla. En estas microoficinas hay que pagar por todo lo que la superrenta no \nincluye. Además de convivir nalga con \nnalga contra los del cubículo y contra \nla marabunta de los otros cubículos. \nEn un coworking  muy cool  por el \nque pasé en la Roma, nuestros ve-\ncinos eran una granja de bots que a \ndiario golpeaban a alguien en las reses \nsociales. Allí habitaba Jabba the Hutt, \nse acostaba entre dos sillones para ha-  \ncer la digestión en la terraza-comedor, \nmientras otros esperábamos lugar para \nsentarnos a comer. Pedirle que se mo -\nviera era ofensivo y discriminatorio, \nun ataque contra los derechos de las \npersonas con sobrepeso.\nEn aquella agencia nómada por la  \nque pasé me tocó sobrevivir a dos co-  \nworkings. En un edificio sobre la ca-  \nlle de Hamburgo en la Zona Rosa, ocho \npersonas trabajamos por una renta \nestratosférica en una microoficina del \ncuarto piso. Compartíamos con una  \nveintena de empresas de todos los gi-\nros: ventas de productos y servicios, \nmarcas de bebidas, arquitectura, mar-\nketing digital, contabilidad, salud y \nbelleza. Se supone que este ambiente \nfue creado para que las empresas in-  \nteractuaran, pero la realidad es esta es-  \npecie de vecindad laboral forzada, \nmuy distante de la publicidad.\nEl edificio sobrevivió a los últimos \ntemblores y fue reconstruido sobre \nunos amortiguadores que cada cinco \nminutos nos propinaban sacudidas \nvertiginosas. Para nosotros, los dos \ntemblores que vivimos ahí no fueron \nmás que los movimientos normales. \nLa prisa por abrir sin haber termina-  \ndo la construcción se juntó con nuestra  \nurgencia por un espacio de trabajo. Lle-\ngamos ahí cuando tres de cinco pisos \ntodavía estaban en obra negra. Sólo el \ncuarto y el quinto operaban a medias. \nQue la ropa y los tenis te quedaran \ncomo si trabajaras en la construcción \nera lo de menos. Lo extremo era el esca-\nlón de quizá unos veinte centímetros  al salir del elevador, en el que \nno pocos y pocas azotaron la  \nprimera vez que subieron. Les \nhabía fallado el cálculo por \nveinte centímetros, ahí no-  \nmás, maestro. También les fa-\nlló el espacio para bicicletas. \nPorque instalaron unos esta-\ncionamientos hidráulicos de \ndos niveles para los coches, \npero ni un rincón para dejar \nlas bicicletas. Esto fue motivo \nde discusiones con los admi-\nnistradores: prohibido subir \nla bici a los cubículos; lo que \nobtuvimos fue la jardinera de \nenfrente del edificio para en-\ncadenarlas. “Pues usen Ecobi -\nci”, nos regañaban.\nTuvimos que aguantarnos por el  \ncontrato. Fueron meses de trabajar con \nuna conexión de internet que fallaba \ncada cinco minutos porque a diario \nse conectaba más y más gente. Dos o \ntres días a la semana llegaban hordas \nde vendedores que se instalaban en \nlos escritorios de entrada por salida. \nDesesperados por no poder enviar \nni un correo, nos olvidamos de la ad-\nministradora histérica que nos caje-\nteaba cada vez que le pedíamos una \nconexión decente y nos comunica-  \nmos con el proveedor de la red. Lle-  \ngamos hasta la instancia legal, donde \nnos explicaron que sólo se había con-\ntratado una conexión limitada. Esto, \naunado al Polo Sur Acondicionado que \nen diciembre enfriaba más adentro \nque afuera, nos hizo huir tristemen-\nte en un invierno crudo como en un \ncuento de Dickens y sin feliz navidad.\nDESPUÉS DE LA PANDEMIA\nNada volverá a ser igual tras el paso del \ncoronavirus que llegó para quedarse. \nMás de diez mil empresas no reabri-\nrán en México, a causa del Covid-19,  \nla negligencia de las autoridades y la \nirresponsabilidad de la población. Sin \nduda, entre esas empresas hay cowork-  \nings que se quedaron sin clientes por-  \nque también desaparecieron. Los que \nsobreviven, además de operar a la mi-\ntad, tienen que invertir en las nuevas \nnormas de sanidad. Me pregunto cómo \nvan a resolver el problema de los aires \nacondicionados en los edificios inte-  \nligentes . Por lo pronto, WeWork en \nMéxico acaba de lanzar una campa-\nña: “Los planes cambian. Planea con \nWeWork”. Seguramente van a tener \ndemanda entre las empresas que so -\nbrevivan a la debacle y operen sin la \nmitad de su personal y sin oficinas.\nDurante los días de encierro algún \nemprendedor salió con la idea de las \nVirtu-Office, oficinas virtuales para que  \n“las compañías puedan despegar o re-\ncuperarse económicamente”. Lo mis -\nmo pero más barato, diría el Dr. Simi, \ncon la novedad de que se pueden ren -\ntar desde doce horas por mil pesos. \nAhí, aseguran en su página, “la seguri -\ndad de los colaboradores vale en cos-\ntos de productividad para la empresa”. \nTambién surgieron plataformas como \nNvidia para trabajar desde casa o cual-\nquier lugar, una suerte de Zoom con \nmás herramientas para “ofrecer nue-\nvas oportunidades de crecimiento y \naumentar la productividad”. Todo sea \npor la bendita productividad. ¡Arre!  \nFuente > coworkingfy.com\n “IMPOSIBLE TENER PRIVACIDAD; \nPARA HACER UNA LLAMADA \nTIENES QUE FORMARTE   \nEN LAS CABINAS DE SILENCIO  \nQUE SIEMPRE ESTÁN OCUPADAS \nPORQUE SOLAMENTE  \nHAY DOS EN TODO EL PISO  .\nEC_264.indd   9EC_264.indd   9 13/08/20   20:3713/08/20   20:37El sueño más aterrador que recuer-\ndo lo tuve desde muy pequeña. En  \ncuanto cerraba los ojos me veía \ndesde el techo a mí misma sobre \nla cama, encima de una colcha de cuadros \npequeñitos, que la abuela habría tejido. La \ncolcha crecía cada vez más. De pronto yo \nya no estaba en el techo, sino en el centro \nde la colcha que se movía como si tuviera \nvida propia y me tragaba. Despertaba con \nfrecuencia sintiendo que ya no existía. Du-\nrante mi adolescencia el sueño me visitó \ncon menos frecuencia, pero era mayor su \nintensidad. La colcha se convertía en un \ncráter profundo, oscuro y tenebroso. Hace \ntiempo que el sueño no se repite, aunque la \nsensación de inexistencia todavía me visi-  \nta de vez en cuando. \nEL PRIMER SENTIDO \nUno de los miedos que me ha asaltado úl-\ntimamente es la eliminación del contacto \nfísico. Vivimos bajo la perpetua influencia \nde lo sensible y el tacto es el sentido más \nelemental. Ya Aristóteles afirma en Acerca \ndel alma que es la actividad sensorial más \nprimitiva en todos los seres vivos. \nA lo largo de los años, varios científicos han  \nconfirmado que tiene un gran valor bioló-  \ngico y que es una guía natural para el com-\nportamiento adaptativo. Los autores del \nlibro Vibraciones  (Cuadernos CBS  65, Bio -\nlogía de los sistemas sensoriales: el tacto, \nMarisa Cabeza, Ángel Lozada, et al, UAM , Mé-  \nxico, 2018) sostienen que el sentido del \ntacto debió ser el primero en desarrollarse \nevolutivamente, ya que para casi todos los \norganismos es de vital importancia lo que \nhay en el entorno, detectar el contacto en-\ntre ellos y otros objetos, evitar obstáculos, \ncapturar y manipular alimento, coordinar \nel acceso y la ocupación de un refugio. Esta \nnecesidad adaptativa ha estimulado la evo -\nlución sensorial para interactuar con el en-\ntorno de maneras cada vez más eficientes.\nSu estudio resulta complicado porque to-  \ndos los demás sentidos tienen un órgano \nclave, pero en el caso del tacto, ése es la piel \nque abarca el cuerpo y tiene tanto diferen-\ntes texturas como niveles de sensibilidad. \nLa piel funciona como barrera de protec-\nción con el exterior y es el receptáculo de \npresión, temperatura, aspereza, suavidad,  \ndureza, ternura. Ashley Montagu (El tac-  \nto. La importancia de la piel en las rela-  \nciones humanas, Paidós, Barcelona, 2004), asegura que como sistema sensorial, la piel \nes el sistema orgánico más importante: un \nser humano puede vivir a pesar de ser cie-\ngo, sordo y carecer de los sentidos del gusto \ny el olfato, pero le es imposible sobrevivir \nsin las funciones que desempeña la piel.  \nEl primer contacto que tiene un bebé  \ncon el mundo es a través de su madre. La es-  \ntimulación cutánea, en distintas formas, re-\nsulta esencial para el sano desarrollo físico y \nconductual. Por otro lado el dolor, mediado \ndesde la piel hasta el cerebro, proporciona \nun sistema de alarma esencial. Casi siem-\npre un médico necesita palpar al paciente \npara conocer sus dolencias y aventurar un \ndiagnóstico. También es fundamental para \nla interacción social: saludarnos de mano, \ndarnos un beso, abrazarnos, tocarnos en \nbusca de atención. José Ortega y Gasset (El \nhombre y la gente, Alianza, Madrid, 2001) \ndice que nuestro entorno está habitado  \nde presencias, cosas y cuerpos en contac-  \nto con nosotros. \nAdemás, artes como la música a menu-\ndo plasman lo que no puede expresarse \ncon palabras. Emoción, sensación, afecto  \ny tacto son prácticamente inseparables.  \nPor si fuera poco, en ninguna otra relación \nse encuentra la piel tan involucrada como \ndurante el sexo. Se le ha denominado la for-\nma más elevada del tacto.\nAFECTO TÁCTIL\nEl fenómeno denominado hambre de piel \ncobra relevancia en esta época y se refiere \na la necesidad de contacto físico y las con-\nsecuencias de la privación del mismo. Se \nha comprobado que comunicarnos a través del tacto es benéfico para el tratamiento de \nmuchos pacientes. Los niños prematuros \nganan peso; en los adultos se potencia la  \nconcentración, se alivian los síntomas de-  \npresivos, se reduce el dolor y el estrés hor-  \nmonal, además de mejorar el sistema \ninmune. Kory Floyd, profesor de Comu-\nnicación de la Universidad de Arizona, es-\npecializado en los vínculos entre el afecto \ntáctil y el estrés, asegura que la ausencia  \ndel tacto afectivo puede causar daños psi-\ncológicos e incluso físicos. \nFlora Davis (La comunicación no verbal, \nAlianza Editorial, Madrid, 2010) sostiene \nque el acto de palpar es capaz de comuni-\ncar más amor en cinco segundos que las \npalabras en cinco minutos. \n \nCASCADA DE AGUA TIBIA\nLa frase estamos en contacto es ambigua, ju-  \nguetona y caprichosa. Con frecuencia la \nusamos a la ligera. Empleada de manera \ncorrecta implicaría preocuparnos, cuidar, \nmimar, interesarnos, atender, procurar a \nalguien. Resulta significativo que esta ex -\npresión, que contiene tantas acciones afec-\ntivas, involucre primordialmente el sentido \ndel tacto.\nEn estos días pienso mucho en el abrazo \ny el beso de rigor para saludar a los ami-  \ngos queridos. El apapacho cuando alguien  \nnecesita consuelo. El apretón de manos. \nLa caricia de ternura que llena todo el inte-  \nrior como una cascada de agua tibia. El beso \namoroso en el que la lengua y los dientes se \ninvolucran, los labios succionan. La trans-\nmisión de laxitud de la piel que recibe un \nmasaje profundo. La crispación de los ve-\nllos ante un susurro. La garra implacable \ny acusadora que se te clava en la corva, la \nespalda o la nalga para corregir la postura \nen una clase de danza. La mano, áspera y \nfuerte, que sostiene la mía mientras obser-\nva las líneas en la palma, sus uñas largas \nque recorren los surcos para decirme mi \npasado y quizá mi futuro.\nSoy de las afortunadas que viven en pare-\nja, pero aún así el contacto con el exterior se \nha reducido drásticamente y no sabemos si \nen algún momento se podrá reanudar como \nantes. Últimamente he soñado que esta-  \nmos en reuniones masivas y vuelve la mis-\nma sensación del vacío que me engulle, \nsólo que ahora no opongo resistencia y en el \nsueño, a pesar del horror, me convenzo de  \nque es mejor el vacío que el contacto. SÁBADO 15.08.2020El Cultural08\nE S TA M O S \nEN CONTACTO“Hoy son las manos la memoria. / El alma no se acuerda, está dolida / de tanto recordar.  Pero en las manos / \nqueda el recuerdo de lo que han tenido”, escribió el poeta español Pedro Salinas. La imagen es precisa: \nen gran medida, el tacto y las emociones vinculadas a la piel son depositarias de nuestros recuerdos, \nson eje inamovible de la interacción social, la supervivencia, el vínculo con otros. Este ensayo \nreflexiona sobre el hambre de piel que estamos padeciendo ante el impedimento de tocarnos y abrazarnos.\nBIBIANA CAMACHO\n@bibianacama\nFuente > ar.pinterest.com\nEC_264.indd   10EC_264.indd   10 13/08/20   20:3713/08/20   20:37Yo jugaba con mi hermana Ivana en \naquella ladera que comunicaba con la \ncolonia, por el lado de los basureros: \nescarbábamos y lo que hallábamos \neran nuestros tesoros. En un bolso de mano \nlos depositábamos y seguíamos rascando con \nnuestras manos llenas de costras de mugre, \nescamosas, las mismas con las que recogíamos \nuna fruta, un trozo de pizza, dulces, granos de \npozole que no estaban acedos. Cuando nos da-  \nba hambre buscábamos una lomita, en su cum-\nbre extendíamos el hule donde guardábamos \nla comida y nos dábamos un atracón. \nCon las monedas recogidas íbamos al jacal \nubicado a la entrada del basurero. Tenía exhi-\nbidores con papas fritas, cacahuates, galletas y \nrefrescos. Comprabamos nuestro par de coca-\ncolas y parados en la lomita competíamos para \nver quién eructaba más fuerte, como leones con  \ncatarro, roncos.\nNos gustaba ir temprano al tiradero, y cuan-\ndo el sol bajaba salíamos cada quien con un \ncostal en la espalda, que se nos encorvaba. En \nla mano, el trozo de vidrio filoso con su em-\npuñadura de suela neolite, para que no nos \ncortara. Esto, desde la vez que nos topó el Na-\nhuatlaca y nos quitó los trozos de cobre y bron-\nce pepenados.\nCorrimos y regresamos por puntas de vidrio \npara que nos devolvieran lo nuestro. De un ma-\nnazo nos quitó las armas, nos agarró de las gre-\nñas: ¿Te sientes muy gallito, y tú muy gallina?, \nnos ladró en la cara. Yo me aplaqué, pero Ivana \nle siguió tirando patadas con sus zapatotes de \nminero, con casquillo de acero.\n—Cáiganse con todo —ordenó, muy ende-  \nmoniado. Quisimos alegar, pero se acercó el Mo-  \ncotes y con otro grito nos aplacó:\n—Tranquilos o me cojo a los dos.\n—Con mi hermano no te metas, cabrón —gri-\ntó Ivana, empuñando un alambrón con la pun-\nta afilada.\nEl Nahuatlaca la desarmó y de las trenzas la \narrastró hasta la casucha de cartón negro. Yo co -\nrrí tras ellos y cuando quise entrar el Mocotes \nme sentó de un cabronazo en plena cara:\n—Aguántala aquí o nos cogemos a los dos  \n—caí entre piedras, las rodillas me sangraron. \nUn rato después salió el Nahuatlaca fajándo -\nse los pantalones:\n—Vas, te toca —indicó al Mocotes.\nCuantas veces intenté levantarme, el Na-\nhuatlaca me aplastó contra el suelo. Quise gri-\ntar, me abrazó, quise zafarme, me revolqué en \nel terregal. Un garrotazo en la nuca me serenó \ny dormí un rato.Cuando desperté, Ivana estaba acuclillada \nfrente a mí. De su entrepierna escurría sangua-\nza. Tenía la cara marcada... Eran los dedos del \nNahuatlaca y el Mocotes. Se llenaron mis ojos \nde lágrimas. Mi hermana bufaba, desparrama-\nba coraje.\nNos abrazamos y los chillidos nos soltaron \nlos mocos, que nos embarramos en los cache-\ntes. Ivana me ayudó a levantarme y camina-\nmos juntos por la orilla del bordo que separaba \nlos basureros de las colonias. No le vayas a con-\ntar a nadie, dijo. \nAntes de llegar al mercado vimos venir un \nremolino enorme. Levantaba papeles, plásti-\ncos, hojarasca, tiliches. Y crecía, crecía. Como \notras muchas veces, lo perseguimos por el lla-\nno, contamos hasta tres y ¡adentro!, nos meti-\nmos haciendo la señal de la cruz y repitiendo \na gritos: \n—¡Cruz-cruz, que se vaya el Diablo y que ven-\nga el niñito Jesús! \nSalimos del remolino sudorosos, con las \ngreñas sobre la cara. ¡Los costales!, recordamos \nal mismo tiempo. El corazón nos saltó, des-  \nbocado. Miramos a todos lados. Ahí estaban, \nel alma nos volvió al cuerpo. Nos abrazamos \nriendo a carcajadas y fuimos a la casa de don \nMiguelón, quien nos daba unas monedas por \nlos fierros y alambres de cobre y bronce.\nEl dinero nos quemaba las manos. Salimos \ndel expendio de don Miguelón escondien-\ndo los fierros que levantábamos de su patio, \nescurridos de los montones que acumulaba. \nPor la tarde se los venderíamos. Dimos vuelta  \na la manzana y llegamos a la casa donde Adeli-  \nna ponía leña debajo del cazo de cobre donde \npreparaba el azúcar para cubrir las manzanas  \ny los tejocotes que su marido, don Doro, vendía \npor las calles armado con un espantamoscas \nhecho con tiras de periódico. \n—Acomídanse, traigan acá el bote del azúcar \ny les ofrezco un taco, pero hay que ganárselo, no  \nse los voy a dar de oquis.Llevamos el bote, arrimamos cada quien una \npiedra y nos sentamos cerca del fogón. \n—Se van a enroñar con este solazo y el calor \nde la lumbre, escuincles —vaticinó Adelina y \npuso un paraguas atado al tendedero, sobre \nnuestras cabezas. \nEl sol quedó detrás de una nubecilla negra. \nAdelina acercó el tascal con tortillas recién  \nhechas y el molcajete con salsa de chile verde \ny tomatillo.\n—Hubieras llegado antes, para hacer la salsa \n—me dijo—. Te queda mejor que a mí. El chile \nde hombre es muy sabroso —agregó y sentí que \nlas orejas me ardían por la vergüenza.\nMuy quitados de la pena saboreábamos nues-  \ntro plato, hasta que Adelina reparó en las costras  \nresecas en la entrepierna de Ivana.\n—¿Qué te pasó ahí? —quiso saber.\n—El Nahuatlaca me hizo la cochinada —dijo \nIvana como si nada.\n—Vete a lavar. Luego te llevo a tu casa. Lávate \nbien, hasta mero adentro. \nAdelina se veía muy enojada.\n—¿Tú por qué no la defendiste? —reclamó.\nLe conté lo sucedido y le puse la mano en el \nchichón que me dejó el garrotazo en la cabe-\nza. Y luego, entre risa y risa, le contamos que el \nremolino nos tragó y luego nos dejó libres ya \nmuy cerca de la laguna.\n—Nomás les gusta andar de vagos, por eso les \npasan cosas. Ora habrá que esperar hasta que te \nllegue la luna, muchacha: quiera Dios no te hai-\nga preñado ese cabrón, ¿ya qué edad tienes, tú?\n—Doce, tengo doce años cumplidos en febre -\nro apenitas... Y no me ha cornado la luna toda-\nvía —dijo Ivana, muy seria—. ¿Eso ayuda?\n—Yo creo que sí —aseveró Adelina—. De todos \nmodos, ora que venga tu mamá de trabajar le \ncontamos, por si llega a ser la de malas... Yo creo \nque te dará una chinga, porque les ha dicho que \nno anden de vagos. Miren a lo que se exponen...\n—Mejor no le diga nada —dije. \n—¿Y que se dé cuenta cuando le empiece a \ncrecer la panzota a esta mensa? Mejor que se \nentere, por si necesita espantar a la cigüeña...\nIvana se quedó en silencio. Luego estuvo mor-  \ndiéndose el labio de abajo, como cuando le en-\ntra la preocupación. Se levantó y llevó su plato \nal lavadero. La vi tomar el cuchillo filoso con \nel que Adelina desuella a los conejos, y la vi \nacomodarlo entre su blusa, donde las chichis \ncomenzaban a crecerle. Me hizo señas para que \nla siguiera.\n—Al rato venimos, Ade. Vamos a buscar re -\nmolinos —dijo.\nYo le creí. Agarramos rumbo al bordo. SÁBADO 15.08.2020El Cultural09\nEL ALMA NOS VOL VIÓ \nAL CUERPO Con varias décadas de trabajo periodístico y literario que han afilado su oficio de narrador, Emiliano Pérez Cruz  \ncomparte un nuevo relato donde reconocemos tanto ambientes como personajes que habitan \nsu escritura. Es decir, la vida cotidiana de inmensas mayorías que sobreviven a la marginalidad y la exclusión, \ndenominador común en los cinturones de pobreza que integran la periferia de la megalópolis chilanga.  \nEn este caso se trata una vez más de Ciudad Nezahualcóyotl —o Nezayork—, de la cual es un reconocido cronista.\nEMILIANO PÉREZ CRUZ\n@perecru\n “CUANDO DESPERTÉ, IVANA \nESTABA ACUCLILLADA FRENTE \nA MÍ. DE SU ENTREPIERNA \nESCURRÍA SANGUAZA. TENÍA \nLA CARA MARCADA... ERAN LOS \nDEDOS DEL NAHUATLACA  .\nEC_264.indd   11EC_264.indd   11 13/08/20   20:3713/08/20   20:37SÁBADO 15.08.2020El Cultural10\nEn 1920 se izó por primera vez la bandera \nolímpica en Amberes, presentando al mundo \nlos aros que durante cien años han sido \nel símbolo más reconocido del deporte. \nDiseñados en 1913 por el barón Pierre de Coubertin, \npresidente del Comité Olímpico Internacional, \nrepresentan los cinco continentes y, junto con el \nblanco del fondo, conjuntan los colores de todas las \nbanderas del mundo. Se dice que Coubertin se inspiró \nen el logo de la Unión de Sociedades Francesas de \nDeportes Atléticos, la cual presidió y que muestra dos \naros entrelazados con los colores de la bandera gala; \notros sugieren que la idea surgió de un anuncio de \nDunlop que mostraba cinco llantas de bicicleta. Quizá \nnunca sabremos qué despertó su creatividad, pero lo \ncierto es que el momento en que Coubertin garabateó \nlos aros en un membrete del Comité Olímpico \nInternacional marcó la historia del diseño.\nCADA CUATRO AÑOS , las naciones se los disputan y los \ncreadores más destacados del orbe los reinterpretan. \nLa propuesta del logo que acompañará cada justa \nolímpica se ha convertido en todo un acontecimiento \npara el ámbito de la gráfica, pero no siempre fue así. \nEn realidad, los juegos que \nsucedieron la olimpiada belga \nno prestaron gran atención a los \naros, de manera que no fue sino \nhasta la década de los treinta \nque su presencia comenzó \na cobrar mayor importancia \ncomo parte integral del diseño \nolímpico. Quizá se debió a que \nAmberes 1920 no fue para nada \ngrandioso, o porque perdieron \nla bandera y se tuvo que hacer \nuna nueva para París 1924.\nEn más de un sentido \nAmberes 1920 fue un \nacontecimiento azaroso. \nBélgica ni siquiera estaba \nconsiderado como posible \npaís sede, pero la Primera \nGuerra Mundial cambió todo, \npara los Juegos Olímpicos \ny para Europa. El estallido \nde la guerra en 1914 y su \nprolongación hasta 1918 llevó \na la cancelación de los juegos \nde 1916, que se celebrarían \nen Berlín. Una vez firmada \nla paz, la idea de otorgarle \na Alemania los Juegos \nOlímpicos era absolutamente impensable; ante los \nojos de las potencias europeas eran los enemigos, se \nles culpaba de haber iniciado la guerra que le costó la \nvida a alrededor de 20 millones de personas y dejó al \ncontinente devastado. Al buscar sedes alternativas \npara retomar los Juegos Olímpicos modernos, Bélgica \nse perfiló como la elección perfecta, pues permitía \nhacer de este evento deportivo una declaración \npolítica. Simbólicamente, era un reconocimiento  \nal pueblo belga, que tuvo que resistir algunas de las \npeores adversidades de la guerra, y al mismo tiempo \nreforzaba la exclusión de Alemania y sus aliados del \nevento, pues esas adversidades fueron causadas por  \nla ocupación alemana de Bélgica, donde cometieron \ntoda clase de atrocidades.\nCon la moral y su territorio destruidos, los belgas se \ndispusieron para recibir en Amberes a 2 mil 600 atletas \nde 29 países. Con tan sólo 16 meses de anticipación, \nuna profunda crisis económica y las inclemencias del \ntiempo en su contra, reconstruyeron lo que pudieron, \nreacondicionaron espacios ya existentes y se dieron a \nla tarea de crear un nuevo estadio que no estuvo listo  CIEN AÑOS  \nDE LOS AROS  \nOLÍMPICOSPor\nVEKA \nDUNCAN\n@VekaDuncanAL MARGENa tiempo. Esa vez no hubo lujosas instalaciones  \npara el descanso de los atletas, sino una escuela  \nvacía con catres. Tampoco hubo grandes ovaciones  \ndel público, pues la mayoría de la gente no podía  \npagar un boleto, así que finalmente decidieron llenar \nlas butacas con grupos escolares a los cuales dieron \nacceso gratuito.\nA PESAR  de la precariedad de los juegos de 1920, \nAmberes dejó un importante legado que sobrepasaría \nel ámbito deportivo. Además del surgimiento de las \nprimeras estrellas del atletismo, como el finlandés \nvolador Paavo Nurmi, la justa belga impulsó en gran \nmedida la paridad de género en los Juegos Olímpicos \ny en los deportes en general, a través de la nadadora \nestadunidense Ethelda Bleibtrey, quien rompió tres \nrécords mundiales y regresó a casa con una medalla de \noro por cada evento de natación femenil. La figura de \nBleibtrey tendría un enorme impacto en las mujeres \natletas de su tiempo y continuó siendo una inspiración \npara las siguientes generaciones, al demostrar que las \nmujeres podían competir a nivel profesional.\nLa mayor herencia de Amberes 1920 fue, sin \nduda, la de los símbolos. El espíritu de paz y unidad \na través del deporte se vio \nreforzado por el contexto \nde la posguerra, de manera \nque fue también en Amberes \ndonde se liberaron palomas \nblancas por primera vez como \nparte del acto inaugural. \nDesde entonces han sido un \nelemento fundamental de \ncada ceremonia, el momento \nculminante que anuncia \nel inicio de los juegos. Las \npalomas se han transportado \na la gráfica olímpica, como \nsucedió con el icónico \ndiseño de México 68 y la \nsubversión en la cartelería del \nmovimiento estudiantil. Sin \nembargo, el verdadero legado \nvisual de los juegos belgas fue \nla bandera, que con sus aros \nha dejado una huella indeleble \nen nuestro imaginario y se \nha convertido en espacio de \nexperimentación para artistas, \ndiseñadores e ilustradores.\nSi bien los aros tardaron en \nganar protagonismo, a partir \nde la década de los cuarenta \nno sólo los vemos como elemento central del diseño  \nde cada logo olímpico, sino en diálogo con las \ncorrientes artísticas de su época o vinculados a la \ncultura de cada ciudad sede. Así, el logo de Helsinki \n1952 se mimetiza con un edificio que nos muestra \npor qué Finlandia se convirtió en un epicentro para la \narquitectura y el diseño, mientras que los de México \n1968 y Múnich 1972 juegan con los lenguajes del op art \ny la psicodelia, y el de Barcelona 1992 hace un guiño  \nal arte de Joan Miró. \nESTE VERANO  se habrían de celebrar los juegos \nolímpicos en Tokio, con un diseño que generó \ncontroversias al aparecer en redes sociales una versión \nalternativa al logo oficial del estadunidense Daren \nNewman, que incorpora los aros con el año de los \njuegos (2020) y el sol naciente de la bandera nipona. \nMás allá de qué interpretación nos gusta más, entristece \nsaber que los aros no podrán celebrar su centenario \ncomo es debido, pero quizá aquí haya otra lección que \naprenderle a Amberes 1920: que ante momentos de \ncrisis lo único que nos queda es la unidad. \nFuente > theolympicdesign.com\n “AMBERES 1920 FUE \nUN ACONTECIMIENTO \nAZAROSO. BÉLGICA  \nNO ESTABA \nCONSIDERADO COMO \nPOSIBLE PAÍS SEDE,  \nPERO LA PRIMERA \nGUERRA MUNDIAL \nCAMBIÓ TODO  .\nPrograma oficial, Juegos Olímpicos de Amberes 1920.\nEC_264.indd   12EC_264.indd   12 13/08/20   20:3713/08/20   20:37SÁBADO 15.08.2020El Cultural11\n“C OLGARÉ  de brillantes farolas apestosas”, pronosticó \nCharles Bukowski en El capitán salió a comer y los \nmarineros tomaron el barco. Y la profecía se ha cumplido. \nDesde su muerte, su fama no ha hecho sino incrementarse.\nHacia el final de su vida atisbó lo que le aguardaba:  \nel reconocimiento sin límites. Sin embargo, la mordacidad \nlo acompañó hasta la tumba. Y se burló de lo que su \nfigura devendría. Sabía que convertirse en una celebridad \nsignificaba pertenecer a una rancia institución.  \nY renegó de su futuro ingreso en el panteón de los \nconsiderados grandes.\n“El mejor lector y el mejor ser humano son los que \nme recompensan con su ausencia”, aseguró en 1991. No \nhay duda, de encontrarse vivo hoy, probablemente se \nrehusaría a cualquier homenaje. Pero aquí estamos sus \nnecios lectores para festejar su centenario. Para encender \notra farola apestosa más.\nCuando era un imberbe mequetrefe me convertí en \nun fagocitador de bibliotecas ajenas. No tenía dinero ni \nla intención de trabajar. Tuve la suerte de conocer a José \nRamírez. Quien tenía toda la obra narrativa de Bukowski \npublicada hasta el momento. Me quedé a dormir en su \ncasa poco más de una semana, hasta que devoré todos  \nlos libros. El primer cuento que leí fue “La chica más  \nguapa de la ciudad”. Y ya no pude parar.\nA partir de entonces he sido un lector intermitente de \nBukowski. Cuando tuve oportunidad compré todo lo que \nya había leído. Porque ansiaba poseerlos. Y como ocurre \ncon los escritores que valen la pena, perdí los libros. Unos \nme los robaron, otros los regalé y algunos los presté y \njamás me los regresaron. Hace un par de años me percaté \nde que mi biblioteca tenía sólo un título de Buk. Entonces \ncomencé a comprarlos de nuevo. No desaproveché para \nreleerlos. Y descubrí que mi relación con su producción \nsigue tan sólida como desde el principio. Y que su trabajo \nha envejecido más dignamente que el de muchos otros \nautores consagrados.\nJack Kerouac encarna el mito del poeta-novelista por \nexcelencia. Pero Bukowski fue más allá. A mí me cautivó \ncomo cuentista. Me parece un maestro del relato. Otros \nlectores son atraídos por sus novelas. Pero también un \ngran sector de seguidores lo admiran como poeta. Pocos \nescritores pueden presumir de esta hazaña. De despertar el \ninterés de distintos públicos con una intensidad que raya \nen la adoración frenética.Por\nCARLOS\nVELÁZQUEZEL CORRIDO DEL  \nETERNO RETORNO\n@charfornication\nBUKOWSKI\nU N  S I G L O \nMORDAZ\nTras la muerte de Bukowski han aparecido algunos \nlibros con material inédito. El último es Las campanas \nno doblan por nadie. El relato del mismo nombre es una \npieza magistral y breve sobre el absurdo. Bukowski era un \nhombre de letras con un gusto por la bebida. Pero también \nera un borracho que escribía. Sólo siendo uno de ellos,  \nsólo perteneciendo a la clase marginal se puede escribir \ncomo él lo hizo. Sobre los bajos fondos. Esos que hasta  \nel día de hoy nos empeñamos en negar, pero que son el  \ncaldero donde se desarrolla gran parte de la vida de \nnuestras sociedades en bancarrota económica y espiritual.\nLa literatura le permitió a Bukowski sublimarse. \nEscapar de las pensiones de mala muerte y conducir un \nAcura del año. Pero jamás olvidó que la vida está llena de \ntrampas. Lo que le permitió mofarse de sí mismo hasta en \nsus momentos de mayor intimidad. “Tenía suerte.  \nEn el jacuzzi. Garganta irritada, dolor de cabeza, pero tenía \nsuerte. Viejo escritor en jacuzzi, divagando. Agradable, \nagradable. Pero el infierno está siempre ahí, esperando \npara desovillarse”. Ni un solo minuto compró la falacia del \nhombre realizado.\nPero Bukowski también es un mito. Y si bien fue un \nalcohólico consumado bajó la intensidad de su ingesta. \nLo que le permitió vivir 78 años. Abandonó el licor duro \ny su amada cerveza. Y se dedicó al vino tinto (y al blanco \nocasionalmente). Lo que le garantizó no sufrir una \nmuerte como la de Kerouac, a quien le estalló el hígado \nliteralmente. Bukowski murió de anemia. Lo que le \npermitió conseguir un equilibrio fue la escritura. Fue un \nautor prolífico. Su voluminosa obra es una prueba de que \nno estaba briago las 24 horas del día.\n“Mi alma está en peligro, siempre lo ha estado”,  \ndeclaró al verse rodeado de comodidades. Pero no sólo su \nalma, también la de todos nosotros. Por eso su sabiduría \nsigue indemne. Su mayor triunfo fue demostrar que  \nla senda del perdedor es al final un camino tan válido \ncomo cualquier otro.     LO QUE LE\nPERMITIÓ CONSEGUIR \nUN EQUILIBRIO  \nFUE LA ESCRITURA  . \n    EL ÁRBOL GENEALÓGICO  \nDEL ROCK NUNCA  \nHABÍA DADO UNA  \nMANZANA TAN TENTADORA  . Fuente > deluna.com.mx Fuente > amazon.comDISCOS DE LENNON , Bowie, Talking Heads,  \nJoy Division, The Clash, Marley, The Cure y Motorhead \ncumplen cuarenta años. Pero ninguno dejó una marca tan \naudible como la de AC/DC con Back in Black. El tributo tras \nla muerte del cantante Bon Scott convirtió la adversidad \nen el segundo disco más vendido de la historia, con más \nde cincuenta millones de copias. El primero es Thriller, de \nMichael Jackson, con sesenta y seis millones.\nPara que un grupo maldito de rock pesado como AC/DC \n—censurado en todas las listas, con un cantante  \nahogado en alcohol, un guitarrista que murió demente, un \nbaterista en detención domiciliar y un cantante que  \nse quedó sordo— obtenga 25 discos de platino por su \ngrabación más depresiva, se necesita mucha magia \nnegra y ésa corrió a cargo de Robert John Mutt Lange, el \nproductor que les cambió la vida desde Highway to Hell.  \nY de Brian Johnson, el relevo en la voz que llenó los \nzapatos del finado y se peinó los chinos con las letras. \nBack in Black es la resurrección de un grupo al que se daba \npor muerto y que no tardó en volver de la tumba con un \ndisco que acaricia la perfección rockera.\nFue concebido por Malcolm Young desde su guitarrón \nrítmico Gretsch White Falcon, acompañado del requinto \ndesenfrenado de su hermano y una sección rítmica \ncriminal: el bajista Cliff Williams y el baterista Phil Rudd. \nTras las campanadas de “Hell’s Bells” se dejan venir diez \ncanciones de boogie aceitoso y lubricador para subir \nel volumen y bajar las buenas costumbres, como las perronas “Shoot to Thrill”, “What Do You Do For Money \nHoney”, “Givin’ the Dog a Bone”, “You Shook Me All Night \nLong”, “Rock and Roll Ain’t Noise Pollution” y “Back in \nBlack”. Además de cantante rudo, el guitarrista Angus \nYoung estrenó el sistema inalámbrico Schaffer Vega \nDiversity en su Gibson SG, el único efecto que ha usado. Y \nperfeccionó su inconfundible picking. Procedieron a grabar \natrincherados por el clima huracanado de Nassau, con la \ncampana mandada a hacer para el disco.\nEl árbol genealógico del rock nunca había dado una \nmanzana tan tentadora, que sigue atrayendo adeptos  \na la religión del perro negro. Ahí están los números para \nmedir sus efectos en millones de dólares, de discos  \ny de seguidores. El videojuego Rock Band les ganó una \nlegión y en su Spotify la canción número uno es Back in \nBlack, con 605 millones 114 mil 846 reproducciones. Es \nun clásico que no pierde un gramo de actitud ni de sonido, \nsuele usarse para poner a tono los equipos en los estudios \nde grabación y en los escenarios. Su eco seguirá moviendo \nal pecado musical. B A C K \nIN BLACKPor\nROGELIO \nGARZA\n@rogeliogarzapLA CANCIÓN #6\nEC_264.indd   13EC_264.indd   13 13/08/20   20:3713/08/20   20:37SÁBADO 15.08.2020El Cultural12\n “SE ACEPTA QUE SI  \nNOS PRODUCE \nCEFALEA, URTICARIA, \nVISIÓN BORROSA \nO FALTA DE \nCOORDINACIÓN  \nSERÁ A CAMBIO DE \nNUESTRO BIENESTAR  \nA LARGO PLAZO  .BALANCE DE  \n LA PASTILLAPor\nLUIGI  \nAMARAFETICHES ORDINARIOSTodo cambia después de que tomamos \nla pastilla. Ya con un pie en ese \ninterregno incierto que nos promete \nalivio, tanteamos la firmeza de un \nsuelo que se antoja todavía fangoso y cuesta \narriba; como sea, ya no hay más vuelta atrás: \nel comprimido desciende por el esófago y \nno queda otro remedio que adelantar el pie \npara internarnos por esa senda que acaso nos \nconduzca a la salud. \nQuizá el mismo compás de espera, ese \nparéntesis de distensión y escucha del cuerpo, \nsea ya parte del proceso terapéutico: la buena \ndisposición que nos contagia el viaje de la \npastilla por el tracto digestivo, la confianza \ncreciente en su poder, su peso imponderable \nque la hace participar del milagro, todo \ncontribuye a que surta efecto incluso antes de que la \nsustancia activa llegue al torrente sanguíneo. No sé si la \nsombra de su sabor sea lo que desencadene la respuesta \nbenéfica; tal vez tenga que ver con la señal perceptiva \nde que la ciencia médica se posó por unos segundos \nsobre la lengua bajo la forma de un dulce blanco, con \ntodas sus comprobaciones estrictas y sus estándares de \nlaboratorio condensados en esa pasta anodina. Tal vez \nesté relacionada con la atención pormenorizada a los \nsignos del cuerpo, con el sistema nervioso convertido \nen un estetoscopio que se ausculta a sí mismo en busca \ndel menor indicio de mejoría. \nEN ESE LAPSO  aún de malestar pero cargado de \nexpectativa en el que todo puede suceder (incluso \nlas reacciones adversas y el agravamiento súbito), \nnos abandonamos a los brazos de la droga mientras \nalzamos nuestras plegarias hacia donde quizá nunca lo \nhabríamos imaginado: al cielo borrascoso de la industria \nfarmacéutica, a las grandes corporaciones de la síntesis \nquímica; y tan grande puede ser nuestra desesperación, \ntan agudo el dolor que nos aqueja, que imploramos que \na cambio del precio desorbitado nos recompensen al \nmenos con las mieles del efecto placebo.\nHubo un tiempo en que los medicamentos no \nse habían materializado en forma de pastilla y se \nsuministraban en forma de tónicos, menjurjes,  \npócimas o tés. El vehículo para introducirlos al cuerpo  \nno era tan compacto y aerodinámico, ni presentaba  \nesa forma aséptica y concisa que nos hace creer en  \nla estandarización de los venenos. Por lo que se sabe, el \ninvento de la pastilla tuvo que ver en parte con la gula y \nel azúcar. Si Giacomo Casanova mandó fabricar dulces \naromáticos elaborados con el pelo pulverizado de su \namada, con el fin estrafalario pero nunca desmentido de \ncurarse del mal de amores, no es de extrañar que para el \ntrago amargo de los medicamentos se haya adoptado un \nsucedáneo de los caramelos. Los niños toleran mejor los \njarabes cuando están saturados de azúcar, y si bien los \nesfuerzos por hacer pasar una medicina como auténtica \ncereza del pastel parezcan poco satisfactorios o torpes, \nno faltan los adultos que se llevan a la boca puñados de \nanalgésicos multicolores como si se tratara de golosinas.\nNadie puede anticipar de qué manera reaccionará \nel cuerpo tras tomar una píldora. A pesar de la baja \nprobabilidad de choque anafiláctico, la lista de sus \nefectos secundarios suele ser más abultada que la de \nnuestros síntomas más fantasiosos. Se acepta que  \nsi nos produce cefalea, urticaria, visión borrosa o falta \nde coordinación motriz será a cambio de nuestro \nbienestar a largo plazo, de modo que apuramos el trago \ny nos reclinamos a esperar, a veces con la duda de si no \nera mejor la opción de la cápsula azul de las terapias \nalternativas. Tal vez ésta, que ya debe haber llegado al  \nestómago, de color rojo intenso, no nos transporte \nal país de las maravillas ni nos ponga tras la pista de \nningún conejo blanco, pero en medio de los sudores y \nretortijones de la enfermedad, recuperar el equilibrio del cuerpo puede significar un viaje tan decisivo y \ntransformador como una excursión a los paraísos \nartificiales o tras las bambalinas de la Matrix.\nEL SECRETO  de una pastilla está en su capacidad  \nde almacenamiento. En esa gragea del tamaño de una \nalmendra está subsumida toda la historia de la medicina \noccidental, todo el conocimiento acumulado sobre las \nventajas y riesgos de las sustancias, tanto naturales \ncomo sintéticas; todos los protocolos sobre su grado de \ntoxicidad y las dosis recomendables. Lo único que nos \ncorresponde es llevárnosla a la boca tal como indica \nla receta. En esa sencillez está también la raíz de su \nposible engaño: en creer que un pequeño comprimido \nde principios activos y excipiente cbp puede poner fin \nno sólo a una noche de excesos, sino a toda una vida \nde malos hábitos. Por más eficaz que sea la pastilla, por \nmás que sus efectos curativos hayan pasado pruebas \nrigurosas, con qué facilidad caemos en el despropósito \nde exigirle que tienda la cama y arregle los cuartos, que \nrevuelva el café y traiga a nuestra madre, fresca, a esta \ntarde de agosto, como en aquel poema memorable de \nFabián Casas alrededor de la aspirina. \nEncapsulado su prodigio para la liberación \nprolongada, apisonada su magia bajo una capa entérica, \nel comprimido nos hace creer que todo es tan sencillo \ncomo tragarlo, que bastan unos minutos para darle la \nvuelta a la hoja de la enfermedad, que una sola dosis \nnos dejará listos para lo que sigue. No sólo buscamos \nalivio en su terapia de bolsillo, sino que lo queremos \nya, de inmediato, como si se tratara de un interruptor. \nY así para cada desequilibro y cada malestar, para cada \ndeficiencia o problema. No estamos lejos del sueño de  \nconvertirnos en los titiriteros de nuestro cuerpo, \namos y señores de todos sus hilos bioquímicos: una \npastilla verde para conciliar el sueño, otra amarilla para \ndespertar, una rosa para tener apetito, otra azul para la \ndigestión, una anaranjada para recuperar las ganas de \nvivir... Si en las medicinas tradicionales la ceremonia \nde tomar el brebaje curativo se acompaña de rituales, \nsahumerios y conjuros, las farmacéuticas se han \nempeñado en borrar esas rebabas supersticiosas de la \nsuperficie de la cápsula, con la idea apenas disimulada \nde reintegrarnos a la brevedad al proceso productivo. \nAl paso que vamos, la recomendación tradicional de \nguardar reposo corre el riesgo de desecharse como una \nsuperchería chamánica.\nASÍ COMO ESPERAMOS  con ansia que la pastilla surta \nefecto, todo el planeta espera que llegue la vacuna contra \nel virus, que salga a la venta un medicamento capaz de \nreducir sus estragos a un mero resfriado. Qué importa \nla destrucción del hábitat de miles de animales salvajes \ny su consumo como manjares exóticos; qué más da el \nhacinamiento en las granjas industriales, convertidas en \nlaboratorios de enfermedades emergentes; por qué tanta \nalharaca con la dieta alta en grasa, sodio y azúcar, con los \nfestines cotidianos de frituras y refrescos, si contamos \ncon la pastilla que vendrá. @leptoerizo\nFuente > publicdomainpictures.net\nEC_264.indd   14EC_264.indd   14 13/08/20   20:3713/08/20   20:37", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}