{"title": "PDF", "author": "PDF", "url": "https://biblioteca-repositorio.clacso.edu.ar/bitstream/CLACSO/248649/1/Nuestra-America-XXI-N58.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "NUESTRA \nAMÉRICA XXI\nDESAFÍOS Y ALTERNATIVAS\nGRUPO DE TRABAJO CLACSO\nCRISIS Y ECONOMÍA MUNDIAL\nAgosto 2021#58\n| 2 | 3\nNUESTRA AMÉRICA XXI  | GRUPO DE TRABAJO CLACSO CRISIS Y ECONOMÍA MUNDIAL¿VIEJOS O NUEVOS RUMBOS PARA LA \nECNOMIA MUNDIAL ACTUAL?\nJULIO C. GAMBINA*\nEl 2021 aparece como un año de rebote de la \neconomía mundial, pero con notables diferen-\ncias entre los distintos países. Pueden leerse \ndiferentes informes, del FMI, del Banco Mun-\ndial, de la OCDE, entre otros, y se confirma la \npreocupación por la variabilidad de situaciones, 2 - 5\nCrisis y Economía Mundial\n6-10\nPaíses y Regiones\n11-14\nTemasSEC-\nCIO-\nNES:\nChina y EEUU aparecen a la \ncabeza de la recuperación \neconómica pero matizada \nrespecto del orden interno en \nmateria de ingresos, empleo y \nseguridad social.CRISIS Y ECONOMÌA MUNDIAL\nincluso al interior de categorías usuales como \npaíses avanzados, emergentes, o atrasados. Al \ninterior de cada una de esas categorías existen \npronósticos diversos, siempre con crecimien-\nto de la desigualdad, augurando inestabilidad \ne incertidumbre en el mediano y largo plazo, 15\nGráficas y Estadísticas\natravesada por desconformidades sociopolíticas \ny potencialidad de conflictividad social, habili-\ntando un debate sobre rumbos potenciales del \norden global, sea en defensa y relanzamiento \ndel capitalismo, como en contra y más allá del \nrégimen del capital.\nChina y EEUU aparecen a la cabeza de la re-\ncuperación económica pero matizada respecto \ndel orden interno en materia de ingresos, em-\npleo y seguridad social. Para el caso de China, \nque esquivó datos negativos de su PBI en 2020, \nde hecho, uno de los pocos que creció, aunque \nlejos de sus promedios por décadas, constitu-\nyó la novedad del pasado año y avanza en la \ndisputa por la hegemonía del orden global. El \ngigante asiático por vía de la planificación de lar-\ngo aliento (2020-2035 y hacia el centenario del \n2049) se orienta al logro de objetivos sociales y \neconómicos para eliminar la pobreza extrema y \ndisputar la productividad sobre la base de de-\nsarrollos científicos y tecnológicos en temas de \npunta como las comunicaciones o la robótica, la \ninteligencia artificial y el internet de las cosas. En el caso de EEUU, el rebote aparece en un mar-\nco de preocupante suba de precios, duplicando \n(por ahora) las metas del 2% anual establecida \npor la Reserva Federal para las últimas décadas, \ndesde la estanflación del 1979/80, y una lenta \nrecuperación del empleo, estacionada en el \ncorto plazo en el doble del desempleo previo \na la emergencia sanitaria del COVID19. China \nen ascenso y EEUU en retroceso global preocu-\npan más allá de lo económico e impacta en las \npreocupaciones civilizatorias de la afectación del \nmedio ambiente y una tendencia al aumento \ndel gasto militar y la guerra.\nPero China no es Asia en su conjunto, ni \nEEUU resume las tendencias del capitalismo \nhegemónico, ya que la perspectiva de Europa \ny Japón aparecen con importantes restricciones \npara la recuperación, con evidente pérdida en la \nproductividad y especialmente en la rentabilidad \nde las inversiones, esencia del orden capitalista. \nLa disputa entre los grandes de la economía \nmundial se traslada a los ámbitos de coordina-\nción global, con EEUU intentando recomponer su papel rector desde el G7, en contradicción \nrelativa con la disputa de China en el G20, una \ncreación desde Washington en plena crisis del \n2008. Aquella ampliación del poder global, que \nreconocía los límites de acción de la coordina-\nción mundial imperialista para la gestión capi-\ntalista global, hace manifiesto hoy las contradic-\nciones y cuotas de decisión en disputa para la \nreestructuración del orden mundial. Hay límites \nal orden emergente en 1944/5 y por eso la gue-\nrra comercial y monetaria es expresión manifies-\nta de la disputa por la hegemonía.\nNi hablar de Asía, África y América Latina y el \nCaribe, muy lejos del rebote global, con un im-\npacto acrecido de la emergencia sanitaria, eco-\nnómica y social, un tema con especial tratamien-\nto en la asamblea anual (virtual) de la OIT. Allí se \nreconoció como dato de época el crecimiento \nde la informalidad en el empleo, abarcando al \n60,1% del empleo mundial, unos 2.000 millo-\nnes de trabajadoras y trabajadores, con especial \nincidencia en jóvenes y mujeres, confirmando la \nhegemonía patriarcal del sistema mundial del \ncapitalismo. La nueva “normalidad” del capita-\nlismo aparece como mayor flexibilidad de las \nrelaciones laborales, una mayor intervención es-\ntatal vía emisión monetaria y de deuda pública \npara el salvataje del régimen del capital, junto a \naceitados mecanismos de circulación internacio-\nnal de capitales; todo para sostener los intereses \ndel capital transnacional en la coyuntura de crisis \nde productividad y rentabilidad. \nResulta muy preocupante la situación en el \nterritorio asiático, africano y latinoamericano y \ncaribeño. En Latinoamérica y el Caribe, con el \n8% de la población mundial, se acumulan un \ntercio de los contagios y fallecidos por la pande-\nmia COVID19, agravando la situación económi-\nco y social, con creciente desempleo, empobre-\ncimiento de la población y escasas perspectivas \nen materia de inversiones, salvo para la profun-La nueva “normalidad” del capitalismo aparece como mayor \nflexibilidad de las relaciones laborales, una mayor interven-\nción estatal vía emisión monetaria y de deuda pública para el \nsalvataje del régimen del capital, junto a aceitados mecanis-\nmos de circulación internacional de capitalesdización de la explotación de la fuerza de trabajo \ny del saqueo de sus bienes comunes.\nRumbos en discusión\nEn ese marco global se discuten las propuestas \nde políticas que superen la emergencia, concen-\ntradas en la profundización de la liberalización, \npara lo que se demandan reformas estructura-\nles, especialmente reaccionarias reformas la-\nborales y previsionales. Estas reformas afectan \nderechos históricamente conquistados con la \nlucha de millones de trabajadoras y trabajadores \nen todo el planeta, todo para restablecer la cuo-\nta de ganancia y la acumulación capitalista. Mati-\nzando ese posicionamiento se sugieren nuevas \nvariantes de “acuerdos sociopolíticos” al estilo \ndel New Deal de los años treinta del Siglo XX. En \nese sentido se lanzó desde EEUU y en crítica a \nla gestión Trump el New Green Deal, idealizado \ndesde ciertos sectores políticos para instrumen-\ntar en la gestión Biden y en otros territorios del \nsistema mundial. Se trata de una imaginación \nasociada a la disposición de la gestión Biden a \nuna fortísima intervención estatal para sostener \nla recuperación económica estadounidense, en \nsimultáneo a iniciativas políticas globales de re-\ncomposición de relaciones internacionales con \nhistóricos aliados globales de EEUU para la con-\nfrontación con China y sus socios en el orden \nmundial: Rusia, Irán, Venezuela o Cuba. \nEste debate puede descubrirse en las cum-\nbres globales, con EEUU pretendiendo renovar \nel papel del G7 y China intentando limitar ese \naccionar desde el G20, y cada uno alentando \nasociaciones internacionales con pretensiones \nde intervenir en nuevas normalidades del orden \nglobal. No solo es un tema que se juega en las \nrelaciones internacionales entre países, o en los \norganismos internacionales, sino que también el debate atraviesa usinas ideológicas, tal como \nocurre desde el Vaticano y una prédica crítica a \nla exacerbación de la lógica capitalista de la ga-\nnancia. Vinculado a esas posiciones son impor-\ntante las intervenciones de intelectuales (Stiglitz, \nKrugman, entre otros) que sostienen posiciones \ncríticas a la liberalización absoluta y demandan \nretomar rumbos similares a los gestados en \ntiempo de ascenso del Estado benefactor, en-\ntre los 30 y los 80 del Siglo XX, claro, ya sin la \nbipolaridad que consolidó el fin de la segunda \nguerra mundial. Es un imaginario que sustentan \norganizaciones sociales y políticas en el ámbito \nmundial, bajo el supuesto de la reforma del or-\nden capitalista.\nDesde otro ángulo crece el debate en tor-\nno a las alternativas al orden global, en contra \ny más allá del capitalismo. En ese marco existe \nun debate sobre la posibilidad del socialismo, \nasumido proyecto en algunos países y discutido \ndesde diferentes ámbitos sociales, políticos e in-\ntelectuales. Pero existe también una práctica so-\ncial de organización alternativa de la economía \nrecuperando tradiciones históricas asociadas al \norden de lo comunitario, del cooperativismo, el \nmutualismo o la autogestión, en algunos casos \ncon pretensión de política pública hegemónica. \nEsto último supone la discusión sobre la poten-\ncia de la participación estatal en la transición \ndesde el capitalismo a una nueva sociedad, por \ncaso, el socialismo. \nEl propio socialismo genera un enorme \ndebate, pero en el mientras tanto, nuevas ex-\nperiencias sociales y desde el poder político se \nensayan. Entre ellas aparecen nuevas categorías \nexiste también una práctica \nsocial de organización alter -\nnativa de la economía recu-\nperando tradiciones históri-\ncas asociadas al orden de lo \ncomunitario, del cooperativis-\nmo, el mutualismo o la auto-\ngestión, en algunos casos con \npretensión de política pública \nhegemónica.| 4 | 5\nNUESTRA AMÉRICA XXI  | GRUPO DE TRABAJO CLACSO CRISIS Y ECONOMÍA MUNDIALCRISIS Y ECONOMÍA MUNDIAL\n* Argentina, GT Crisis y Economía Mundial, Doctor en \nCiencias Sociales de la UBA, Profesor Titular de Eco-\nnomía Política U.N. de Rosario, miembro de la Junta \nDirectiva de SEPLA.a ser consideradas en la perspectiva de transfor-\nmación social, entre las que destacan concep-\nciones de lucha y organización por la des-mer-\ncantilización de la vida cotidiana, algo que en los \n60 del Siglo XX sustentó el Che Guevara para \norganizar el orden económico en contra y más \nallá de la ley del valor.\nLa marginación social de millones de per-\nsonas convoca a variadas experiencias de \nsubsistencia cotidiana por fuera del mercado \ncapitalista, aun parcialmente, de donde surgen \npropuestas a ser consideradas y relativamente \nasumidas en proceso de cambio, como la lucha \npor la soberanía alimentaria, energética o finan-\nciera. Aun parcialmente estas categorías fueron \ninspiración de propuestas oficiales en los proce-\nsos de cambio político en las primeras décadas \ndel Siglo XXI por países latinoamericanos y cari-\nbeños, caso del ALBA-TCP (https://www.albatcp.\norg/) o la CELAC (http://celacinternational.org/\ncelac-4/). \nLas novedades de la movilización popular \nen la demanda de cambios en Colombia, Chile \no Haití, las más visibles, son expresión de una \nsubjetividad popular que demanda la construc-\nción de horizontes civilizatorios de ruptura con \nel orden capitalista.\nno combaten la pandemia de manera exitosa, \nregistrando las tasas más bajas de contagio y \nde mortalidad a la vez que desarrollan vacunas \ncontra la covid-19 para el mundo entero.\nParalelamente, en Venezuela, país también \nbloqueado y asediado en el marco de una gue-\nrra no convencional que el imperialismo inició \nen 1999 y que intensificó luego de la partida \nfísica del Comandante Chávez, se registró una \nnueva arremetida a través del intento de una \nincursión militar en la frontera con Colombia \npor parte de grupos paramilitares y terroristas \n(http://diariovea.com.ve/padrino-lopez), así \ncomo acciones violentas también a cargo de \nparamilitares en una zona de la capital (http://\nwww.minci.gob.ve/más-de-20 paramilitares \ncolombianos). Acompañaron estas acciones ARREMETIDA IMPERIAL \nCONTRA EL GRAN \nCARIBE\nPASQUALINA CURCIO CURCIO*\nDespués de 62 años de bloqueo criminal, en \nflagrante violación del principio de no injerencia \ny del derecho internacional, y a pesar del clamor \nde 186 países que anualmente votan a favor de \nlevantar las mal llamadas sanciones, el gobier-\nno de los EE.UU. en plena pandemia, arremete \ncontra el pueblo cubano.\nEn el marco de una guerra no convencional, \nel imperialismo norteamericano ha promovido \nun conjunto de acciones que buscan generar \ndesestabilización económica, social y política \nEn el marco de una guerra no convencional, el imperialismo \nnorteamericano ha promovido un conjunto de acciones que \nbuscan generar desestabilización económica, social y política \nen la Isla\nen la Isla para luego, con el poder de sus me-\ndios hegemónicos de comunicación posicio-\nnar la matriz de opinión responsabilizando al \ngobierno cubano y justificar ante el mundo un \ncorredor humanitario que no es otra cosa que \nel eufemismo de la intervención militar. Entre \n2020 y 2021 han aplicado 243 nuevas medidas \ncoercitivas unilaterales que han derivado en es-\ncasez de alimentos y medicamentos, además \nde la suspensión de las remesas a familiares. \nAdicionalmente han promovido y financiado \nmanifestaciones violentas en las calles que, aun-\nque están focalizadas en 12 lugares, muestran a \ntravés de los medios como un estallido social.\nA estas acciones se le suman los ataques in-\nformáticos y la manipulación de la información \ncon calumnias y mentiras. Sin ninguna evidencia ni pruebas, los medios de comunicación hege-\nmónicos han afirmado de la supuesta represión \nde los cuerpos de seguridad para controlar el \norden en la Isla, hablan de desaparecidos, falle-\ncidos y torturados. Informaciones que han sido \ndebidamente desmentidas por los voceros de la \nrevolución cubana, entre ellos su canciller.\nMientras tanto, a diferencia de lo que mues-\ntran los medios hegemónicos de comunicación, \nlas calles de Cuba se encuentran en total nor-\nmalidad mientras el pueblo junto con su gobier-\n* Venezuela, GT Crisis y Economía Mundial y GT Es-\ntudios Sociales para la Salud., economista, profesora \nde la Universidad Simón Bolívar.Es pública y notoria la incapa-\ncidad del gobierno de EE.UU. \npara contener la propagación \nde la Covid-19 en su territorio, \nasí como, la pobreza, la indi-\ngencia y la miseria conse-\ncuencia de un sistema que ha \nfracasado para dar respuesta \na las mayorías. \ncon un intento de magnicidio denunciado por \nel propio presidente Nicolás Maduro (https://\nwww.vtv.gob.ve, 11-07-2021). \nHechos que se han ido desarrollando en \nel Gran Caribe mientras se perpetraba el ase-\nsinato del presidente Jovenel Moïse de Haití a \nmanos de mercenarios colombianos (https://\nwww.bbc.com/mundo/noticias-america-lati-\nna-57759824). Por su parte, y siguiendo en el \nCaribe, EE.UU. anunció nuevas medidas coerci-\ntivas unilaterales contra Nicaragua (https://www.\ntelesurtv.net/2021221-0019.html).\nEl contexto\nEsta arremetida se da en un contexto en el que \nel imperialismo estadounidense pierde cada \nvez más espacio y poder en la geopolítica mun-\ndial, tanto en los ámbitos económico, militar, \nenergético y tecnológico, situación que ha sido \nvisibilizada pero también amplificada por la pan-\ndemia. Es pública y notoria la incapacidad del \ngobierno de EE.UU. para contener la propaga-\nción de la Covid-19 en su territorio, así como, la \npobreza, la indigencia y la miseria consecuencia \nde un sistema que ha fracasado para dar res-\npuesta a las mayorías. \nLas protestas contra el racismo, pero ade-\nmás la fuerte represión por parte de los cuer-\npos de seguridad muestra la flagrante violación \nde los derechos humanos en ese país. En un \nescenario en el que presenta la mayor deuda \nexterna del planeta con reservas internacionales \nque apenas cubren el 2% de sus pasivos, esto \npor mencionar algunos indicadores. En contras-\nte, países como por ejemplo China, registraron \nun crecimiento de su economía en 2020 y su deuda externa puede ser cubierta con sus cuan-\ntiosas reservas internacionales.\nLa decadencia, cada vez más inminente y \nnotoria del imperio estadounidense se mani-\nfiesta en su desespero, que además de hacerlo \ncada vez más peligroso, lo ha llevado no solo a \ndeclarar la guerra comercial a China y bloquear \nademás países como Rusia, sino a intensificar, \nen el marco de la Doctrina Monroe de “América \npara los americanos”, sus acciones contra los \npaíses de Nuestra América, en este caso, Nica-\nragua, Cuba y Venezuela.\nLos objeticos y estrategias \ndel imperialismo\nNo es casual esta arremetida contra el Gran Ca-\nribe, forma parte de los objetivos y estrategias \nanunciados por el jefe del Comando Sur Craig \nFaller en marzo 2021 quien afirmó ante los se-\nnadores de su país lo siguiente: \n“Las amenazas al hemisferio occidental son \npersistentes, son reales y representan un riesgo \nextraordinario para nuestro país [...]. Estas ame-\nnazas incluyen a potencias emergentes (ESA) \ncomo la República Popular China, Rusia e Irán \nque activamente buscan aprovechar las demo-\ncracias incipientes y frágiles en esta región y bus-\ncan explotar los recursos de la región y la proxi-\nmidad a los Estados Unidos, y Organizaciones \nTerroristas y de Delincuencia Organizada (TCO) \nque ejecutan todas las formas de actividades ilí-\ncitas para obtener ganancias a expensas del es-\ntado de derecho y, lo que es más importante, de \nlas vidas de todos los que han sido afectados en \nel camino” (https://www.armed-services.senate.\ngob/Faller_03-16-21).\nAl respecto y refiriéndose a las amenazas en \nel hemisferio continuó diciendo Faller “Unos \nactores regionales malignos dentro de nuestro \nvecindario, como Cuba, Venezuela y Nicaragua, \nperpetúan la corrupción y desafían la libertad y \nla democracia al abrir la puerta a las ESA y TCO a \nexpensas de su propio pueblo. Las TCO son una \namenaza directa para la patria estadounidense. \nNo podemos enfrentarnos a tan desalentador \ndesafío por nuestra cuenta. La única forma de \ncontrarrestar estas amenazas es fortalecer a \nnuestros socios en la región, y debemos formar \nNUESTRO equipo para ganar esta competencia \nestratégica. Si nuestros vecinos son más fuertes, No es casual la arremetida \nimperial contra el Gran Cari-\nbe, ante lo cual, los pueblos \nde Nuestra América debemos \nestar más alerta que nunca y \nsobre todo más unidos.todos somos más fuertes.” (Idem.).\nEl gobierno de EE.UU. teme al avance de \nChina en nuestra región, particularmente en lo \nque a lo económico se refiere, así como la pre-\nsencia de Rusia que, según Faller, señaló en el \nmismo documento, está proyectando su poder \nmilitar en la Región con el apoyo de Venezuela \ny Nicaragua. \nEn este escenario, las estrategias de EE.UU., \nentre otras, según informó Faller se basan en \n“desarrollar la preparación y mejorar nuestras \ncapacidades, la interoperabilidad y el conoci-\nmiento del dominio de los socios. Este es un \ncomponente vital de nuestra estrategia, lo que \nnos permite realizar ejercicios multidominio con \nnuestros socios y construir interoperabilidad \ny preparación que mejoran nuestra capacidad \ncolectiva para proteger la región. Estar en el \ncampo, con presencia en Cooperative Security \nLocations en El Salvador, Colombia y Curazao, y \nun sitio de operaciones de avanzada en Hondu-\nras, sede de la Fuerza de Tarea Conjunta Bravo \n(JTF-Bravo)”.\nEn resumen, el decadente imperialismo es-\ntadounidense se siente amenazado por la pre-\nsencia de potencias como China, Rusia e Irán \nen la Región, en lo que siempre consideró su \npatio trasero y “su territorio”. Derrocar gobier-\nnos y procesos que son malos ejemplos como \nCuba, Nicaragua y Venezuela constituye el obje-\ntivo central del gobierno de los EE.UU. en estos \nmomentos. No es casual la arremetida imperial \ncontra el Gran Caribe, ante lo cual, los pueblos \nde Nuestra América debemos estar más alerta \nque nunca y sobre todo más unidos.| 6 | 7\nNUESTRA AMÉRICA XXI  | GRUPO DE TRABAJO CLACSO CRISIS Y ECONOMÍA MUNDIALel gobierno actual, intenta \neliminar las conquistas que \nse lograron a favor de los tra-\nbajadores, los pasivos y las \npersonas en situaciones de \npobreza e indigenciaDos hechos fundamentales marcaron la agenda \npolítica, económica y social del Uruguay a partir \nde marzo de 2020. El primer día del mes asume \nla presidencia de la República Luis Lacalle Pou, \ncon el respaldo de una coalición de fuerzas polí-\nticas encabezadas por el Partido Nacional; trece \ndías después se declara la emergencia sanitaria, \nllega el Covid-19. \nEl nuevo gobierno se caracteriza por impul-\nsar un programa de reformas en ámbitos fun-\ndamentales de la economía y la sociedad con el \nobjetivo explícito de favorecer los intereses del \ncapital en detrimento de los intereses de la clase \ntrabajadora. \nEl programa y las políticas que impulsan tie-\nnen antecedentes claros en los gobiernos \npostdictadura del Partido Colorado (1985-1990 \ny 1995-2005) y del Partido Nacional (1990-\n1995), presidido por Luis Alberto Lacalle Herre-\nra, padre del actual presidente.  \nEl proyecto neoliberal actualizado tiene ca-racterísticas muy específicas en la búsqueda de \ndesmontar los muy importantes avances en los \nderechos e ingresos de los trabajadores y pasi-\nvos en los gobiernos del Frente Amplio (2005-\n2020). Cabe señalar, como corresponde, que \ncontinúan y profundizan las políticas favorables \na las inversiones directas del capital transnacio-\nnal y del gran capital nacional que impulso el \nFrente Amplio (FA).  \nEn resumen, el gobierno actual, intenta eli-\nminar las conquistas que se lograron a favor de \nlos trabajadores, los pasivos y las personas en \nsituaciones de pobreza e indigencia en el marco \nde la política de conciliación de clases de los go-\nbiernos del FA, manteniendo y profundizando \nlos que se hicieron a favor del capital. \nLa Ley de Urgente Consideración (LUC) Nro. \n19.889, aprobada el nueve de julio de 2020, \natenta directamente contra los intereses de los \ntrabajadores y responden a los reclamos de las \ncámaras empresariales, para favorecer al capital \na través de la limitación al derecho de huelga, la \nprohibición de las ocupaciones y piquetes, la re-\nducción del aparato del Estado y su papel regu-\nlatorio, la eliminación de monopolios estatales \ny la pérdida de derechos en la seguridad social. \nEl Presupuesto 2020-2024, aprobado a fines \ndel año pasado y el proyecto de Ley de Rendi-\nción de Cuentas y Balance de Ejecución Presu-\npuestal del año 2020, son la expresión econó-\nmica y financiera de los lineamientos políticos \nfijados por el gobierno en la LUC.  \nLa obtención de las firmas necesarias para \nconvocar a un referéndum contra la principal ley \ndel gobierno es la primera gran victoria del mo-vimiento popular. El movimiento sindical y so-\ncial, que vanguardizó el proceso, al que se sumó \nel Frente Amplio lograron, en conjunto, cumplir \ncon creces los requisitos que exige la Ley 17 .244 \npara que se convoque un referéndum que de-\nrogue 135 artículos de la LUC1 .\nEl ajuste fiscal se aplica con \nrigor en medio de la pande-\nmia \nEl gobierno continúa avanzando en su políti-\nca de reducción del aparato de estado y en la \nmercantilización de servicios. Estas políticas son \nun instrumento para que el Estado se ajuste a \nlas lógicas del capital, para lo cual impulsa: un \nmayor recorte presupuestal; una rebaja salarial \ndel funcionariado público; una precarización \ndel trabajo; la caída en cantidad y calidad del \nservicio estatal. Todo ello realizado de manera \nsistemática para poder avanzar en la mercantili-\nzación, entre otros, de la salud y la educación y \ncrear las condiciones para la privatización de las \nempresas públicas. A título de ejemplo, la falta \nde recursos y la precarización del personal en \nenseñanza llevaron a que la educación pública \npierda a un tercio del estudiantado.\nEl Balance de Ejecución Presupuestal y Ren-\ndición de Cuentas correspondiente al ejercicio \n2020, se caracteriza por reflejar los elementos \nfundamentales de la política de ajuste fiscal del \ngobierno: rebaja salarial y reducción del núme-\nro de trabajadores que tienen vínculos laborales \ncon el Estado.  \nCon respecto a la rebaja salarial cabe señalar \nque el poder adquisitivo de los trabajadores del \nSector Público cayó 10,2% entre enero de 2020 \ny junio de 2021. En efecto, el IPC de ese período \naumento 14,61%, mientras que el ajuste salarial \nde enero de 2020 fue solamente de 4,41%. \nDicha pérdida de poder adquisitivo seguirá \naumentando mes a mes hasta que se produzca EN URUGUAY SE \nRECURRE A LA \nDEMOCRACIA DIRECTA \nPARA FRENAR LA \nOFENSIVA DEL CAPITAL\nANTONIO ELÍAS *PAÍSES Y REGIONES\nel ajuste de enero de 2022, el cual según esti-\npula el Art. 4 de la Ley de Presupuesto 19.924, \nserá de 5,8% por inflación futura. La inflación \nde 2021 será superior a ese valor. En la última \nEncuesta de Expectativas de Inflación del Banco \nCentral del Uruguay la mediana es 7,1%, lo que \nimplica que aumentará la pérdida salarial.\nHay un desmantelamiento del ámbito públi-\nco, en el medio de una pandemia que en los \núltimos meses tuvo a Uruguay entre los diez \npaíses con mayor número de casos por cien mil \nhabitantes. En ese contexto el gobierno conside-\nra un éxito haber reducido el déficit fiscal bajan-\ndo el gasto público en salarios, gasto corriente \ne inversiones. Esa política de “ahorro fiscal” a \ncuenta de las necesidades de la población llevó \na que la pobreza creciera de 8,8% en 2019 a \n11,6% en 2020.\nLos espacios de negociación y diálogo con el \ngobierno se redujeron significativamente dado \nque éste incumple totalmente con la Ley 18.508, \nde Negociación Colectiva de las Relaciones La-\nborales en el Sector Público, del 26 de junio de \n2009, la cual obliga a que el gobierno debe in-\nformar y negociar con los sindicatos todos aque-\nllos aspectos que afecten los derechos laborales, \nlas condiciones de trabajo y los niveles de ingre-\nso. El gobierno desconoce a los sindicatos y no \ntiene voluntad política de discutir los lineamien-\ntos económicos y la planificación de los recursos \nque se destinan a todos los uruguayos. \nLa política de ajuste fiscal del gobierno re-\ncae fundamentalmente contra los trabajadores \nque tienen vínculos laborales con el Estado, los \nque pierden poder adquisitivo, trabajan mucho \nmás –para cubrir la reducción sustancial de per-\nsonal– y en peores condiciones operativas por \nla falta de insumos y de inversiones. A su vez, \ncomo consecuencia, cae la capacidad de aten-\nder en forma oportuna, en cantidad y calidad los \nrequerimientos de servicios de una población \nque padece la emergencia sanitaria y las graves \nconsecuencias económicas y sociales, agravadas \npor la falta de medidas económicas paliativas \npor parte del Gobierno. \nLa democracia directa nuevamente es el ca-\nmino para frenar la ofensiva del capital\nLa unión del Plenario Intersindical de Traba-\njadores-Convención Nacional de Trabajadores, \nla Federación Uruguaya de Cooperativas de Vi-\nvienda de Ayuda Mutua, la Federación de Estu-diantes Universitarios y la Intersocial Feministas \nfueron las fuerzas sociales que vanguardizaron \nel proceso, al que se sumó el Frente Amplio \nlogrando en conjunto presentar casi 797 mil fir-\nmas cuando se requerían 672 mil, para obligar a \nun referéndum que se realizará, probablemente \nen marzo de 2021.  \nLa movilización de una fuerza militante muy \nsignificativa, que consiguió las firmas a pesar \nde: las limitaciones que generó la pandemia; \nla imposibilidad de usar la cadena nacional de \nradio y televisión por una decisión arbitraria del \ngobierno; el silencio de los grandes medios de \ncomunicación; la negativa sistemática de los re-\nferentes políticos de la coalición de gobierno a \nparticipar en debates sobre la LUC.  \nEl gobierno y sus partidos coaligados sub-\nestimaron la capacidad de resistencia del mo-\nvimiento popular, no tuvieron en cuenta que el \npueblo uruguayo en múltiples oportunidades \nha recurrido al uso de los instrumentos de de-\nmocracia directa para frenar las leyes contrarias \na sus intereses que se aprueban por la democra-\ncia representativa. A título de ejemplo, en 1989 \nse cambió la Constitución para asociar las pasivi-\ndades a la evolución de los salarios y evitar que \nse siguieran usando como variable de ajuste de \nlas cuentas públicas; en 1992 se evitó la privati-\nzación de empresas públicas. \nHaber obtenido las firmas para el refe-\nréndum representa en sí mismo un punto de \ninflexión relevante, en el que la clase trabaja-\ndora pasa a la ofensiva poniendo en cuestión \nel modelo regresivo de país que impulsa este \ngobierno. \nAhora el desafío es lograr la derogación de \nlos 135 artículos de la LUC, lo que implicará po-\nner un freno, quizás no definitivo, pero contun-\ndente a la ofensiva del capital contra el trabajo. La obtención de las firmas \nnecesarias para convocar a \nun referéndum contra la prin-\ncipal ley del gobierno es la \nprimera gran victoria del mo-\nvimiento popular.Los artículos que van a referéndum abarcan \nmúltiples áreas. A continuación, se describen su-\ncintamente algunos de ellos. \nLa ciudadanía pierde derechos y garantías en \nla seguridad pública que pasa a ser estrictamen-\nte punitiva, porque se basa en el aumento de \npenas, creación de nuevos delitos, ampliación \ndel régimen de legítima defensa, incluyendo \nla defensa de un bien material (propiedad), la \nresistencia al arresto, el agravio a la autoridad \npolicial como delito, lo que da mucha mayor \ndiscrecionalidad a la policía para reprimir. \nLa regla fiscal restringe la participación del \nEstado como motor de la economía nacional y \nlimita las posibilidades de adoptar medidas an-\nticíclicas. Fija una meta indicativa de Resultado \nFiscal Estructural para el período de gobierno \nque tendrá por finalidad la sostenibilidad de las \nfinanzas públicas. La regla fiscal será comple-\nmentada con un tope indicativo de incremento \nanual de gasto real vinculado al crecimiento po-\ntencial de la economía. Es decir, limita el gasto \npúblico a través de dos canales: uno, fijando una \nmeta fiscal, el nivel de déficit; otro, fijando topes \nal crecimiento del gasto público. Esto implica \nque el gasto no se determina en función de las \nnecesidades económicas y sociales del país, sino \npor lo que indique la regla fiscal a implemen-\ntarse.\nLo anterior, sin duda, será utilizado para \nprofundizar las políticas de reducción del apa-\nrato de Estado y de su incidencia económica \nen áreas claves, tales como Educación, Salud, \nVivienda, Seguridad Social, etc. Cabe decir que, \nen el contexto de la pandemia, esto parece ser \nabsolutamente inconveniente. \nEl derecho de huelga se ve gravemente \nafectado por un artículo que define la “Libertad \nde trabajo y derecho de la dirección de la em-\npresa”, lo cual no es nada más ni nada menos \nque garantizar el derecho de los no huelguistas \na acceder y trabajar en los respectivos estableci-\nmientos y el derecho de la dirección de las em-\npresas a ingresar a las instalaciones libremente. \nSe trata así de impedir cualquier posibilidad de \nocupación del lugar de trabajo, prohibiendo de \nesta manera una clásica y reconocida modalidad \ndel ejercicio del derecho de huelga. \n“La huelga, junto a la Negociación Colectiva \ny al sindicato, conforman la figura triangular del \nDerecho Colectivo del Trabajo. Estructura en la 1. Las firmas del veinticinco por ciento del total de inscriptos habilitados para votar y dentro plazo del año de la promulgación de la Ley.| 8 | 9\nNUESTRA AMÉRICA XXI  | GRUPO DE TRABAJO CLACSO CRISIS Y ECONOMÍA MUNDIALLA ECONOMÍA CUBANA \nHOY: ENTRE LA PANDE-\nMIA Y EL BLOQUEO DE \nESTADOS UNIDOS\nJOSÉ LUIS RODRÍGUEZ*\nI\nTranscurrido el primer semestre del 2021, la eco-\nnomía cubana enfrenta –nuevamente- uno de \nlos desafíos de mayor impacto desde los años \n90.\nEn efecto, el PIB descendió un 0.2% en el \n2019, se contrajo un 10.9% el pasado año y du-\nrante el primer semestre del 2021, cayó nueva-\nmente un 2%.\nEn el cuadro Nº 1 puede apreciarse el detalle \nde las afectaciones en los principales indicado-\nres de la macroeconomía cubana y se observa \ncómo se han reducido los recursos financieros \nexternos a disposición del país.\nEn primer lugar, las mayores afectaciones \nmuestran que las importaciones del 2020 para \nel funcionamiento de la economía durante este \naño, solo se recibieron en un 60% de lo planifi-\ncado, debido a que los ingresos en divisas solo \nalcanzaron el 55% de lo previsto (CUBAVISION \n“Intervención del Ministro de Economía y Plani-\nficación en la Asamblea Nacional del Poder Po-\npular el 17 de diciembre del 2020”). En síntesis, \nen los últimos 18 meses se han recibido 2 894 \nmillones de dólares menos que en el 2019.\nEn segundo lugar, la caída del turismo in-\nternacional provocó ya, en seis meses del 2021, Transcurrido el primer semes-\ntre del 2021, la economía cu-\nbana enfrenta –nuevamente- \nuno de los desafíos de mayor \nimpacto desde los años 90.una disminución del 88.4% de los visitantes so-\nbre igual período del año pasado. Ya en 2020 \nlos ingresos se redujeron a 1 152 millones de \ndólares, un 56.4% menos que en 2019 (ONEI, \n2021).\nEn tercer lugar, se incumplieran por Cuba los \npagos del servicio de la deuda desde el segundo \nsemestre del 2019, situación que empeoró en el \n2020 y lo que va del 2021.\nEsta situación obligó a Cuba a solicitar una \nnueva renegociación a los acreedores del Club \nde París en mayo del 2020, para posponer los \npagos correspondientes hasta el 2021, para rei-niciarlos en el 2022. Esto no se logró y solo se \nalcanzó un acuerdo que estableció un plazo su-\nplementario para el pago de la deuda, aunque \nno se conocen más detalles del mismo. El pago \ndel servicio de la deuda se vio también afectado \nen los casos de Rusia y China.\nII \nLa evolución sintéticamente descrita ha sido de-\nterminada básicamente por tres factores. Por un \nlado, el acrecentado efecto de nuevas sanciones \nnorteamericanas, que hasta el presente se han \nmantenido sin cambios. De otro lado, la inciden-\ncia de la COVID 19, que muestra en el 2021 un \nsignificativo rebrote. Finalmente, están presen-\ntes las insuficiencias y errores en la aplicación \nde una política económica que debe transfor-\nmar sustancialmente la dinámica del desarrollo \nnacional, pero que ha presentado demoras que \nhan frenado sus potenciales impactos positivos.\nUn análisis resumido revela que se produ-\njo un incremento sin precedentes del bloqueo \neconómico de EE.UU., ya que Trump aprobó \n243 nuevas medidas contra Cuba, incluyendo la \nactivación plena de la Ley Helms Burton, lo que PAÍSES Y REGIONES\n* Uruguay, GT Crisis y Economía Mundial, docente \nde la Universidad de la República (1985-2017),\nDirector del Instituto de Estudios Sindicales Univer-\nsindo Rodríguez, integrante de la REDIU y Secre-\ntario de la Sociedad Latinoamericana de Economía \nPolítica y Pensamiento Crítico (SEPLA).\nEl gobierno desconoce a los sindicatos y no tiene voluntad polí-\ntica de discutir los lineamientos económicos y la planificación \nde los recursos que se destinan a todos los uruguayos. que, el debilitamiento de uno de sus compo-\nnentes repercute ineludiblemente en los otros \n(sin huelga efectiva no hay una auténtica ne-\ngociación colectiva. Sin sindicato, difícilmente \npueda articularse la huelga). La estrategia de \nlos representantes del capital ha sido siempre \napuntar contra uno de estos elementos, con la \nfinalidad de quebrar el sistema todo”. (Parrilla, \nDaniel, Revista Debates y Propuestas, Nro. 3, \njunio de 2020)\nEn la misma dirección de restringir y reprimir \nla resistencia del movimiento popular se decla-\nran ilegítimos los piquetes que impidan la libre \ncirculación de personas, bienes o servicios, en \nespacios públicos o privados de uso público. \nPara lo cual el Ministerio del Interior dispondrá \nlas medidas pertinentes a fin de garantizar el \nderecho a la libre circulación y el orden público. \nPara lo cual se lo autoriza a requerir en forma \ndirecta el auxilio de otros organismos públicos, \nlo cual implica que puede recurrir incluso a las \nfuerzas armadas. A su vez, en caso de hechos \nde apariencia delictiva, las autoridades actuantes \ndetendrán a los presuntos infractores e infor-\nmarán de inmediato al Ministerio Público. Esta \nnorma, en combinación con otros artículos de \nla propia LUC, limita los derechos de huelga, \nexpresión y protesta.\nA modo de conclusión\nEl nuevo gobierno asumió e inmediatamente \ndeclaró la emergencia sanitaria. La epidemia \nfue relativamente controlada durante el primer \naño de gobierno, pero a partir de abril creció \nen forma exponencial e incontroladamente -con \ntransmisiones comunitarias a máximo nivel y \nlimitación en la capacidad de respuesta asisten-\ncial-, lo que llegó a ubicar a Uruguay entre los \ntres primeros lugares del mundo en casos por \nmillón de habitantes y que en mayo y junio de \neste año estuvo en el primer lugar mundial. El \nnúmero de fallecidos en junio, fue mayor a la cantidad de muertes que se produjeron en el \nprimer año de la emergencia sanitaria. A par-\ntir de julio la vacunación masiva, que se inició \ntardíamente, redujo radicalmente el número de \ncasos y defunciones.\nA pesar del agravamiento de la epidemia \nel gobierno mantuvo su política de priorizar la \n“libertad responsable” y no tomó medidas de \nconfinamiento parcial o total, simultáneamente \ntampoco tomo medidas económicas paliativas \nante el crecimiento de la pobreza y la indigencia \nen el país, fundamentando que las medidas de \nrestricción fiscal eran imprescindibles para man-\ntener el grado inversor.   \nLa obtención de las firmas para el referén-\ndum provoca una discusión al interior de la coa-\nlición de gobierno en la que uno de los polos \nsostiene que hay que evitar tomar medidas que \ngeneren rechazo en la población para evitar que \nlos descontentos sumen votos para derogar la \nLUC, en tanto, el otro polo propone seguir, in-\ncluso acelerar, la agenda del gobierno. \nEn el primer punto de la agenda de cambios \ninstitucionales que impulsa el gobierno está la \nreforma del sistema de seguridad social que, si \nbien no está definida en detalle, se conoce que \naumentará la edad de retiro, reducirá las presta-\nciones que recibirán los pasivos y aumentará la \ntransferencia de recursos hacia el sistema de Ad-\nministradoras de fondos de ahorro previsional.  \nSi bien aún no hay elementos para saber si \nel gobierno “apretará el acelerador o pisará el \nfreno”, está claro que eso incidirá en sectores \nde la ciudadanía que no tienen posición tomada \nrespecto al referéndum de la LUC, ya que en \nbuena medida al votar a favor o en contra de la \nderogación estarán votando a favor o en contra \nde un modelo de país. \nSi el gobierno gana el referéndum, se con-\nsolidarán las políticas favorables al capital, tales \ncomo la reducción del Estado, la mercantiliza-\nción de los servicios públicos, la privatización \nde empresas, la flexibilización y precarización del trabajo, la reforma regresiva de la seguridad \nsocial. Todo lo cual tendrá como consecuencia \nel aumento de la desigualdad, la pobreza y la \nindigencia. En otras palabras, la coalición llevará \nadelante su agenda y profundizará su programa \nde gobierno. \nSi en el referéndum se derogan los artículos \nde la LUC, el gobierno tendrá limitaciones im-\nportantes para llevar adelante su agenda, a pe-\nsar de tener mayorías parlamentarias. Se crean \nlas condiciones para que la izquierda social y po-\nlítica luchen por la hegemonía ideológica en una \ndisputa, que debería estar claramente definida, \nentre los intereses del trabajo y los intereses del \ncapital.  \nCUADRO Nº 1.- EVOLUCION DE LA ECONOMIA CUBANA\n2019-2021 CUADRONº1.-EVOLUCIONDELAECONOMIACUBANA2019-2021\n2019 2020 2021(E)\nPIB -0.2% -10.9%6.0(P)/2.2%(E)\nAGRICULTURA -12.4 -12.0 1.0\nINDUSTRIA -3.6 -11.2 -1.2\nPROD.AZUCARMTM 1371 1.100(E)+800/1200(P)\nPROD.NIQUELMTM 48868 50300 52600\nINVERSIONESMMP 9485 9068 11063(P)\nTURISMO(V)M 4276 1086 2200(P)\nTURISMOINGRESO\nMMUSD2645 1152 1200\nP.PETROLEOMTM 3323 3206 3069\nDEFICITFISCAL/PIB -6.2 -20.0 -18%(P)\nBZACOMERCIAL\nMMUSD+1661+1172(E) +291\nCTACORRIENTE\nMMUSD(E)+1073 +873 +165\nDEUDAEXTERNA\nMMUSD(E)29785 28696 28615\nIEDMMUSD(E) 805 644 708\nRVASINTMMUSD(E)9763 8253 7203\nNOTA:(E)Estimados(P)Plan\nFUENTES:ONEIAnuarioEstadísticodeCuba2020(2021)www.onei.gob.cu,EIUCuba\nCountryReportJune112021www.eiu.com“DíazCanel:Potenciarloenaltecedory“combatir\nlaburocracia,lamediocridad,elacomodamiento”Julio32021www.cubadebate.cuyestimados\ndelautor.NOTA: (E) Estimados   (P) Plan\nFUENTES: ONEI  Anuario Estadístico de Cuba 2020 (2021) www.onei.gob.cu , EIU Cuba Country Report June 11 \n2021 www.eiu.com “Díaz Canel: Potenciar lo enaltecedor y “combatir la burocracia, la mediocridad, el acomoda-\nmiento” Julio 3 2021 www.cubadebate.cu y estimados del autor.| 10 | 11\nNUESTRA AMÉRICA XXI  | GRUPO DE TRABAJO CLACSO CRISIS Y ECONOMÍA MUNDIALha provocado 41 nuevas reclamaciones en tri-\nbunales norteamericanos contra compañías que \nrealizan negocios con Cuba. A esto se añade la \ninclusión de Cuba en la lista de estados patro-\ncinadores del terrorismo, fenómeno del que la \nnación caribeña es realmente víctima por parte \nde EE.UU.\nAdicionalmente, el gobierno de Joe Biden \nse ha venido desmarcando de la posición que \nproclamo en su campaña electoral, al mante-\nner intactas todas las medidas contra Cuba e \niniciando –oportunistamente- la aplicación de \notras nuevas. El costo del bloqueo durante casi \n60 años de agresión alcanzó ya hasta el 2020 \n144 413 millones de dólares y en junio pasado \nfue nuevamente condenado por el voto de 184 \npaíses en la ONU.\nPor otra parte, los enfermos del COVID \naumentaron durante el primer semestre del \naño 16.4 veces y las personas sospechosas u \nhospitalizadas bajo vigilancia crecieron 18 ve-\nces. También, disminuyó la proporción de los \nenfermos graves y críticos, pero el número de \nfallecidos aumentó –en términos absolutos- 9.1 \nveces, aun cuando se mantuvo la tasa de letali-\ndad en 0.67%. Todo esto muestra como se ha \nexpandido la enfermedad en seis meses, pero \ntambién como los protocolos para combatir la \npandemia se han perfeccionado, evitando una \ncatástrofe sanitaria. En tal sentido, Cuba ha de-\nsarrollado cinco candidatos de vacunas, donde \nya dos de ellos se han probado eficaces en más \ndel 92% y se aplican gratuita y progresivamente \na la población, que debe estar completamente \ninmunizada este año.\nSin embargo, no ha sido posible evitar la \nparalización total o parcial de la producción de bienes y servicios, así como la elevación os gas-\ntos que directamente provoca la pandemia, que \nalcanzan ya este año 300 millones de dólares \ny más de 4 300 millones de pesos para su en-\nfrentamiento \nEn este difícil contexto, 30 407 colaborado-\nres cubanos lucharon contra la pandemia en \n66 países en el 2020 y muchos continúan ha-\nciéndolo en el presente, donde ya se suman 57 \nbrigadas médicas cubanas movilizadas contra la \nCOVID en 40 países o territorios desde el inicio \nde la pandemia.\nPor otro lado, a partir de enero de 2021 se \nha venido aplicando probablemente la política \neconómica más compleja de los últimos años \nen Cuba. Se trata de la Tarea Ordenamiento, di-\nseñada para avanzar en el unificación monetaria \ny cambiaria del país para  lograr un sistema de \ndirección de la economía que permita su funcio-\nnamiento eficiente.  El impacto macroeconómi-\nco principal de esta política es un estímulo a las \nexportaciones y no estimular las importaciones, \nefecto que se alcanzará a mediano plazo.\nSin embargo, esta tarea suponía una fuerte \ndevaluación de peso cubano (CUP)1 que crearía \nun efecto inflacionario igualmente fuerte, el que Un análisis resumido revela \nque se produjo un incremento \nsin precedentes del bloqueo \neconómico de EE.UU., ya que \nTrump aprobó 243 nuevas me-\ndidas contra Cuba, incluyendo \nla activación plena de la Ley \nHelms Burton* Cuba, Asesor del CIEM, miembro del GT Crisis y \nEconomía Mundial.\nEl costo del bloqueo durante \ncasi 60 años de agresión al-\ncanzó ya hasta el 2020 144. 413 \nmillones de dólares \nse buscaba compensar aumentando el ingreso \nde la población. No obstante, el despliegue de la \ntarea, en medio una situación económica crítica, \nunido a un rebrote de COVID, ha impedido ate-\nnuar los costos del ordenamiento previsto. En \nrealidad se ha registrado una elevación notable \nde los precios –que se ha tratado de corregir por \ndiversas vías- a lo que se une un mayor desarro-\nllo de la economía informal y la especulación.\nIII\nLa agudización de todas las tensiones referidas, \nsirvió de base a una campaña desestabilizadora \nde EE.UU. que –al montarse sobre una realidad \nobjetivamente compleja- alimentó a través de \nlas redes sociales las manifestaciones de pro-testa que estallaron simultáneamente en varios \npuntos del país el 11 de julio pasado.\nLa complejidad de la situación se expresa en \nmanifestaciones donde se han mezclado perso-\nnas que expresan su preocupación legítima por \nla escasez de alimentos, medicamentos y los \ncortes de energía eléctrica, pero que aparecen \nunidas a aquellas que han atacado estableci-\nmientos y hostilizado a las fuerzas del orden, \nproclamando consignas netamente contrarre-\nvolucionarias. \nEl gobierno cubano se ha comprometido \ncon un análisis autocrítico de las insuficiencias \npresentes en su gestión, así como de los erro-\nres cometidos y adopta medidas para mejorar \nla situación económica a corto plazo  pero –al \npropio tiempo- proclama el derecho a la defen-\nsa sin concesiones de la obra de la Revolución \npara lo que cuenta con el apoyo de la mayoría \nde la población.PENSIONES EN MÉXICO: \nDE LA ESPERANZA A LA \nDESESPERACIÓN\nLIZETH ALANIS*\nLa seguridad social se concibe como un dere-\ncho humano, independiente de la condición \nlaboral. Comprende una serie de transferencias \ny servicios de carácter público y solidario que \nbuscan proteger a los individuos ante riesgos \ndel ciclo de vida, enfrentar contingencias, brin-\ndar acceso a la salud y un entorno seguro de \ntrabajo. Asimismo, la seguridad social integró la \npensión como un mecanismo para garantizar a \nlos trabajadores un retiro digno al término de su \nvida laboral, proporcionándole un ingreso que \nle permita hacer frente al riesgo de pobreza en \nla vejez. \nEl sistema de pensiones en \nMéxico se caracteriza por su \nfragmentación, desigualdad \ne inequidad, aunado a los \nimportantes retos que enfren-\nta como la baja cobertura, el \nproceso de envejecimiento \nde la población, o la admi-\nnistración de los ahorros por \nparte del sector financiero\nNo obstante, la seguridad social ha perdido el \npropósito para el cual fue creada a partir de las \nreformas estructurales que llevaron a su priva-\ntización, al introducir al sector financiero como \nadministrador de los recursos para la jubilación \nde los trabajadores.\nDicha privatización tuvo lugar en México \ncon la aprobación de la Ley de Seguridad Social en 1997, transitando de un esquema público \nde beneficio definido basado en el reparto y \nla solidaridad intergeneracional, a uno privado \nde pensiones de capitalización individual para \nlos trabajadores que cotizaban en el Instituto \nMexicano del Seguro Social (IMSS). En el marco \nde la reforma pensionaria se crearon entidades \nfinancieras especializadas, tales son las Adminis-\ntradoras de Fondos para el Retiro (AFORE) y las \nSociedades de Inversión Especializadas de Fon-\ndos de Ahorro para el Retiro (SIEFORE), donde \nlas primeras se encargan de la gestión de los \nahorros depositados en las cuentas individuales, \nmientras que las SIEFORE realizan la inversión \nde los recursos en mercados financieros. \nEl sistema de pensiones en México se ca-\nracteriza por su fragmentación, desigualdad e \ninequidad, aunado a los importantes retos que \nenfrenta como la baja cobertura, el proceso de \nenvejecimiento de la población, o la administra-\nción de los ahorros por parte del sector financie-\nro, donde las pensiones dependen de las fluc-\ntuaciones de los mercados financieros y se ven \nexpuestas a los riesgos de los mismos, bajo esta \ndinámica se individualizan los riesgos demográ-\nficos, financieros, económicos y administrativos, \nes decir, son absorbidos por el trabajador, pero \nlas ganancias se privatizan. \nLa reforma de privatización se justificó ar-gumentando insostenibilidad financiera del \nsistema público de pensiones, con el fin de \nadaptarse a los nuevos retos demográficos y \naumentar los montos de las pensiones para los \ntrabajadores, sin embargo, esta promesa no se \ncumplió, por el contrario, ha generado mayor \nincertidumbre y desigualdad de los montos de \nlas pensiones. \nLas desigualdades de la seguridad social \ny en particular, de las pensiones responden a \nlas existentes en el mercado laboral, ya que se \nencuentra vinculada a la protección de trabaja-\ndores asalariados y formales. Sin embargo, el \nmercado laboral mexicano se caracteriza por \nla creciente presencia del sector informal, que, \nde acuerdo a cifras de la Encuesta Nacional de \nOcupación y Empleo publicada por el INEGI, \npara el primer trimestre de 2021 representaba \nel 56.8% del total de ocupaciones en el país, y \nque a su vez permanecen excluidas del acceso \na la seguridad social derivado de la naturaleza \nde su trabajo. Por otra parte, la pobreza laboral \nda cuenta del porcentaje de la población con \nun ingreso menor al valor de la canasta ali-\nmentaria, según el CONEVAL pasó de 35.6% a \n39.4% para el primer trimestre de 2020 y 2021 \nrespectivamente (CONEVAL, 2021. Evolución de \nla pobreza laboral al primer trimestre de 2021, \nhtpps://www.coneval.org.mx).\nDurante la pandemia de covid-19 quedaron \nexpuestas las distintas facetas de la desigual-\ndad, afectando tanto al sector formal como el \ninformal, con la pérdida de empleos formales \ny mayor precarización de las condiciones labo-\nrales para aquellos con ocupaciones informales \no que se encuentran en situación de subocupa-\nción, profundizando las brechas salariales y de \ngénero. Para aquella población excluida de la se-\nguridad social supuso un mayor impacto asumir \nlos costos de la pandemia, ya que tendrían que \ndepender solamente de sus ahorros para acce-\nder a servicios de salud, encontrándose en una PAÍSES Y REGIONES\nPara aquella población excluida de la seguridad social supu-\nso un mayor impacto asumir los costos de la pandemia, ya que \ntendrían que depender solamente de sus ahorros para acceder \na servicios de salud, encontrándose en una situación de mayor \nvulnerabilidad respecto a la población asegurada.| 12 | 13\nNUESTRA AMÉRICA XXI  | GRUPO DE TRABAJO CLACSO CRISIS Y ECONOMÍA MUNDIALsituación de mayor vulnerabilidad respecto a la \npoblación asegurada. En el caso de las mujeres \ntrabajadoras, supone una mayor disparidad; su-\nmado a la desigualdad de ingresos y menor ac-\nceso al empleo formal y por tanto a la seguridad \nsocial, se tiene una doble o triple jornada laboral \nque desempeñan desde casa.\nEn este contexto, se observa como el siste-\nma privado de pensiones y la capitalización indi-\nvidual no ha beneficiado a los trabajadores, pero \nsi a las AFORES e inversionistas institucionales, \nque logran apropiarse de las ganancias obteni-\ndas a través de la administración de las cuentas \nindividuales y las inversiones en los mercados \nfinancieros y de capitales, tales beneficios no se \nven reflejados en el aumento de las pensiones \nde los trabajadores, sin embargo, el riesgo si se \ntraslada para el trabajador. \nLos cambios en las regulaciones de las pen-\nsiones han causado que éstas dependan cada \nvez más del riesgo vinculado a las variaciones \nde los mercados financieros, generando una \nmayor incertidumbre sobre el monto de la ju-\nbilación que recibirá el trabajador en el retiro, \na este proceso se le denomina financiarización \nde pensiones. Las AFORES administraban para \nmarzo de 2021 cerca de 4.7 billones de pesos, \nque representaban 20.7% del PIB. Las cuentas \nadministradas por las AFORES correspondieron \na 68.7 millones al cierre de abril de 2021, de las \ncuales cinco concentran cerca del 80% de las \ncuentas individuales de ahorro, tales son Azte-\nca, Coppel, Citibanamex, XXI Banorte y SURA \n(CONSAR, 2021. El SAR en números, marzo, \nhttps://www.gob.mx). En suma, el objetivo del sistema de pensiones no se cumple, por el con-\ntrario, ha permitido dinamizar los mercados de \ncapitales, privilegiando los intereses del sector fi-\nnanciero por encima de la estabilidad financiera \ny prestaciones sociales de los pensionados.\nLa pandemia de covid-19 profundizó los \nproblemas existentes del sistema de pensiones \nmexicano, evidenciando las desigualdades entre \nel sector formal e informal de trabajadores, la \namplia diferencia del ingreso que a su vez deter-\nmina la posibilidad de ahorro. La cobertura de \nla seguridad social en el país está íntimamente \nligada a las condiciones del mercado laboral, y \nsolamente a través del trabajo formal se puede \nreunir los requisitos de cotización para lograr ac-\nceder a una pensión en el retiro, quedando ex-\ncluidas otras modalidades de contratación como \nsubcontratación, trabajo por cuenta propia, pro-\nyectos por contrato y tiempo determinado - a \nreserva de las recientes reformas en materia \nlaboral -. Se observa como los resultados de la \nprivatización de la seguridad social no fueron los \nmejores para la clase trabajadora y ha sido el \nsector financiero el ganador, a pesar de la crisis \nsanitaria actual, las AFORES lograron acumular \nplusvalías, mismas que no se trasladaron al au-\nmento de las jubilaciones.\nCabe señalar que sin importar que se cuenta \ncon una nueva reforma al sistema de pensiones, \nes importante continuar en la búsqueda de al-\nternativas que permitan resolver los problemas \nmás apremiantes, ya que, de lo contrario, se \nmantendrá la dinámica actual, la cual ha de-\nmostrado que no cumple con las expectativas \nde acceder a un retiro digno de los trabajadores.\n* México, Becaria del Programa de Becas Pos-\ndoctorales en la UNAM, Instituto de Investiga-\nciones Económicas (IIEc-UNAM).es importante continuar en la \nbúsqueda de alternativas que \npermitan resolver los proble-\nmas más apremiantes, ya que, \nde lo contrario, se mantendrá \nla dinámica actual, la cual ha \ndemostrado que no cumple \ncon las expectativas de ac-\nceder a un retiro digno de los \ntrabajadores.TEMAS\nPANDEMIA, CRISIS \nCAPITALISTA Y \nNUESTRA AMÉRICA\nGABRIELA ROFFINELLI* Y ANIBAL GARCÍA \nFERNÁNDEZ**\nLa variante Delta de la COVID-19, cobra fuerza \nentre otras variantes y según la OMS, está pre-\nsente en al menos 70 países del mundo. Según \nSoumya Swaminathan, “se está volviendo más \nprominente y dominante en algunas partes”. A \nmediados de junio, en África los contagios au-\nmentaron un 52% y las muertes 32% en una \nsemana. En Estados Unidos, la variante Delta, \ncombinada con una baja vacunación, provocó \nen una semana un alza del 70% en contagios, \nrespecto a la primera semana de julio, y un 26% \nde incremento en muertes. En Rusia, la misma \nvariante, provocó en un día 107 decesos en San \nPetersburgo, algo no visto desde el inicio de la \npandemia. A nivel nacional, Rusia registró un \npico de 619 fallecimientos en 24 horas. Situación \nsimilar viven países como Túnez, Zambia, Ugan-\nda, Namibia y Sudáfrica que concentran poco \nmás del 70% de los casos en África a mediados \nde junio. Sudáfrica es muestra del escaso acceso \na vacunas, pues apenas ha vacunado al 0.79% \nde su población, sin acceso a suministros mé-\ndicos, escasez de concentradores de oxígeno y \nsistemas de salud reducidos.\nSin embargo, la variante por sí sola no expli-\nca el incremento, también está asociada a condi-\nciones sociales, a la reticencia de cierta parte de \nla población a vacunarse, a una concentración \nde las vacunas, al hacinamiento de poblaciones Sudáfrica es muestra del es-\ncaso acceso a vacunas, pues \napenas ha vacunado al 0.79% \nde su poblaciónenteras, falta de condiciones salubres, y desde \nluego, los reducidos sistemas de salud en varios \npaíses.\nDisparidad en el avance de la \nvacunaAnte el avance de la pandemia y de la variante \nDelta, que pone a prueba la efectividad de las \ndistintas vacunas, el sistema COVAX, al cual se \nadhirieron países de América Latina y África si-\ngue siendo insuficiente. Según Ann Danaiya en \nun artículo de la revista The Lancet, COVAX ter-\nminó dependiendo de “la voluntad de los países \nricos” y ha enviado sólo un tercio de las vacunas \nque predijo entregaría a mediados de 2021, lo \nque mantiene la concentración de las vacunas \nen pocos países (https://cutt.ly/UQoP3Tg). Y \nsólo 2 de 69 países de ingresos bajos y media-\nnos bajos, alcanzaron a vacunar al 20% de su \npoblación.\nComo se ha informado en anteriores entre-\ngas, diez países siguen concentrando más del \n74% de las vacunas (ver Cuadro 1). Mientras \nque Europa concentra (inequitativamente al \ninterior) el 15% de las vacunas puestas en el \nmundo y el 29% de muertes por COVID-19, \nSudamérica y África apenas tienen el 6.4% y \nConcentración de vacunas contra COVID-19\nConcentracióndevacunascontraCOVID\nPaísDosis\n(millones)%\nVacunas%Pob\nc/1\ndosis\nMundo 3970100.027.6\nChina 158039.843.2\nIndia 44611.225.3\nEEUU 3438.656.5\nBrasil 1373.447.8\nAlemania 902.360.7\nReino\nUnido842.168.7\nJapón 812.037.6\nFrancia 701.859.1\nTurquía 691.747.4\nItalia 661.762.4\nFuente:OurWorldinData| 14 | 15\nNUESTRA AMÉRICA XXI  | GRUPO DE TRABAJO CLACSO CRISIS Y ECONOMÍA MUNDIAL1.6% de dosis, respectivamente.\nY, por si fuera poco, las condiciones sociales \nde reproducción de la vida se agravan en un ca-\npitalismo en crisis. En un minuto, los países de renta alta, suministran en promedio 60 vacunas. En el mismo tiempo, once personas están mu-riendo de hambre y malnutrición en el mundo. Este ritmo, supera incluso la tasa de mortalidad de COVID-19, que según OXFAM, es de siete personas por minuto. (https://cutt.ly/hQoRWIC)\nCrisis del capitalismo y Nues-\ntra América\nAnte la pandemia de la COVID-19 el orden ca-\npitalista no tiene respuestas que estén a la altura de la catástrofe humanitaria.  La lógica de la va-lorización y de la rentabilidad solo busca hacer buenos negocios con las vacunas e insumos la pandemia del coronavi-\nrus no es un factor exógeno, sino que es consecuencia de la lógica de valorización que convirtió a las fuerzas produc-tivas en fuerzas destructivas de la naturaleza\nmédicos.  Paradójicamente, parece que debe-\nmos demostrar(nos) que constituye una aberra-ción que la salud humana se convierta en un negocio de las grandes corporaciones globales.Los pueblos necesitan que los recursos públicos (que mayormente a través de los mecanismos de endeudamiento van a parar a manos de las corporaciones financieras globales) se vuelquen al desarrollo de las investigaciones médicas, así como, que el acceso a la atención de la salud se convierta en un derecho humano universal, no solo para terminar con la pandemia de la COVID-19, sino para erradicar múltiples en-fermedades que hoy azotan a las poblaciones empobrecidas. Por ejemplo, múltiples enferme-dades infecciosas –en su mayoría transmitidas o producidas por parásitos, bacterias o virus– no reciben recursos para desarrollar investigaciones y medicamentos porque afectan a poblaciones pobres que viven en condiciones precarias, sin acceso a agua, a saneamiento, en barrios mar-ginales de las grandes ciudades de los países dependientes.\nAvanzadas dos décadas del SXXI, el paludis-\nmo produce el 40% de los fallecimientos per-inatales y el 25% de las muertes maternas en Angola o el Chagas causa la muerte en prome-dio de 14.000 personas al año y tiene presencia en 21 países de América Latina, simplemente porque estas enfermedades constituyen un mal negocio para las corporaciones farmacéuticas.\nPor otro lado, la pandemia del coronavirus \nno es un factor exógeno, sino que es consecuen-cia de la lógica de valorización que convirtió a las fuerzas productivas en fuerzas destructivas de la naturaleza y que avanza sobre las conquistas sociales históricas, como el acceso a la salud pú-blica, gratuita y de calidad. Valorización que se realiza con prácticas productivas contaminantes que llevan a la destrucción del medio ambiente y ponen en peligro la propia vida humana en el planeta.\nLa economía mundial capitalistas atraviesa \nuna crisis estructural que recae sobre las espal-das de las grandes mayorías laboriosas mun-diales. Dado que no se trata de una mera crisis coyuntural o cíclica, sino de una crisis estructural de las relaciones sociales capitalistas, que no lo-gran superar el largo período recesivo y retomar un nuevo periodo expansivo con altas tasas de rentabilidad. La gran crisis de la economía ca-pitalista global abierta en 2007/2008, que se vincula con la crisis de los 70 del siglo pasado, no había terminado y estaba cerca de un nuevo estallido antes de la llegada de la COVID-19. La crisis económica en curso es una verdadera cri-sis civilizatoria del orden social del capital.\nLa agudización de la crisis solo hace prever \nescenarios pos pandémicos de transformacio-nes productivas que implican una mayor explo-* Argentina, co-coordinadora del GT Crisis y Eco-nomía Mundial. Investigadora de la Fundaciónde Investigaciones Sociales y Politicas (FISyP) ymiembro de SEPLA\n** México, GT crisis y Economía Mundial y An-\ntimperialismo: Perspectivas Transnacionales en el Sur Global. Estudiante del Posgrado en Estu-dios Latinoamericanos de la UNAM.\nTEMAS\nCOVAX terminó dependiendo \nde “la voluntad de los países ricos” y ha enviado sólo un tercio de las vacunas que pre-dijo entregaría a mediados de 2021tación de las clases asalariadas y campesinas, \nexpoliación de los bienes comunes, restriccio-nes de derechos sociales y democráticos de los pueblos y el reforzamiento de los aparatos represivos en los países. Las fuerzas sociales alia-das del imperialismo, las denominadas nuevas derechas y los neofascismos son las expresiones de este avance en Nuestra América.\nEn plena pandemia de COVID-19, se reu-\nnieron en Miami algunos presidentes, expresi-dentes y funcionarios de gobiernos de derecha latinoamericanos en pos de mostrarse unidos y con una estrategia contra la revolución cubana y los gobiernos y movimientos progresistas de la región. El encuentro fue convocado por el Ins-tituto Interamericano para la Democracia (IID), cuyo director, Carlos Sánchez Berzaín, que está condenado por masacres en Bolivia a principios del siglo, manifestó: “En el siglo XXI en vez de te-ner democracias hemos llegado a tener hasta 5 dictaduras Cuba, Venezuela, Bolivia, Nicaragua, Ecuador de Correa y gobierno para dictatoriales en Argentina y México”. (https://cutt.ly/ZQhvJlz)\nMás allá de las intenciones del poder impe-\nrialista, la movilización social en Nuestra Améri-ca persiste frente a los ajustes y autoritarismos, como en Colombia, Chile, Haití y otros países. La pregunta es si podrá organizar una fuerza social popular que impulse un proyecto alter-nativo, igualitario, solidario, internacionalista. Y que sobre las bases de una democracia amplia que organice sociedades que no se constituyan sobre los intereses de la propiedad privada y el capital, sino en la defensa de la vida humana y del planeta en la perspectiva de iniciar así una transición socialista.COMITÉ\nGabriela Roffinelli,\nJosefina Morales y Julio Gambina, Mateo Crossa y Anibal García Fernán-dez       \nLas notas son \nresponsabilidad de los autores.      \nDiseño Editorial: V\nerena Rodríguez\nnuestraamericaxxi.comEDI-\nTO-RIAL:EL DESEMPLEO A\nNIVEL MUNDIAL\nLUCAS CASTIGLIONI*\n* Argentina, GT Crisis y Economía Mundial, FISyP.En el último informe de la Organización Internacional del Trabajo (OIT) “Perspectivas Sociales y del \nEmpleo en el Mundo: Tendencias 2021” se muestra el impacto de la Crisis del Coronavirus en el mundo del trabajo. En el marco de la pandemia, las trabajadoras y los trabajadores han sufrido despidos, suspensiones, caída de los salarios y destrucción de puestos de trabajo. Según la OIT, el desempleo a nivel mundial alcanzó a 220 millones de personas durante el primer año de la pandemia y estiman que los niveles de desempleo seguirán siendo altos en 2021 y 2022: 220 millones y 205 millones personas desempleadas, respectivamente. Asimismo, entre los efectos de la pandemia la OIT proyecta un aumento de la precarización laboral, especialmente en los países latinoamericanos.\nComo marcábamos en el número 42 del presente boletín, el incremento del desempleo durante \nla pandemia (33 millones de personas) resultó aún mayor que el ocurrido después de la crisis global iniciada en 2008 (22,2 millones).\nDesempleo mundial . En millones de trabajadores y trabajadoras . Estimaciones OIT\nElaboración propia en base a datos de Ilostat y OIT (2021) “ Perspectivas Sociales y del Empleo en el Mundo: \nTendencias 2021 ” 2009; 22,22020; 33,0\n-20,0-10,00,010,020,030,040,0\n160,0170,0180,0190,0200,0210,0220,0230,0\n2000\n2001\n2002\n2003\n20042005\n20062007\n2008\n2009\n2010\n20112012\n2013\n2014\n2015\n2016\n20172018\n2019\n2020\n2021*2022*\nMillones de \"nuevas  personas desempleadas\" por añoMillones de personas desempleadas \nMillones de personas desempleadas (izq.)\nMillones de \"nuevas personas desempleadas\" por año (der.)Crisis 2008 COVID- 19Desempleo mundial. En millones de trabajadores y\n trabajadoras. Estimaciones OIT\nNuestra América XXI : \ndesafíos y alternativas \n#58 / Julio César \nGambina...\n   [et al.] ; editado por \nGabriela Roffinelli... [et \nal.]. - 1a ed. - Ciudad\n   Autónoma de Buenos \nAires : CLACSO, 2021. \n   Libro digital, PDF\n   Archivo Digital: descarga \ny online\n   ISBN 978-987-722-971-4\n   1. Economía. 2. Capital. 3. \nBloqueo económico. I. \nGambina, Julio César. II. \nRoffinelli, Gabriela, ed.  \n   CDD 306.3098", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}