{"title": "PDF", "author": "PDF", "url": "https://www.iaea.org/sites/default/files/gc/gc56inf-3_sp.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Conferencia General  \n GC (56)/INF/3  \n14 de agosto de 2012  \nDistribución reservada  \nEspañol  \nOriginal: Inglés  \nSolo para uso oficial  \n \nPunto 16 del orden del día provisional \n(GC(56)/1 y Add.1) \n \n \n \nExamen de la tecnología nuclear — 2012  \n \nInforme del Director General \n \n \nResumen \n \n• En respuesta a las solicitudes de los Estados Miemb ros, la Secretaría elabora un amplio Examen \nde la tecnología nuclear todos los años. Adjunto al  presente documento figura el informe de este \naño, en que se destacan acontecimientos notables oc urridos principalmente en 2011. \n• En el Examen de la tecnología nuclear – 2012 se abo rdan los siguientes temas: aplicaciones \neléctricas, fisión avanzada y fusión, aplicaciones de los aceleradores y los reactores de \ninvestigación, tecnología nuclear en la alimentació n y la agricultura, salud humana, medio \nambiente, recursos hídricos, y producción de radioi sótopos y tecnología de las radiaciones. En \nel sitio web del Organismo 1 se pueden consultar otros documentos en inglés rel acionados con el \nExamen de la tecnología nuclear 2012 sobre el desar rollo de alternativas a la irradiación gamma \npara la técnica de los insectos estériles (TIE); la  obtención de imágenes para el diagnóstico y el \ntratamiento del cáncer de mama, las aplicaciones de  la tecnología de las radiaciones en la \nminería y el procesamiento de minerales, las opcion es tecnológicas para la primera central \nnuclear de un país, el papel de los reactores de in vestigación en la implantación de la energía \nnucleoeléctrica, y el uso y gestión de las fuentes radiactivas selladas. \n• En el Informe Anual para 2011 (GC(56)/2), en partic ular la sección relativa a la tecnología, y en \nel Informe de Cooperación Técnica para 2011 (GC(56) /INF/4) también figura información \nsobre las actividades del OIEA relacionadas con la ciencia y la tecnología nucleares. \n• El documento se ha modificado para tener en cuenta,  en la medida de lo posible, las \nobservaciones específicas de la Junta de Gobernador es y otras observaciones recibidas de los \nEstados Miembros. \n___________________________________________________ _______________________________ \n1 http://www.iaea.org/About/Policy/GC/GC56/Agenda/ind ex.html     \nÁtomos para la paz  \nGC(56)/INF/3 \nPágina 1 \n \n  \n \nExamen de la tecnología nuclear — 2012 2 \n \nInforme del Director General \n \nResumen ejecutivo \n \n1.  En 2011, la energía nuclear siguió desempeñando un papel importante en la producción de \nelectricidad a escala mundial pese al accidente en la central nuclear de Fukushima Daiichi. \nLa capacidad de producción de energía nucleoeléctri ca total fue ligeramente inferior a la de los años \nanteriores debido a la parada permanente de 13 reac tores en 2011, entre ellos ocho en Alemania y \ncuatro en el Japón tras el accidente. No obstante, se realizaron siete nuevas conexiones a la red fren te \na cinco en 2010, dos en 2009 y ninguna en 2008. Se sigue previendo un aumento considerable en el \nuso de la energía nuclear en todo el mundo, de entr e el 35% y el 100% hasta 2030, si bien las \nproyecciones del Organismo para 2030 son entre el 7 % y el 8% inferiores a las realizadas en 2010. \nLos factores que han contribuido a un mayor interés  en la energía nucleoeléctrica siguieron siendo \nlos mismos: el aumento de la demanda de energía a e scala mundial, preocupaciones acerca del \ncambio climático, la seguridad del suministro de en ergía y la incertidumbre en relación con las \nexistencias de combustibles fósiles. Se sigue previ endo que la mayor parte del crecimiento se dé en \npaíses que ya disponen de centrales nucleares en fu ncionamiento, especialmente en Asia, y que \nChina y la India sigan siendo los principales centr os de expansión, mientras que la Federación de \nRusia también seguirá siendo un punto de gran creci miento. La reducción del 7% – 8% del \ncrecimiento proyectado para 2030 es reflejo de la e liminación progresiva acelerada de la energía \nnucleoeléctrica en Alemania, algunas paradas inmedi atas y el examen por el Gobierno del Japón de \nla expansión prevista, así como algunos retrasos te mporales en la expansión en varios otros países.  \n2.  Las medidas adoptadas por los países como resultado  del accidente nuclear de Fukushima \nDaiichi han sido diversas. Varios países anunciaron  que someterían sus programas a examen, \nAlemania, Bélgica y Suiza adoptaron medidas adicion ales para la eliminación progresiva completa \nde la energía nucleoeléctrica, mientras que otros v olvieron a hacer énfasis en sus planes de \nexpansión. Muchos Estados Miembros realizaron evalu aciones de la seguridad a escala nacional \nen 2011 (a menudo denominadas “pruebas de resistenc ia”), y se comprometieron a finalizar sin \ndemora cualquier evaluación pendiente y a aplicar l as medidas correctoras necesarias. Los países que \nestudiaban la posibilidad de implantar la energía n ucleoeléctrica siguieron estando muy interesados \nen ello. Aunque algunos países indicaron que retras arían las decisiones de iniciar programas \nnucleoeléctricos, otros siguieron adelante con sus planes de implantación de la energía nuclear.  \n___________________________________________________ _______________________________ \n2 A partir del Examen de la tecnología nuclear – 2012 , la parte del informe que trata sobre las ciencias  y las \naplicaciones nucleares se centrará en las esferas t emáticas en las que se hayan producido los adelanto s más destacados \ndesde los años anteriores. Ante el número reducido de esferas temáticas, las tendencias y novedades im portantes se \ndescribirán en mayor detalle. Este proceso de prest ar mayor atención a temas específicos proseguirá en  la versión \nde 2013 del Examen de la tecnología nuclear. GC(56)/INF/3 \nPágina 2 \n \n3.  En junio de 2011, el Organismo convocó una Conferen cia Ministerial sobre Seguridad Nuclear. \nSus objetivos fueron: examinar una evaluación inici al del accidente de Fukushima, estudiar las \nenseñanzas que debían extraerse, ayudar a iniciar u n proceso destinado a mejorar la seguridad \nnuclear en todo el mundo y analizar formas de forta lecer aún más la respuesta a accidentes y \nemergencias nucleares. En septiembre de 2011, la Co nferencia General aprobó el Plan de Acción del \nOIEA sobre seguridad nuclear, en el que se definen 12 medidas principales. \n4.  En la edición de 2011 del “Libro Rojo” de la Agenci a para la Energía Nuclear (AEN) de la \nOrganización de Cooperación y Desarrollo Económicos  (OCDE) y el OIEA, las estimaciones de los \nrecursos de uranio convencionales identificados, re cuperables a un costo inferior a 130 dólares/kg de U, \ndisminuyeron ligeramente en comparación con la edic ión anterior, ya que la producción mundial de \nuranio aumentó considerablemente como resultado en gran medida del incremento de la producción \nen Kazajstán. En 2011 se notificaron nuevos recurso s en muchos depósitos de uranio de África, así \ncomo el inicio de la producción comercial por prime ra vez en la mina de lixiviación in situ  de \nHoneymoon en Australia. Los precios al contado del uranio, que al final de 2010 habían alcanzado \nsus niveles más elevados en más de dos años, hasta un máximo de 160 dólares/kg de U, cayeron tras \nel accidente nuclear de Fukushima Daiichi y al fina l del año se habían situado en 135 dólares/kg de U.  \n5.  La primera reserva de uranio poco enriquecido (UPE)  del mundo bajo los auspicios del \nOrganismo, que comprende 120 toneladas de UPE, fue creada en diciembre de 2010 en el \nCentro Internacional de Enriquecimiento de Uranio d e Angarsk, en la Federación de Rusia. Desde \nel 3 de febrero de 2011, la reserva de UPE de Angar sk está a disposición de los Estados Miembros \ndel Organismo. Además, en marzo de 2011, la Junta d e Gobernadores del OIEA aprobó una \npropuesta de garantía de combustible nuclear (NFA) presentada por el Reino Unido, patrocinada \nconjuntamente por los Estados Miembros de la Unión Europea (UE), la Federación de Rusia y los \nEstados Unidos de América. La NFA tiene por objetiv o garantizar el suministro de servicios de \nenriquecimiento y UPE para su uso en centrales nucl eares. Además, durante 2011 la Secretaría \nsiguió trabando en la elaboración de las disposicio nes administrativas, financieras, legales y técnica s \nrelativas a un banco de UPE coordinado por el Organ ismo que sirva de provisión a la que recurrir en \núltima instancia para la generación de energía nucl eoeléctrica. El Organismo aceptó una oferta de \nKazajstán para acoger el banco en la planta metalúr gica de Ulba, y en 2012 comenzaron las \nnegociaciones oficiales sobre el acuerdo con el Est ado anfitrión. \n6.  En el ámbito de la gestión de desechos radiactivos,  el Consejo de la UE aprobó el 19 de julio \nde 2011 una Directiva que establece un marco comuni tario para la gestión responsable y segura del \ncombustible gastado y los desechos radiactivos. En virtud de esta Directiva se adoptó un conjunto de \nnormas armonizadas para todos los Estados Miembros de la UE basadas en las normas del \nOrganismo. En Suecia, la Compañía Sueca de Gestión del Combustible y los Desechos \nNucleares SKB presentó en marzo de 2011 una solicit ud de licencia para construir una instalación de \ndisposición final para combustible nuclear gastado en Forsmark. En los Estados Unidos de América, \nla Comisión del Lazo Azul sobre el Futuro Nuclear d e los Estados Unidos de América publicó en \njulio de 2011 proyectos de recomendaciones para ela borar una solución a largo plazo en cuanto a la \ngestión del combustible gastado y los desechos nucl eares de los Estados Unidos. El informe final se \npublicó en enero de 2012. \n7.  En 2011, la Organización de las Naciones Unidas par a la Alimentación y la Agricultura y la \nOrganización Mundial de Sanidad Animal (OIE) declar aron la erradicación mundial de la peste \nbovina, que es la infección del ganado más devastad ora y que durante siglos ha sido una de las \nprincipales causas de la hambruna y la pobreza. Tra s la viruela en 1980, ésta es solo la segunda \nenfermedad que se ha erradicado con éxito. Las técn icas nucleares y conexas contribuyeron a este \nlogro de manera importante mediante el desarrollo y  uso de pruebas de diagnóstico como el ensayo \ninmunosorbente ligado a enzima (ELISA), elaborado p or el Laboratorio de Producción Pecuaria y \nSalud Animal del OIEA.  GC(56)/INF/3 \nPágina 3 \n \n 8.  La globalización del comercio de productos alimenti cios, junto con el desplazamiento de los \nanimales, ha dado lugar a un incremento sin precede ntes de enfermedades y plagas emergentes y \nreemergentes de los animales y las plantas. En 2011  se hicieron progresos en la utilización de \ntécnicas nucleares para tratar otras enfermedades t ransfronterizas de los animales, comprendida la \ngripe aviar (por ejemplo, mediante el rastreo del o rigen de un brote mediante el uso de isótopos \nestables). Los científicos también están examinado la posibilidad de utilizar la irradiación para \nproducir vacunas virales para la fiebre aftosa, la fiebre del valle del Rift, la influenza y otros \npatógenos víricos. En la esterilización de insectos  como parte de los programas de control de las \nplagas de insectos se utilizan tradicionalmente irr adiadores de cobalto 60 o cesio 137 que producen \nradiación ionizante en forma de rayos gamma. No obs tante, debido a las crecientes dificultades \nlogísticas asociadas al envío, los científicos está n estudiando otras opciones para la esterilización de \ninsectos, como el uso de irradiadores de rayos X y baja energía autónomos.  \n9.  El accidente de Fukushima afectó gravemente a exten sas zonas de terrenos agrícolas alrededor \ndel emplazamiento y planteó nuevos desafíos en cuan to a la elaboración de contramedidas agrícolas \npara hacer frente a la contaminación radiológica. A unque muchas de las opciones que se utilizaron \neficazmente tras accidentes pasados (por ejemplo, e n Kyshtym y en Chernóbil), como medidas \nreparadoras agroquímicas y basadas en los suelos, s e siguen probando y aplicando parcialmente en la \nregión de Fukushima, las condiciones específicas de  la superficie afectada han requerido la adopción \nde nuevos enfoques para garantizar la inocuidad de los alimentos y una producción agrícola sostenible.   \n10.  En la esfera de la protección ambiental, el acciden te de Fukushima mostró que se debe analizar \nun número enorme de muestras ambientales con gran r apidez para cumplir los límites reglamentarios \ny los criterios de calidad. Los métodos rápidos per miten reducir de días o semanas a horas o días el \ntiempo necesario para el análisis. La validación y puesta en práctica de esos métodos son necesarias, \nante todo, en el caso de radionucleidos que entraña n gran preocupación desde el punto de vista \nradiológico en todos los medios ambientales que pod rían verse afectados, así como en los alimentos \ny los piensos para animales. \n11.  El empleo de procedimientos de muestreo y análisis bien caracterizados y validados es \nespecialmente importante en el caso de evaluaciones  ambientales transfronterizas. El Organismo \ncoordina una red mundial de laboratorios analíticos  para mediciones de la radiactividad en el medio \nambiente (ALMERA) cuyo objetivo es suministrar anál isis fiables y oportunos de muestras \nambientales en caso de una emisión accidental o int encionada de radiactividad. El ensayo de aptitud \nde 2011 organizado por ALMERA se centró en los emis ores alfa, beta y gamma presentes en las \nmuestras de suelo y agua. En 2012, la atención se c entrará en la calidad y comparabilidad de los \nanálisis de las muestras de aerosoles. En comparaci ón con la espectrometría gamma in situ  aérea y \nterrestre para el muestreo ambiental, que es más co mún, existe la necesidad evidente de instalar \ndispositivos de monitorización submarina in situ  del medio marino costero mediante espectrometría \ngamma de alta resolución con sistemas fijos y móvil es. Esto permitirá la reconstrucción de emisiones \nradiactivas líquidas y la realización de un análisi s rápido para detectar contaminación en el agua y \nlos sedimentos. \n12.  En la esfera de la salud humana, cada vez se recono ce más el hecho de que una nutrición \nadecuada durante los primeros mil días de vida desd e la concepción hasta los dos años de edad puede \nincidir de gran manera en la capacidad de crecimien to y aprendizaje de un niño, y en el riesgo de \ncontraer enfermedades crónicas, como la diabetes o cardiopatías, en etapas posteriores de la vida. \nLas técnicas nucleares, como la dilución isotópica estable, ofrecen ventajas para la vigilancia de \ncambios relativamente pequeños de la composición co rporal, y pueden emplearse para evaluar \nprogramas de intervención nutricional. En Chile, el  éxito del uso de técnicas de isótopos estables \npara evaluar programas nacionales de intervención p ermitió elaborar en 2011 un programa sobre el \ndesarrollo motor y de promoción de la actividad fís ica para niños de 6 a 24 meses de edad. GC(56)/INF/3 \nPágina 4 \n \n13.  Como parte de las actividades destinadas a mejorar la calidad de la gestión de datos para \nradioterapia, se observa una tendencia creciente a utilizar sistemas de registro y verificación (SRV),  \nque son un tipo de gestión de las bases de datos so bre pacientes de radioterapia. A fin de promover el  \ntratamiento seguro y eficaz de los pacientes, en 20 11 el Organismo elaboró directrices para la gestión  \nadecuada de la calidad de los SRV, que todos los su ministradores principales de equipo de \nradioterapia refrendaron. Diversos enfoques en la o btención de imágenes con fines de diagnóstico \nestán desempeñando una función cada vez más importa nte en la detección y el tratamiento del cáncer \nde mama. Los adelantos recientes en materia de tecn ología de obtención de imágenes sumados a los \nprogresos de la tecnología informática han modifica do de manera fundamental los procedimientos \npara el tratamiento de los tumores y la planificaci ón de la radioterapia. El Organismo, a través de su  \nPrograma de acción para la terapia contra el cáncer  (PACT), y en cooperación con asociados como la \nOrganización Mundial de la Salud, siguió llevando e n 2011 el control integral del cáncer a los \nEstados Miembros. \n14.  En el ámbito de los recursos hídricos, las técnicas  isotópicas y los instrumentos conexos, junto \ncon nuevos avances en cartografía como los sistemas  de información geográfica y los métodos \ngeoestadísticos, están ayudando a los responsables de la gestión del agua a delinear, cuantificar y \nvisualizar mejor los acuíferos y las masas de agua subterránea.  En 2011, el uso de dispositivos de \nbajo costo y fácil funcionamiento para analizar isó topos estables en el agua, sobre la base de la \nespectroscopia láser, pasó a ser un procedimiento e stándar para los grupos de investigación de todo \nel mundo. Esto les permitió analizar de manera más independiente los isótopos estables con fines de \nevaluación hidrológica, y de esa forma ahorrar dine ro y tiempo. Por ejemplo, los estudios isotópicos \npara evaluar los recursos de aguas subterráneas en la península de Santa Elena en el Ecuador han \naportado información que servido para incrementar l a disponibilidad de agua para muchos de los \nhabitantes de la zona. \n15.  Los avances en la obtención de imágenes en el ámbit o nuclear están estrechamente vinculados a \nla producción de nuevos radionucleidos con nuevas p ropiedades físicas y químicas. En 2011 \naumentó cada vez más la disponibilidad de radionucl eidos para tomografías por emisión de \npositrones (PET) producidos por generadores en país es como Alemania, Australia, China, Estados \nUnidos de América, Francia, India, Japón, Reino Uni do y República de Corea, ya que pueden \nproducirse en hospitales sin ciclotrones in situ . Otra tendencia observada en 2011 es que varios \nfabricantes mejoraron sus sistemas de ciclotrón par a lograr un aumento de la corriente del haz y \nenergías más altas con el fin de satisfacer la dema nda actual de los radionucleidos que se utilizan en  \ntécnicas de diagnóstico como la PET y la tomografía  computarizada por emisión de fotón único \n(SPECT), así como en aplicaciones terapéuticas. \n16.  En la esfera de las tecnologías de irradiación, en la Reunión Internacional sobre tratamiento por \nirradiación celebrada en 2011 se informó del desarr ollo de una vacuna altamente eficaz contra el \npaludismo que se encuentra en fases avanzadas de lo s ensayos clínicos. La vacuna se basa en \nesporozoitos que han sido atenuados por irradiación  gamma, e impide la fase de infección sanguínea \nde la malaria, protege a la persona de la enfermeda d y bloquea la transmisión de ésta.  \n17.  Con respecto a otra novedad de 2011 relacionada con  los biocombustibles, se demostró que la \nhidrólisis térmica combinada con la irradiación por  haces de electrones del bagazo de la caña de azúca r \naumenta los rendimientos del bioetanol. Se logró de mostrar con éxito que las membranas poliméricas \nfibrosas obtenidas por injerto radioinducido desarr olladas por la Dirección Científica de Haces \nCuánticos del Organismo de Energía Atómica del Japó n (JAEA) permiten eliminar selectivamente el \ncesio radiactivo en dos emplazamientos que resultar on contaminados a causa del accidente de \nFukushima. Los radiotrazadores y las sondas nucleón icas se utilizan cada vez más en las actividades \nde extracción, principalmente para la prospección y  explotación eficaz de los recursos naturales. \n GC(56)/INF/3 \nPágina 5 \n \n A.  Aplicaciones eléctricas \nA.1.  La energía nucleoeléctrica en la actualidad \n1.  En 2011, la energía nuclear siguió desempeñando un papel importante en la producción de \nelectricidad a escala mundial. A 31 de diciembre de  2011, había en funcionamiento 435 reactores \nnucleares de potencia en todo el mundo, con una cap acidad total de casi 369 GW(e) 3 (véase el \ncuadro A-1). Esto representa una disminución de la capacidad total de unos 7 GW(e) frente a la \ncapacidad total registrada a finales de 2010, lo qu e puede atribuirse principalmente a un número mayor  \nde paradas permanentes que de conexiones a la red. Las nuevas conexiones a la red fueron: Ling Ao-4 \n(1 000 MW(e)), Qinshan-2-4 (610 MW(e)) y el Reactor  Experimental Rápido de China (CEFR) \n(20 MW(e)) en China; Kaiga-4 (202 MW(e)) en la Indi a; Bushehr-1 (915 MW(e)) en la República \nIslámica del Irán; Chasnupp-2 (300 MW(e)) en el Pak istán; y Kalinin-4 (950 MW(e)) en la Federación \nde Rusia.  \n2.  El accidente de la central nuclear de Fukushima-Dai ichi incidió en el número total de inicios de \nconstrucciones de reactores nuevos en 2011. El aume nto constante registrado desde 2003, que alcanzó \nun pico de 16 construcciones iniciadas en 2010, se interrumpió en 2011, cuando se inició la \nconstrucción de solo cuatro centrales nucleares: Ch asnupp-3 y -4 en el Pakistán, y Rajasthan-7 y -8 en  \nla India.  \n3.  En 2011 se declaró oficialmente la parada permanent e de 13 reactores, entre los que figuran no \nsolo las unidades 1 a 4 de la central nuclear de Fu kushima-Daiichi en el Japón, sino también \nBiblis A y B, Brunsbüttel, Isar-I, Krümmel, Neckarw estheim-1, Philippsburg-1 y Unterweser en \nAlemania. Oldbury A2 en el Reino Unido también fue puesto en régimen de parada debido a la edad del \nreactor. Esto representa el número más elevado de p aradas desde 1990, cuando el accidente de Chernóbil  \ntuvo un efecto similar. A modo de comparación, en 2 010 solo hubo una parada y en 2009 tres.  \n4.  A 31 de diciembre de 2011, había 65 reactores en co nstrucción. Esta cifra, aunque inferior a la \ndel año anterior, sigue siendo muy elevada. Además,  como en años anteriores, la expansión, así como \nlas perspectivas de crecimiento a corto y largo pla zo, siguen centradas en Asia (véase el cuadro A-1).  \nDe hecho, del número total de reactores en construc ción, no menos de 44 están en Asia, así como 35 \nde los últimos 45 reactores nuevos que se han conec tado a la red. \n5.  Pese al accidente de Fukushima-Daiichi, la reciente  tendencia a aumentar la potencia y a renovar \no prorrogar las licencias de numerosos reactores en  funcionamiento se mantuvo en 2011 en muchos \npaíses. En el Canadá, la Comisión Canadiense de Seg uridad Nuclear (CCSN) concedió una renovación \nde cinco años de la licencia de explotación de Gent ille-2 en Quebec. En Finlandia, la compañía \neléctrica finlandesa Teollisuuden Voima Oyj (TVO) f inalizó en 2011 la última de una serie de \nrenovaciones en la unidad 2 de la central nuclear d e Olkiluoto, lo que ha aumentado la capacidad del \nreactor (860 MW(e)) en 20 MW(e). Dichas renovacione s han elevado la potencia total de Olkiluoto-2 \na 880 MW(e), lo que supone un incremento de un terc io con respecto a su potencia inicial \nde 660 MW(e). En Francia, la Autoridad de Seguridad  Nuclear (Autorité de Sûreté Nucléaire, ASN) \naprobó la prolongación de la vida útil por otros di ez años de la central nuclear de Fessenheim-1. En \nMéxico, a principios del año se logró aumentar la c apacidad de dos reactores del país en un 20% tras \nla conclusión de un proyecto de modernización de cu atro años. En España, el Consejo de Seguridad \n___________________________________________________ _______________________________ \n3 Un GW(e) equivale a mil millones de vatios de ener gía eléctrica. GC(56)/INF/3 \nPágina 6 \n \nNuclear (CSN) aprobó una prórroga de licencia de ex plotación de diez años para la central nuclear de \nCofrentes y las dos unidades de la central nuclear de Ascó. Además, se aumentó la potencia de los dos \nreactores de la central nuclear de Almaraz en 70 MW (e). En Eslovaquia, la compañía eléctrica \nSlovenské elektrárne (SE) finalizó el programa de m odernización y aumento de la potencia de la dos \nunidades de la central nuclear de Bohunice. En los Estados Unidos de América, la Comisión \nReguladora Nuclear (NRC) renovó las licencias de ex plotación por 20 años más de: Vermont Yankee; \nPrairie Island-1 y -2; Kewaunee; Palo Verde-1, -2 y  -3; Salem-1 y -2 y Hope Creek. De este modo, el \nnúmero total de renovaciones de licencias aprobadas  en los Estados Unidos de América asciende \na 71 desde 2000. Actualmente se están examinando 15  solicitudes de renovación de licencias. \nAdemás, en 2011 la NRC de los Estados Unidos aprobó  cinco solicitudes de aumento de la potencia y \nactualmente hay 20 en curso de examen. Por último, en octubre de 2011 se anunció la primera \nselección de un emplazamiento para una nueva centra l nuclear tras el accidente del reactor nuclear de \nFukushima-Daiichi, cuando Fennovoima seleccionó el municipio de Pyhäjoki en Finlandia como el \nemplazamiento de la tercera central nuclear del paí s. \n6.  Las medidas adoptadas por los países de todo el mun do como resultado del accidente de \nFukushima Daiichi han sido diversas. Varios países anunciaron que someterían sus programas \nnucleoeléctricos a examen, algunos adoptaron medida s para la eliminación progresiva de la energía \nnucleoeléctrica de forma completa, mientras que otr os reafirmaron su intención de ampliar los \nprogramas de que ya disponen. Si bien no modificó l a política de países como China, la Federación de \nRusia y la India, principales impulsores de la expa nsión mundial de la energía nucleoeléctrica, el \naccidente planteó interrogantes sobre el papel de l a energía atómica en el futuro en algunos países. E n \nBélgica, en octubre de 2011 se confirmó nuevamente la decisión adoptada en 2003 y reexaminada \nen 2009 de someter en 2015 los reactores nucleares de potencia más antiguos del país a régimen de \nparada, y el Gobierno propuso duplicar el impuesto especial sobre la energía nucleoeléctrica que paga \ncada año la industria nuclear. En Francia, el papel  de la energía nucleoeléctrica en el futuro fue obj eto \nde un intenso debate. En Alemania, el Gobierno apro bó en junio de 2011 un conjunto de medidas \nlegislativas conducentes al cierre permanente de lo s reactores nucleares de Alemania mediante una \neliminación gradual que concluirá hacia fines de 20 22. Además, en agosto de 2011 se declaró la \nparada permanente de las ocho unidades de reactor m ás antiguas de Alemania. Italia, país que está \nexaminando la posibilidad de reactivar su programa nucleoeléctrico tras la parada en 1990 de su \núltima central en explotación, determinó, tras un r eferéndum celebrado en junio de 2011, que la \nenergía nuclear ya no sería una opción en los próxi mos cinco años, como mínimo, o más. En el Japón, \nel Consejo de Energía y Medio Ambiente anunció en j ulio de 2011 su intención de lograr que el país \ndependa menos de la energía nucleoeléctrica. Esto q uedó confirmado en un Libro Blanco publicado \npor el Gobierno del Japón en octubre de 2011, en qu e se anunció que se reduciría en la mayor medida \nposible la dependencia de la energía nuclear en el futuro a mediano y largo plazo y que se elaboraría \nuna nueva política energética. A finales de noviemb re de 2011, estaba en funcionamiento menos \ndel 20% de la capacidad de generación de energía nu cleoeléctrica del Japón. En Suiza, el Senado votó \nen septiembre de 2011 a favor de aprobar una moción  de eliminación progresiva de la energía \nnucleoeléctrica para 2034. Se prevé celebrar un ref eréndum público sobre la cuestión antes de que la \ndecisión sea definitiva. 4 \n7.  No obstante, pese a estos acontecimientos recientes , la energía nucleoeléctrica sigue siendo una \nopción importante no solo para los países que ya di sponen de programas nucleoeléctricos, sino \ntambién para los países en desarrollo con necesidad es crecientes de energía. Mientras algunos países \nhan señalado que aplazarán sus decisiones de inicia r o no programas nucleoeléctricos, otros prosiguen \ncon sus planes de implantar la energía nuclear, inc orporando las enseñanzas que se extraigan del \n___________________________________________________ _______________________________ \n4 Además, Taiwán (China) anunció en noviembre de 201 1 una nueva política de energía nuclear por la que se \neliminaría progresivamente la energía nucleoeléctri ca, aunque no se ha descrito un calendario específi co. GC(56)/INF/3 \nPágina 7 \n \n accidente de Fukushima-Daiichi a medida que vayan s urgiendo. La República Islámica del Irán puso \nen servicio su primera central nuclear en septiembr e de 2011. Varios países adoptaron en 2011 \nmedidas concretas para construir sus primeras centr ales nucleares. Los Emiratos Árabes Unidos y \nTurquía están haciendo progresos en la aplicación d e sus programas gracias a proveedores de la \nRepública de Corea y la Federación de Rusia, respec tivamente. En octubre de 2011, Belarús firmó un \ncontrato para la construcción de dos reactores nucl eares de potencia con Atomstroyexport (ASE), de \nRusia. En noviembre de 2011, Bangladesh firmó un ac uerdo intergubernamental con Rusia sobre el \nsuministro de dos reactores de 1 000 MW(e) así como  sobre el suministro de combustible, la \naceptación de la devolución de combustible gastado,  la capacitación y otros servicios. También en \nNoviembre, Viet Nam firmó un acuerdo de préstamo co n la Federación de Rusia relativo a la \nfinanciación de la primera central nuclear de Viet Nam.  \n8.  En 2011, el Organismo llevó a cabo misiones de Exam en integrado de la infraestructura nuclear \n(INIR) en Bangladesh y en los Emiratos Árabes Unido s. El Plan de Acción del OIEA sobre seguridad \nnuclear, aprobado por la Conferencia General en sep tiembre de 2011, también alienta a los países que \nse incorporan al ámbito nuclear a integrar las ense ñanzas extraídas del accidente de \nFukushima-Daiichi en la planificación de sus infrae structuras, y a invitar a que se presten servicios de \nexamen, como las misiones INIR, antes de que pongan  en servicio sus primeras centrales nucleares. \nA lo largo de 2011, el Organismo siguió ofreciendo a los Estados Miembros una amplia gama de \nservicios de asistencia y apoyo que incluyen orient ación y normas, asistencia técnica, servicios de \nexamen, capacitación, creación de capacidad y redes  de conocimientos, y muchos de esos servicios se \nestán revisando para que incorporen las enseñanzas extraídas de Fukushima. A medida que unos pocos \npaíses hacen progresos en la aplicación de sus plan es y se esfuerzan por convertirse en “clientes \ninformados”, la asistencia del Organismo, especialm ente a nuevas entidades propietarias/explotadoras, \nva en aumento. \n GC(56)/INF/3 \nPágina 8 \n \nCuadro A-1. Reactores nucleares de potencia en func ionamiento y en construcción en el mundo \n(al 31 de diciembre de 2011) a \nPAÍS Reactores en \nfuncionamiento  Reactores en \nconstrucción  Electricidad \nnuclear \nsuministrada \nen 2011  Experiencia \noperacional total  \nhasta 2011  \n \nNo de  \nunidades  Total \nMW(e)  No de \nunidades Tota \nMW(e)  TW·h % del \ntotal  Años   \n \nMeses   \n                  ALEMANIA 9  12 068    102,3 17,8 782 9 \nARGENTINA 2  935 1  692 5,9 5,0 66 7  ARMENIA 1  375    2,4 33,2 37 8 \nBÉLGICA 7  5 927    45,9 54,0 247 7 \n         \nBRASIL 2  1 884 1  1 245 14,8 3,2 41 3 \nBULGARIA 2  1 906 2  1 906 15,3 32,6 151 3 \nCANADÁ 18  12 604    88,3 15,3 618 2 \nCHINA 16  11 816 26  26 620 82,6 1,9 125 6 \n         \nCOREA, REPÚBLICA DE 21  18 751 5  5 560 147,8 34,6 381 1 \nESLOVAQUIA 4  1 816 2  782 14,3 54,0 140 7 \nESLOVENIA 1  688    5,9 41,7 30 3 \nESPAÑA 8  7 567    55,1 19,5 285 6 \n         \nESTADOS UNIDOS DE AMÉRICA 104  101 465 1   1 165 790,4 19,3 3707 11 \nFEDERACIÓN DE RUSIA 33  23 643 10  8 188 162,0 17,6 1058 4 \nFINLANDIA 4  2 736 1  1 600  22,3 31,6 131 4 \nFRANCIA 58  63 130 1  1 600  423,5 77,7 1816 4 \n         \nHUNGRÍA 4  1 889    14,7 43,3 106 2 \nINDIA 20  4 391 7  4 824 29,0 3,7 357 3 \nIRÁN, REPÚBLICA ISLÁMICA DE 1  915   0,1  0 4 \nJAPÓN 50  44 215 2  2 650 156,2 18,1 1546 4 \n         \nMÉXICO 2  1 300    9,3 3,6 39 11 \nPAÍSES BAJOS 1  482    3,9 3,6 67 0 \nPAKISTÁN 3  725 2  630 3,8 3,8 52 8 \n         \nREINO UNIDO 18  9 953    62,7 78 1495 2 \nREPÚBLICA CHECA 6  3 766   26,7 33,0 122 10 \nRUMANIA 2  1 300   10,8 19,0 19 11 \n         \nSUDÁFRICA 2  1 830    12,9 5,2 54 3 \nSUECIA 10  9 326    58,1 39,6 392 6 \nSUIZA 5  3 263    25,7 40,9 184 11 \nUCRANIA 15  13 107 2  1900 84,9 47,2 398 6 \n            \nTotal b, c  435  368 791 65  61 962  2 518,0  \n12,3% d 14 792 3  \n          a.  Datos del Sistema de Información sobre Reactores de  Potencia (PRIS) del Organismo (http://www.iaea.org /pris). \nb.  Nota: Las cifras totales incluyen los siguientes da tos de Taiwán (China):  \n6 unidades, 50184 MW(e) en funcionamiento; 2 unidad es, 2600 MW(e) en construcción; \n40,37 TW·h de generación de electricidad nuclear, q ue representan el 19,02% del total de electricidad generada. \nc.  La experiencia operacional total también incluye la s centrales en régimen de parada de Italia (81 años ), Kazajstán (25 años y 10 meses), \nLituania (43 años y 6 meses) y Taiwán (China) (176 años y 1 mes). \nd.  Representa el porcentaje global  de energía nuclear suministrada en 2011. \n GC(56)/INF/3 \nPágina 9 \n \n A.2.  Proyecciones sobre el crecimiento de la energía nuc leoeléctrica \n9.  El Organismo publica anualmente dos proyecciones ac tualizadas, una baja y otra alta, sobre el \ncrecimiento mundial de la energía nucleoeléctrica. Las actualizaciones de 2011 tienen en cuenta los \nefectos del accidente de Fukushima-Daiichi. En las actualizaciones de 2011, la capacidad \nnucleoeléctrica mundial proyectada para 2030 es un 7–8% inferior a la proyectada antes del accidente. \nPor tanto, a escala mundial, se prevé que el accide nte ralentice o retrase el crecimiento de la energí a \nnucleoeléctrica, pero no que invierta esa tendencia . En la proyección baja actualizada, la capacidad \nnucleoeléctrica instalada mundial aumenta desde los  367 gigavatios (GW(e)) actuales \nhasta 501 GW(e) en 2030, lo que representa una redu cción del 8% respecto de lo proyectado el año \npasado. En la proyección alta actualizada, la capac idad aumenta hasta los 746 GW(e) en 2030, lo que \nsignifica un descenso del 7% respecto de la proyecc ión del año pasado. Sin embargo, el número de \nreactores nucleares en funcionamiento en 2030 aumen taría previsiblemente en unos 90 en la \nproyección baja y en unos 350 en la alta, desde el total de 435 reactores existentes a finales de 2010 . \nSe prevé que la mayor parte de este aumento tenga l ugar en países que ya tienen centrales nucleares en  \nfuncionamiento. \n10.  Como en años anteriores, las proyecciones indican q ue el mayor crecimiento se producirá en el \nLejano Oriente. La capacidad aumenta desde los 81 G W(e) de finales de 2010, hasta 180 GW(e) \nen 2030 en la proyección baja, y 255 GW(e), en la a lta. Sin embargo, estos niveles son inferiores \nen 17 GW(e) y 12 GW(e), respectivamente, a los proy ectados el año pasado. \n11.  Europa occidental muestra la mayor diferencia entre  las proyecciones baja y alta. En la \nproyección baja, la capacidad nucleoeléctrica de la  región se reduce desde los 123 GW(e) de finales \nde 2010 hasta 83 GW(e) en 2030. En la proyección al ta, la energía nucleoeléctrica aumenta \nhasta 141 GW(e), aunque aún es 17 GW(e) inferior al  crecimiento previsto el año pasado. En América \ndel Norte, la proyección baja prevé un pequeño desc enso, desde los 114 GW(e) de finales de 2010 \nhasta 111 GW(e) en 2030. La proyección alta estima un incremento hasta la cifra de 149 GW(e), que \ntodavía es 17 GW(e) inferior a la proyección del añ o pasado. \n12.  Otras regiones con programas nucleoeléctricos impor tantes son Europa oriental (comprendida la \nFederación de Rusia), el Oriente Medio y Asia merid ional (comprendidos la India y el Pakistán). \nSegún las proyecciones baja y alta, la energía nucl eoeléctrica crece en estas regiones hasta niveles s olo \nligeramente inferiores a los proyectados el año pas ado. Esto también se aplica a África, América \nLatina y el Sudeste de Asia, que tienen programas m ás pequeños. \n \nFig. A-1. Evolución de las capacidades regionales d e generación nuclear en 2010–2030, proyecciones \nbajas y altas del OIEA para 2011. \nGC(56)/INF/3 \nPágina 10 \n \n13.  La proyección baja del Organismo parte del supuesto  de que las tendencias actuales se \nmantendrán y que habrá pocos cambios en las polític as que afectan a la energía nucleoeléctrica. Sin \nembargo, no necesariamente presupone que todos los objetivos nacionales en materia de energía \nnucleoeléctrica vayan a alcanzarse. Se trata de una  proyección conservadora pero plausible. La \nproyección alta parte del supuesto de que las actua les crisis financiera y económica serán superadas \nrelativamente pronto y que las anteriores tasas de crecimiento económico y la demanda de electricidad \nse recuperarán, principalmente en el Lejano Oriente . Asimismo, en la proyección alta se presuponen \npolíticas estrictas a escala mundial para mitigar e l cambio climático. \n14.  El continuado crecimiento previsto en las proyeccio nes tanto baja como alta sugiere que los \nfactores que contribuyeron al aumento del interés p or la energía nucleoeléctrica antes del accidente e n \nla central de Fukushima Daiichi no han cambiado. Se  trata, entre otros, de la creciente demanda \nmundial de energía, así como de las preocupaciones por el cambio climático, los precios inestables de \nlos combustibles fósiles y la garantía del abasteci miento de energía. \n \n \nFig. A-2. Comparación de las proyecciones sobre ene rgía nucleoeléctrica del OIEA (azul), la \nAsociación Nuclear Mundial (WNA) (violeta) y la pub licación World Energy Outlook 2011 de la \nAgencia Internacional de Energía (AIE) (naranja). \n \n15.  La Agencia Internacional de Energía (AIE) de la OCD E también publica proyecciones del \ncrecimiento mundial de la energía nucleoeléctrica. La publicación World Energy Outlook 2011  de la \nAIE presenta cuatro casos de interés. Aunque el inf orme principal se centra en tres escenarios, \ndenominados respectivamente “escenario de políticas  actuales”, “escenario de nuevas políticas” y \n“escenario 450” (en el que 450 se refiere a limitar  la concentración atmosférica de gases de efecto \ninvernadero a 450 partes por millón), el accidente de Fukushima-Daiichi llevó a la AIE a estudiar las \nrepercusiones de un alejamiento significativo de la  energía nucleoeléctrica en un escenario \ncomplementario denominado “escenario nuclear bajo”.  En el escenario nuclear bajo se partió del \nsupuesto de que no se construirían reactores nuevos  en los Estados Miembros de la OCDE, y que fuera \nde la OCDE solo se construiría la mitad de los reac tores nuevos previstos en el escenario de nuevas \npolíticas. También se presupuso que la vida operaci onal de las centrales nucleares existentes se \nacortaría. La consiguiente disminución proyectada d e la energía nucleoeléctrica dio lugar a un \nmodesto incremento de la cuota de electricidad prod ucida a partir de fuentes renovables, así como a \nimportantes aumentos del consumo de carbón y de gas  natural, los precios de la energía y las \nGC(56)/INF/3 \nPágina 11 \n \n emisiones de gases de efecto invernadero (GEI). Est e aumento de las emisiones haría casi imposible \nmantener el alza de la temperatura media mundial po r debajo de los dos grados Celsius con respecto a \nlos niveles preindustriales, y desencadenaría lo qu e en climatología se considera actualmente una \npeligrosa interferencia antropógena en el sistema c limático. En la figura A-2 se comparan las \nproyecciones del Organismo, los escenarios de la AI E, y las proyecciones de la Asociación Nuclear \nMundial (WNA). 5 La proyección baja del OIEA, el escenario de polít icas actuales de la AIE y el \nescenario de referencia de la WNA utilizan supuesto s similares en los que nada cambia y ofrecen \nresultados comparables. Los escenarios altos de las  organizaciones también son comparables, como lo \nson los escenarios nucleares bajos de la AIE y la W NA. \nA.3.  Ciclo del combustible 6 \nA.3.1.  Recursos y producción de uranio \n16.  Cada dos años, el OIEA y la AEN/OCDE publican el de nominado “Libro Rojo”, Uranio: \nRecursos, Producción y Demanda . La edición más reciente se publicó en julio de 20 12. En la edición \nde 2011 la cantidad identificada total de recursos de uranio convencionales, recuperables a un costo \ninferior a 130 dólares/kg U, se estimaba en 5,3 mil lones de toneladas métricas de uranio. Esto \nrepresenta un 1,4% menos de lo estimado en la edici ón anterior. Además, se estimaban 1,8 toneladas \nmétricas de recursos de uranio convencionales ident ificados recuperables a un costo comprendido \nentre 130 dólares/kg U y 260 dólares/kg U, por lo q ue el total de recursos identificados recuperables a \nun costo inferior a 260 dólares/kg U asciende a 7,1  toneladas métricas de uranio. A modo de \nreferencia, el precio al contado del uranio en 2011  fluctuó entre 165 dólares/kg U y 169 dólares/kg U \nhasta marzo, lo que representó un récord en los dos  últimos años, antes de descender \nhasta 150 dólares/kg U después del accidente de Fuk ushima-Daiichi. El precio al contado cayó \ngradualmente hasta 132 dólares/kg U en agosto, aunq ue a finales del año volvió a escalar hasta \nlos 135 dólares/kg U.  \n17.  Los recursos no descubiertos incluyen tanto los rec ursos que se prevé que se encuentren en \nyacimientos conocidos o cerca de ellos, como los re cursos más hipotéticos que se considera que \nexisten en zonas geológicamente favorables aún no e xploradas. Los recursos totales no descubiertos \n(recursos pronosticados e hipotéticos) indicados en  el Libro Rojo ascendían a más de 10,43 toneladas \nmétricas de uranio, lo que supone un ligero increme nto respecto de las 10,40 toneladas métricas \nnotificadas en la edición anterior (publicada en 20 10). Los recursos convencionales no descubiertos  se \nestimaron en más 6,2 toneladas métricas de uranio a  un costo inferior a 130 dólares/kg U, más \notras 0,46 toneladas métricas de uranio a costos qu e oscilaban entre 130 y 260 dólares/kg U. También \nse incluían otras 3,7 toneladas métricas de uranio estimadas de recursos hipotéticos para las que no s e \nespecificaron los costos de producción. \n18.  En 2011 se informó de la existencia de nuevos recur sos en numerosos depósitos de uranio en \nÁfrica, a saber, Botswana, la República Islámica de  Mauritania, Malawi, Malí, Namibia, Zambia y la \nRepública Unida de Tanzanía, donde las actividades de prospección de uranio siguieron siendo \nintensas. En la República Unida de Tanzanía, el est udio de viabilidad del proyecto del río Mkuju \nalcanzó una fase avanzada. En Sudamérica también se  han notificado recursos adicionales o nuevos en \nColombia, Guyana, el Perú y el Paraguay. \n___________________________________________________ _______________________________ \n5 The Global Nuclear Fuel Market: Supply and Demand 2 011-2030 , WNA, Londres (2011). \n6 Se puede consultar información más detallada sobre  las actividades del Organismo relativas al ciclo d el combustible \nnuclear en las secciones pertinentes del último Inf orme Anual ( http://www.iaea.org/Publications/Reports/Anrep2011 ), \nen GovAtom y el sitio web de la Conferencia General y en la dirección www.iaea.org/NuclearFuelCycleAndWaste . GC(56)/INF/3 \nPágina 12 \n \n19.  Los recursos de uranio no convencionales y el torio  amplían aún más la base de recursos. Los \nrecursos no convencionales comprenden el uranio pot encialmente recuperable asociado a los fosfatos, \nlos minerales no ferrosos, la carbonatita, el esqui sto negro y el lignito, así como los recursos de lo s que \nel uranio solo se puede recuperar como producto sec undario de poca importancia y el uranio presente \nen el agua de mar. Actualmente muy pocos países not ifican sus recursos no convencionales. Las \nestimaciones actuales acerca del uranio potencialme nte recuperable asociado a los fosfatos, los \nminerales no ferrosos, la carbonatita, el esquisto negro y el lignito son del orden de 8 toneladas \nmétricas de uranio. Uranium Equities Limited (“UEQ” ) anunció que está previsto que su planta piloto \npara la recuperación de uranio a partir de ácido fo sfórico mediante una técnica de intercambio iónico \ncomience la producción en mayo de 2012. Si la técni ca tiene éxito, se prevé comenzar la producción \ncomercial en torno a 2015.  \n20.  Los recursos mundiales de torio se han estimado en unos seis a siete millones de toneladas. \nAunque el torio se ha utilizado como combustible a escala de demostración, aún se requieren trabajos \nmucho más exhaustivos para poderlo considerar en pi e de igualdad con el uranio. En la India, el \nproceso de selección del emplazamiento del reactor avanzado de agua pesada (AHWR) experimental \nde 300 MW(e) proyectado, que utiliza combustible de  torio, comenzó en 2011. Se espera que el \nreactor comience a funcionar en 2020. No obstante, no se prevé la plena comercialización del AHWR \nantes de 2030. \n21.  En el Libro Rojo se incluyen datos sobre gastos en prospección y explotación de minas a escala \nmundial únicamente hasta 2010, inclusive, los cuale s ascendieron a un total de 2 076 millones de \ndólares en 2008, lo que supuso un incremento del 22 % con respecto a las cifras de 2008 que figuran en \nla anterior edición del Libro Rojo. \n22.  En 2010, la producción de uranio en todo el mundo f ue superior a 54 670 toneladas, lo que \nrepresenta un aumento del 6% respecto de las 51 526  toneladas producidas en 2009. Se estima que la \nproducción de uranio en 2011 aumente hasta unas 57 230 toneladas. Australia, el Canadá y Kazajstán \nrepresentaron el 62% de la producción mundial en 20 10, y esos tres países, junto con los Estados \nUnidos de América, la Federación de Rusia, Namibia,  el Níger y Uzbekistán, representaron el 92% de \nla producción total. En Kazajstán, la producción de  uranio en 2010 aumentó en más del 27% desde el \naño anterior, lo que hizo del país, con mucho, y po r segundo año consecutivo, el principal productor \nde uranio del mundo (frente al quinto lugar que ocu paba en 2003 y el segundo, en 2008). Además, se \nprevé que la producción total de uranio de Kazajstá n en 2011 haya aumentado en un 12% en \ncomparación con 2010. \n23.  En septiembre de 2011, se notificó por primera vez la producción comercial en la mina de \nlixiviación in situ 7 de Honeymoon (Australia). Cuando esté plenamente o peracional, está previsto que \nla capacidad de la mina alcance las 400 t U al año (275 t U en 2012). Asimismo, el centro minero de \nOlympic Dam en Australia meridional obtuvo la aprob ación ambiental para su proyecto de expansión, \nque prevé un nuevo pozo a cielo abierto junto a la mina subterránea existente. El proyecto \nincrementará la capacidad anual de la mina de las 3  800 t U actuales a 19 000 t U. Asimismo, la mina \nde uranio de Azelik en el Níger comenzó las operaci ones de prueba en diciembre de 2010, con una \ncapacidad total de 700 t U anuales que está previst o que sea alcanzada en 2012. \n \n___________________________________________________ _______________________________ \n7 En la minería convencional la mena se extrae del s uelo y, a continuación, se procesa para obtener los  minerales que se \nbuscan. En la lixiviación in situ la mena se deja d onde está en el suelo y los minerales se extraen de  ella disolviéndolos \nmediante una solución de lixiviación, que es bombea da a la superficie, donde los minerales podrán ser extraídos de la \nsolución. En consecuencia, la alteración de la supe rficie es limitada y no se generan colas ni rocas e stériles. GC(56)/INF/3 \nPágina 13 \n \n  \nFig. A-3. Mina de uranio de Honeymoon. Australia co menzó la producción  \ncomercial en septiembre de 2011. \n \n24.  La producción de uranio en 2010 solo fue suficiente  para satisfacer un 85% de las necesidades \nestimadas de los reactores del mundo, que ascienden  a 63 875 t U. Para el resto se utilizaron cinco \nfuentes secundarias: las reservas militares de uran io natural, las reservas de uranio enriquecido, el uranio \nreprocesado a partir de combustible gastado, el com bustible de mezcla de óxidos (MOX) con uranio 235 \nparcialmente sustituido por plutonio 239 procedente  de combustible gastado reprocesado, y el nuevo \nenriquecimiento de colas de uranio empobrecido (el uranio empobrecido contiene menos del 0,7% de \nuranio 235). Al ritmo de consumo estimado para 2010 , la duración prevista de las 5,3 toneladas métrica s \nde recursos de uranio convencionales identificados recuperables a menos de 130 dólares/kg U  es de \nunos 80 años, lo cual es positivo si se compara con  las reservas de 30 a 50 años correspondientes a ot ros \nproductos básicos (por ejemplo, el cobre, el zinc, el petróleo y el gas natural).  \n25.  Sobre la base de las proyecciones disponibles en 20 10, se proyectó un aumento de las necesidades \nmundiales anuales de uranio en relación con los rea ctores de entre 97 645 y 136 835 toneladas en 2035.  \nActualmente, la capacidad proyectada de producción de uranio de fuentes primarias, que comprende los \ncentros de producción existentes, comprometidos, pl anificados y posibles, podría satisfacer la demanda  \nmundial de uranio proyectada hasta 2028, tomando el  límite superior de este intervalo, o hasta 2035, \ntomando el límite inferior. \nA.3.2.  Conversión, enriquecimiento y fabricación de combus tible \n26.  Seis países (Canadá, China, Estados Unidos de Améri ca, Federación de Rusia, Francia y \nReino Unido) tienen en funcionamiento plantas de co nversión a escala comercial de octóxido de \ntriuranio (U 3O8) a hexafluoruro de uranio (UF 6), y en la Argentina, el Japón y el Pakistán se \nencuentran en funcionamiento instalaciones de conve rsión en pequeña escala. El proceso de \nvolatilización en seco con fluoruros se utiliza úni camente en los Estados Unidos de América, mientras \nque todos los demás países que realizan actividades  de conversión utilizan un proceso en húmedo. \nLa capacidad de conversión mundial total se mantuvo  estable en unas 75 000 toneladas de uranio \nnatural (t U en forma de UF 6) anuales. Sin embargo, se esperan cambios importan tes a este respecto en \nFrancia (Comurhex II de Areva) y los Estados Unidos  de América (la planta Metropolis Works \nde Honeywell). La demanda total actual de servicios  de conversión (suponiendo una concentración de \nlas colas de enriquecimiento del 0,25% de U 235) 8 es del orden de 59 000 a 65 000 t U anuales. \n___________________________________________________ _______________________________ \n8 La concentración de las colas, o la concentración de U 235 en la parte empobrecida, determina indirec tamente la cantidad de \noperaciones a las que se debe someter una cantidad determinada de uranio a fin de obtener una concentr ación dada del producto. \nUn incremento de la concentración de las colas rela cionado con una cantidad fija y una concentración f ija de uranio enriquecido \nreduce la cantidad de enriquecimiento requerida, pe ro incrementa las necesidades de conversión y de ur anio natural, y viceversa. \nLas concentraciones de las colas pueden variar ampl iamente y alterarán la demanda de servicios de enri quecimiento. \nGC(56)/INF/3 \nPágina 14 \n \n27.  La capacidad de enriquecimiento mundial total es ac tualmente de unos 65 millones de unidades \nde trabajo de separación (UTS) anuales, frente a un a demanda total de aproximadamente 45 millones \nde UTS anuales. Hay plantas de conversión a escala comercial en funcionamiento en China (bajo los \nauspicios de la Corporación Nuclear Nacional de Chi na (CNNC)), los Estados Unidos de América \n(USEC y URENCO), la Federación de Rusia (Rosatom) y  Francia (AREVA). El grupo URENCO \ntiene plantas de centrifugación en funcionamiento e n Alemania, los Estados Unidos de América, los \nPaíses Bajos y el Reino Unido. También hay instalac iones de enriquecimiento en pequeña escala en la \nArgentina, el Brasil, China, la India, el Japón y e l Pakistán. \n28.  Se encuentra en marcha la labor de desarrollo de do s nuevas instalaciones de enriquecimiento por \ncentrifugación a escala comercial, ambas en los Est ados Unidos de América, a saber: la instalación \nEagle Rock de AREVA y la planta de centrifugación d e los Estados Unidos de América (ACP). \nEn octubre de 2011, la instalación de enriquecimien to Eagle Rock de AREVA recibió su licencia. \n29.  La Argentina ha estado realizando actividades de in vestigación y desarrollo sobre nuevas \ntecnologías de enriquecimiento, como el enriquecimi ento por centrifugación y por láser, y \nreconstruyendo al mismo tiempo su capacidad de enri quecimiento por difusión gaseosa en Pilcaniyeu. \n30.  La Japan Nuclear Fuel Limited (JNFL) espera comenza r la explotación comercial de las cascadas \nde centrifugadoras mejoradas de Rokkasho, prefectur a de Aomori, en 2012 y aumentar la capacidad \nactual de 150 000 UTS anuales a 1,5 millones de UTS  anuales hasta 2020. En el marco de un acuerdo \nconcertado entre Rosatom y Toshiba se tiene previst o construir una nueva planta de enriquecimiento \nen la Japón que utilizará tecnología de centrifugac ión rusa. \n31.  En junio de 2011, 46 países miembros del Grupo de S uministradores Nucleares (GSN) llegaron a un \nacuerdo sobre nuevas disposiciones de intercambio a  nivel mundial en materia de comercio en relación c on \nel enriquecimiento de uranio y el reprocesamiento d e combustible gastado. De conformidad con las nueva s \ndirectrices, los países que desean obtener tecnolog ía nuclear deben cumplir una serie de requisitos, e ntre \nellos: pleno cumplimiento del Tratado sobre la no p roliferación de las armas nucleares (TNP), ninguna \ncitación por un regulador nuclear internacional por  falta de aplicación de salvaguardias, cumplimiento  de \nlos acuerdos de salvaguardias del OIEA y adhesión a  las normas de seguridad internacionales.  \n32.  La capacidad total mundial de reconversión en 2011 se mantuvo en unas 60 000 t UF 6 anuales, es \ndecir en el mismo nivel que el alcanzado en 2010 tr as la puesta en servicio de tres instalaciones de \nreconversión, dos en los Estados Unidos de América (en Paducah, Kentucky y Portsmouth, Ohio) y \nuna en la Federación de Rusia (W-ECP en Krasnoyarsk ). \n33.  Existen actualmente varios suministradores de la ma yoría de tipos de combustible. La capacidad \nmundial total de fabricación de combustible se mant uvo en unas 13 000 t U anuales (uranio enriquecido en \nelementos combustibles y haces de combustible) en e l caso del combustible para reactores de agua liger a \n(LWR) y en unas 4 000 t U anuales (uranio natural e n elementos combustibles y haces de combustible) en  \nel caso del combustible para reactores de agua pesa da a presión (PHWR). En el caso del combustible de \nuranio natural para PHWR, el uranio se purifica y s e convierte en óxido de uranio (UO 2) en la Argentina, el \nCanadá, China, la India y Rumania. La demanda anual  de servicios de fabricación de combustible para \nLWR siguió siendo de unas 7 000 toneladas de uranio  enriquecido en conjuntos combustibles, pero se \nprevé que aumentará a unas 9 500 t U anuales en 202 0. En el caso de los PHWR, la demanda fue \nde 3 000 t U anuales. En China se están realizando actividades de ampliación de las instalaciones \nexistentes, y en Kazajstán y Ucrania está prevista la construcción de nuevas instalaciones de fabricac ión. La \ninstalación de fabricación proyectada en Kazajstán,  con una capacidad prevista de 1 200 t U anuales, e s una \nempresa conjunta de AREVA y Kazatomprom y se prevé que esté concluida en 2014. \n34.  Las operaciones de reciclado proporcionan una fuent e secundaria de suministro de combustibles \nnucleares mediante el uso de uranio reprocesado y c ombustible de MOX. En Elektrostal, \nFederación de Rusia, se producen actualmente unas 1 00 t anuales de uranio reprocesado para AREVA. GC(56)/INF/3 \nPágina 15 \n \n Una línea de producción de la planta de AREVA en Ro mans (Francia) está autorizada para \ntransformar anualmente 150 t de uranio reprocesado en combustible y ya se han suministrado \nconjuntos combustibles para PWR de este tipo a reac tores de Bélgica, Francia y el Reino Unido. \n35.  La capacidad de fabricación de combustible de MOX a ctualmente es de unas 250 t de metal pesado; \nlas principales instalaciones se encuentran en Fran cia, la India y el Reino Unido, con algunas más peq ueñas \nen la Federación de Rusia y el Japón. En el Japón, la JNFL está construyendo una nueva instalación de \nfabricación de combustible de MOX (130 t HM MOX) en  Rokkasho, cuya finalización está prevista para \nmarzo de 2016. En la Federación de Rusia se está co nstruyendo una instalación de fabricación de \ncombustible de MOX para el reactor rápido BN-800 en  Zheleznogorsk (Krasnoyarsk-26). La Federación de \nRusia también tiene instalaciones piloto en el Inst ituto de Investigación sobre Reactores Atómicos de \nDimitrovgrad, y en la planta Mayak, en Ozersk. En e l Reino Unido, una nueva instalación de fabricación  de \nMOX se añadirá a la planta de MOX de Sellafield par a permitir el cumplimiento de nuevos contratos a \nlargo plazo de suministro de MOX. En los Estados Un idos de América se están construyendo más \ninstalaciones de fabricación de combustible de MOX con miras a utilizar el excedente de plutonio apto para \narmas. A escala mundial, 32 reactores térmicos util izan actualmente combustible de MOX. \nGarantía de suministro \n36.  La primera reserva de UPE del mundo fue creada, baj o los auspicios del Organismo, en \ndiciembre de 2010 en el Centro Internacional de Enr iquecimiento de Uranio de Angarsk, (Federación \nde Rusia). La reserva de UPE, que comprende 120 ton eladas de UPE, de las cuales un tercio tiene un \nnivel de enriquecimiento del 4,95%, fue verificada por inspectores de salvaguardias del OIEA en \ndiciembre de 2010. Valorada actualmente en más de 3 00 millones de dólares, la reserva de UPE está a \ndisposición de los Estados Miembros del OIEA que ex perimenten interrupciones en sus suministros de \nUPE por razones no relacionadas con aspectos técnic os o comerciales. El OIEA suministrará el UPE a \nlos Estados Miembros que reúnan las condiciones req ueridas, a efectos de la generación de energía \nnucleoeléctrica y a precio de mercado, y los ingres os se utilizarán para reponer la reserva de UPE. La  \nFederación de Rusia sufraga los gastos de almacenam iento del UPE, así como los relacionados con el \nmantenimiento, la seguridad tecnológica y física, y  las salvaguardias. El Acuerdo entre el Gobierno de  \nla Federación de Rusia y el OIEA relativo al establ ecimiento en el territorio de la Federación de Rusi a \nde una reserva física de UPE y el suministro de UPE  de esa reserva al OIEA para sus Estados \nMiembros, firmado en Viena el 29 de marzo de 2010, entró en vigor el 3 de febrero de 2011. La \nreserva de UPE de Angarsk ha estado a disposición d e los Estados Miembros del OIEA desde esa fecha. \n37.  En marzo de 2011, la Junta de Gobernadores del OIEA  aprobó una propuesta relativa a la \ngarantía del suministro de servicios de enriquecimi ento y uranio poco enriquecido para su uso en \ncentrales nucleares (NFA) presentada por el Reino U nido y copatrocinada por los Estados Miembros \nde la Unión Europea, la Federación de Rusia y los E stados Unidos de América. Se introdujo así un \nproyecto de “modelo de acuerdo de NFA” por el que e l Estado suministrador de UPE o de servicios de \nenriquecimiento podría no interrumpir el suministro  a receptores que cumplan las obligaciones \ninternacionales y la normativa publicada relativa a  la concesión de licencias de exportación. Esta \npropuesta fue presentada originalmente por el Reino  Unido en 2007 y perfeccionada en 2009.  \n38.  Además, en diciembre de 2010, la Junta de Gobernado res aprobó el establecimiento de un banco \nde UPE del OIEA, es decir, una reserva física de UP E que estará bajo la jurisdicción y el control del \nOrganismo.  La finalidad de este banco de UPE es se rvir como mecanismo para respaldar el mercado \ncomercial, pero sin perturbarlo, en caso de que el suministro de UPE de un Estado Miembro se vea \ninterrumpido y no se pueda reanudar por medios come rciales, y a condición de que el Estado de que se \ntrate cumpla las condiciones establecidas por la Ju nta. En 2011 la Secretaría del OIEA prosiguió la \nlabor de elaboración de las disposiciones administr ativas, financieras, jurídicas y técnicas necesaria s. \nEn mayo de 2011 el OIEA distribuyó los criterios pa ra seleccionar a un Estado anfitrión que disponga \nde un emplazamiento adecuado para el banco de UPE d el OIEA e invitó a los Estados Miembros a dar GC(56)/INF/3 \nPágina 16 \n \na conocer su interés por acoger el banco. Kazajstán  fue el único Estado Miembro que expresó \noficialmente su interés, y el Organismo aceptó su o ferta para acoger el banco en la planta metalúrgica  \nde Ulba. Las negociaciones oficiales sobre el acuer do con el Estado anfitrión comenzaron en 2012, y \ngrupos del OIEA visitaron ese año el emplazamiento de Ulba para evaluar en detalle las necesidades \nrelativas a las mejoras de la seguridad tecnológica  y la seguridad física. Para el establecimiento del  \nbanco de UPE se han recibido promesas de contribuci ones por más de 150 millones de dólares de los \nEstados Miembros, la UE y la Nuclear Threat Initiat ive (NTI). A fines de 2011 se habían pagado \níntegramente las cantidades prometidas por Noruega (5 millones de dólares), los Estados Unidos \n(alrededor de 50 millones de dólares), y la NTI (50  millones de dólares); la UE había pagado 10 de \nlos 25 millones de euros prometidos y se estaban fi nalizando acuerdos con Kuwait (10 millones de \ndólares) y los Emiratos Árabes Unidos (10 millones de dólares). \n39.  Los derechos de los Estados Miembros, incluido el d e crear o ampliar su propia capacidad de \nproducción en la esfera del ciclo del combustible n uclear, se mantendrán intactos y no se verán \ncomprometidos ni reducidos en forma alguna por el e stablecimiento de mecanismos tales como los \nmecanismos internacionales de garantía de suministr o. Estas nuevas opciones están destinadas a \ncomplementar los derechos que existen en la actuali dad. \n40.  En agosto de 2011 también pasó a estar disponible e n los Estados Unidos de América el \nSuministro de combustible garantizado estadounidens e, que comprende 230 toneladas de UPE con un \nenriquecimiento del 4,95%. \nA.3.3.  Parte final del ciclo del combustible nuclear \n41.  En 2011 se descargaron como combustible gastado de todos los reactores nucleares de potencia \nunas 10 500 t HM. La cantidad total acumulada de co mbustible gastado que se había descargado en \ntodo el mundo hasta diciembre de 2011 era de unas 3 50 500 t HM, de las que unas 240 000 t HM se \nencuentran almacenadas en instalaciones de almacena miento situadas en el emplazamiento del reactor \no fuera del mismo. Menos de un tercio de la cantida d acumulada de combustible gastado descargado \nen todo el mundo, unas 100 000 t HM, ya ha sido rep rocesada. En 2011, la capacidad mundial de \nreprocesamiento comercial, repartida en cuatro país es (Federación de Rusia, Francia, India y \nReino Unido), era de unas 4 800 t HM anuales. \n42.  A mediados de 2011, China había finalizado el ensay o frío de su planta de reprocesamiento piloto \nde 50 t HM anuales, así como el 5% de los ensayos e n caliente (5% de solución de combustible gastado \n+ 95% de solución simulada). Los trabajos de invest igación y desarrollo continúan prestando apoyo \ntécnico a las operaciones estables de la planta de reprocesamiento piloto. China también proyecta \nconstruir una instalación comercial de reprocesamie nto y el proceso de selección del emplazamiento se \nencuentra en curso. Además, en la central nuclear d e Qinshan se han finalizado las actividades de \ndemostración del uso directo de uranio reciclado co mo combustible en un reactor CANDU. En 2010 \ny 2011 se irradiaron en la unidad 1 de la central d e Qinshan 24 haces de combustible de 37 elementos \npara CANDU que contenían un equivalente de uranio n atural, obtenido mediante la mezcla de uranio \nreprocesado y empobrecido, y que demostraron un ren dimiento adecuado. \n43.  En la India prosiguen los trabajos de construcción de la instalación del ciclo del combustible para \nreactores rápidos (FRFCF), de Kalpakkam. La instala ción comprende una planta de fabricación y \nreprocesamiento de combustible, una planta de suben samblaje del núcleo del reactor, una planta de \nóxido de uranio reprocesado y una planta de gestión  de desechos para dar servicio al próximo \nprototipo de reactor reproductor rápido (PFBR) de 5 00 MW(e). \n44.  En el Japón, los trabajos de construcción de la pla nta de reprocesamiento comercial de 800 t HM \nanuales, situada en Rokkasho, estaban a punto de co ncluirse cuando tuvieron que suspenderse como \nconsecuencia del terremoto y tsunami ocurridos el 1 1 de marzo de 2011. GC(56)/INF/3 \nPágina 17 \n \n A.3.4.  Gestión de desechos radiactivos y clausura \n45.  El inventario mundial de desechos radiactivos decla rados como desechos almacenados al final \nde 2010 (el año más reciente disponible) se situó e n aproximadamente 61,4 millones de m 3 de desechos \nde actividad baja e intermedia de período corto (LI LW-SL) 9, 13,9 millones de m 3 de desechos de \nactividad baja e intermedia de período largo (LILW- LL), y 423 000 m 3 de desechos de actividad alta \n(HLW) (véase el cuadro A-2). \nCuadro A-2. Estimación global del inventario de des echos radiactivos correspondiente a 2010 (datos \nmás recientes) 10  \n Clase de desechos 11  \n Almacenamiento 12  \n Disposición final \nacumulada  \n (m 3) (m 3) \nDesechos de actividad baja e \nintermedia de período corto (LILW-SL)  61 381 000  24 720 000  \n   \nDesechos de actividad baja e \nintermedia de período largo (LILW-LL)  13 901 000  625 000  \n   \nDesechos de actividad alta (HLW)  423 000   4 000  \n   \nFuente: NEWMDB (2011), y otras referencias. 13  \n46.  El total acumulado de desechos radiactivos sometido s a disposición final hasta el final de 2010 \nera de aproximadamente 24,7 millones de m 3 de LILW-SL; 625 000 m 3 de LILW-LL; y unos 4 000 m 3 \nde HLW, principalmente de Chernóbil. La baja propor ción entre la disposición final y el \nalmacenamiento de LILW-LL y HLW indica la falta en general de capacidad para la disposición final \nde estas dos clases de desechos en todo el mundo. \n47.  En todo el mundo están en funcionamiento o en desar rollo instalaciones de disposición final para \ntodas las categorías de desechos radiactivos. Las o pciones de disposición final son, entre otras, la \ndisposición final en trincheras de desechos de acti vidad muy baja (VLLW; Eslovaquia, España, Francia, \nSuecia), de desechos de materiales radiactivos natu rales (NORM) (Malasia, República Árabe Siria) y de \n___________________________________________________ _______________________________ \n9 El aparente aumento de LILW-SL almacenados desde e l Examen de la tecnología nuclear – 2011  se debe a la \ninclusión de nuevos datos sobre el almacenamiento d e desechos radiactivos líquidos de período corto. \n10  Las cifras del cuadro A-2 son estimaciones y no de ben tomarse como cantidades exactas de los inventar ios de \ndesechos radiactivos que actualmente se gestionan a  escala mundial. Además de las posibles discrepanci as habituales \nen las cantidades de material almacenado de un año a otro debido a los cambios de masa y volumen de lo s derechos \ndurante el proceso de gestión de los desechos, la c antidad total de desechos contabilizados aumenta co nstantemente a \nmedida que se añaden nuevos Estados Miembros a la Ba se de datos sobre gestión de desechos en Internet ( NEWMDB) \ndel Organismo, y que estos facilitan datos que falt aban, incluidos los correspondientes a años anterio res. \n11  El inventario de la NEWMDB se notifica actualmente  de acuerdo a las recomendaciones para la clasifica ción de \ndesechos que figuran en la Guía de Seguridad titula da Classification of Radioactive Waste (Colección de Seguridad \nNº 111-G-1.1, Viena, (1994)). Éstas han sido sustit uidas recientemente por un nuevo sistema de clasifi cación que se \npresenta en la Guía de Seguridad General titulada Classification of Radioactive Waste, (Colección de Normas de \nSeguridad del OIEA Nº GSG-1, Viena (2009)). Los dat os que figuran en la NEWMDB se están convirtiendo \nactualmente de acuerdo con lo establecido en el nue vo sistema de clasificación. \n12  Los desechos se someten a tratamiento y acondicion amiento y pasan por varias fases de manipulación an tes de su \nalmacenamiento o disposición final. Por consiguient e, la masa y el volumen de los desechos radiactivos  cambian \nconstantemente durante el proceso de gestión previa  a la disposición final. Esto puede dar lugar a dis crepancias en las \nestimaciones de las cantidades almacenadas de un añ o a otro. \n13  Además de la NEWMDB, son fuentes de información lo s informes nacionales de acceso público presentados  en el \nmarco de la Convención conjunta sobre seguridad en la gestión del combustible gastado y sobre segurida d en la gestión \nde desechos radiactivos, y otros datos publicados. GC(56)/INF/3 \nPágina 18 \n \ndesechos de actividad baja (LLW) en zonas áridas (E stados Unidos de América, República Islámica del \nIrán, Sudáfrica); las estructuras construidas cerca  de la superficie para LLW (Bélgica, Bulgaria, \nEslovaquia, Eslovenia, España, Francia, India, Japó n, Lituania, Reino Unido, República Checa, \nRumania); la disposición final a profundidades inte rmedias de desechos de actividad baja e intermedia \n(LILW; Hungría, Japón, Noruega, República Checa, Re pública de Corea) y desechos NORM (Noruega); \nla disposición final en pozos barrenados de LLW (Es tados Unidos de América) y fuentes radiactivas \nselladas en desuso (Filipinas, Ghana, Malasia); así  como instalaciones geológicas profundas designadas  \npara LILW (Alemania, Estados Unidos de América) y H LW y/o combustible gastado (Finlandia, \nFrancia, Suecia).  \n48.  Bélgica tiene la intención de someter a disposición  final desechos de actividad baja y media y \nperíodo corto en una instalación de disposición fin al en la superficie en el municipio de Dessel. \nEl Organismo Nacional de Desechos Radiactivos y Mat eriales Fisionables Enriquecidos \n(ONDRAF/NIRAS) de Bélgica inició una justificación de la seguridad, que incluye una evaluación del \nimpacto ambiental (EIA) en 2009 que finalizará en 2 012. El ONDRAF/NIRAS presentará entonces \nuna solicitud de licencia de construcción y explota ción de una instalación cuya puesta en \nfuncionamiento está prevista para 2016. \n49.  En Bulgaria se inauguró oficialmente en mayo de 201 1 una instalación de almacenamiento de \ncombustible gastado en la central nuclear de Kozlod uy. \n50.  En el Canadá, en abril de 2011, Ontario Power Gener ation (OPG) presentó oficialmente una \ndeclaración relativa al impacto ambiental (DIA) y l a documentación final de una licencia para preparar  \nun emplazamiento y construir un repositorio geológi co profundo para LILW cerca del emplazamiento \nnuclear de Bruce. Actualmente se está realizando un  estudio de viabilidad a fin de evaluar la idoneida d \ndel emplazamiento de los laboratorios de Chalk Rive r (CRL) para acoger una instalación de gestión de \ndesechos geológicos (GWMF), un repositorio a 500 me tros de profundidad en el que se prevé aislar y \ncontener LLW y desechos de actividad intermedia (IL W) derivados del emplazamiento de los CRL. \n51.  En Dinamarca se señalaron seis posibles lugares don de construir un repositorio para los LILW \ndel país en un estudio presentado al Gobierno en ma yo de 2011. \n52.  En Francia, el proyecto Cigéo, para someter a dispo sición final desechos muy radiactivos, \nprocedentes principalmente de centrales nucleares y  del reprocesamiento de su combustible, entrará en \nsu fase de diseño industrial en 2012. \n53.  En Olkiluoto (Finlandia), la empresa de gestión de desechos nucleares Posiva está construyendo \nla instalación subterránea de caracterización de ro cas ONKALO, en la que se alcanzó la profundidad \ndefinitiva para la disposición final en 2010. Posiv a tiene previsto presentar la solicitud de licencia  de \nconstrucción del repositorio para este emplazamient o al Gobierno de Finlandia al final de 2012 y \ncomenzar con la disposición final en 2020. \n54.  En Ghana, la Comisión de Energía Atómica de Ghana i nauguró una instalación de disposición \nfinal de desechos radiactivos en Accra destinada al  almacenamiento en condiciones de seguridad \ntecnológica y física de fuentes radiactivas que ya no funcionan o que no se necesitan. \n55.  En Alemania se reiniciaron, en octubre de 2010, las  investigaciones en la mina de exploración de \nGorleben, un posible emplazamiento para HLW/combust ible nuclear gastado, tras una moratoria de \ndiez años. DBE está llevando a cabo esas investigac iones. La empresa también es responsable de la \nactual reconstrucción de la mina de Konrad con el f in de convertirla en un repositorio nacional para \nLILW. Esta instalación se encontrará a 1 000 – 1 10 0 metros por debajo de la superficie y se prevé \niniciar las operaciones en 2019. En febrero de 2011  se finalizó el relleno de la parte central de la \ninstalación. BfS, titular de la licencia de reposit orio de Morsleben, ha presentado una solicitud de \nlicencia de cierre. GC(56)/INF/3 \nPágina 19 \n \n 56.  La Empresa Pública de Responsabilidad Limitada de G estión de Desechos Radiactivos \n(PURAM) de Hungría finalizará en breve la construcc ión de un repositorio subsuperficial (a unos 200 \nmetros) en Bátaapáti para LILW procedente de centra les nucleares. Aunque la zona de \nalmacenamiento en la parte superficial de la instal ación ya está en funcionamiento, la puesta en \nservicio de la disposición final está programada pa ra 2012. Se prevé que en 2012 esté finalizado un \ncomplejo de disposición final similar en Gyungju (R epública de Corea). La parte de almacenamiento \nde la instalación está en funcionamiento desde dici embre de 2010. \n57.  En Lituania, el Cuerpo de Inspección Estatal de Seg uridad de la Energía Nucleoeléctrica \n(VATESI) ha expedido una licencia a la central nucl ear de Ignalina para la construcción de \ninstalaciones de recuperación y tratamiento previo de desechos radiactivos sólidos. \n58.  En Rusia se inició en 2003 la construcción de una n ueva instalación de almacenamiento en seco \nde combustible gastado en el complejo químico de ex tracción de minerales (MCC) de Zheleznogorsk, \nen la región de Krasnoyarsk. La construcción de la primera fase de la instalación, con una capacidad \nde combustible gastado de RBMK de 8 100 toneladas, finalizó en diciembre de 2011. \n59.  El 16 de marzo de 2011, la Compañía Sueca de Gestió n del Combustible y los Desechos \nNucleares (SKB) presentó una solicitud de licencia a las autoridades nacionales para construir una \ninstalación de disposición final para combustible n uclear gastado en Forsmark, en el municipio de \nÖsthammar, y una planta de encapsulamiento en Oskar shamn. Según las estimaciones de SKB, las \noperaciones que podrían comenzar en 2025. \n60.  En noviembre de 2011 se inauguró una nueva instalac ión de disposición final de desechos \nradiactivos cerca de Andrews County (Texas), en los  Estados Unidos de América. Se encarga de su \nexplotación Waste Control Specialists, y se han con cedido licencias para colocar LLW de la \nclase A, B y C en zanjas poco profundas.  \n61.  También en los Estados Unidos de América, la Comisi ón del Lazo Azul sobre el Futuro Nuclear \nde los Estados Unidos de América, creada en enero d e 2010, publicó en julio de 2011 proyectos de \nrecomendaciones para elaborar una solución a largo plazo con miras a gestionar el combustible \nnuclear gastado y los desechos nucleares de los Est ados Unidos. 14  El informe final se publicó en \nenero de 2012. \n62.  El Consejo de la Unión Europea (UE) aprobó el 19 de  julio de 2011 una Directiva del Consejo \n(2011/70/EURATOM) para la gestión responsable y seg ura del combustible gastado y los desechos \nradiactivos, en cuyo marco se adoptó un conjunto de  normas armonizadas para los Estados Miembros \nde la UE basadas en las normas del OIEA sobre gesti ón y disposición final de los desechos. \nLa Directiva incluye el requisito de que los Estado s Miembros de la UE establezcan y mantengan \nactualizados programas nacionales que incluyan, ent re otras cosas, los conceptos o planes y soluciones  \ntécnicas para la gestión del combustible gastado y los desechos radiactivos desde la generación hasta \nla disposición final. Los Estados Miembros deben no tificar sus programas nacionales a la \nComisión Europea (CE), así como informarle de la ap licación de la Directiva el 23 de agosto de 2015 \na más tardar, y posteriormente cada tres años. \n63.  La gestión tecnológica y físicamente segura de las fuentes de actividad alta siguen planteando \nproblemas especiales ya que limitaciones importante s, principalmente financieras, impiden su fácil \nrepatriación al final de sus vidas útiles. Se han l levado a cabo con éxito varias operaciones \nencaminadas a condicionar y retirar fuentes radiact ivas selladas en desuso de los locales de los \nusuarios y someterlas a control ya sea transportánd olas a una instalación nacional de almacenamiento \nde desechos radiactivos o, en algunos casos, retirá ndolas completamente del país. En Singapur ya no \n___________________________________________________ _______________________________ \n14  En el sitio http://brc.gov/  figura más información al respecto. GC(56)/INF/3 \nPágina 20 \n \nhay fuentes de actividad alta en desuso desde septi embre de 2011, momento en que fue retirada la \núltima fuente radiactiva de actividad alta sellada en desuso para su reciclaje. Asimismo, en octubre \nde 2011 se repatrió a Francia desde Madagascar una fuente de teleterapia de origen francés. \nDesechos radiactivos históricos \n64.  Se está realizando un número importante de activida des para eliminar el legado nuclear de la \nguerra fría. Desde hace unos quince años, el Grupo de contacto de expertos para proyectos \ninternacionales de gestión de desechos radiactivos en la Federación de Rusia (GCE) del Organismo ha \ndemostrado ser un foro eficaz para el intercambio d e información y la coordinación de los programas \nsobre el legado nuclear en la Federación de Rusia. A finales de 2011, la Federación de Rusia, con una \nayuda considerable de los socios del GCE había desc argado el combustible de 196 de los 200 \nsubmarinos nucleares fuera de servicio y los había desmantelado. Las unidades de reactor de los \nsubmarinos de las que se ha descargado el combustib le están siendo selladas y colocadas en una \ninstalación de almacenamiento a largo plazo. La ret irada en condiciones de seguridad del combustible \nnuclear gastado y de los desechos de antiguas bases  navales es actualmente la prioridad del GCE. \nSe están creando dos centros regionales de acondici onamiento y almacenamiento de desechos \nradiactivos. También se está ejecutando con éxito u n programa internacional para recuperar potentes \ngeneradores termoeléctricos de radioisótopos que se  utilizaron con fines de navegación (por ejemplo, \nbaterías para faros) a lo largo de la costa de la F ederación de Rusia. La mayoría de los 1 007 \ngeneradores termoeléctricos de radioisótopos del pa ís ya han sido recuperados, y solo quedan 119. \n65.  Están llevando a cabo programas en gran escala de p rocesamiento de desechos históricos el \nCanadá (Laboratorio Nuclear de Chalk River), la Fed eración de Rusia (Mayak y Siberian Chemical \nCombine) y los Estados Unidos de América (Laborator io Nacional de Savannah River). En Hanford \n(Estados Unidos de América), la construcción de la planta de tratamiento de desechos más grande del \nmundo está finalizada en un 50% aproximadamente. La  planta cuenta con un presupuesto de 12 000 \nmillones de dólares y está previsto que comience a funcionar en 2019. En ella se procesarán y \nestabilizarán unos 200 000 m 3 de diversas clases de desechos históricos complejos  mediante un \ntratamiento previo seguido de vitrificación. \nDesechos radiactivos generados por el accidente de Fukushima Daiichi \n66.  Los desechos radiactivos generados por el accidente  de Fukushima requieren no solo las medidas \na corto plazo que se adoptaron en el emplazamiento de la central nuclear después del accidente, sino \ntambién medidas a largo plazo para la gestión de to dos los desechos durante su ciclo de vida, tanto en  \nel emplazamiento como fuera de él.  \n67.  En respuesta a una solicitud del Gobierno del Japón , el Organismo organizó una misión \ninvestigadora que tuvo lugar del 7 al 15 de octubre  de 2011 en apoyo de la restauración de grandes \nzonas contaminadas fuera del emplazamiento de la ce ntral nuclear de Fukushima Daiichi. \nLos objetivos de la misión eran prestar asistencia a los planes del Japón para restaurar grandes zonas  \ncontaminadas por el accidente; examinar las estrate gias, los planes y las actividades de restauración \ndel Japón, comprendida la elaboración de mapas de l a contaminación; e intercambiar sus conclusiones \ncon la comunidad internacional como parte del esfue rzo conjunto por difundir ampliamente las \nenseñanzas extraídas del accidente. El informe de l a misión, publicado en noviembre de 2011, \ndestacaba nueve esferas de progresos importantes y ofrecía asesoramiento sobre doce puntos en los \nque, en opinión del grupo encargado de la misión, l as prácticas que se estaban aplicando se podían \nmejorar. El asesoramiento abarca mejoras en la estr ategia, los planes y las técnicas específicas de \nrestauración, teniendo en cuenta tanto las normas i nternacionales como la experiencia obtenida de \nprogramas de restauración en otros países. \n68.  La restauración de la tierra contaminada en los alr ededores de Fukushima requerirá la \nconstrucción de instalaciones de almacenamiento que  puedan contener entre 15 y 28 millones de m 3 de GC(56)/INF/3 \nPágina 21 \n \n desechos. Para esas instalaciones se precisará una superficie de 3 a 5 km 2 y deberán estar disponibles \nen un plazo de tres años. Será necesario estudiar o pciones de disposición final de estos desechos a su  \ndebido tiempo. \n69.  La acumulación de grandes volúmenes de agua contami nada con cesio 134 y cesio 137 en los \nsótanos de los reactores, los edificios de turbinas  y las zanjas dio lugar a una situación crítica con  \npeligro inminente de rebosamiento y fugas al medio ambiente. Además de los grandes volúmenes \nafectados, un importante desafío para el tratamient o de esta agua contaminada es la presencia de \npetróleo y las altas concentraciones de iones de so dio procedentes del agua de mar. Las instalaciones \nde tratamiento existentes resultaron dañadas y no s e podían utilizar. Se logró controlar la situación \nmediante la rápida movilización del apoyo local e i nternacional para establecer sistemas de \ntratamiento eficientes de alto rendimiento gracias a los cuales se han tratado con éxito más \nde 150 000 m3 de aguas residuales. Se desplegó una variedad de t ecnologías en una configuración \ntransportable montada sobre plataforma, comprendida s la floculación-precipitación, el intercambio \niónico en zeolita, la ósmosis inversa y la evaporac ión. El agua descontaminada y desalada fue \nreciclada con éxito para refrigerar los núcleos de los reactores dañados. El agua de las piscinas de \nalmacenamiento de combustible gastado situadas en l os reactores también está siendo tratada mediante \nel despliegue de sistemas móviles de menor capacida d. Este esfuerzo planteará dificultades en el \nfuturo relacionadas con la gestión del lodo químico  altamente radiactivo y las columnas de \nzeolita gastada. \n70.  La retirada del combustible de los reactores dañado s requerirá el desarrollo de instrumentos \nespeciales, equipo de manipulación y soluciones par a el procesamiento de los desechos transuránicos \nproblemáticos. Se prevé que el desarrollo de instru mentos y métodos para gestionar esos desechos \nlleve algún tiempo y requiera un alto nivel de comp etencia técnica. \nClausura \n71.  Las estadísticas mundiales sobre la clausura de rea ctores de potencia variaron marginalmente \nen 2011. Al final del año, 124 reactores de potenci a se encontraban en régimen de parada. En 2011 \nconcluyó el desmantelamiento del reactor avanzado r efrigerado por gas (AGR) Windscale en el \nReino Unido, lo que eleva a 16 el número de reactor es de potencia en régimen de parada y \ncompletamente desmantelados. Cincuenta reactores de  potencia se encontraban en proceso de \ndesmantelamiento, 49, en modalidad de confinamiento  seguro, tres, sepultados, y en el caso de otros \nseis aún no se habían especificado estrategias de c lausura. \n72.  El desmantelamiento del AGR Windscale, central nucl ear experimental construida en el decenio \nde 1960, concluyó en 2011 tras doce años de difícil  trabajo. El proyecto ha proporcionado un plan \nbásico para la clausura de los otros 14 AGR existen tes en todo el Reino Unido cuando alcancen el \nfinal de su vida útil. \n73.  Studsvik de Suecia firmó a finales de 2011 un contr ato con LLW Repository Ltd (LLWR) del \nReino Unido para el transporte de cinco intercambia dores de calor antiguos, de más de 300 toneladas \ncada uno, desde la central nuclear en situación de clausura de Berkeley Magnox hasta Suecia, y su \ndesmantelamiento, durante el que se reciclará hasta  un 90% de su contenido de metales. \n74.  El costo en los Estados Unidos del desmantelamiento  y la clausura nucleares ha sido estimado \nen 69 300 millones de dólares. Los fondos destinado s a la clausura en los Estados Unidos han \nresultado adecuados. La transferencia de la propied ad de la central nuclear Zion de Exelon \nCorporation a Energy Solutions en 2010 demostró que  los fondos que la ley asigna para pagar las \nfuturas actividades de clausura son suficientes par a la ejecución efectiva de esas actividades.  GC(56)/INF/3 \nPágina 22 \n \nA.4.  Seguridad 15  \n75.  En 2011, los debates sobre la seguridad de las cent rales nucleares estuvieron dominados por la \nnecesidad de determinar y aplicar las enseñanzas qu e pudieron extraerse del accidente en la central \nnuclear de Fukushima-Daiichi, causado por los desas tres naturales extraordinarios del terremoto y el \ntsunami que golpearon al Japón el 11 de marzo de 20 11. \n76.  En junio de 2011, el Organismo convocó una Conferen cia Ministerial sobre Seguridad Nuclear \npara examinar una evaluación inicial del accidente de Fukushima, estudiar las enseñanzas que debían \nextraerse, ayudar a iniciar un proceso destinado a mejorar la seguridad nuclear en todo el mundo y \nanalizar formas de fortalecer aún más la respuesta a accidentes y emergencias nucleares. \nMuchos Estados Miembros realizaron exámenes en 2011  como parte de las evaluaciones de la \nseguridad nacional (a menudo denominadas “pruebas d e resistencia”), y se comprometieron a finalizar \nsin demora cualquier evaluación pendiente y aplicar  las medidas correctoras necesarias. \n77.  En un primer momento tras el accidente se concluyó que era necesario que los explotadores de \nlas centrales nucleares de todo el mundo revisaran y fortalecieran, según procediera: a) las medidas d e \nprotección contra peligros extremos como los tsunam is; b) las capacidades de electricidad y \nrefrigeración en caso de accidentes graves; c) las disposiciones para gestionar accidentes graves; y \nd) las bases de diseño de las centrales, es decir, los supuestos sobre un conjunto predeterminado de \naccidentes que deben ser tenidos en cuenta. \n78.  Aunque aún quedan enseñanzas por extraer, se elabor aron planes de acción a escala tanto \nnacional como internacional que aplican las enseñan zas preliminares del accidente. El Plan de Acción \ndel OIEA sobre seguridad nuclear define un programa  de trabajo para fortalecer el marco mundial de \nseguridad nuclear. Fue aprobado por la Conferencia General en septiembre de 2011 y establece doce \nmedidas principales. 16  \n79.  Quizá se puedan extraer más enseñanzas, que podrían  ser incorporadas, según convenga, en estas \nmedidas mediante la actualización del Plan de Acció n. En diciembre de 2011, el Gobierno del Japón \nanunció que los reactores de la central nuclear de Fukushima-Daiichi habían alcanzado una “situación \nde parada fría” y se encontraban en estado estable,  y que la emisión de materiales nucleares estaba \nbajo control. \n80.   Desde el punto de vista operacional, el nivel de s eguridad de las centrales nucleares en todo el \nmundo sigue siendo alto, como señalan los indicador es de seguridad recopilados por el OIEA y la \nAsociación Mundial de Operadores Nucleares (WANO). En la figura A-4 se presenta el número total \nde paradas de emergencia no previstas, tanto automá ticas como manuales, que se producen cada 7 000 \nhoras de funcionamiento crítico de los reactores de  potencia y que han sido recopiladas por el \nOrganismo en la base de datos del Sistema de Inform ación sobre Reactores de Potencia (PRIS) 17 . \nEsta información permite observar el desempeño en l a tarea de reducir el número de paradas \nimprevistas totales de los reactores y suele utiliz arse como indicador del éxito en la mejora de la \nseguridad de las centrales. Como se muestra en la f igura A-4, aunque en los últimos años se han \nlogrado mejoras constantes, no son tan notables com o las alcanzadas en el decenio de 1990. \nSin embargo, la diferencia entre quienes obtienen l os mejores y los peores resultados sigue siendo \nconsiderable, y existe margen para seguir mejorando . En el Examen de la seguridad nuclear 2012 \n___________________________________________________ _______________________________ \n15  Puede obtenerse más información sobre seguridad nu clear en el Examen de la seguridad nuclear 2012 o e n el \nInforme Anual del OIEA. \n16  El texto del Plan de Acción del OIEA sobre segurid ad nuclear se puede consultar en la dirección: \nhttp://www.iaea.org/About/Policy/GC/GC55/GC55Documen ts/English/gc55-14_en.pdf.  \n17  http://prisweb.iaea.org  GC(56)/INF/3 \nPágina 23 \n \n puede obtenerse información más detallada sobre tem as nucleares intersectoriales y sobre las \nnovedades recientes en la esfera de la seguridad en  2011, además del accidente de Fukushima-Daiichi. \n \n \nFig. A-4. Número total de paradas de emergencia no previstas, tanto automáticas como manuales, que \nse producen cada 7 000 horas de funcionamiento crít ico de los reactores de potencia (Fuente: OIEA).  \nB.  Fisión avanzada y fusión \n81.  La experiencia operacional con los reactores existe ntes, junto con los avances de la ciencia y la \ningeniería nucleares, impulsan constantemente el de sarrollo de nuevos diseños de reactores avanzados. \nEn esta sección se resumen las novedades habidas en  el diseño de los reactores basados, en primer \nlugar, en la fisión nuclear, y en segundo lugar, en  la fusión nuclear. \nB.1.  Fisión avanzada \nB.1.1.  Reactores refrigerados por agua \n82.  En el Canadá, la Comisión Canadiense de Seguridad N uclear (CCSN) prosigue el examen \npreliminar del diseño del proyecto del CANDU-6 mejo rado de 700 MW(e), que incorpora varias \ninnovaciones a partir del diseño del CANDU-9, así c omo la experiencia reciente con unidades de \nCANDU-6 construidas en China y la República de Core a. Candu Energy también ha seguido \ndesarrollando el reactor CANDU avanzado (ACR-1000),  que incorpora un gran número de \ncomponentes normalizados, y que funciona con uranio  ligeramente enriquecido para compensar la \nutilización de agua ligera como refrigerante primar io. En enero de 2011, la CCSN finalizó las tres \nfases del examen preliminar del diseño del proyecto  del ACR-1000, con lo que éste pasó a ser el \nprimer reactor nuclear de potencia avanzado que ha completado este examen del diseño por la CCSN. \nAtomic Energy of Canada Limited (AECL) está desarro llando activamente un reactor CANDU \nrefrigerado por agua supercrítica (SCWR), que favor ecerá el liderazgo del Canadá en el programa \nSCWR del Foro Internacional de la Generación IV (GI F). \n83.  En China hay en construcción 26 reactores de agua a  presión (PWR), entre ellos los PWR \nevolutivos de 650 MW(e) y 1 080 MW(e), que se basan  en la tecnología existente de las centrales en \nexplotación, así como en diseños más nuevos del AP- 1000 y el reactor europeo de agua a presión \n(EPR). El nuevo Ling Ao-4, un reactor de diseño CPR  1000, fue conectado a la red el 3 de mayo \nde 2011. China sigue desarrollando los diseños CAP- 1400 y CAP-1700, que son versiones en mayor \nGC(56)/INF/3 \nPágina 24 \n \nescala del AP-1000. Al mismo tiempo, China sigue in virtiendo en investigación para el diseño de un \nSCWR chino. \n84.  En Francia, AREVA sigue comercializando el EPR de 1  600+ MW(e) y continúa desarrollando el \nPWR ATMEA de 1 100+ MW(e), conjuntamente con Mitsub ishi Heavy Industries del Japón, y el \nreactor de agua en ebullición (BWR) KERENA de 1 250 + MW(e), en asociación con E.ON de \nAlemania. \n85.  En la India hay en construcción cinco reactores: tr es reactores de agua pesada a presión (PHWR) \nevolutivos de 700 MW(e) y dos reactores de potencia  refrigerados y moderados por agua (WWER) \nde 1 000 MW(e). Nuclear Power Corporation of India Limited (NPCIL) ha desarrollado un PHWR \nevolutivo de 700 MW(e). El Centro Bhabha de Investi gaciones Atómicas (BARC) está finalizando el \ndiseño de un reactor avanzado de agua pesada (AHWR)  de 300 MW(e), que utilizará torio con agua \npesada como moderador, agua ligera en ebullición co mo refrigerante en tubos de presión verticales, y \nsistemas de seguridad pasiva. \n86.  En el Japón hay en construcción dos reactores avanz ados de agua en ebullición (ABWR) en \nOhma y Shimane-3, y otros ABWR se encuentran en fas e de planificación. Hitachi sigue desarrollando \nversiones de 600, 900 y 1 700 MW(e) del ABWR, así c omo el ABWR-II de 1 700 MW(e). La versión \nde 1 700 MW(e) del reactor avanzado de agua a presi ón (APWR) de Mitsubishi Heavy Industries para \nel mercado estadounidense, el US-APWR, está siguien do el proceso de certificación del diseño de la \nComisión Reguladora Nuclear de los Estados Unidos. También se está desarrollando una versión \neuropea del APWR, el EU-APWR, que será evaluada par a determinar si cumple los European Utility \nRequirements. Asimismo, el Japón sigue desarrolland o un diseño de SCWR innovador. \n87.  En la República de Corea, la construcción del prime r reactor de potencia avanzado, el APR-1400, \navanza según lo planeado. Prosigue el desarrollo de  una versión europea del APR-1400, el \nEU-APR-1400, que será evaluada para determinar si c umple los European Utility Requirements. Ha \ncomenzado el proceso de certificación del diseño de  la versión estadounidense, el US-APR-1400, ante \nla Comisión Reguladora Nuclear de los Estados Unido s con el objetivo de lograr la certificación final \nen 2015. Paralelamente, en 2011 continuó el desarro llo del APR+ de 1 500 MW(e) y el APR-1000. \n88.  En los Estados Unidos de América, en diciembre de 2 011, la NRC enmendó la certificación del \ndiseño AP1000 modificado de Westinghouse, al que in corporó actualizaciones y mejoras. \n89.  En la Federación de Rusia continuó la construcción de ocho reactores WWER, comprendidos los \nWWER-1000 y WWER-1200. Continuaron los planes para desarrollar el WWER-1200A, así como el \nWWER-600 y el WWER-1800, que están basados en el di seño del WWER-1200 actual. Además, la \nFederación de Rusia siguió trabajando en el diseño de un reactor SCWR innovador, el WWER-SC, y \nprosigue la construcción del KLT-40S, un pequeño re actor flotante para aplicaciones especializadas. \nB.1.2.  Sistemas de neutrones rápidos \n90.  Los reactores rápidos se han venido desarrollando d urante muchos años en varios países, \nprincipalmente como reactores reproductores. La rep roducción del plutonio, junto con el \nreprocesamiento y el reciclaje del combustible, per mite a los reactores rápidos extraer entre 60 y 70 \nveces más energía del uranio que los reactores térm icos, capacidad que posibilitaría aumentos muy \nnotables en la energía nucleoeléctrica a más largo plazo. Los reactores rápidos también pueden \ncontribuir a reducir las reservas de plutonio acumu ladas, así como el tiempo de aislamiento necesario \nde los desechos radiactivos de alto nivel mediante el empleo de radioisótopos transuránicos y la \ntransmutación de algunos productos de fisión de per íodo largo. GC(56)/INF/3 \nPágina 25 \n \n 91.  En China, el Reactor Experimental Rápido de China ( CEFR) tipo piscina de 65 MW(th) \n(20 MW(e)), que alcanzó la criticidad por primera v ez el 21 de julio de 2010, fue conectado a la red \nel 21 de julio de 2011. Actualmente se está ejecuta ndo el programa inicial de física del CEFR. \n92.  La construcción del prototipo de reactor reproducto r rápido (PFBR) de 500 MW(e) de la India en \nKalpakkam se encuentra en una etapa muy avanzada: s e han instalado las vasijas de seguridad, \nprimaria e interior, y el edificio del reactor está  cerrado. La puesta en servicio está prevista para \nprincipios de 2013. \n93.  El Japón está desarrollando el reactor rápido refri gerado por sodio del Japón (JSFR) \nde 1 500 MW(e) en el marco de su proyecto de desarr ollo de tecnología del ciclo de reactores rápidos \n(FaCT). Tras los sucesos de marzo de 2011 en la cen tral nuclear de Fukushima Daiichi, el Japón está \nevaluando nuevamente la continuación del programa y  está previsto que adopte una decisión sobre la \ncontinuación del proyecto una vez que el Gobierno h aya alcanzado un consenso sobre su política \nenergética nuclear revisada. \n94.  La República de Corea está ejecutando un amplio pro grama de investigación y desarrollo en \napoyo del reactor rápido refrigerado por sodio (SFR ) de 600 MW(e) denominado KALIMER. \n95.  En la Federación de Rusia, que opera en Beloyarsk e l que es actualmente el reactor rápido \ncomercial más potente del mundo (el BN-600), la con strucción del reactor rápido BN-800 sigue \navanzando, y se prevé que concluya en 2014 y que la  puesta en servicio comience ese mismo año. \nAsimismo, la Federación de Rusia puso en marcha en 2010 el Programa Federal Objetivo \n“Tecnologías Nucleoeléctricas de la Próxima Generac ión para 2010–2015 y Tendencias Futuras \nhasta 2020” encaminado a desarrollar un reactor ráp ido refrigerado por sodio (SFR) avanzado \n(el BN-1200), dos reactores rápidos innovadores ref rigerados por metal líquido pesado (el \nBREST-OD-300 refrigerado por plomo y el SVBR-100 re frigerado por mezcla eutéctica plomo-\nbismuto), así como sus correspondientes ciclos del combustible y un nuevo reactor de investigación \nrápido multipropósito refrigerado por sodio denomin ado MBIR. \n96.  En Europa, el Japón, la República de Corea y la Fed eración de Rusia se han iniciado \nrecientemente distintos programas industriales con el objetivo de poner en funcionamiento nuevas \nplantas de demostración y prototipos de reactores r ápidos en 2025–2030. \n97.  Para satisfacer las necesidades energéticas europea s a largo plazo, incluida la garantía del \nsuministro, la seguridad, la sostenibilidad y la co mpetitividad económica, la UE, en el marco de su \nPlan Estratégico Europeo de Tecnología Energética ( Plan EETE), definió en noviembre de 2010 su \ndirección tecnológica para el desarrollo de reactor es de neutrones rápidos. Esta dirección incluye el \nSFR como una primera vía, sobre la base de la exper iencia anterior en relación con este diseño en \nEuropa, y dos tecnologías de reactores de neutrones  rápidos alternativas que serán examinadas a más \nlargo plazo: el reactor rápido refrigerado por plom o (LFR) y el reactor rápido refrigerado por \ngas (GFR). El programa de demostración y ejecución conexo — Iniciativa Industrial Europea sobre \nFisión Nuclear Sostenible (ESNII) — prevé la constr ucción en Francia del prototipo de SFR conocido \ncomo ASTRID y de dos plantas de demostración, ALFRE D y ALLEGRO, para las tecnologías \nalternativas LFR y el GFR respectivamente. El progr ama también tiene el apoyo de una instalación \nsubcrítica de irradiación de espectro rápido denomi nada MYRRHA que se está construyendo en \nBélgica y que es asimismo una instalación piloto pa ra el prototipo de reactor rápido refrigerado por \nplomo ‘Alfred’. Con el fin de ensayar la vigilancia  de la subcriticidad, se ha construido una maqueta \nde MYRRHA de potencia nula denominada GUINEVERE, cu ya explotación se lleva a cabo en los \nlaboratorios del Centro de Estudios de Energía Nucl ear (SCK•CEN) belga en Mol. GC(56)/INF/3 \nPágina 26 \n \nB.1.3.  Reactores refrigerados por gas \n98.  En China, el Consejo de Estado aprobó en febrero de  2008 el plan de aplicación correspondiente \nal reactor de demostración de alta temperatura refr igerado por gas (HTGR). La licencia del proyecto se  \nestá examinando.  \n99.  En el Japón han concluido ensayos más estrictos – 9 0 días en total con 50 días a 950 °C – del \nreactor experimental de alta temperatura (HTTR). El  Gobierno del Japón está examinando la \nviabilidad de conectar el HTTR a un sistema de prod ucción de hidrógeno para producir hidrógeno en \npequeña escala. \n100.  La República de Corea sigue invirtiendo en varias i nstalaciones de ensayo para realizar ensayos \ntécnicos de sistemas y componentes de un reactor de  alta temperatura (HTR) acoplado a una instalación \nde producción de hidrógeno. También se prevén aplic aciones de calor industrial, así como la \ncolaboración de varios usuarios de calor industrial  con investigadores nucleares a fin de encontrar \nmétodos óptimos para producir calor e hidrógeno por  medio de un HTR. La selección de un concepto de \nreactor está prevista para 2015. El proyecto titula do Desarrollo y demostración de la producción nucle ar \nde hidrógeno (NHDD) está recibiendo un firme apoyo tanto de la industria como del Gobierno. \n101.  En Sudáfrica se interrumpieron en 2010 los planes p ara entrar en la fase de construcción del \nreactor modular de lecho de bolas (PBMR) como resul tado, entre otras cosas, de limitaciones de \nfinanciación tras la crisis financiera mundial. El proyecto sigue sometido a un “plan de cuidado y \nmantenimiento” para proteger la propiedad y los bie nes intelectuales en cuestión hasta que el Gobierno  \ntome una decisión sobre medidas futuras. \n102.  En el reactor experimental avanzado (ATR) del Labor atorio Nacional de Idaho (INL), en los \nEstados Unidos de América, prosiguieron los ensayos  experimentales de la seguridad del combustible \ntri-isotrópico (TRISO), medida en términos de las t asas de fallo del combustible durante prolongados \nperíodos de irradiación. El objetivo de estos exper imentos es aportar datos sobre el comportamiento \ndel combustible tras su irradiación en apoyo del de sarrollo del proceso del combustible, lograr la \ncualificación del combustible para su utilización e n condiciones de funcionamiento normales, \ntransitorias y de accidente, apoyar la elaboración y validación del código de simulación del \ncomportamiento del combustible y la emisión de prod uctos de fisión PARFUME, y facilitar \ncombustible TRISO irradiado para su examen post-irr adiación (PIE) y para realizar ensayos de \nseguridad/calentamiento. Prosiguen las actividades sobre el PIE y los ensayos de calentamiento en \nrelación con el combustible TRISO irradiado y los e specímenes compactos del primer experimento \nsobre combustible (AGR-1). En el segundo experiment o (AGR-2), el combustible se insertó en el \nATR en junio de 2010 y el experimento sigue adelant e. Los experimentos tercero y cuarto (AGR-3/4) \nse han combinado en una única serie de ensayos expe rimentales, e incluyen partículas de combustible \nTRISO diseñadas para fallar que aportarán datos sob re la emisión de productos de fisión destinados a \nvalidar modelos de simulación, así como información  sobre el comportamiento del combustible \nTRISO al ser irradiado a temperaturas más elevadas.  Los AGR-3/4 se insertaron en el ATR del INL en \ndiciembre de 2011 y se irradiarán durante dos años.  Los experimentos sobre la fluencia por irradiación  \ndel grafito prosiguen en el ATR del INL; esos exper imentos facilitarán información sobre el \ncomportamiento de diversos tipos de grafito nuclear  comercial. El segundo experimento de fluencia \ndel grafito, AGC-2, se insertó en el ATR en febrero  de 2011 y el experimento sigue adelante. Se ha \nfinalizado el examen del diseño del AGC-3 y su fabr icación se completará en 2012.  Los fondos del \nproyecto de la central nuclear de la próxima genera ción (NGNP) se centran en la continuación de las \ncampañas de irradiación del combustible TRISO y el grafito, así como en la creación de una \nasociación público-privada para el diseño, la conce sión de la licencia y la construcción del reactor d e \ndemostración de la NGNP. GC(56)/INF/3 \nPágina 27 \n \n B.1.4.  Reactores de pequeña y mediana potencia (RPMP) 18  \n103.  Según la clasificación aprobada por el Organismo, l os reactores de pequeña potencia son \nreactores con una energía eléctrica equivalente inf erior a 300 MW(e) y los reactores de mediana \npotencia son reactores con una energía eléctrica eq uivalente de 300 MW(e) a 700 MW(e). Los RPMP \npueden constituir una opción nucleoeléctrica atract iva y asequible para muchos países en desarrollo \nque cuentan con redes eléctricas pequeñas, infraest ructuras insuficientes y capacidades de inversión \nlimitadas o cuando se requiere flexibilidad en la p roducción de energía. Los RPMP revisten \nigualmente particular interés para la cogeneración y la gran cantidad de futuras aplicaciones de calor  \nindustrial avanzadas.  \n104.  Actualmente se están construyendo 13 RPMP en seis p aíses, a saber: Argentina, China, \nEslovaquia, Federación de Rusia, India y Pakistán. Se están desarrollando reactores de pequeña y \nmediana potencia para todas las líneas principales de reactores, comprendidos los reactores de agua \nligera (LWR), los reactores de agua pesada (HWR), l os reactores refrigerados por gas (GCR) y los \nreactores rápidos de metal líquido (LMFR). \n105.  En la Argentina, los trabajos relacionados con el r eactor CAREM — un diseño de reactor de agua \nligera (LWR) a presión de tipo integral y pequeña p otencia eléctrica de 150-300 MW(e) en el que todos \nlos componentes primarios están situados dentro de la vasija del reactor — comenzaron en septiembre de  \n2011 con la excavación en el emplazamiento para el prototipo de central CAREM de 27 MW(e). \n106.  En el Brasil, se ha elaborado el diseño conceptual del reactor nuclear de lecho fijo de 70 MW(e), \nel cual no necesita recarga de combustible in situ . \n107.  El Canadá ha desarrollado y puesto en explotación a  escala mundial la serie de reactores CANDU, \nque ofrece varias potencias nominales. El reactor C ANDU-6 mejorado es la nueva versión que mantiene \nlas características básicas del diseño del CANDU-6 y tiene una capacidad eléctrica bruta de 740 MW(e).  \n108.  China ha desarrollado PWR de 300 MW(e) y 600 MW(e).  Ya se han instalado varias unidades \nen 2011 y se estaban construyendo dos unidades del CNP-600. El Pakistán también ha instalado dos \nunidades del CNP-300 importadas de China. Además, l a Corporación Nuclear Nacional de China \n(CNNC) firmó en noviembre de 2011 un acuerdo con la s autoridades municipales de la ciudad de \nZhangzhou para construir dos pequeños reactores nuc leares de potencia modulares. \n109.  Desde hace dos años aproximadamente se viene desarr ollando en Francia la Flexblue, una \npequeña central nuclear submarina que estará ubicad a en el fondo del mar y conectada a redes \neléctricas situadas en tierra, con una potencia de unos 150 MW(e). \n110.  En la India hay en funcionamiento o en construcción  21 HWR de 220 MW(e), 540 MW(e) \ny 700 MW(e). El reactor avanzado de agua pesada (AH WR) de 304 MW(e), que utilizará combustible \nde mezcla de óxidos (MOX) de UPE y torio e incorpor ará tubos de presión verticales y elementos de \nseguridad pasiva, se encuentra en la fase de diseño  básico. \n111.  El Japón está desarrollando el reactor 4S (por las cuatro S de Super-Safe, Small and Simple : \nsuperseguro, pequeño y sencillo), a saber, un peque ño reactor rápido refrigerado por sodio que está \ndiseñado para generar 10-50 MW(e) y puede estar sit uado dentro de un cámara cilíndrica sellada bajo \ntierra, con el edificio en la superficie. \n___________________________________________________ _______________________________ \n18  El Organismo ha publicado un folleto titulado Status of Small and Medium Sized Reactor Designs  que puede \ndescargarse aquí: http://www.iaea.org/NuclearPower/Downloads/Technolo gy/files/SMR-booklet.pdf . Su finalidad es \ncomplementar el Sistema de información sobre reacto res avanzados (ARIS) del Organismo, que se encuentra  en \nhttp://aris.iaea.org . GC(56)/INF/3 \nPágina 28 \n \n112.  La República de Corea ha desarrollado el diseño del  reactor modular avanzado integrado en el \nsistema (SMART), que tiene una capacidad térmica de  330 MW(t) y está concebido para la desalación \nde agua de mar. Se puso en marcha un proyecto de di seño de planta piloto para la verificación \nexhaustiva del comportamiento. Se prevé que el dise ño estándar del SMART de 100 MW(e) obtenga \nla aprobación final en el primer trimestre de 2012 antes de que se construya un prototipo de planta.  \n113.  En el Pakistán, hay tres RPMP en funcionamiento, a saber, KANUPP-1, CHASNUPP-1 y \nCHASNUPP-2, y hay dos reactores CNP-300, importados  de China para las unidades 3 y 4 de \nCHASNUPP, en construcción.   \n114.  En la Federación de Rusia se están elaborando seis diseños de RPMP refrigerados por agua ligera. \nAsimismo, se están construyendo dos unidades de la serie KLT-40S que serán montadas en una \nplataforma flotante y se utilizarán para la cogener ación de calor industrial y electricidad. La Federa ción \nde Rusia también ha desarrollado el SVBR-100, un re actor rápido de pequeña potencia que utiliza como \nrefrigerante una aleación eutéctica de plomo-bismut o y tiene una potencia nominal de 100 MW(e). \n115.  En Eslovaquia se están construyendo dos unidades de l VVER-440, basado en la tecnología rusa, \npara las unidades 3 y 4 de Mochovce.  Se prevé que las unidades entren en funcionamiento en 2012 \ny 2013, respectivamente. \n116.  En los Estados Unidos de América se están desarroll ando cuatro PWR integrales refrigerados por \nagua ligera, a saber, el mPower, el NuScale, el rea ctor modular intrínsecamente seguro Holtec \n(HISMUR), y el Westinghouse SMR. El mPower es un di seño de central bimodular, formado por dos \nmódulos de 185 MW(e), que ofrece la posibilidad de agregar otros módulos dobles en caso necesario. El \nNuScale Power proyecta una central nuclear que inco rpora hasta doce módulos de 45 MW(e) autónomos \ny cuya explotación se lleva a cabo en condiciones d e circulación natural en condiciones de \nfuncionamiento y posteriores a un accidente. El Wes tinghouse SMR es un diseño conceptual \nde 225 MW(e) en que se incorporan sistemas de segur idad pasiva y se utilizan algunas de las filosofías  \nde seguridad pasiva y características del diseño de  LWR de grandes dimensiones AP-1000. El HISMUR \nes un diseño de 145 MW(e) que, al igual que los mód ulos del NuScale, no precisa bombas para la \ncirculación del refrigerante. Está previsto que los  cuatro conceptos se presenten entre 2013 y 2015 a la \nComisión Reguladora Nuclear de los Estados Unidos p ara que examine la certificación de los diseños. El  \nproyecto del reactor internacional innovador y segu ro (IRIS), que actualmente está ejecutando un \nconsorcio internacional, tiene por objeto elaborar un diseño de PWR integral con una capacidad eléctri ca \nde 335 MW(e). Se ha desarrollado el reactor modular  tipo PRISM, que es un reactor reproductor rápido \nrefrigerado por metal líquido de 311 MW(e), y se es tá considerando la posibilidad de presentar una \nsolicitud de certificación del diseño a la Comisión  Reguladora Nuclear de los Estados Unidos. \n117.  Se están elaborando varios diseños de GCR de la cat egoría RPMP. China ha construido \nel HTR-10, que es un reactor experimental de lecho de bolas de alta temperatura refrigerado por helio.  \nPosteriormente, en marzo de 2011 el Gobierno chino aprobó la construcción de una central dotada de \nun reactor modular de lecho de bolas de alta temper atura refrigerado por gas (HTR–PM) formado por \ndos módulos de 250 MW(t). En los Estados Unidos de América, el reactor modular de turbina de gas \nrefrigerado por helio (GT-MHR) de 150 MW(e) es un d iseño conceptual que podría producir \nhidrógeno mediante la electrólisis de alta temperat ura o la separación termoquímica del agua. Por \núltimo, el diseño del Módulo Multiplicador de Energ ía (EM 2) tiene por objeto utilizar combustible \nnuclear gastado sin haberlo sometido al reprocesami ento convencional.  \nB.1.5.  El INPRO y el GIF \n118.  El Proyecto Internacional sobre ciclos del combusti ble y reactores nucleares innovadores \n(INPRO) del OIEA, que da apoyo a los Estados Miembr os en el desarrollo y la utilización de sistemas \nde energía nuclear sostenibles, dio la bienvenida e n 2011 a tres nuevos miembros, a saber, Egipto, \nIsrael y Jordania, con lo que el número de miembros  ascendió a 35. En el documento titulado “INPRO GC(56)/INF/3 \nPágina 29 \n \n Development Vision 2012–2017”, preparado en 2011, s e expone el objetivo de trabajo estratégico para \nlograr la sostenibilidad de los sistemas de energía  nuclear a escala mundial mediante la elaboración d e \nmodelos y el análisis de escenarios de transición; la promoción de las innovaciones técnicas e \ninstitucionales necesarias; y la prestación de apoy o a los Estados Miembros en la formulación de \nestrategias nacionales de energía nuclear de gran a lcance. 19   \n \nFig. B-1. Sostenibilidad de la energía nuclear a es cala mundial y contribución del INPRO. \n \n119.  En 2011 se puso en marcha un nuevo proyecto, en el marco del Foro de diálogo del INPRO sobre \nlas innovaciones en la energía nuclear, para determ inar “consideraciones comunes de los usuarios”, en \nparticular de los usuarios de tecnología de reactor es de pequeña y mediana potencia (RPMP). También \nen 2011 se realizaron cuatro evaluaciones de los si stemas de energía nuclear (NESA), a saber, en \nBelarús, Indonesia, Kazajstán y Ucrania respectivam ente, y el conjunto informativo de apoyo de las \nNESA, elaborado por el Organismo para apoyar a los países en su autoevaluación, se amplió con el fin \nde incorporar datos de muestra y programas informát icos e-NESA. En 2011 se finalizó el proyecto en \ncolaboración del INPRO titulado Arquitectura global  de los sistemas nucleares innovadores basados \nen reactores térmicos y rápidos, incluidos los cicl os del combustible cerrados (GAINS). En él se \ndeterminaron y cuantificaron los beneficios de la t ransición a un sistema de energía nuclear sostenibl e \na escala mundial basado en reactores rápidos y cicl os del combustible cerrados. En 2011 se inició un \nproyecto de seguimiento titulado Interacciones siné rgicas entre grupos regionales sobre energía \nnuclear evaluadas en relación con la sostenibilidad  (SYNERGIES), con el objetivo de cuantificar en \ndetalle los beneficios de la colaboración y las sin ergias entre los países en este proceso de transici ón. \n120.  Mediante un sistema de contratos y acuerdos, el For o Internacional de la Generación IV (GIF) \ncoordina las actividades de investigación sobre sei s sistemas de energía nuclear de la próxima \ngeneración seleccionados en 2002 y descritos en la publicación A Technology Roadmap for the \nGeneration IV Nuclear Energy Systems : los reactores rápidos refrigerados por gas (GFR),  los reactores \nrefrigerados por plomo (LFR), los reactores de sale s fundidas (MSR), los reactores rápidos \nrefrigerados por sodio (SFR), los reactores refrige rados por agua supercrítica (SCWR) y los reactores \nde muy alta temperatura (VHTR). Los seis sistemas s eleccionados emplean una diversidad de \ntecnologías de reactor, conversión de energía y cic lo del combustible. En sus diseños se utilizan \nespectros de neutrones térmicos y rápidos, ciclos d el combustible cerrados y abiertos, y una amplia \ngama de tamaños de reactores, desde muy pequeños ha sta muy grandes. En función de sus respectivos \ngrados de madurez técnica, se prevé que estos siste mas estén disponibles para introducirlos \n___________________________________________________ _______________________________ \n19  Esta publicación se encuentra en http://www.iaea.org/INPRO/files/INPRO_Development_Vis ion_(Final).pdf . Entender el \ndesafío \nEstudios y análisis \nSostenibilidad de la energía nuclear a \nescala mundial en el siglo XXI \nElaborar \nopciones \nProyectos en colaboración \nInnovación técnica \nInnovación institucional \nAplicar \nsoluciones \nPrestar asistencia a los \nEstados Miembros \nEstrategias y planes de gran alcance Foro \nde diálogo del INPRO GC(56)/INF/3 \nPágina 30 \n \ncomercialmente en el período comprendido entre 2020  y 2030 o más tarde. En la actualidad, el GIF \ntiene 13 miembros. 20  \n121.  El Organismo y el GIF cooperan en las esferas del r iesgo y la seguridad, la resistencia a la \nproliferación y la protección física, la elaboració n de modelos y las metodologías de evaluación \neconómica, así como otros temas como los RPMP, el u so del torio y las implicaciones del ciclo del \ncombustible. En 2011, la quinta reunión de contacto  GIF/INPRO confirmó nuevamente la cooperación \nentre el GIF y el INPRO, en particular en los métod os de evaluación de la resistencia a la proliferaci ón \ny los aspectos de seguridad de los SFR. \nB.2.  Fusión \n122.  El proyecto relativo al Reactor termonuclear experi mental internacional (ITER) es un proyecto \nexperimental destinado a demostrar la viabilidad ci entífica y tecnológica y los elementos de seguridad  \nde la energía de fusión con fines pacíficos. China,  los Estados Unidos, la Federación de Rusia, \nla India, el Japón, la República de Corea y la Unió n Europea participan en este proyecto de \ncooperación internacional. El ITER está evolucionan do rápidamente, como muestran las intensas \nactividades de construcción en el emplazamiento y u n número creciente de conjuntos de compra con \nlos diversos componentes de los dispositivos y de l a instalación. Entre los progresos logrados en la \nconstrucción del emplazamiento del ITER en 2011 fig uran la finalización del edificio de la celda \ncaliente, la excavación de la sala de ensamblaje, l a losa de cimentación del pozo sísmico de hormigón \ndel complejo del tokamak y la instalación de bobina do de serpentines del campo poloidal. Al final \nde 2011 ya se había firmado un total de 65 de los 1 26 acuerdos de compra, por un valor total superior \na tres mil millones de euros, lo que representa el 74% del valor total de las compras para la \nconstrucción del ITER. Se está procediendo a la con strucción de componentes principales (como la \ncámara de vacío) y a la producción de partes fundam entales (como los superconductores del campo \ntoroidal) en los Estados que son miembros del ITER.  No obstante, es preciso adoptar medidas que \npermitan reducir al mínimo los retrasos en el calen dario del proyecto causados por el terremoto y el \ntsunami del Japón de marzo de 2011. \n123.  Junto con el ITER, también se han destinado esfuerz os a escala internacional a elaborar una hoja \nde ruta para la producción de electricidad a partir  de la fusión por confinamiento magnético (MCF). \nEstas actividades se han centrado en las cuestiones  científicas y tecnológicas que se plantean para el  \nestablecimiento de una central de demostración de l a fusión (Demo) y las actividades de investigación \ny desarrollo necesarias previas a la Demo. Se han d eterminado varias cuestiones de importancia \nestratégica a las que la comunidad internacional de be prestar más atención: \n• los supuestos utilizados en los códigos de diseño p ara la fusión — los diseños de los reactores \nde fusión dependen en gran medida de los supuestos de física y tecnología que se utilicen en la \nfase de diseño; \n• el desarrollo de materiales para la fusión — los en sayos de irradiación son una necesidad y \npueden determinar la trayectoria crítica para desar rollar materiales estructurales y de la \nprimera pared de la Demo; \n• el desarrollo de mantos — la autosuficiencia del tr itio es un requisito para el desarrollo de la \nfusión más allá del ITER, por lo que se requerirán mantos de reproducción básicamente para \ncualquier instalación nuclear de fusión posterior, independientemente de su propósito; \n• soluciones para el plasma descargado — los requisit os de descarga de calor y de partículas de \nlos dispositivos de fusión de alto ciclo de trabajo  van más allá de los del ITER; \n___________________________________________________ _______________________________ \n20  Argentina, Brasil, Canadá, China, Estados Unidos d e América, Euratom, Federación de Rusia, Francia, J apón, Reino \nUnido, República de Corea, Sudáfrica y Suiza. GC(56)/INF/3 \nPágina 31 \n \n • los requisitos para las diversas opciones de instal ación siguientes — es preciso disponer de un \nplan para colmar las brechas en la preparación y sa tisfacer las necesidades de desarrollo \nrelativas a las tecnologías de fusión clave a tiemp o para contribuir al cumplimiento de los \ncalendarios de la instalación. \n124.  Estas cuestiones revisten una importancia estratégi ca porque la forma en que se aborden influirá \nen gran medida la hoja de ruta en su conjunto. De m omento no hay consenso al respecto entre la \ncomunidad internacional de especialistas en fusión.  \n125.  Del 8 al 13 de octubre de 2012 se celebrará en San Diego (California, Estados Unidos de \nAmérica), la 24ª Conferencia del OIEA sobre energía  de fusión (FEC 2012). \n \nFig. B-2. Izado de las bobinas superconductoras de corrección de campo que se utilizarán en el ITER, \nInstituto de Física del Plasma, Hefei (China). \nC.  Aplicaciones de los aceleradores y de los reactores de \ninvestigación  \nC.1.  Aceleradores \n126.  Las fuentes de neutrones basadas en aceleradores, c omo las que se encuentran en instalaciones de \nfuentes de neutrones por espalación, se han utiliza do durante los últimos decenios como complemento \nde los reactores de investigación. Actualmente se e stán diseñando y construyendo nuevas instalaciones \nde fuentes de espalación en China y Suecia. En Chin a, la ceremonia de colocación de la primera piedra \nde la fuente de neutrones por espalación de China ( CSNS), que constará principalmente de un \nacelerador lineal de H - y un sincrotrón de protones de ciclo rápido, se ce lebró el 20 de octubre \nde 2011. Se prevé que la construcción de la CSNS se  prolongue durante siete años, y que la puesta en \nservicio y la explotación comiencen en 2016 y 2018,  respectivamente. En Suecia se está construyendo \nen la Fuente Europea de Espalación (ESS). Situada e n Lund (Suecia) y copatrocinada por Dinamarca, \nla ESS estará financiada y será explotada por una a sociación de 17 países europeos. Actualmente se \nestá examinando un diseño técnico que se utilizará como prototipo para la construcción de la ESS, \ncuyo inicio está previsto para 2013. Se espera que la ESS entre en funcionamiento en 2019 y que \nbrinde nuevas oportunidades para los investigadores  en una amplia serie de esferas de investigación \nrelacionadas con los análisis de materiales tanto a  granel como a nivel molecular. Entre esas esferas \nfiguran: la metalurgia; las ciencias de los materia les, incluidos los nanomateriales y los materiales \nnuevos para las investigaciones sobre energía; la a rqueología; la ingeniería ambiental; la tecnología \nalimentaria así como las ciencias químicas, bioquím icas y farmacéuticas.  \nGC(56)/INF/3 \nPágina 32 \n \n127.  El terremoto y el tsunami que se produjeron en el J apón en marzo de 2011 afectaron en gran \nmedida el Complejo de Investigación del Acelerador de Protones del Japón (J-PARC). En 2011 se \nevaluaron y repararon los daños causados, tras lo c ual se prevé que el J-PARC reanude sus operaciones.   \n128.  Se están construyendo en todo el mundo nuevas insta laciones de sincrotrón para responder a la \ncreciente demanda en toda la comunidad científica. En Lund (Suecia), se está construyendo MAX IV, \nuna instalación de sincrotrón de tercera generación , cuya puesta en servicio, una vez construida, está  \nprevista para 2014. Su diseño incluye la opción de un láser de electrones libres (FEL) en una segunda \nfase de desarrollo. Asimismo, el Laboratorio de Luz  de Sincrotrón ALBA en España ha iniciado la \npuesta en servicio del haz en 2011 y tiene previsto  acoger a sus primeros usuarios a principios de 201 2. \n129.  Las instalaciones basadas en el FEL de cuarta gener ación — FERMI@Elettra (Italia), XFEL \n(Alemania) y SwissFEL (Suiza) — han logrado progres os importantes. Puesta en servicio en la \nprimavera de 2011, FERMI@Elettra puede generar puls os muy breves (de una duración inferior a 10 -15 s) \nen la región de longitud de onda de 10 a 100 nanóme tros (nm). La llegada de los láseres de \nfemtosegundos ha revolucionado muchas esferas de la  ciencia, desde la física del estado sólido hasta l a \nbiología. Esta nueva frontera de investigación de l a ciencia ultrarrápida de la ultravioleta de vacío y los \nrayos X está impulsando el desarrollo de nuevas fue ntes para la generación de pulsos en femtosegundos.  \n \nFig. C-1. Diagrama esquemático del láser de electro nes libres FERMI y vistas interiores de la \ninstalación (Fotografía: FERMI@Elettra).  \n130.  La colaboración internacional desempeña una función  clave en el campo de las aplicaciones de \nlos haces de iones. Una muestra de esa colaboración  es el proyecto financiado por la UE llamado \nCHARISMA (Infraestructuras de investigación avanzad a sobre patrimonio cultural: sinergia para un \nenfoque multidisciplinario de la conservación y la restauración). CHARISMA combina los esfuerzos \nde destacados museos europeos (por ejemplo, el Muse o del Prado, el British Museum), laboratorios de \ninvestigación (por ejemplo, la instalación de sincr otrón Soleil en Francia) y grupos de investigación \nuniversitarios para compartir el acceso a instalaci ones avanzadas, desarrollar tecnologías aplicables al \npatrimonio cultural y brindar capacitación a jóvene s investigadores. Se emplean varios métodos, que \nincluyen técnicas analíticas tradicionales y avanza das, para investigar las propiedades a granel, \nmicroscópicas y en la superficie de artefactos como  pinturas, esculturas, metales, cerámica, \nmanuscritos y libros impresos, objetos arqueológico s y otros objetos. \nGC(56)/INF/3 \nPágina 33 \n \n C.2.  Reactores de investigación \n131.  Durante los últimos cinco años, varios Estados Miem bros han ampliado su interés en la energía \nnuclear u otras tecnologías nucleares, incluidos lo s isótopos médicos e industriales producidos en \nreactores y la aplicación de las tecnologías nuclea res en pos del avance de la ciencia. Como resultado  \nde ello, los reactores de investigación se están co nvirtiendo cada vez más en componentes \nfundamentales del desarrollo de las infraestructura s nucleares nacionales o regionales. 21  Además, se ha \ndesarrollado una tendencia hacia una mayor utilizac ión y renovación de antiguos reactores de \ninvestigación a medida que el Organismo trabaja con  Estados Miembros con miras a mejorar la \nsostenibilidad de las instalaciones mediante coalic iones internacionales centradas en una o más \ninstalaciones. \n132.  Al final de 2011 había en el mundo 672 instalacione s de reactores de investigación, de las \ncuales 232 estaban en funcionamiento, 13 habían sid o temporalmente sometidas a régimen de \nparada, 211 estaban en régimen de parada permanente , 213 habían sido clausuradas y 3 estaban en \nconstrucción. 22  Además, se planearon dos proyectos y cinco fueron cancelados. Según las \nconversaciones preliminares mantenidas con el Organ ismo, 14 Estados Miembros (indicados más \nadelante) están estudiando la posibilidad de constr uir nuevos reactores de investigación o están \nprocediendo a su planificación. Para muchos de esos  Estados Miembros, ésta es una primera medida \ndentro de un programa nacional para implantar la en ergía nucleoeléctrica, de forma paralela a otras \naplicaciones pacíficas de las tecnologías nucleares . En efecto, Arabia Saudita, Azerbaiyán, Sudán y \nTúnez se encuentran en las primeras fases de la pla nificación para construir un reactor de \ninvestigación como parte de un programa nacional de  energía nucleoeléctrica de mayor envergadura. \nHa comenzado la construcción de un reactor de inves tigación multipropósito de 5 MW en Jordania, \nmientras que un proyecto en Viet Nam tiene por obje to construir un nuevo reactor de investigación en \napoyo de un programa nucleoeléctrico nacional. Las naciones que ya utilizan la energía nuclear, entre \nellas Argentina, Brasil, Federación de Rusia, Franc ia, India, Países Bajos, República de Corea y \nSudáfrica, también están construyendo o planificand o la construcción de nuevos reactores de \ninvestigación con fines experimentales y comerciale s específicos. \n133.  A medida que los reactores de investigación más ant iguos son retirados y sustituidos por un \nnúmero menor de reactores multipropósito, se prevé que el número de reactores de investigación e \ninstalaciones críticas operacionales disminuya hast a situarse entre 100 y 150 en 2020. Será precisa un a \nmayor cooperación internacional para garantizar un acceso amplio a esas instalaciones y su uso \neficiente. Las redes cooperativas internacionales t ambién están resultando útiles para mejorar las \ninstalaciones existentes y crear otras nuevas. Así,  además de las seis coaliciones de reactores de \ninvestigación existentes en las regiones de África central, Asia central, el Báltico, el Caribe (que \nincluye la participación de América Latina), Europa  oriental y el Mediterráneo, se están gestando, y \nson necesarias, nuevas coaliciones y redes para aum entar la utilización de los reactores de \ninvestigación y hacer que los restantes reactores s ean realmente viables. A este respecto, el Organism o \ntambién está ayudando a los Estados Miembros a crea r una red temática de instalaciones de reactores \nde investigación que pueda colaborar en actividades  comunes de explotación y mantenimiento, \nincluida la elaboración de una metodología para la puesta en práctica del Servicio de evaluación de la  \nexplotación y el mantenimiento de reactores de inve stigación (OMARR) del Organismo. \nLos principales objetivos de las misiones OMARR son  realizar exámenes por homólogos exhaustivos \nde la explotación y el mantenimiento de instalacion es de reactores de investigación; verificar el \ncumplimiento de los procedimientos de la planta en vigor; proponer esferas de mejora; y facilitar la \n___________________________________________________ _______________________________ \n21  Se puede consultar información adicional en el ane xo correspondiente del Examen de la tecnología nuclear – 2012 , \nen el sitio web GovAtom/Conferencia General. \n22  Según la información de la base de datos de reacto res de investigación del Organismo, ( http://nucleus.iaea.org/RRDB/RR/ ). GC(56)/INF/3 \nPágina 34 \n \ntransferencia mutua de conocimientos y experiencia entre los expertos de la misión y el personal del \nreactor. La red también apoyará el intercambio de i nformación relacionada con la gestión del \nenvejecimiento de los reactores de investigación, c olaborará en proyectos coordinados de \ninvestigación pertinentes, compartirá desafíos comu nes y desarrollará actividades conjuntas. \n134.  Las cuestiones y los desafíos clave a que se enfren tan actualmente los reactores de investigación \nfueron objeto de amplio debate en la Conferencia In ternacional sobre reactores de investigación: gesti ón \nsegura y utilización eficaz, celebrada en Rabat (Ma rruecos) del 14 al 18 de noviembre de 2011. Este \nimportante evento relacionado con los reactores de investigación que organiza el Organismo se celebra \ncada cuatro años. En la conferencia más reciente se  concluyó, entre otras cosas, que las coaliciones d e \nreactores de investigación brindan la oportunidad d e ofrecer productos y servicios mediante múltiples \nreactores que no serían posibles con un solo reacto r y que, por lo tanto, los Estados Miembros debería n \naprovechar esas coaliciones siempre que sea posible . Otra conclusión importante fue que los Estados \nMiembros que estén planeando la construcción de un nuevo reactor de investigación deberían aplicar el \n“enfoque sobre los hitos” del Organismo, y asegurar  que existan planes adecuados de utilización y una \ninfraestructura de seguridad y reglamentación adecu ada. Actualmente existe una gama diversa de reactor es \nde investigación e instalaciones conexas que ofrece n los diseñadores y proveedores de reactores de \ninvestigación, a quienes se aconsejó en la conferen cia que adoptaran un enfoque de “seguridad mediante  el \ndiseño” y que desplegaran todos los esfuerzos posib les por maximizar los parámetros de seguridad y \neficacia, incluidas las enseñanzas extraídas del ac cidente de Fukushima Daiichi. Además, sobre la base  de \nun estudio del Organismo realizado mediante un cues tionario, se señaló en la conferencia que se habían  \nadoptado medidas en respuesta al accidente de Fukus hima Daiichi en dos tercios de las instalaciones de  \nreactores de investigación participantes. La confer encia recomendó que los explotadores de reactores d e \ninvestigación examinaran nuevamente de forma activa  sus bases de diseño y análisis de la seguridad par a \ndeterminar si debían efectuarse cambios y mejoras ( según las características de los emplazamientos y l as \ninstalaciones) de modo que las instalaciones puedan  hacer frente a múltiples sucesos externos graves. \n135.  A lo largo de 2011, la Iniciativa para la reducción  de la amenaza mundial (IRAM), patrocinada \npor los Estados Unidos, siguió cumpliendo su misión  de reducir al mínimo la presencia de uranio muy \nenriquecido (UME) en el sector nuclear civil, entre  otras cosas mediante la conversión, de UME a \nuranio poco enriquecido (UPE), del combustible de r eactores de investigación y los blancos utilizados \nen la producción de radioisótopos. En 2009, el alca nce de la IRAM se amplió de 129 reactores de \ninvestigación a aproximadamente 200 reactores de to do el mundo que funcionaban con combustible de \nUME y, a finales de 2011, 76 de ellos habían sido c onvertidos a combustible de UPE o sometidos a \nrégimen de parada con anterioridad a la conversión.  Un ejemplo reciente es el reactor de investigación  \nde Viet Nam que, el 30 de noviembre de 2011, alcanz ó la criticidad con 72 conjuntos combustibles de \nUPE, con lo que concluyó así la labor iniciada en 2 008 de conversión del núcleo del reactor para que \nutilizara UPE en lugar de UME.  \n136.  Con el apoyo del Organismo, varios Estados Miembros  devolvieron combustible de UME de \nreactores de investigación al país de origen del co mbustible. La repatriación de combustible a la \nFederación de Rusia se efectuó con gran éxito en 20 10, y 2 500 kg de combustible gastado fueron \ndevueltos de Vinča (Serbia) a la Federación de Rusi a. Las actividades de repatriación prosiguieron con  \nbuenos resultados en 2011, cuando tanto se logró al  respecto en otros Estados Miembros. Se firmó un \ncontrato tripartito con el Instituto Járkov (Ucrani a) para que devolviera su última reserva de combust ible \nde UME sin irradiar (casi 224 kg) a la Federación d e Rusia antes de marzo de 2012. China prosiguió sus  \nesfuerzos por convertir los reactores miniatura fue nte de neutrones (MNSR) del país para que utilizara n \nUPE en lugar de UME, y tiene previsto trabajar con los Estados Miembros que han adquirido reactores \nde ese tipo para ayudarlos a convertir sus reactore s y repatriar su combustible de UME. El Gobierno de  \nMéxico firmó acuerdos en agosto y noviembre de 2011  para convertir el reactor de investigación TRIGA \ndel país de modo que utilice UPE y repatriar el com bustible a los Estados Unidos de América. El primer  \nenvío se realizó en diciembre de 2011 y para febrer o de 2012 ya había finalizado la repatriación. GC(56)/INF/3 \nPágina 35 \n \n 137.  En 2011 también prosiguió la conversión, de UME a U PE, de los procesos de producción de \nisótopos médicos y se lograron progresos importante s al respecto. Los Estados Miembros sufrieron \ngraves escaseces de molibdeno 99 (Mo 99) desde fina les de 2007 hasta el tercer trimestre de 2010, \ndebido a la parada reiterada e imprevista de reacto res antiguos que habían sido utilizados para la \nirradiación de blancos y de una instalación de proc esamiento de blancos de uranio. Como se volvieron a  \nponer en funcionamiento reactores e instalaciones d e producción y llegaron nuevos productores a la \ncomunidad relativamente pequeña de suministradores,  las escaseces disminuyeron en 2011 y algunos \nproductores reanudaron la conversión de blancos de Mo 99 de UME a UPE. Australia informó de haber \nalcanzado progresos en sus esfuerzos por aumentar l a producción de Mo 99 basado en UPE y, en \nnoviembre de 2011, Egipto confirmó haber realizado con éxito ensayos de irradiación y puesta en \nservicio para producir Mo 99 a partir de blancos de  UPE. Sudáfrica prosiguió su producción comercial \nde Mo 99 a partir de blancos de UPE, mientras que d os productores importantes de isótopos médicos \n(Bélgica y los Países Bajos) también comenzaron a f ormular y ejecutar planes de trabajo para convertir , \nde UME a UPE, sus procesos de producción en escala comercial. Además, en 2011, el Organismo \nconcluyó un proyecto coordinado de investigación (P CI) de seis años de duración que ha prestado \nasistencia a siete Estados Miembros (Chile, Egipto,  Kazajstán, Libia, Malasia, Pakistán y Rumania) en \nsus actividades encaminadas a evaluar la viabilidad  de producir a nivel nacional suministros en pequeñ a \nescala de Mo 99 a partir de UPE basado en la fisión  o mediante el empleo de métodos de activación \nneutrónica. Por último, la investigación de vías al ternativas de producción de Mo 99 basadas en \ntecnologías de aceleradores cobró impulso en 2011 y  probablemente continuará en los próximos años. \n138.  Para la conversión de reactores de investigación de  alto flujo y alto rendimiento se necesitan los \ncombustibles de uranio-molibdeno avanzados y de muy  alta densidad que se están desarrollando \nactualmente. Aunque en 2011 se lograron avances sus tanciales en el desarrollo de combustibles de \nuranio-molibdeno y su cualificación, es preciso rea lizar más esfuerzos y ensayos, particularmente en e l \ncontexto de los programas de irradiación y PIE, par a lograr la disponibilidad comercial oportuna de \ncombustibles de UPE cualificados de muy alta densid ad. \nD.  Alimentación y agricultura \nD.1.  Producción pecuaria y salud animal \n139.  En junio de 2011, la Conferencia de la Organización  de las Naciones Unidas para la \nAlimentación y la Agricultura (FAO) aprobó una reso lución por la que se declaraba la erradicación \nmundial de la peste bovina. El Organismo celebró es te hito en la quincuagésima quinta reunión \nordinaria de su Conferencia General en septiembre d e 2011. Las técnicas nucleares y conexas \ncontribuyeron de manera importante a la erradicació n de la peste bovina mediante el desarrollo y la \nrealización de pruebas de diagnóstico. En particula r, el ensayo inmunosorbente ligado a enzima \n(ELISA), que permite detectar anticuerpos específic os de la peste bovina, así como el virus, \ndesempeñó un papel fundamental en la supervisión de  la campaña de vacunación y la determinación \nde la presencia de la enfermedad en las manadas de animales, así como en la vigilancia de las \npoblaciones de ganado para confirmar que estaban li bres de la enfermedad. Dicho ensayo se basó en \nun marcado de anticuerpos con radioisótopos desarro llados con anterioridad y en él se utilizaron \nfósforo 32 y azufre 35 como marcadores de los antic uerpos secundarios. En los sistemas ELISA \nactuales se utilizan componentes irradiados (sueros  y antígenos) para inactivar agentes potencialmente  \ninfecciosos y garantizar la seguridad de las prueba s serológicas. Estas técnicas también revisten inte rés \npara el tratamiento de otras enfermedades transfron terizas de los animales. GC(56)/INF/3 \nPágina 36 \n \n140.  Gracias al seguimiento tradicional de las rutas mig ratorias de las aves silvestres mediante el \nempleo de marcadores extrínsecos o tecnologías de s atélite convencionales (el anillado o el marcado \ncon transmisores) se puede obtener información solo  con respecto al número limitado de las aves \nsilvestres que se hayan marcado de ese modo. En 201 1 se demostró que, mediante la utilización de la \ntecnología de rastreo de isótopos estables, se pued e obtener información sobre cada ave que se haya \ncapturado o que haya muerto. Esto está resultando s umamente útil en las investigaciones \nepidemiológicas de la gripe aviar (rastreo del orig en de un brote), ya que la enfermedad puede \ntransmitirse fácilmente a largas distancias en un p eríodo relativamente corto. Cada vez hay más interé s \nen emplear esta tecnología para determinar la proce dencia de productos de origen animal destinados al \ncomercio, independientemente de la documentación le gal necesaria para la importación y exportación \nde esos productos. Concretamente, en el caso de las  aves, los perfiles de isótopos estables de las \nplumas, las garras y los picos pueden ser distintos  en función de las pautas de desplazamiento y \nnutrición de las aves, lo que permite determinar su s rutas migratorias. En 2011 se estableció una \n“prueba de concepto”, y en 2012 se iniciarán activi dades de investigación mediante un proyecto \ncoordinado de investigación (PCI) a fin de fusionar  los datos obtenidos de los perfiles de isótopos \nestables con los obtenidos de la detección de virus  en muestras ambientales (heces, depósitos de agua \nnatural) y la determinación del código de barras ge nético. De esta forma será posible detectar de form a \nsimultánea las rutas migratorias, las especies de a ves de que se trate y si son portadores de virus \nmediante el uso de estrategias de muestreo más flex ibles. \n141.  A diferencia de los prometedores resultados obtenid os con las vacunas irradiadas con rayos \ngamma contra patógenos bacterianos ( Brucella abortus , Listeria monocytogenes ), protozoarios \n(Trypanosoma anulata , Schistosoma japonicum , Plasmodium , Theileria parva ) y parasitarios \n(Dictiocaulus viviparous , Dictiocaulus filarial ), el examen de la producción de vacunas virales \nirradiadas sigue siendo insuficiente. Los resultado s presentados por científicos de la Escuela de \nCiencias Moleculares y Biomédicas de la Universidad  de Adelaida (Australia) durante la reunión de \nexpertos celebrada en la Sede del Organismo en Vien a (Austria) en abril de 2011, han demostrado que \nlas vacunas antigripales inactivadas gamma pueden d ar lugar a una respuesta inmunitaria mucho más \namplia que las vacunas convencionales (inactivadas o atenuadas). Esto incluye tanto la inmunidad \nmediada por células T como por células B, mientras que las vacunas convencionales solo producen \nprincipalmente inmunidad mediada por células B. Ade más, estas vacunas muestran reactividad \ncruzada entre distintos subtipos de gripe, ampliand o así el perfil de protección. Se prevé que, en el \nfuturo cercano, las investigaciones sobre la viabil idad de utilizar la irradiación para producir vacun as \nvirales (para la fiebre aftosa, la fiebre del valle  del Rift, la gripe y otros patógenos víricos) cont ribuyan \nconsiderablemente a disponer de estrategias mejorad as para el control de determinadas enfermedades \nde los animales. \n142.  En respuesta al accidente de Fukushima en 2011, el Organismo ha estado trabajando para mejorar \nlos programas informáticos destinados a la recopila ción, análisis e interpretación de muestras y la \nadopción de decisiones con respecto a la contaminac ión de alimentos en caso de emergencia nuclear o \nradiológica. Los programas informáticos han sido di señados como bases de datos de integridad \nreferencial en que se utilizan números distintos pa ra vincular los distintos parámetros del proceso de  \nmuestreo/notificación. Así pues, el concepto es que  los programas informáticos podrán generar en \ntiempo real numerosos informes definidos por los us uarios. Además, se elaboraron amplios conjuntos \nde material informativo para los Estados Miembros a  fin de ayudarlos a aplicar medidas de \nrestauración relacionadas con los productos de orig en animal y otros productos agrícolas. Una vez \nultimados, estos programas informáticos servirán de  plataforma para proporcionar a los \nEstados Miembros orientaciones sobre la mejora de s us planes de contingencia nacionales y el \nfortalecimiento de las contramedidas agrícolas tras  un accidente nuclear. GC(56)/INF/3 \nPágina 37 \n \n D.2.  Gestión de suelos y aguas \n143.  Según las previsiones, en 2050 la población mundial  alcanzará los 9 000 millones, lo que \nrepresenta un aumento de aproximadamente 2 000 mill ones en un período de 39 años. Esto supone una \naumento previsto del 50% de la demanda de agua. La agricultura utiliza actualmente el 11% de la \nsuperficie terrestre mundial para la producción agr ícola, y representa el 70% de toda el agua obtenida  \nde acuíferos, arroyos y lagos. Sobre la base de las  tendencias actuales relativas a los aumentos de \neficiencia y rendimiento en el uso del agua con fin es agrícolas, se proyecta que, para satisfacer esa \ndemanda, será preciso aumentar la eficiencia del us o del agua en la agricultura y mejorar las práctica s \nde protección de la calidad del agua en los terreno s agrícolas. Los avances de la tecnología nuclear \npueden ayudar a hacer frente a esos desafíos. \nD.2.1.  Estimación de las pérdidas de agua y sus efectos en  la salinidad en sistemas de \nriego por inundación mediante el empleo de isótopos  estables \n144.  Estudios recientes 23  han demostrado que las mediciones de los cambios d e las huellas isotópicas \ndel agua (deuterio y oxígeno 18) en distintas fases  del riego por inundación pueden utilizarse para \nestimar las pérdidas de agua por evaporación y tran spiración de las tierras de cultivo en relación con  \ndistintos tipos de suelo y tasas de riego. Este enf oque se basa en el principio de que las moléculas d e \nagua con isótopos más ligeros (hidrógeno 1 y oxígen o 16) abandonan la superficie del líquido con \nmayor facilidad que los isótopos más pesados (deute rio y oxígeno 18) durante la evaporación, lo que \nhace que el agua restante se enriquezca en isótopos  más pesados. Esos estudios también han \ndemostrado que la vigilancia de las concentraciones  de deuterio, oxígeno 18 y cloruro en el agua de \nriego, el agua del suelo y el agua subsuperficial p uede ayudar, con el tiempo, a evaluar los efectos d e \nla evaporación y transpiración en el desarrollo de la salinidad del suelo en sistemas de riego por \ninundación. De los resultados obtenidos de cuatros lugares de estudio en Australia en 2011 se \ndesprende que la transpiración es la principal caus a de la pérdida de agua y, por consiguiente, el fac tor \nque más contribuye a los impactos de la salinidad m edidos en función del aumento de la concentración \nde sal en los suelos en un período estudiado de 14 días durante el riego por inundación. Los efectos d e \nla salinidad causados por la transpiración (0,4 a 2 ,6 t sal/ha) fueron de 3 a 50 veces superiores a lo s \ncausados por la evaporación (0,01 a 0,3 t sal/ha) d e las aguas de riego y del suelo. \nD.2.2.  Medición zonal de la humedad del suelo mediante el empleo de neutrones de \nrayos cósmicos  \n145.  La información sobre el contenido de humedad del su elo de toda una zona es útil para estimar la \ndemanda de agua de diversos cultivos y, por lo tant o, contribuye a la programación del riego en gran \nescala, las previsiones de rendimiento de los culti vos y los estudios sobre el cambio climático. Esta \nmedición fue un desafío en el pasado, ya que la may oría de los dispositivos disponibles tienen una \ncapacidad de detección de la humedad del suelo de p equeño alcance, a saber, de 0,05 a 1 m de \ndiámetro desde los dispositivos. Como resultado de ello, se precisa un gran número de mediciones, \nque pueden requerir mucho tiempo y ser costosas. La  reciente elaboración en Australia y los \nEstados Unidos de América del enfoque basado en neu trones de rayos cósmicos representa un gran \navance. 24  Esta técnica consiste en la medición de los neutro nes rápidos generados de manera natural a \npartir de los rayos cósmicos y los producidos en lo s suelos como resultado del choque con el agua \npresente en la superficie terrestre o cerca de ella , lo que permite elaborar mapas del estado de la \n___________________________________________________ _______________________________ \n23  Van den AKKER, J. et al.: Salinity Effects from Ev aporation and Transpiration under Flood Irrigation.  Journal of \nIrrigation and Drainage Engineering 137  (2011):1-11 \n24  DESILETS, D. et al. Nature’s neutron probe: Land s urface hydrology at an elusive scale with cosmic ra ys.  Water \nResour. Res., 46  (2010): W11505, doi:10.1029/2009WR008726. GC(56)/INF/3 \nPágina 38 \n \nhumedad del suelo en una zona de aproximadamente 70 0 m de diámetro hasta una profundidad \nde 70 cm, la cual abarca las zonas de raíces de la mayoría de los cultivos. En consecuencia, este nuev o \ninstrumento puede complementar dispositivos de medi ción en un punto, como la sonda de neutrones \npara medir la humedad del suelo (SMNP), a fin de of recer una medida fiable del contenido de la \nhumedad del suelo a nivel de todo el terreno.  Además, la sonda de neutrones de rayos cósmicos \nempleada en esta técnica, denominada COSMOS (“Siste ma de observación de la humedad del suelo \nmediante rayos cósmicos”), es sólida, puede transpo rtarse fácilmente al terreno e integra datos sobre la \nhumedad del suelo de una zona 1 000 veces superior a la que abarca una SMNP. Así pues, la técnica \nCOSMOS lleva menos tiempo y es más económica para l as mediciones zonales de la humedad del \nsuelo. También puede emplearse para evaluar la unif ormidad de la distribución del agua y la eficiencia  \nde los sistemas de riego en gran escala. \n \nFig. D.1. Instalación COSMOS en una pradera de Aust ralia (fotografía por cortesía del \nDr. Chris Smith, de la Organización de Investigació n Científica e Industrial del Commonwealth \n(CSIRO): Tierra y Agua, Canberra). \n \nD.2.3.  Plutonio ( 239 Pu y 240 Pu): posible uso de radionucleidos procedentes de l a \nprecipitación radiactiva para evaluar la erosión de l suelo y la degradación de la tierra \n146.  Estudios recientes 25,26  han demostrado que los isótopos de plutonio emisor es de radiación alfa, \nplutonio 239 y plutonio 240 (con períodos de semide sintegración de 24 110 y 6 561 años \nrespectivamente), pueden utilizarse para determinar  el movimiento del suelo y los sedimentos en \nmasas de agua. Estos isótopos se asemejan al cesio 137 27  en que son radionucleidos procedentes de la \nprecipitación radiactiva derivados de ensayos de ar mas nucleares que suelen estar presentes en la \nmayoría de suelos, por lo que no es necesario marca r el suelo con estos isótopos. Sin embargo, la \nprincipal ventaja del plutonio 239 y el plutonio 24 0 frente al cesio 137 radica en que sus períodos de  \nsemidesintegración son más largos que el del cesio 137 (30 años), lo que garantiza que el plutonio \npuede utilizarse a largo plazo como trazador del mo vimiento del suelo y la deposición. Son necesarios \nnuevos estudios que pongan a prueba estos isótopos en toda una serie de condiciones agroecológicas. \n___________________________________________________ _______________________________ \n25  TIMS, S.G. et al.: Plutonium as a tracer of soil a nd sediment movement in the Herbert River, Australia . Nucl Instrum \nMeth Section B. 268  (2010) 1150-1154. \n26  HOO, W.T et al.  2011: Using fallout plutonium as a probe for erosion asse ssment. J . Environ . Radio . 102  (2011), 937-942. \n27  ZUPANC, V y MABIT, L. 2010. Nuclear techniques sup port to assess erosion and sedimentation processes:  \npreliminary results of the use of 137 Cs as soil tracer in Slovenia. Dela,  33  (2010) 21-36. \nGC(56)/INF/3 \nPágina 39 \n \n D.3.  Prácticas de restauración agrícola y tecnologías pa ra mitigar los \nefectos de la contaminación radiológica \n147.  Después del accidente de Kyshtym de 1957 en la plan ta de reprocesamiento de combustible de \nMayak en la antigua Unión Soviética se aplicaron po r primera vez contramedidas agrícolas a gran escala  \ncontra la contaminación radiológica. 28  Estas prácticas fueron adaptadas, perfeccionadas y  aplicadas en las \nzonas afectadas por el accidente de Chernóbil de 19 86. Se propusieron nuevas medidas reparadoras \nagrícolas basadas en una evaluación de las propieda des del suelo para los suelos arables y los pastos \n(fig. D.2.). También se formularon y aplicaron a gr an escala en las zonas afectadas por el accidente \ncontramedidas eficaces para reducir al mínimo la co ntaminación de los productos agrícolas, como la \nincorporación de ligantes de radionucleidos específ icos en los piensos (por ejemplo, hexacianoferrato de \namonio férrico para reducir la absorción de cesio r adiactivo en los intestinos de los animales de past oreo), \nla adición de análogos estables como el calcio para  suprimir la absorción de radioestroncio, la alimen tación \nde los animales con productos no contaminados y la monitorización de los animales en vida. \n \nFig. D.2. Aplicación de opciones de restauración de l suelo en una turbera húmeda en el asentamiento \nde Yelne, región de Rivno (Ucrania) (fotografía por  cortesía del Instituto Ucraniano de Radiología \nAgrícola, Kyiv) \n \n148.  Como resultado, se han obtenido y analizado una gra n cantidad de datos sobre la eficacia de las \ncontramedidas agrícolas, además de información sobr e factores secundarios como los recursos \nnecesarios y los costos. Asimismo, se han realizado  importantes esfuerzos para determinar muchos \notros factores que afectan a la posible aplicación de las distintas opciones de restauración. Entre el los \nfiguran las diferentes condiciones ambientales, las  propiedades de los radionucleidos, el uso de la \ntierra de las zonas contaminadas y las prácticas de  restauración ya aplicadas por los agricultores \nlocales y las partes interesadas. Todos estos facto res pueden incidir de manera importante en la \neficacia de las contramedidas agrícolas. Estas conc lusiones y enseñanzas fueron recientemente objeto \n___________________________________________________ _______________________________ \n28  ALEXAKHIN, R.M., “Remediation of areas contaminate d after radiation accidents and incidents”, Remediat ion of \ncontaminated environments (Voigt, G. y Fesenko, S,.  Eds.), Elsevier, Amsterdam (2009) 177-222, cap. 4.  \nGC(56)/INF/3 \nPágina 40 \n \nde un examen crítico por el Organismo en el informe  del Foro sobre Chernóbil 29  y en algunos \nexámenes de seguimiento realizados por el Organismo  y otras organizaciones internacionales.30  \n149.  El accidente de Fukushima en el Japón en 2011, que afectó gravemente a una vasta extensión de \ntierra agrícola, ha planteado nuevos desafíos. Aunq ue muchas de las opciones que se utilizaron \neficazmente tras los accidentes de Kyshtym y Chernó bil (medidas de restauración agroquímicas y \nbasadas en los suelos) están siendo ensayadas y apl icadas parcialmente en la región de Fukushima, las \ncondiciones específicas de la zona afectada requier en la adopción de nuevos enfoques para garantizar \nla inocuidad de los alimentos y una producción agrí cola sostenible. En particular, se propusieron \nnuevas técnicas para la restauración de los arrozal es inundados. \n150.  Es bien sabido que la retirada de la capa superfici al del suelo, que es el método que se utiliza \ntradicionalmente, genera grandes volúmenes de suelo  que es necesario eliminar. En el Japón se ensayó \nel uso de un endurecedor del suelo como técnica par a retirar más fácilmente las capas menos \nprofundas de la superficie del suelo (fig. D.3.). L a ventaja de esta tecnología es que permite retirar  más \nrápida y eficazmente la radiactividad (superior al 80%) del suelo contaminado. El tiempo necesario \npara la restauración es de solo diez días por hectá rea como máximo (incluido el tiempo necesario para \nque la capa superficial del suelo se endurezca tras  aplicar la solución endurecedora). \n \nFig. D.3. Ensayo de retirada de la capa superficial  del suelo tras aplicar un endurecedor (por \ncortesía del Ministerio de Agricultura, Silvicultur a y Pesca (MAFF), el Organismo de Energía \nAtómica del Japón (JAEA) y la Organización Nacional  de Agricultura y Alimentación \n(NARO)(Japón)). \n \n151.  En el Japón se está ensayando una segunda técnica n ueva concebida específicamente para suelos \ninundados (es decir, arrozales). Los niveles de rad iactividad en el suelo se reducen batiendo la delga da \ncapa superficial de suelo que está inundada, drenan do la parte del suelo que queda suspendida (desde \narcilla hasta cieno ligero), separando los sediment os del agua, y por último eliminando solo los \nsedimentos (fig. D.4.). \n___________________________________________________ _______________________________ \n29  http://www-pub.iaea.org/MTCD/publications/PDF/Pub11 60_web.pdf  \n30  FESENKO, S.V., ALEXAKHIN, R.M., BALONOV, M.I., BOGDE VICH, I.M., HOWARD, B.J., KASHPAROV, \nV.A., SANZHAROVA, N.I., PANOV, A.V., VOIGT, G., ZHU CHENKO, Y.M., An extended review of twenty years \nof countermeasures used in agriculture after the Che rnobyl accident, Sci. Total. Environ. 383  (2007) 1-24. \nGC(56)/INF/3 \nPágina 41 \n \n  \nFig. D.4. Drenaje del suelo suspendido en arrozales  del Japón como opción de restauración (por \ncortesía del Ministerio de Agricultura, Silvicultur a y Pesca (MAFF) y la Organización Nacional de \nAgricultura y Alimentación (NARO).  \n \n152.  La eficacia de esta técnica para reducir la concent ración de cesio radiactivo en el suelo y la tasa \nde dosis externa, observada en 2011 en un emplazami ento de ensayos en la prefectura de Fukushima, \nosciló entre el 15% y el 70%, dependiendo de las pr opiedades del suelo, es decir, el contenido de \narcilla y humus. Cabe destacar que esta técnica gen era una cantidad de desechos hasta 30 veces menor \nque las técnicas basadas en la tradicional retirada  de 4 cm de suelo de la capa superficial. En \nconsecuencia, este método reduce al mínimo el deter ioro de la fertilidad del suelo. \nD.4.  Alternativas a la irradiación gamma en relación con  la técnica de los \ninsectos estériles 31  \n153.  En la esterilización de insectos como parte de los programas de control de las plagas de insectos \nse utilizan tradicionalmente irradiadores de cobalt o 60 o cesio 137 que producen radiación ionizante \nen forma de rayos gamma. No obstante, en respuesta a las crecientes complejidades y dificultades \nlogísticas asociadas al envío transfronterizo de ra dioisótopos, comenzaron a realizarse esfuerzos \nencaminados a estudiar otras opciones para la ester ilización de los insectos que se utilizan en los \nprogramas de gestión de plagas de insectos. Los irr adiadores de rayos X y baja energía autónomos, \nque se utilizan en los institutos médicos para irra diar sangre, emiten rayos X solo cuando están en \nfuncionamiento y la energía es del orden de algunos  cientos de keV, por lo que requieren un blindaje \nmucho menor que los irradiadores gamma.  \n154.  Se han realizado ensayos de esterilización para com parar los efectos del cobalto 60 o los rayos X \nen los insectos. La información sobre la fertilidad  residual, las tasas de eclosión de adultos y la \ncompetitividad de apareamiento entre machos tratado s con rayos gamma y rayos X que compiten por \nhembras fértiles en jaulas sobre el terreno no ha r evelado hasta ahora diferencias significativas. Las  \nmáquinas que incorporan todas las modificaciones id entificadas durante la fase de validación ya han \nsido suministradas a varios Estados Miembros del Or ganismo. No obstante, se necesitarán varios años \na fin de recopilar datos suficientes para confirmar  si realmente se trata de una alternativa viable pa ra la \nesterilización de insectos a gran escala en condici ones operacionales ordinarias. \n___________________________________________________ _______________________________ \n31  Puede consultarse información adicional en el anex o correspondiente del Examen de la tecnología nuclear – 2012  en \nel sitio web GovAtom/Conferencia General. \nGC(56)/INF/3 \nPágina 42 \n \nE.  Salud humana \nE.1.  Nutrición \nE.1.1.  La calidad del crecimiento durante los mil primeros  días afecta a la salud de las \npersonas en etapas posteriores de la vida \n155.  Cada vez se reconoce más el hecho de que una nutric ión adecuada durante los mil primeros días \nde vida desde la concepción hasta los dos años de e dad puede incidir considerablemente en la \ncapacidad infantil de crecimiento y aprendizaje, y en el riesgo de contraer enfermedades crónicas, \ncomo la diabetes o cardiopatías, en etapas posterio res de la vida. 32  Los patrones actuales para evaluar \nel crecimiento infantil están basados principalment e en el peso y la longitud o estatura (OMS, \nGinebra, 2006 33  y 2011 34 ). Los profesionales de la salud pueden vigilar el crecimiento infantil \nutilizando gráficos que muestran el crecimiento nor mal en términos de peso y longitud o estatura para \nla edad. Aunque estas mediciones antropométricas so n esenciales, es necesario que la definición de \ncrecimiento sano incluya medidas de “calidad del cr ecimiento”. El crecimiento sano guarda relación \ncon el desarrollo del tejido magro, mientras que el  exceso de grasa corporal está asociado a un mayor \nriesgo de enfermedades no transmisibles en la edad adulta. Sin embargo, actualmente no se dispone de \npatrones en relación con la composición corporal in fantil. \n \nFig. E.1. Imagen extraída de los patrones de crecim iento infantil de la OMS en la que se muestra la \nevolución del crecimiento de un niño en sus cinco p rimeros años de vida. Estos patrones están \nbasados en los datos (estatura, peso, edad) de unos  8 500 lactantes y niños sanos de una amplia \nvariedad de orígenes étnicos y contextos culturales : Brasil, los Estados Unidos de América, Ghana, la \nIndia, Noruega y Omán. (Derechos de autor OMS, 2006 ). \n \n156.  En muchos países en transición se han logrado mejor as en relación con el peso infantil que no \nhan venido acompañadas de aumentos proporcionales d e la estatura, con el resultado de que al medir \nesta, los niños de peso normal son clasificados cad a vez más como bajos y relativamente gordos, lo \nque genera preocupación acerca de la “calidad del c recimiento”. Los lactantes de peso o estatura \n___________________________________________________ _______________________________ \n32  Véase el siguiente sitio web: http://www.thousanddays.org/ . \n33  Grupo de estudio multicéntrico de la OMS sobre el patrón de crecimiento. Patrones de crecimiento infa ntil de la \nOMS: Longitud/estatura para la edad, peso para la e dad, peso para la longitud, peso para la estatura e  índice de masa \ncorporal para la edad: métodos y desarrollo. Ginebr a: Organización Mundial de la Salud (OMS), 2006. Vé ase: \nhttp://www.who.int/childgrowth/standards/technical_ report/en/ . \n34  OMS Anthro (versión 3.2.2, enero de 2011): program a informático para evaluar el crecimiento y desarro llo infantil a \nescala mundial. Véase: http://www.who.int/childgrowth/standards/technical_ report/en/ . \n4 años  5 años  3 años  2 años  1 año GC(56)/INF/3 \nPágina 43 \n \n similares pueden variar considerablemente en cuanto  a su composición corporal. Por ejemplo, los \nbebés indios son pequeños y delgados al nacer en co mparación con los recién nacidos europeos, pero \ntienen más grasa corporal y mayor riesgo de contrae r enfermedades no transmisibles durante su vida \nadulta posterior. 35  Queda claro que aunque las mediciones de la estatu ra y el peso proporcionan \ninformación útil, es necesario evaluar los componen tes que contribuyen al peso corporal, en particular  \nlas proporciones relativas de masa libre de grasa y  masa grasa. \n157.  Las técnicas nucleares, como la dilución isotópica estable, ofrecen ventajas desde el punto de \nvista de la sensibilidad y la especificidad para vi gilar cambios relativamente pequeños de la \ncomposición corporal, y pueden emplearse, por ejemp lo, para evaluar programas de intervención \nnutricional concebidos con el fin de combatir la do ble carga que suponen las enfermedades \nrelacionadas con la nutrición, en las que una malnu trición aguda coexiste con la obesidad y con \nenfermedades crónicas conexas. 36   \n158.  En Chile se han empleado técnicas de isótopos estab les para evaluar los programas nacionales de \nintervención destinados a reducir la prevalencia de  la obesidad en los niños en edad preescolar. La \nprevalencia de la obesidad en los niños (de entre 2  y 3 años de edad) que asisten a guarderías \nnacionales se ha reducido del 10,4% al 8,4%. Como r econocimiento de la necesidad de actuar más \ntemprano, se ha establecido en 2011 un nuevo progra ma en el que se utilizarán técnicas de isótopos \nestables para validar un programa sobre el desarrol lo motor y de promoción de la actividad física para  \nniños de 6 a 24 meses de edad. \n159.  En 2011, el Organismo, en estrecha colaboración con  expertos internacionales, elaboró \ndirectrices para la normalización de las técnicas e mpleadas en la evaluación de la composición \ncorporal de los lactantes y los niños pequeños. 37  Estas directrices son un primer paso esencial haci a el \nestablecimiento de normas para evaluar el crecimien to y la nutrición de los lactantes y los niños \npequeños mediante técnicas nucleares y no nucleares  de evaluación de la composición corporal. \nE.2.  Avances en medicina radiológica para el tratamiento  del cáncer \nE.2.1.  La radioterapia moderna exige una gestión de la inf ormación de calidad \n160.  Durante el último decenio, la tecnología de radioon cología se ha vuelto cada vez más compleja y \ncomputarizada. Una serie de materiales y accesorios  de tratamiento, que se introducen manualmente \nen los haces de radiación para alterar deliberadame nte su fluencia (intensidad) y, de ese modo, \noptimizar el tratamiento, también están disponibles  ahora como aparatos digitales. Por ejemplo, la \nforma del haz de radiación suelen definirla actualm ente los colimadores multihojas, que además de \nconfigurar el campo, pueden moverse dentro de él du rante el tratamiento. Debido al número de \nparámetros que definen el tratamiento de cada pacie nte de radioterapia, ya no es posible programar y \naplicar manualmente estos tratamientos complejos, p or lo que son necesarios registros electrónicos de \nlos pacientes. Estos registros contienen no solo in formación administrativa pormenorizada del \npaciente, su prescripción de radiación y los regist ros de las dosis de radiación, sino también \n___________________________________________________ _______________________________ \n35 YAJNIK, C.S. et al., Neonatal anthropometry: the th in–fat Indian baby. The Pune Maternal Nutrition Stu dy, Int. J. \nObes. Relat. Metab. Disord. 27 2 (2003) 173–180.  \nORGANIZACIÓN MUNDIAL DE LA SALUD, Appropriate body- mass index for Asian populations and its \nimplications for policy and intervention strategies , Lancet 363 (2004) 157–163. \n36 CORVALÁN, C. et al., Impact of growth patterns and early diet on obesity and cardiovascular risk facto rs in young \nchildren from developing countries, Proc. Nutr. Soc . 68 3 (2009) 327–337.  \nUAUY, R., KAIN, J. y CORVALÁN, C., How can the Deve lopmental Origins of Health and Disease (DOHaD) \nhypothesis contribute to improving health in develo ping countries?, Am. J. Clin. Nutr. 94 6 (2011) 1759 S–1764S. \n37 Organismo Internacional de Energía Atómica, Body Comp osition Assessment from Birth to Two Years of Age \n(en imprenta). GC(56)/INF/3 \nPágina 44 \n \ninformación detallada de todos los parámetros que d efinen cada uno de sus campos de radiación. Se \nnecesitan medidas de seguridad jerárquicas controla das por contraseña para asegurar que estos \nregistros se mantengan incorruptos y contengan la i nformación correcta para que el tratamiento sea \naplicado de manera reproducible diariamente durante  un ciclo de radioterapia, que suele durar \nalgunas semanas. \n161.  El “sistema de registro y verificación” (SRV) es un  tipo de sistema de gestión de bases de datos \nsobre pacientes de radioterapia, que constituye un elemento central de la mayoría de los departamentos  \nde radioterapia digital modernos. Esos sistemas est ablecen un enlace entre todo el equipo de obtención  \nde imágenes para radioterapia y de planificación y aplicación del tratamiento (véase la fig. E.2.). \nFrecuentemente, el equipo de radioterapia se obtien e de distintos proveedores, por lo que se requiere la \nadhesión a protocolos comunes de comunicación digit al a fin de garantizar la integridad de los datos \ntransferidos en todas las interfaces. Por lo genera l, todo el equipo de radioterapia es objeto de estr ictos \nprocedimientos de control de calidad para asegurar que todas las piezas funcionen adecuadamente. \nAhora bien, no existen directrices internacionales sobre las pruebas de aceptación y la garantía de \ncalidad sistemática de los SRV. A fin de promover e l tratamiento seguro y eficaz de los pacientes, \nen 2011 el Organismo ha elaborado directrices para la gestión adecuada de la calidad de los SRV, que \nhan sido refrendadas por los principales suministra dores de equipo de radioterapia. \n \nFig. E.2. Ilustración de intercambios de datos típi cos entre el SRV y otras piezas de equipo de un \ndepartamento de radioterapia moderno. Distintos fab ricantes podrán proponer diferentes soluciones y \nofrecen una mayor o menor integración de los divers os componentes.  \n \nE.2.2.  Tendencias actuales en el tratamiento del cáncer co n radioterapia \n162.  El objetivo prioritario de la práctica de radiotera pia ha sido el tratamiento certero de los tumores \nevitando en la mayor medida posible afectar a los t ejidos normales. Durante los dos últimos decenios, \nla capacidad para alcanzar este objetivo ha mejorad o considerablemente. Este logro ha sido posible \ngracias a los avances en la tecnología de obtención  de imágenes, específicamente al desarrollo de la \nGC(56)/INF/3 \nPágina 45 \n \n tomografía computarizada (TC), la resonancia magnét ica (MRI), la tomografía por emisión de \npositrones (PET) y la fusión PET/TC. 38   \n163.  Los adelantos en materia de tecnología de obtención  de imágenes sumados a los progresos de la \ntecnología informática han modificado de manera fun damental los procedimientos para el tratamiento \nde los tumores y la planificación de la radioterapi a. La posibilidad de presentar visualmente \ninformación anatómica con una selección infinita de  puntos de vista ha propiciado el nacimiento de la \nradioterapia conformada tridimensional (3D-CRT), mo dalidad en la que el volumen tratado se ajusta \ncon precisión a la forma del volumen del tumor. \n164.  La radioterapia de intensidad modulada (IMRT)  asigna intensidades no uniformes a subdivisiones \ndiminutas de haces denominadas “beamlets”. La capac idad de manipular de manera óptima las \nintensidades de cada uno de los rayos que componen un haz permite un control considerablemente \nmayor de la fluencia de radiación general (es decir , el número total de fotones/partículas que atravie san \nun determinado volumen por unidad de tiempo). Esto,  a su vez, permite el diseño individualizado de las  \ndistribuciones de dosis óptimas. La mejora de las d istribuciones de dosis suele traducirse en una mejo ra \ndel control del tumor y una reducción de la toxicid ad en el tejido normal. 39  \n165.  La radioterapia guiada por imágenes (IGRT)  se puede definir como la tecnología orientada a \naumentar la precisión de la radioterapia mediante l a obtención frecuente de imágenes del blanco y/o \nlos tejidos sanos justo antes del tratamiento y la posterior adaptación del tratamiento sobre la base de \nesas imágenes. Hay disponibles varias opciones para  guiar imágenes: exploraciones de TC no \nintegrada, obtención de imágenes por rayos X (kv) i ntegrados, marcadores activos implantados, \nultrasonidos, TC de capa única, TC convencional o T C de haz cónico integrada. 40  \n166.  La tomoterapia helicoidal (HT)  es una modalidad de radioterapia en la que la radi ación se \nsuministra capa por capa (de ahí el uso del prefijo  griego tomo-, que significa “sección”). Este métod o \nse diferencia de otras formas de teleterapia en que  todo el volumen del tumor es irradiado al mismo \ntiempo. 41  La principal ventaja de este método es el relativa mente corto período de irradiación total. \n167.  La  arcoterapia volumétrica modulada (VMAT)  es una técnica que permite administrar una \ndistribución de dosis esculpida con precisión en tr es dimensiones mediante una sola rotación de 360 gr ados \ndel anillo del acelerador lineal. 42  Esto es posible gracias a un algoritmo de planific ación del tratamiento que \nmodifica simultáneamente tres parámetros durante el  tratamiento: la velocidad de rotación del anillo, la \nforma de la apertura mediante el movimiento del col imador multiláminas y la tasa de dosis. \n168.  La radioterapia estereotáctica (SRT) , también denominada “radiocirugía”, aunque no comp orta \nninguna cirugía, consiste en administrar una dosis de radiación relativamente alta a un volumen pequeñ o \nutilizando una técnica precisa de localización este reotáctica. El componente estereotáctico de esta té cnica \nse refiere a la inmovilización o fijación del pacie nte mediante un marco rígido colocado en la cabeza que \n___________________________________________________ _______________________________ \n38  VIKRAM, B., COLEMAN, C.N., DEYE, J.A., Current stat us and future potential of advanced technologies in  \nradiation oncology: challenges and resources. Oncol  23 3 (2009) 279. \n39  GALVIN, J.M., EZZEL, G., EISBRUCH, A., et al., Impl ementing IMRT in clinical practice: a joint document  of the \nAmerican Society for Therapeutic Radiology and Onco logy and the American Association of Physicists in Medicine, \nInt J Radiat Oncol Biol Phys 58 5 (2004) 1616–34. \n40  VAN HERK, M., Different styles of image guided rad iotherapy, Seminars in Radiation Oncology, 17 4 (20 07) 258-267. \n41  ROCK MACKIE, T., et al., Tomotherapy; a new concep t for the delivery of dynamic conformal radiotherap y. Med \nPhys 20 6 (1993) 1709-1719.  \n42  OTTO, K., Volumetric modulated arc therapy: IMRT in  a single gantry arc. Med Phys 35 1 (2008) 310. GC(56)/INF/3 \nPágina 46 \n \nestablece un sistema de coordenadas específico del paciente durante todo el proceso de tratamiento. 43  \nEsta modalidad suele utilizarse para el tratamiento  de tumores intracraneales. Después de colocar el \nmarco en la cabeza, generalmente mediante cuatro to rnillos que penetran en el cuero cabelludo y quedan  \napoyados en la tabla externa del cráneo, se realiza  un estudio por imágenes (TC, MRI) para localizar e l \nvolumen del blanco en relación con las coordenadas del marco de la cabeza. \n169.  La radioterapia robótica  es un sistema de radiocirugía robótica sin marco. Los dos principales \nelementos de la radioterapia robótica son la radiac ión producida por un pequeño acelerador lineal, y u n \nbrazo robótico que permite dirigir la energía hacia  cualquier parte del cuerpo desde cualquier direcci ón. \n170.  La braquiterapia (BT)  consiste en administrar radioterapia mediante la c olocación de fuentes \nradiactivas en los tumores o en su proximidad, o bi en en las cavidades corporales. Esta modalidad de \nterapia permite administrar altas dosis de radiació n al tumor a nivel local y una rápida caída de la d osis \nen los tejidos normales que lo rodean. En el pasado , la braquiterapia se realizaba mayoritariamente co n \nfuentes de radio o radón. En la actualidad, el uso de radionucleidos producidos artificialmente como e l \ncesio 137, el iridio 192, el oro 198, el yodo 125 y  el paladio 103 está aumentando rápidamente.  \n171.  Radioterapia adaptada a la respiración.  Los radiooncólogos se enfrentan a problemas especí ficos \ncuando tratan partes del cuerpo en las que los órga nos y los tumores pueden moverse durante el \ntratamiento. El movimiento del blanco debido a la r espiración o por cualquier otro motivo durante el \ntratamiento aumenta el riesgo de errar la zona obje tivo o administrarle una dosis inferior a la previs ta. \nPuesto que la administración de dosis de radiación es cada vez más precisa, los movimientos de los \nórganos y tumores constituyen un factor importante que influye en la precisión con la que se administr a \nla dosis. Esto es particularmente notable en el cas o de los tumores localizados en el tórax, que se mu even \ncon la respiración. El movimiento no solo es un pro blema en el caso de los tumores localizados en el \ntórax; en general, los situados en la laringe, el a bdomen (hígado), la próstata y la vejiga, así como en la \npelvis, también se mueven durante y entre las admin istraciones del tratamiento. \n172.  PET en la planificación del tratamiento de radioter apia . En los últimos años se ha observado una \ntendencia creciente a utilizar la PET y la PET/TC p ara obtener imágenes en oncología. Junto con el \ndiagnóstico, la determinación de la fase en que se encuentra la enfermedad, la detección de recurrenci as \ny el seguimiento, una de las principales aplicacion es de la PET/TC es la evaluación de la respuesta al  \ntratamiento y la planificación del tratamiento. La PET aporta información molecular sobre el \nmicroentorno del tumor (“imágenes funcionales”), ad emás de imágenes anatómicas. En consecuencia, \nresulta muy beneficioso integrar los datos de la PE T en la planificación del tratamiento de radioterap ia. \nEl uso de imágenes funcionales para delinear mejor el blanco del tratamiento es un buen ejemplo de \ntratamiento individualizado. De hecho, en lugar de utilizar un campo o conjunto de campos previamente \nestablecidos, la dosis de radiación se configura en  relación con el tumor de cada paciente. 44  \n173.  Terapia con partículas: haz de protones e iones pes ados.  Se observa un uso cada vez mayor de \nla terapia con partículas en la esfera de la radioo ncología y un interés creciente por la aplicación d e la \nterapia con haz de protones. Según los datos del Gr upo Cooperativo de Terapia de Partículas, en \nmarzo de 2010 había en funcionamiento en todo el mu ndo 30 centros de terapia con protones, y más \nde 67 000 pacientes habían recibido esta modalidad de tratamiento. Se proyecta que el número de \ncentros de protones en funcionamiento se duplique e n el futuro próximo. \n174.  Los recientes avances tecnológicos en la esfera de la radiooncología han permitido mejorar las \ndistribuciones de dosis y reducir la toxicidad en d eterminadas localizaciones de tumores, lo que, a su  \n___________________________________________________ _______________________________ \n43  BOURLAND, J.D., “Stereotactic radiosurgery”, Clinic al Radiation Oncology, 2ª ed. (GUNDERSON, L.L., \nTEPPER, J., eds.), Elsevier Churchill Livinstone, ( 2007) 151 cap. 6. \n44  CHITI, A., KRIENKO, M., GREGOIRE, V., Clinical use of PET-CT data for radiotherapy planning; What are we \nlooking for? Radiot Oncol 96 (2010) 277-279. GC(56)/INF/3 \nPágina 47 \n \n vez, puede aumentar las posibilidades de controlar un tumor local, así como las tasas de curación. Est a \nes una de las razones por las que estos tratamiento s han ganado popularidad entre los radiooncólogos y  \nlos gerentes de hospitales. Sin embargo, los mayore s ingresos procedentes de la IMRT y otras \ntecnologías nuevas pueden llevar a su sobreutilizac ión. Las pruebas científicas clínicas en relación c on \nel control de tumores locales y la supervivencia ge neral al cáncer en el caso de la mayoría de \nlocalizaciones de tumores no son, por lo general, c oncluyentes en el momento actual. \n175.  El OIEA, a través de su Programa de acción para la terapia contra el cáncer, y en cooperación \ncon sus asociados, entre ellos la Organización Mund ial de la Salud, sigue llevando el control integral  \ndel cáncer a los Estados Miembros. En 2011 se reali zaron ocho misiones integradas del PACT \n(imPACT) para evaluar las capacidades y las necesid ades nacionales en relación con distintos \ncomponentes del control integral del cáncer en Arge lia, Bolivia, Colombia, Filipinas, Lesotho, \nNigeria, el Paraguay y Uganda. Todos menos uno de l os ocho sitios modelo de demostración del \nPACT (Albania, Ghana, Nicaragua, Mongolia, Sri Lank a, Tanzanía, Viet Nam y el Yemen) han \nrecibido una misión de seguimiento del PACT y sus a sociados en relación con las recomendaciones \nsobre un enfoque integral de control del cáncer a t ravés de asociaciones. \nE.2.3.  Diagnóstico por imágenes y tratamiento del cáncer d e mama 45  \n176.  Aunque la incidencia del cáncer de mama (expresada como tasa normalizada por edad) es casi \ntres veces más alta en los países desarrollados que  en los países en desarrollo, este es el tipo de cá ncer \nmás común entre las mujeres independientemente del nivel socioeconómico de los países. La \nmortalidad está aumentando, especialmente en las re giones del mundo que no tienen programas de \ndetección temprana. La edad, los antecedentes famil iares y la genérica, así como el primer embarazo a \nedad avanzada y la obesidad, son factores de riesgo  claramente definidos en el caso del cáncer de \nmama. La imagenología desempeña una función fundame ntal en las pruebas de detección del cáncer \nde mama, así como en la clasificación y definición del alcance de los tumores mamarios. \n177.  La mayoría de los cánceres de mama se detectan medi ante mamografía por rayos X, \ngeneralmente como parte de los programas de detecci ón realizados a escala nacional. El examen por \nultrasonido se utiliza habitualmente como complemen to esencial del examen físico y la mamografía en \nla evaluación de masas mamarias sospechosas/equívoc as. El ultrasonido también se ha convertido en \nla opción preferida en el caso de los procedimiento s de intervención percutáneos guiados realizados en  \nmasas mamarias, desde la biopsia por punción con ag uja gruesa hasta la ablación. Las imágenes por \nresonancia magnética (IRM) con medio de contraste d esempeñan un papel importante en la \ndeterminación de la malignidad o benignidad de masa s mamarias detectadas en mamografías \nequívocas, así como en la definición de la extensió n local de la enfermedad maligna \n178.  Además de las imágenes radiológicas (mamografía, ul trasonografía e IRM), las técnicas de \nformación de imágenes en medicina nuclear desempeña n una creciente función complementaria en el \ndiagnóstico y la caracterización de lesiones mamari as, particularmente cuando se utilizan dispositivos  \nespeciales para la obtención de imágenes mamarias, tanto en el caso de la escintimamografía \nconvencional, pero sobre todo en el de la tomografí a por emisión de positrones (PET). Los \nprocedimientos con radionucleidos son esenciales pa ra la cirugía radioguiada en pacientes con cáncer d e \nmama, ya sea como localización radioguiada de lesio nes ocultas (ROLL) o como biopsia radioguiada del \nganglio linfático centinela en la fase del tratamie nto primario. La PET de cuerpo entero también es de  \nvital importancia para la estadificación sistémica,  la reestadificación tras la terapia neoadyuvante d el \ncáncer de mama localmente avanzado y la evaluación de la eficacia de la terapia antitumores. \n___________________________________________________ _______________________________ \n45  Se puede consultar información adicional en el ane xo correspondiente del Examen de la tecnología nuclear – 2012  \nen el sitio web GovAtom/Conferencia General. GC(56)/INF/3 \nPágina 48 \n \n179.  El cáncer de mama es tratado habitualmente mediante  una combinación de cirugía, radioterapia, \nquimioterapia y terapia hormonal. La selección del tratamiento se basa en factores de prognosis clínic a \ny patológica, que comprenden la fase de la enfermed ad en el momento del ingreso, la histología y la \ndiferenciación del tumor, la edad y el estado menop áusico, la presencia o ausencia de receptores de \nestrógeno y/o progesterona, y una expresión excesiv a del receptor del factor de crecimiento \nepidérmico de tipo 2 ( HER2/neu ). \n180.  En las primeras fases del cáncer de mama la radiote rapia posoperatoria mejora el control del tumor \nlocal y la supervivencia. Por otra parte, las super vivientes al cáncer de mama tienen una probabilidad  \nmayor de desarrollar complicaciones a largo plazo. Las manifestaciones de toxicidad cardiaca, como la \naterosclerosis coronaria, la pericarditis, la cardi omiopatía, la enfermedad valvular, las anomalías de  la \nconducción, etc., suelen producirse diez o más años  después del tratamiento. Durante el último decenio , \nlos adelantos en la tecnología de radioterapia cont ribuyeron a reducir la toxicidad del tratamiento de l \ncáncer de mama. El uso de la radioterapia conformad a tridimensional (3D CRT) permite administrar la \ndosis de radiación necesaria al volumen que se ajus ta con precisión al volumen del tumor, sin que los \nórganos normales (por ejemplo, el corazón o los pul mones) se vean afectados.  \n181.  La radioterapia de intensidad modulada (IMRT) es un  tipo avanzado de radioterapia conformada \ntridimensional que asigna intensidades no uniformes  a subdivisiones diminutas de haces denominadas \n“beamlets”. La capacidad para manipular de manera ó ptima las intensidades de cada uno de los rayos \nque forman un haz (también denominada “diseño de la  dosis”) permite una distribución ventajosa de la \ndosis: dosis alta al tumor y dosis baja a los órgan os normales (corazón, pulmones, piel, etc.).  \n182.  Otra técnica de radioterapia avanzada de alta preci sión, que se aplica con éxito en la radioterapia \ndel cáncer de mama, da respuesta al problema del mo vimiento del blanco debido a la respiración \nnormal. Esta técnica tiene en cuenta la cuarta dime nsión, el movimiento en el tiempo, por lo que \ntambién se puede denominar “radioterapia conformada  cuatridimensional (4D CRT)”. Se trata de una \nradioterapia computarizada adaptada a la respiració n en la que los movimientos del tórax son \nanalizados y el haz de tratamiento se activa en sin cronía con el ciclo respiratorio. Puede elegirse un a \nfase respiratoria específica (inspiración o expirac ión) para la irradiación. Por consiguiente, el haz de \nradiación siempre abarcará el blanco y, al mismo ti empo, se evitará la exposición excesiva de órganos \ncríticos debido a la reducción del margen de seguri dad. 46  \n183.  Para el tratamiento de irradiación parcial acelerad a de la mama (APBI), en el que el lecho tumoral \nes tratado con una elevada dosis por fracción y el curso posoperatorio local completo concluye en cinc o \ndías o menos, la braquiterapia (BT) de alta tasa de  dosis puede utilizarse conjuntamente con la \nteleterapia. La braquiterapia (BT) consiste en admi nistrar radioterapia mediante la colocación de fuen tes \nradiactivas en los tumores/lechos tumorales o en su  proximidad, o bien en las cavidades corporales. Es ta \nmodalidad de terapia permite administrar altas dosi s de radiación al tumor a nivel local y una rápida \ncaída de la dosis en los tejidos normales que lo ro dean. En el caso del cáncer de mama se puede aplica r \nla braquiterapia intersticial multicatéter o la bra quiterapia intracavitaria utilizando un globo infla ble.  \n184.  El tratamiento del cáncer de mama localmente avanza do (tumor avanzado dentro de la mama de \nmás de 5 cm o que está invadiendo la piel o la pare d torácica, o tumor de cualquier tamaño con \nmetástasis a nódulos regionales) aún representa un importante desafío 47,48 . En el caso de enfermedades \n___________________________________________________ _______________________________ \n46  GIKAS, S.M., YORKE, E., Deep inspiration breath ho ld and respiratory gating strategies for reducing o rgan motion \nin radiation treatment, Seminars in Radiat Oncol 14  1 (2004) 65-75. \n47  SINGLETARY S.E., ALLRED, C., ASHLEY, P., et al., Rev ision of the Amercian Joint Committee on Cancer \nStaging System for breast cancer. J Clin Oncol 2002 ; 20 (17): 3628-3636. \n48  GREENE, F.L., PAGE, D.L., FLEMING, I.D., et al (ed s), AJCC Cancer Staging Manual, 6ª ed., 2002; Nueva Yo rk, \nNY, Springer-Verlag.  GC(56)/INF/3 \nPágina 49 \n \n operables (cuando el tumor y los nódulos no están f ijados y no hay metástasis lejanas, por ejemplo, a los \nhuesos, el cerebro, el hígado, etc.), el tratamient o consiste en una combinación de cirugía, quimioter apia \ny/o terapia hormonal, y radioterapia. Las ventajas de cada modalidad han sido demostradas en amplios \nensayos aleatorios 49,50,51,52 . Incluso cuando se administra quimioterapia adyuva nte, existe un considerable \nriesgo de recurrencia locoregional después de la pe rtinente cirugía. Los factores de riesgo para el fa llo \nlocorregional incluyen la edad, el tamaño del tumor , el estado premenopáusico, el número de ganglios \nlifáticos positivos y la administración de terapia sistémica. Aunque se ha notificado que el tiempo qu e \ntranscurre hasta la recurrencia locorregional puede  ser tan solo de entre 3 y 12 meses 53 , la mayoría de los \ncasos de recurrencia locorregional se producen a lo s tres años. \n185.  El OIEA está realizando un estudio en el marco de u n proyecto coordinado de investigación \n(PCI E33025) sobre pacientes con cáncer de mama que  se sometieron a mastectomía y necesitan \nradioterapia posoperatoria. Este ensayo clínico com para dos esquemas de radioterapia distintos con el fin \nde investigar si se puede evitar o no la irradiació n de la zona supraclavicular. Dado que la investiga ción \nclínica del OIEA tiene por objetivo las posibles ve ntajas de las estrategias de economización de recur sos, \nen este estudio se utilizó un fraccionamiento que a corta a tres semanas la duración total del tratamie nto \nde radioterapia, frente a las cinco semanas del fra ccionamiento convencional. Este enfoque permitiría a \nlos atareados departamentos de radioterapia con lar gas listas de espera emplear protocolos basados en \nhechos constatados que prevén tratamientos más cort os o más sencillos.  \nF.  Medio ambiente \nF.1.  La aplicación rápida de métodos radioanalíticos pue de tener una \ninfluencia decisiva en la evaluación de la contamin ación radiactiva en \nsituaciones de emergencia \n186.  El accidente de Fukushima demostró que puede darse la situación en que se deba analizar un \nnúmero enorme de muestras ambientales en un lapso d e tiempo muy breve, rebasando en gran medida \nlos recursos humanos, materiales y logísticos de lo s laboratorios analíticos. Tal como muestra la gran  \ncantidad de datos “en tiempo real” que las autorida des japonesas notifican periódicamente, en esas \n___________________________________________________ _______________________________ \n49  TAGHIAN, A.G., JEONG, J.H., MAMOUNAS, E.P., et al,  Low locoregional recurrence rate among node-negati ve \nbreast cancer patients with tumors 5 cm or larger t reated by mastectomy, with or without adjuvant syst emic therapy \nand without radiotherapy: results from five nationa l surgical adjuvant breast and bowel project random ized clinical \ntrials. J Clin Oncol 2006; 24 (24): 3927-3932. \n50  TAGHIAN, A., JEONG, J., MAMOUNAS, E. et al., Patte rns of loco regional failure in patients with opera ble breast \ncancer treated by mastectomy and adjuvant chemother apy with or without tamoxifen and without radiother apy: results \nfrom five national Surgical Adjuvant breast cancer and Bowel Project randomized clinical trials. J Clin  Oncol 2004; 22 \n(21): 4247-4254. \n51  NIELSEN, H.M., OVERGAARD, M., GRAU, C., JENSON, A.R.,  OVERGAARD, J., Study of failure pattern \namong high-risk breast cancer patients with or with out postmastectomy radiotherapy in addition to adju vant systemic \ntherapy: long-term results from the Danish Breast Can cer Cooperative Group DBCG 82 b and c randomized studi es. J \nClin Oncol 2006; 24 (15): 2268-2275. \n52  RECHT A., GRAY, R., DAVIDSON N.E., et al., Locoreg ional failure 10 years after mastectomy and adjuvan t \nchemotherapy with or without tamoxifen without irra diation: experience of the Eastern Cooperative Oncol ogy Group. J \nClin Oncol 1999; 17 (6): 1689-1700. \n53  ADENIPEKUN, A., CAMPBELL, O.B., OYESEGUN, A.R., ELU MELU, T.N., Radiotherapy of early breast cancer \nin Ibadan: outcome of chest wall irradiation alone in clinically nodes free axilla. African Journal of  Medicine & \nMedical Sciences 2002; 31(4): 345 - 7. GC(56)/INF/3 \nPágina 50 \n \nsituaciones es fundamental acelerar el tiempo de an álisis y optimizar las estrategias analíticas para \ncumplir los límites cuantitativos reglamentarios y los criterios de calidad aceptados. \n187.  Tanto si se trata de emergencias nucleares, como de  emisiones accidentales de diversas instalaciones \nnucleares o actos dolosos relacionados con un ataqu e radiológico, la prontitud con que se ponen a \ndisposición de las autoridades los resultados de la  evaluación de las emisiones y la contaminación \nambientales puede tener efectos dramáticos en la se guridad de las personas y las poblaciones en riesgo . Los \nmétodos que comúnmente se recomienda utilizar inmed iatamente después de un incidente con posibles \nemisiones ambientales son la monitorización radioló gica mediante mediciones de la tasa de dosis y \nmétodos de análisis rápidos, como la monitorización  de la radiactividad en aerosoles y gases y la \nelaboración de mapas de radiación. En muchos tipos de situaciones de accidente, la contaminación \nradiactiva ambiental puede evaluarse rápidamente me diante el empleo de técnicas de espectrometría \ngamma sobre el terreno, que incluyen el análisis in situ  de la deposición, la elaboración de mapas de la \ncontaminación del suelo utilizando unidades móviles , así como estudios de rayos gamma aéreos y \nsubacuáticos. De esta manera se puede analizar un á rea extensa en un tiempo relativamente breve, se pu ede \ndefinir el alcance y nivel de la contaminación y se  pueden optimizar las estrategias de muestreo. \n188.  En una etapa posterior de un suceso radiológico se deben realizar análisis más exactos y \nprecisos de las muestras recogidas en función de pr otocolos validados, a fin de evaluar la exposición \nradiológica con mayor precisión. Una reconstrucción  de dosis exhaustiva requiere el análisis de todo e l \nespectro de radionucleidos, comprendidas las formas  gaseosas, líquidas y de partículas, a partir de la s \nprimeras etapas de una emisión. Generalmente se rea lizan mediciones totales y espectrométricas alfa, \nbeta y gamma de muestras a granel o procesadas por medios radioquímicos. El accidente de \nFukushima puso de relieve la importancia de contar con laboratorios analíticos capaces de hacer frente  \na un aumento potencialmente elevado de sus cargas d e trabajo. Los métodos rápidos permiten reducir \nde días o semanas a horas o días el tiempo necesari o para el análisis. La validación y puesta en \npráctica de esos métodos son necesarias, ante todo,  en el caso de radionucleidos que plantean gran \npreocupación desde el punto de vista radiológico en  todos los medios ambientales que podrían verse \nafectados, así como, lo que es muy importante, en l os alimentos y los piensos para animales. \n189.  El empleo de procedimientos de muestreo y análisis adecuadamente caracterizados y validados \nes especialmente importante en el caso de las evalu aciones ambientales transfronterizas en que \nparticipan varios laboratorios o redes de laborator ios y en que la comparabilidad de los resultados de  \nlas mediciones es una cuestión importante. El Organ ismo presta apoyo a los laboratorios y las redes de  \nlaboratorios de los Estados Miembros mediante la re alización de actividades de capacitación, la \nejecución de proyectos coordinados de investigación  (PCI), el suministro de materiales de referencia \nen relación con una amplia gama de contaminantes, e l desarrollo de la colaboración y la aplicación de \ntécnicas analíticas, así como la organización de pr uebas de aptitud y comparaciones entre laboratorios . \nLa red ALMERA coordinada por el Organismo, que es u na red mundial de laboratorios analíticos para \nmediciones de la radiactividad en el medio ambiente , consta de laboratorios designados por los \nEstados Miembros y está en condiciones de realizar análisis fiables y oportunos de muestras \nambientales en el caso de una emisión accidental o intencionada de radiactividad. \n190.  La red ALMERA participa en actividades de colaborac ión encaminadas a la validación de \nmétodos rápidos y continuará centrando sus esfuerzo s en el análisis de radionucleidos y muestras de \ninterés en situaciones de emergencia. La prueba de aptitud organizada en 2011 para la red ALMERA se \ncentró en los emisores alfa, beta y gamma presentes  en las muestras de suelo y agua. Se fijó un plazo \nbreve de tres días, tras la recepción de las muestr as, para la rápida notificación de los radionucleid os \nemisores gamma a fin de evaluar la capacidad de los  laboratorios para realizar los análisis en condici ones \nde limitaciones de tiempo. En el futuro, el Organis mo y los laboratorios de la red ALMERA elaborarán \nnuevos materiales de referencia y pruebas de aptitu d con breves plazos de notificación a fin de abarca r de \nmanera exhaustiva todos los requisitos planteados p or las situaciones de emergencia. En 2012, la \natención se centrará en la calidad y comparabilidad  de los análisis de muestras de aerosoles. GC(56)/INF/3 \nPágina 51 \n \n  \nFig. F.1. Demostración del colector de grandes volú menes de aerosoles, de cuyo funcionamiento se \nencarga la Oficina Federal de Protección Radiológic a en Salzgitter (Alemania), y del filtro de aerosol es \ncompactados para su recuento inmediato por espectro metría gamma, organizada para los participantes \nen el “Curso interregional de capacitación  avanzada del Organismo sobre radiactividad marina: \ntécnicas analíticas y gestión de calidad”, acogido en 2011 por el Instituto de Tecnología de Karlsruhe .  \n \n191.  El accidente de Fukushima también demostró que la t ransferencia de las funciones de análisis a los \nlaboratorios en el marco de una red bien coordinada  y la utilización de laboratorios móviles son soluc iones \nadicionales que resultan útiles y requieren planifi cación por anticipado. Igualmente importante para e l \napoyo a la adopción de decisiones oportunas es un m ecanismo rápido y fiable para la validación y \nnotificación de los datos. La tecnología moderna de  las comunicaciones móviles permite combinar sobre el \nterreno las virtudes de las bases de datos relacion ales informatizadas, los sistemas de información \ngeográfica, la documentación multimedia, el acceso en línea a los procedimientos y la asistencia \noperacional en apoyo de la confirmabilidad y calida d de los datos. La integración de la teledetección con \nlas observaciones y los modelos hidrometeorológicos  es fundamental para proporcionar orientación rápid a \nen el momento de ajustar la estrategia de vigilanci a, así como ulteriormente, al preparar la respuesta  de las \nautoridades. En comparación con la espectrometría g amma in situ  aérea y terrestre para el muestreo \nambiental, que es más común, una esfera que sin dud a requiere desarrollo técnico es la monitorización \nsubmarina in situ  del medio marino costero mediante espectrometría g amma de alta resolución con \nsistemas fijos y móviles, que permite la reconstruc ción de emisiones radiactivas líquidas y la realiza ción de \nun análisis rápido para detectar contaminación en e l agua y los sedimentos. \nG.  Recursos hídricos \n192.  La demanda de agua en los sectores de la agricultur a, la energía y la industria, así como para \nusos urbanos, continúa aumentando en todo el mundo.  Junto con la preocupación cada vez mayor por \nel impacto en el ciclo hidrológico del cambio climá tico previsto, esa creciente demanda está \nocasionando cambios importantes en la asignación y gestión de los recursos hídricos. En algunos \nlugares, la situación ha degenerado en conflictos d ebidos a las dificultades para proporcionar acceso al \nagua salubre, como se destaca en el informe sobre e l Día Mundial del Agua 2011 54 , en el que se trató \n___________________________________________________ _______________________________ \n54 Véase : http://www.unwater.org/downloads/World_Water_Day_20 11_Final_Report_Web.pdf . \nGC(56)/INF/3 \nPágina 52 \n \nel problema del acceso al agua en el contexto del d esarrollo urbano. Teniendo en cuenta que ya se han \nasignado la mayoría de los recursos de aguas superf iciales y/o que estas están cada vez más afectadas \npor la contaminación, se espera que las aguas subte rráneas desempeñarán un papel aún más importante \nen un futuro cercano y suministrarán gran parte del  agua dulce necesaria en el mundo. \nDesafortunadamente, la mayoría de los países no con ocen suficientemente sus recursos de aguas \nsubterráneas para poder asegurar un suministro adec uado de agua. \n193.  Para poder adoptar políticas adecuadas que facilite n el intercambio de los limitados recursos \ndisponibles, es necesario tener acceso a informació n objetiva y completa sobre la disponibilidad y las  \ncondiciones de los recursos hídricos existentes. Lo s métodos isotópicos proporcionan información \nsingular que puede utilizarse para evaluar los recu rsos de aguas subterráneas y elaborar mapas conexos  \ncon prontitud y eficacia. Las técnicas isotópicas y  los instrumentos geoquímicos conexos, junto con \nnuevos avances en cartografía mediante el empleo de  sistemas de información geográfica (SIG) y \nmétodos geoestadísticos, están ayudando a los exper tos en asuntos hídricos y los responsables de la \ngestión del agua a delinear, cuantificar y visualiz ar mejor la geometría, el volumen y las propiedades  \nde los acuíferos y las masas de agua subterránea. L os mapas en los que se identifican las masas de \nagua más resistentes al cambio climático o las zona s de recarga activa son fundamentales para \ngarantizar el acceso a los recursos hídricos a larg o plazo.  \nG.1.  Tendencias en el acceso a datos de isótopos estable s  \n194.  En 2011, el uso de dispositivos de bajo costo y fác il funcionamiento para el análisis de los \nisótopos estables presentes en el agua (oxígeno 18 y deuterio), sobre la base de la espectroscopia lás er, \npasó a ser el procedimiento estándar para los grupo s de investigación de todo el mundo. Gracias a esta  \ninnovación, numerosos grupos de los países desarrol lados y en desarrollo han logrado autonomía en el \nanálisis de isótopos estables para estudios hidroló gicos, evitando retrasos en la obtención de los \nresultados analíticos de laboratorios destacados y beneficiándose de la reducción de los costos. \nPor ejemplo, los estudios encaminados a evaluar los  recursos de agua subterránea en la península de \nSanta Elena en el Ecuador (véase la fig. G.1) se es tán realizando de manera más eficaz gracias a la \ndisponibilidad de un analizador de ese tipo. Para e l año entrante se espera un desarrollo acelerado de  \nnuevos analizadores del carbono 13 y nitrógeno 15 b asados en la misma tecnología, lo que facilitará el  \nuso de estos isótopos en el estudio de las aguas su bterráneas y las aguas superficiales. \n \nFig. G.1. El mayor acceso a los recursos de agua su bterránea en las comunidades de la zona costera \ndel Ecuador es uno de los resultados de la mejora d e los conocimientos científicos lograda en gran \nmedida gracias a los datos obtenidos de los analiza dores de isótopos estables (cortesía de ESPOL, \nGuayaquil (Ecuador)).  \n \nGC(56)/INF/3 \nPágina 53 \n \n G.2.  Datación de aguas subterráneas  \n195.  Contrariamente a lo que sucede en el caso del equip o analítico utilizado para los isótopos \nestables, muchos Estados Miembros en desarrollo no cuentan con el equipo analítico necesario para \nmedir los bajos niveles de actividad de los radionu cleidos utilizados con frecuencia en la datación de  \nlas aguas subterráneas, lo que es importante para e valuar su sostenibilidad, vulnerabilidad a la \ncontaminación y ritmos de recarga. Para adquirir es tos conocimientos, generalmente se han utilizado \nradionucleidos ambientales, tales como el tritio o carbono 14. En los últimos años, varios adelantos \nanalíticos han mejorado el análisis de estos isótop os (por ejemplo, el análisis del tritio utilizando los \nmétodos de acumulación de ³He y espectrometría de m asas), pero el número de instalaciones sigue \nsiendo limitado. Asimismo, para la datación de masa s de agua subterránea recientemente recargadas, \nahora se utiliza con más frecuencia el método basad o en el tritio/helio 3, pero el acceso a las \ninstalaciones analíticas capaces de financiar esta técnica también es limitado.  \n196.  El uso de isótopos de gases nobles para datar aguas  subterráneas de distintas épocas ha aumentado \nconsiderablemente en los últimos años, tendencia qu e sigue dándose, al igual que las investigaciones e n \nesta esfera. Por ejemplo, instituciones como el Lab oratorio Nacional de Argonne (Estados Unidos de \nAmérica) y la Universidad de Heidelberg (Alemania) están desarrollando técnicas de análisis de trazas \nmediante captura de átomos (ATTA), gracias a las cu ales se están abriendo nuevas posibilidades para da tar \naguas subterráneas mediante isótopos de gases noble s. En el caso de las aguas subterráneas recientemen te \nrecargadas (hasta 100 años), se está utilizando el criptón 85. Si se trata de recargas de aguas subter ráneas de \nhasta 2000 años, también se ha empleado con éxito e l argón 39. En el caso de grandes acuíferos en cuen cas \nsedimentarias, como el Sistema de acuíferos de aren isca de Nubia (NSAS) en el norte de África y el \nsistema acuífero guaraní en Sudamérica, en los que la edad de las aguas subterráneas de esos acuíferos  \nprofundos puede llegar a un millón de años, se util izan cada vez más radionucleidos de período largo, como \nel criptón 81 55 , lo que permite mejorar los modelos de flujo y tra nsporte de las aguas subterráneas. La \nhidrología isotópica ofrece la posibilidad de obten er la información requerida sobre las cantidades de  agua \ndisponibles, así como sobre la calidad del agua y l a evolución prevista. El Organismo sigue desempeñan do \nuna función clave en el examen y la evaluación de e stos nuevos instrumentos y metodologías, así como e n \nla tarea de facilitar el acceso y la transferencia de tecnología a los Estados Miembros interesados. \nH.  Producción de radioisótopos y tecnología de la radiación \nH.1.  Radioisótopos y radiofármacos \nH.1.1.  Nuevos acontecimientos en la esfera de los radionuc leidos para PET producidos \npor generador \n197.  Los avances en la obtención de imágenes en el ámbit o nuclear siempre han estado estrechamente \nvinculados a la producción de nuevos radionucleidos  con nuevas propiedades físicas y químicas. Los \nradionucleidos producidos por generadores para su u so en la PET son cada vez más accesibles porque \npueden producirse en hospitales que no dispongan de  un ciclotrón in situ . Actualmente se dispone de \ngalio 68 ( 68 Ga) obtenido a partir de generadores comerciales de  68 Ge/ 68 Ga y se utiliza ampliamente en la \nformación de imágenes por PET. Se trata de un avanc e técnico importante ya que sería posible marcar \npéptidos biológicamente activos como el octreotido con 68 Ga, que es químicamente similar al lutecio 177 \n___________________________________________________ _______________________________ \n55  Véase: http://www.nytimes.com/2011/11/22/science/rare-kryp ton-81-isotope-helps-track-water-in-ancient-nubian-\naquifer.html?src=dayp  GC(56)/INF/3 \nPágina 54 \n \ny al itrio 90 (dos radionucleidos utilizados cada v ez más en la terapia contra ciertos tipos de cáncer ), \nutilizando el proceso químico establecido mediante el enlace DOTA y utilizado para la localización de \ntumores neuroendocrinos por medio de exploraciones de diagnóstico, antes de la terapia. Sobre la base \ndel éxito con el 68 Ga-DOTATATE, muchos investigadores están estudiando  activamente las \nposibilidades de los nuevos péptidos marcados con 68 Ga para obtener imágenes de otros tipos de \ntumores. Un ejemplo es la bombesina, un péptido del  que se sabe que tiene receptores en los tumores \nmamarios, de la próstata y pulmonares. La bombesina  se ha marcado con 68 Ga y está siendo evaluada \npara determinar su utilidad en la formación de imág enes de esos tumores. Además del sistema generador \nde 68 Ge/ 68 Ga, en diversos centros de investigación se está ll evando a cabo la producción de otros \nsistemas generadores de emisores de positrones que podrían ser interesantes, por ejemplo de \ntitanio 44/escandio 44, selenio 72/arsénico 72 y ne odimio 140/praseodimio 140. \nH.1.2.  Desarrollo de sistemas de síntesis basados en la mi crofluídica para trazadores de PET \n198.  Los métodos para marcar las biomoléculas con flúor 18 como trazadores inmuno-PET requieren \nuna gran optimización de las condiciones de radioma rcado. Estos procesos tienden a utilizar grandes \ncantidades de biomoléculas que son escasas. Los sis temas de microfluidica utilizan pequeñas \ncantidades de fluidos que contienen ingredientes ac tivos para la síntesis de radiofármacos para PET. \nEstos sistemas ofrecen muchas ventajas, como reacci ones químicas más eficientes debidos a razones \nmuy elevadas entre la superficie y el volumen, así como un control rápido y preciso de la temperatura.  \nOtras ventajas son una producción de farmacéuticos muy controlada, flexible, repetible y fiable \ngracias a la automatización del proceso, y a unos c omponentes de microfluidos clave de bajo costo, \nintercambiables, desechables y de calidad asegurada . El cumplimiento de los requisitos de protección \nradiológica de un sistema de microfluidos es consid erablemente menos caro debido a su pequeño \ntamaño. Estos sistemas también permiten una mejor u tilización del espacio en un laboratorio. \nLos sistemas de microfluidos son especialmente efic aces cuando se esté considerando la posibilidad de \nutilizar biomoléculas que sean escasas y caras para  el radiomarcado para PET.  \n199.  Los chips recientemente creados de generación de go tas por microfluídica digital (DMDG) permiten \nllevar a cabo la medición y la mezcla, controladas por ordenador, de la marca de flúor 18, la biomoléc ula y \nel amortiguador en proporciones definidas. Esto pos ibilita eficazmente la rápida optimización de las \ncondiciones de reacción en volúmenes de nanolitros,  que posteriormente pueden traducirse al marcado co n \nflúor 18 a escala de banco de fragmentos de anticue rpos genomanipulados de tipos específicos de cáncer . \nEstas técnicas, de las que se dispuso a partir de 2 011, incidirán considerablemente en las investigaci ones \npreclínicas y las aplicaciones clínicas de los nuev os trazadores para PET y, en particular, de los tra zadores \npara inmuno-PET cuando se dispone de pequeñas canti dades de las biomoléculas esenciales. Varios \nfabricantes en todo el mundo están desarrollando nu evos métodos de marcado con flúor 18 mediante \ntecnologías de síntesis radioquímica basada en la m icrofluídica. \nH.1.3.  Ciclotrones multipartículas para la producción de i sótopos \n200.  Una tendencia que se pudo observar en 2011 fue que varios fabricantes mejoraron sus sistemas de \nciclotrón para aumentar la corriente y las energías  del haz con el fin de satisfacer la demanda actual  de \nradionucleidos que se utilizan en las aplicaciones clínicas de la tomografía computarizada por emisión  de \nfotón único (SPECT), la PET y las terapias. El desa rrollo de nuevos ciclotrones versátiles multipartíc ulas \nde producción de isótopos capaces de acelerar proto nes, deuterones, helio 3 y partículas alfa con alta s \nintensidades es una nueva tendencia en la tecnologí a de ciclotrón que posibilita utilizar haces distin tos de \nlos de protones para producir cantidades razonables  de radionucleidos. Los haces de rayos alfa pueden \nutilizarse para producir nuevos isótopos terapéutic os como el ástato 211 emisor de partículas alfa y e l \ncobre 67 emisor de partículas beta. Si bien teórica mente cada radionucleido puede producirse siguiendo  \ndistintas vías nucleares, la reacción (p, n) en un isótopo blanco enriquecido es la más eficaz. La lle gada \nde los ciclotrones multipartículas ampliará la gama  de radionucleidos y brindará nuevas vías para pone r a \ndisposición radionucleidos de interés cuya disponib ilidad es actualmente limitada. Por ejemplo, el GC(56)/INF/3 \nPágina 55 \n \n cobre 64, el yodo 124 y el itrio 86, cuyo uso está comprobado, y los nuevos radionucleidos como el \ncobalto 55, el bromo 76, el circonio 89, el rubidio  82m, el tecnecio 94m, el yodo 120, etc, pueden \nproducirse mediante las reacciones (p, n), (p, α) o  (d, n) de baja energía. La producción de radionucl eidos \ncomo el hierro 52, el selenio 73 y el estroncio 83 utilizando protones o deuterones de energía interme dia \ndebe ser objeto de estudio especial desde el punto de vista del procesamiento químico posterior.  \nH.2.  Aplicaciones de las tecnologías de la radiación \nH.2.1.  Prometedora vacuna irradiada con rayos gamma en la lucha contra la malaria \n201.  La malaria es una enfermedad parasítica que puede r esultar mortal y afecta a millones de \npersonas del mundo entero. Aunque los procedimiento s de vacunación basados en vacunas con virus \nvivos atenuados han tenido éxito en el caso de vari as enfermedades infecciosas - entre ellas la \npoliomielitis, la fiebre amarilla, el sarampión y l a viruela - el desarrollo de una vacuna eficaz cont ra el \nPlasmodium falciparum , el parásito más letal de la malaria, sigue siendo  uno de los grandes desafíos \nde la medicina moderna. \n202.  En la más reciente Reunión Internacional sobre trat amiento por irradiación (IMRP-2011), que se \ncelebró en Montreal (Canadá) en junio de 2011, inve stigadores de Sanaria Inc., el Instituto Nacional d e \nNormas y Tecnología (NIST) y Protein Potential noti ficaron el desarrollo de una vacuna muy eficaz basa da \nen un esporozoito atenuado por la radiación que imp ide la fase de infección de la sangre en la malaria , \nprotegiendo a la persona de la enfermedad y bloquea ndo asimismo la transmisión ésta. La vacuna en \ncuestión se compone de esporozoitos de Plasmodium falciparum  atenuados que no se duplican y que son \nmetabólicamente activos producidos por irradiación gamma. Se ha superado con éxito el desafío que \nsupone fabricar cantidades suficientes de la vacuna  que cumplan las normas reglamentarias para los \nensayos clínicos iniciales. Se han alcanzado objeti vos importantes, como el establecimiento de una dos is de \nradiación que atenúe todos los parásitos sin dismin uir la potencia, y la elaboración de una metodologí a y un \nsistema de monitorización radiológicas que cumplan plenamente todas las buenas prácticas actuales de \nfabricación establecidas por la Administración de A limentos y Medicamentos (FDA) de los Estados \nUnidos. Se ha finalizado un ensayo de la fase 1 de la vacuna en la que han participado 80 voluntarios y se \nha demostrado su eficacia. Actualmente la vacuna se  encuentra en una fase avanzada de los ensayos \nclínicos y podría sustituir a vacunas existentes co n una incidencia relativamente elevada de complicac iones. \nH.2.2.  Las membranas con injertos por radiación ayudan a l impiar el agua contaminada \nde la zona de Fukushima \n203.  El tsunami provocado por el grave terremoto que tuv o lugar en el Japón en marzo de 2011 dañó \nel suministro eléctrico y detuvo la circulación del  agua refrigerante del reactor nuclear de la centra l de \nFukushima Daiichi. Como resultado de la fusión del reactor nuclear, se dispersaron materiales \nradiactivos por la zona circundante, incluidas vari as masas de agua. \n204.  A fin de eliminar selectivamente el radiocesio de e sas aguas contaminadas, se ensayó un absorbente \npolimérico fibroso, desarrollado por la Dirección C ientífica de Haces Cuánticos (QuBS) del Organismo d e \nEnergía Atómica del Japón (JAEA) mediante un injert o por irradiación de un monómero adecuado en una \ntela no tejida de polietileno. Los absorbentes inje rtados, contenidos en una cápsula, se utilizaron pa ra \neliminar el radiocesio de un estanque en Iitate-Mur a y de la piscina de una escuela en la ciudad de \nFukushima. Ambos ensayos se llevaron a cabo con éxi to. Otra ventaja de esta técnica es que no solo se \nelimina el radiocesio, sino que, como resultado de la retirada directa del componente tóxico, no se ge nera \nlodo, por lo que no se elimina la necesidad de real izar otras actividades de manipulación y purificaci ón. GC(56)/INF/3 \nPágina 56 \n \n \nFig. H.1. Utilización membranas con injertos para r etirar el radiocesio del agua en la zona de \nFukushima (fotografía por cortesía del JAEA Takasak i, Japón). \n \nH.2.3.  Tecnología de haces de electrones para producir bio etanol a partir de residuos \nagroindustriales \n205.  Según la reciente publicación de la Agencia Interna cional de Energía (AIE), \nTechnology Roadmap: Biofuels for Transport , para 2050 los biocombustibles podrían representar  el 27% \nde todos los combustibles utilizados en el transpor te, frente a solo el 2% en la actualidad. 56  De este modo \nse podrían reducir considerablemente las emisiones de CO 2 y al mismo tiempo aumentar la seguridad del \nsuministro de energía, sin perjudicar a la segurida d alimentaria si se utilizan subproductos \nagroindustriales. Los biocombustibles convencionale s, o de primera generación, se produjeron a partir de \nproductos alimenticios, como el maíz y la caña de a zúcar, mientras que los biocombustibles avanzados o  \nde segunda generación se fabrican a partir de resid uos agroindustriales, como la paja, las mazorcas de  \nmaíz y el bagazo de caña de azúcar. Un ejemplo de b iocombustible es el bioetanol, cuyas propiedades \nson similares a las de la gasolina pero no contiene  azufre, se degrada fácilmente y ofrece a los \nagricultores una fuente alternativa de ingresos dis tinta de los productos alimenticios. Otra ventaja d e los \nbiocombustibles de segunda generación como el bioet anol es la reducción de las emisiones de gases de \nefecto invernadero en comparación con la gasolina: los estudios han mostrado que el etanol basado en l a \ncaña de azúcar permite una reducción de entre el 86  y el 90% de los gases de efecto invernadero si no se \nintroducen cambios importantes en el uso de la tier ra. \n___________________________________________________ _______________________________ \n56  Véase: http://www.iea.org/papers/2011/biofuels_roadmap.pdf . \nGC(56)/INF/3 \nPágina 57 \n \n 206.  La producción de biocombustibles avanzados se encue ntra aún en la fase de desarrollo ya que \nse deben mejorar más la eficiencia de la conversión  y la reducción de costos. En el caso de la \nproducción de bioetanol a partir de fuentes de celu losa, uno de los desafíos es la hidrólisis enzimáti ca \nde la celulosa, que es lenta y costosa. \n207.  En la Reunión Internacional sobre tratamiento por i rradiación, celebrada en junio de 2011, se \ninformó de que la hidrólisis térmica (40 minutos, 1 80ºC) combinada con la irradiación por haces de \nelectrones (50kGy) del bagazo de caña de azúcar dio  lugar a una reducción de la cantidad de \noligosacáridos formados por la descomposición parci al de la celulosa y la hemicelulosa. \nLas actividades realizadas previamente por grupos d e investigación de Brasil, Estados Unidos de \nAmérica, Japón y República de Corea indicaron que l a irradiación por haces de electrones del bagazo \nde caña de azúcar con 30 kGy podían mejorar la hidr ólisis enzimática de la celulosa en un 75% y \naumentar el rendimiento del bioetanol. \n \n \nFig. H.2. Recolección de la caña de azúcar en el Br asil (foto cortesía del Instituto de Investigacione s \nEnergéticas y Nucleares (IPEN), San Pablo (Brasil)) .  \n \nH.3.  Tecnologías de la radiación utilizadas en la extrac ción de minerales 57  \n208.  Los radiotrazadores y las sondas nucleónicas se uti lizan cada vez más en las actividades de \nextracción, principalmente para la prospección y ex plotación eficaz de los recursos naturales. \nLos radiotrazadores más fácilmente detectables se e mplean en estudios no invasivos en las industrias \nde transformación, y las sondas nucléonicas se util izan para la prospección de recursos. La gran \npenetración de los neutrones y los rayos gamma hace  que las técnicas nucleares sean adecuadas para \nlas aplicaciones de diagrafía de sondeos que, por l o tanto, se utilizan ampliamente en las industrias del \npetróleo, el gas y el uranio desde hace mucho tiemp o. Estas técnicas se están comenzando a utilizar \ntambién en las industrias de la extracción de carbó n y de minerales. \n209.  Además, diversos métodos de espectrometría nuclear se utilizan con éxito sobre el terreno y en \nentornos industriales para el análisis in situ  de muestras. Los espectrómetros nucleares portátil es \nmodernos permiten enormes ahorros de tiempo y traba jo sin comprometer los resultados, de forma \nsimilar a los que se obtienen con los instrumentos de laboratorio convencionales.  \n210.  Las industrias de la extracción, la metalurgia y el  procesamiento de minerales figuran entre los \nprincipales beneficiarios de estas técnicas y tecno logías. Debido a los atractivos beneficios que de \nellas se derivan, el uso de radiotrazadores y de so ndas nucléonicas en esas industrias va en aumento y  \nestá en constante evolución. Se están desarrollando  y utilizando en la práctica nuevos radiotrazadores , \nprogramas informáticos de fácil uso, nuevos detecto res y sistemas de adquisición de datos. \n___________________________________________________ _______________________________ \n57  Puede consultarse información adicional en el anex o correspondiente del Examen de la tecnología nuclear – 2012  en \nel sitio web GovAtom/Conferencia General. \n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}