{"title": "Permítete vivir tu duelo gestacional | Duelo y Arcoiris", "author": "Dueladmin", "url": "https://www.dueloyarcoiris.cl/permitetevivirtuduelo/", "hostname": "dueloyarcoiris.cl", "description": null, "sitename": "Duelo y Arcoiris | Escuela Online", "date": "2019-05-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Ya hemos hablado de lo invisible que es el duelo gestacional a los ojos de la sociedad, y de cómo, además!, este duelo es hormonalmente un puerperio lleno de sombras y grises, de ilusiones rotas y cunas vacías de lo que iba a ser y no fue. Los duelos no son fáciles, pero que además estés puérpera, hormonalmente inestable (por lo mismo emocionalmente muy inestable) y que para colmo a nadie le acomode hablarte de lo que pasa, por ende lo vives sola con tu pareja (tengas una estable o no); lo hace uno de los -si es que no ÉL- duelo más difícil que puede vivir una mujer.\nPero, ¿qué nos pasa luego de que hemos transitado por la despedida, natural o programada (aborto espontáneo o legrado) de nuestros hijos o hijas? Comienza el proceso de VIVIRSE el duelo. Suena fácil así escrito, suena fácil. Cuando se nos muere un ser querido, la gente busca abrazarte, van al funeral, te preguntan, te consuelan, y en definitiva te validan el duelo. Pero eso no pasa casi nunca cuando es un duelo gestacional. Generalmente perder a un bebé en el último trimestre (desde las 22 semanas de gestación para ser exactas) nos da la posibilidad de hacerle funeral, de que la gente te valide más, porque ve físicamente una ceremonia de despedida, porque hay una guata mucho más abultada, pero aún así nadie se atreve mucho, pasado los días, a preguntarte cómo estás y «bancarse» tus desahogos.\nPues sépanlo gente, lo que más nos sana, es hablarlo! Durante una hora, luego de un mes, tres meses, un año, cinco años!… cada vez que se nos dé la gana vamos a buscar una oreja para hablarlo porque nos hace bien recordar, nos hace bien honrar esa vida, nos hace bien agradecer su venida. Pero para eso necesitamos un poco de ayuda, necesitamos que nos validen nuestro duelo.\n¿Y que pasa? Pasa que independiente de la cantidad de tiempo que haya pasado te siguen interrumpiendo tu relato diciéndote «yaaaa pero tranquila, si vas a tener otro bebé» y les diré, les confesaré públicamente lo que nos pasa realmente por la cabeza… lo que pensamos es: «¿y quien /&%$%$ está hablando de eso?!… te estoy hablando del bebé que perdí! un clavo no saca a otro clavo!!!! /&&$#)(¿&» pero para ser educadas (porque en esta sociedad nos han educado para ser señoritas, sumisas… no digas lo que piensas así tal cual porque dejas la escoba, mejor quédate callada y te ahorras problemas!) solemos asentir con la cabeza, decir cabisbaja «mmm si» y cerramos a boca pensando… «listo no más, gracias por escucharme… buena onda» (ciertamente en el tono más irónico que tengas) y luego te baja la pena… piensas… nadie me escucha de verdad… y te vuelve a doler, más que cuando empezaste a hablar… porque es invisible, porque no te validan, no te ven, no te miran en tu dolor… sientes que lo minimizan…que no es importante, que incomoda… no es tan importante como la separación de tu otra amiga que esta llorando a mares… eso no incomoda, no es tabú. Esto sí. Duele, y duele más aún que para colmo no te quieran mirar.\nY pasa que yo realmente entiendo la intención de quienes nos dicen: «ay amiga si vas a tener más!» con un dejo a «relájate flaca, no seas ansiosa» (lo que te hace hervir la sangre de pasadita ¿no?). Yo los entiendo, quieren darte esperanzas. Y eso es válido, es importante. Pero en la práctica, no es la mejor técnica amigos y amigas, no lo es. ¿Y no es culpa de ustedes ah? La verdad es que no es culpa de nadie, sino mas bien responsabilidad de todos como sociedad de abrir debates y espacios para respetar procesos psicobioemocionales que todos vivimos. El duelo gestacional es más viejo que el hilo negro, pero incomoda.\nY bueno, no es que queramos incomodarlos ah, pero… al carajo!!! queremos hablar! queremos sanar! merecemos sanar… y merecemos sanar acompañadas/os como cualquier ser humano común y silvestre en sus otros procesos que SI son validados en sociedad.\n¿Cómo sanar un duelo gestacional?\nPara poder sanar el duelo, hay que vivirlo, y para vivirlo hay que permitirse sentir cada etapa de él, cada momento agridulce, amargo, doloroso, rabioso, negador, ilusionado, desesperanzado, emotivo, colapsante, catastrófico, apático y muchos más…. hay que transitar la muerte y volver a la vida, pero volver con ganas… no porque «tengo que estar bien para mis otros hijos» o «para el nuevo bebé que estoy esperando» o «para la pareja, los demás, mi familia que está tan preocupada por mi y yo no quiero preocuparlos más«. No, hay que volver a la vida con ganas porque hemos aprendido algo tremendamente valioso y hemos vivido un suceso en nuestra vida que nos puede cambiar para siempre y para mejor.\nSi te desbordas o por el contrario, sientes que estás demasiado «compuesta» y no has buscado alguna ayuda, es momento de hacerlo.La verdad, es que en mi experiencia tanto personal como profesional, recomiendo altamente asistirse de distintos apoyos para re-establecer las fisuras de nuestra psique, de nuestro cuerpo y el trauma que ha vivido, de nuestras emociones y en definitiva de nuestra alma, nuestra hermosa alma viviendo algo tan fuerte.\nPermitirse el duelo implica mandar al carajo a todos un rato, en el sentido de lo que se pueda esperar de mí, de las expectativas que los demás podrían tener de mi y de cómo me viviré mi duelo. Y eso está en mi cabeza, ya que uno no sabe la mayoría de las veces a ciencia cierta lo que realmente esperan de nosotros, es un tema nuestro, mis prejuicios de acuerdo a mi filtro de lo que es la realidad. Como decía Maturana «la realidad (objetividad) entre paréntesis». Pero y si lo supiéramos, ¿estamos aquí en la vida, pasándolo horrendo luego de ésto, y sólo para cumplir las expectativas de ellos y no las nuestras? Pues NO. Si estamos transitando un duelo gestacional, hay que permitírnoslo porque vivirse las emociones es la única forma que ellas no se desborden y/o se bloqueen generando a mediano o largo plazo, un trauma enquistado dentro de nosotras, de nuestro cuerpo/psique/alma.\n¿Vivirse las emociones? ¿Enserio? pero si a mi desde chiquita me dijeron que no llorara por tonteras, que enojarse no era de señorita, que «ya basta de llantos y manipulaciones», que «ya, no te enojes si no pasa nada… no pasa nada! viste?( se te rompió el peluche, pero no, no pasa nada, no te enojes), córtala!» Ok. Entonces yo mejor no me enojo, no me entristezco, porque así me aseguro que me quieran, que me valoren, que me sigan amando. Pero te tengo una noticia, hoy TE VAN A SEGUIR AMANDO IGUAL. Quizás haya gente que se aleje, y sí, pasa… pero pasa siempre… hagas lo que hagas… porque las dinámicas relacionales siempre cambian «lo único constante es el cambio – Heráclito» las amistades son cíclicas, igual que nosotras, igual que los ciclos lunares, igual que las estaciones del año… las relaciones sin cíclicas.\nCuando te permites vivir tus emociones, hay que derribar una serie de mitos que rondan en tu cabeza, se llaman MANDATOS. Los mandatos básicamente son pequeños y a veces odiosos enanitos que bloquean el flujo de energía que te ayuda a evolucionar en tu proceso de crecimiento personal para lo cual estás aquí en la vida. Hay unos pequeños enanitos bien odiositos que te voy a nombrar que se cuelan en estos procesos tan bellos y transformadores como son los duelos gestacionales. (Pero a la vez, son tan necesarios para que nos demos cuenta de las cosas… así que no los odiemos mucho si?)\nPor ejemplo: Es que no puedo llorar porque:\n– si lloro no voy a parar y así no puedo ir a trabajar\n– me van a ver mis otros hijos y yo debo ser fuerte ante ellos\n– mi marido no me va a entender\n– la gente va a pensar que soy «latera» (en Chile significa algo así como ser aguafiestas)\ny así con los «no me puedo enojar», «no puedo estar depre»… no puedo y no puedo y no puedo… y las emociones que lo único que quieren es ayudarte a trascender el dolor, son desvalorizadas, ninguneadas, invisibles ante tí misma. ¿Te suena familiar? Tu te sientes invisible ante los demás pero paradojicamente tú misma no te permites ciertas emociones y las invisibilizas. No te hagas más daño. Déjalas salir.\nCuando salen algo mágico pasa. Me siento más sincera, más auténtica, a veces más aliviada, con frecuencia, con un poco, sólo un poco más de fuerza para seguir adelante.\nLentamente me voy permitiendo día a día botar un rato mis sentires, mis dolores. Y te lo recomiendo, como un mantra… «me permito sentir, merezco sanar» y te encierras en la pieza un rato a llorar, o te vas al jardín con unos audífonos y tus cigarros a escuchar un Silvio Rodriguez bien sentido y llorado… o quizás estás con la rabia y te vas en auto a una calle cercana a gritar con las ventanas cerradas «porque Dios, porqueeeeeee!!!!» y luego lloras, pataleas…\nO quizás te apetece meterte a clases de box (muy recomendado) y le pegas al saco así como te dan ganas de pegarle al ecógrafo que fue negligente, al ginecólogo poco empático, a la compañera de trabajo que se embarazó igual que tú pero está feliz con su bebé (siiii! nos puede dar envidia ¿y que? Tenemos rabia!) al amigo que te dijo que te relajes un poco, que «ya pasó» o bueno, cualquier frase que moleste. Pega! pega con todo… saca la rabia… pega hasta que te aburras!\nUff y la desesperanza… crees que no te quedarás embarazada nunca más, crees que tu vida es horrible y no va a cambiar, crees que te están castigando… crees cosas horribles y no puedes parar. Deja que ese sentimiento salga de ti y visualizalo como una persona, delante de tí. Pregúntale que quiere de tí…. pregúntale cómo puedes estar mejor, pregúntale… escucha… toma nota. ¿Sientes miedo? Ay el miedo.\nEmpezamos a tenerle miedo al miedo.. mejor que no salga que sino me paralizo! Pero el miedo también empodera. Cuando te encuentres con el amigo miedo, también míralo a los ojos, pregúntale que necesita…\ntomate los últimos minutos de las noches para meditar y preguntarle en medio de la meditación. No te sugiero preguntarle en medio de un desborde… ahí es distinto. Al miedo hay que encararlo si, pero como a veces es intenso, hazlo con alguna herramienta de apoyo.\nSiempre que estén pasando cualquiera de esas emociones, si sienten que les cuesta y no están en su centro, pidan ayuda. Psicólogas especialistas en el tema, terapias complementarias, medicina antroposófica, constelaciones familiares, etc. Si queremos ser miradas, mirémonos primero nosotras, con todo el amor del mundo y honremos a nuestros hijos. Hablar de ellos, nombrarlos, (si es que no le pusiste nombre, ponle uno!) darle un orden en tu numero de hijos (no lo saltes!) es lo que los mantiene vivos en nuestro corazón.\nEs muy importante para el alma familiar, para el orden del sistema familiar, que tu bebé o tus bebés no nacidos tengan el lugar que les corresponde, y tu y tu duelo (y el de tu pareja, familia) también tengan ese espacio.\nLas abrazo, nos abrazo, a sanar y vivirse el duelo!!!\nPamela Labatut", "language": null, "image": "http://www.dueloyarcoiris.cl/wp-content/uploads/2021/09/cropped-cropped-logoPNG.png", "pagetype": "article", "links": ["#content", "https://www.dueloyarcoiris.cl", "#", "https://www.dueloyarcoiris.cl/quienes-somos/", "https://www.dueloyarcoiris.cl/directorio/", "#", "https://www.dueloyarcoiris.cl/tienda/formaciones/4raformacion-salud/", "https://www.dueloyarcoiris.cl/tienda/formaciones/formacion-asesoras-julio-dic-2022-2/", "#", "https://www.dueloyarcoiris.cl/equipo-acompanamiento/", "https://www.dueloyarcoiris.cl/grupos-de-apoyo/", "https://www.dueloyarcoiris.cl/recursos/", "https://www.dueloyarcoiris.cl/blog/", "https://www.dueloyarcoiris.cl/category/muerte-gestacional-primer-trimestre/", "https://www.dueloyarcoiris.cl/category/parto-en-duelo/", "https://www.dueloyarcoiris.cl/category/ive/", "https://www.dueloyarcoiris.cl/category/de-interes/", "https://www.dueloyarcoiris.cl/category/creacion-de-recuerdos/", "https://www.dueloyarcoiris.cl/category/gestacion-arcoiris/", "https://www.dueloyarcoiris.cl/contacto/", "#elementor-action%3Aaction%3Dpopup%3Aopen%26settings%3DeyJpZCI6IjIyODgiLCJ0b2dnbGUiOmZhbHNlfQ%3D%3D", "#elementor-action%3Aaction%3Dpopup%3Aopen%26settings%3DeyJpZCI6IjI1MiIsInRvZ2dsZSI6ZmFsc2V9", "https://m.me//dueloyarcoiris", "https://wa.me/56956352905", "mailto:dueloyarcoiris@gmail.com?subject=Hola,%20escribo%20desde%20el%20boton%20de%20ayuda&body=Tengo%20una%20duda...", "https://www.dueloyarcoiris.cl/author/dueladmin/", "https://www.dueloyarcoiris.cl/2019/05/14/", "https://www.dueloyarcoiris.cl/permitetevivirtuduelo/#respond", "https://www.dueloyarcoiris.cl/eldueloinvisible/", "https://www.dueloyarcoiris.cl/laotramaternidad/", "https://www.dueloyarcoiris.cl/category/muerte-gestacional-primer-trimestre/", "https://www.dueloyarcoiris.cl/category/parto-en-duelo/", "https://www.dueloyarcoiris.cl/category/creacion-de-recuerdos/", "https://www.dueloyarcoiris.cl/category/gestacion-arcoiris/", "https://www.dueloyarcoiris.cl/category/ive/", "https://www.dueloyarcoiris.cl/category/de-interes/", "https://www.dueloyarcoiris.cl/category/muerte-gestacional-primer-trimestre/", "https://www.dueloyarcoiris.cl/category/parto-en-duelo/", "https://www.dueloyarcoiris.cl/category/creacion-de-recuerdos/", "https://www.dueloyarcoiris.cl/category/gestacion-arcoiris/", "https://www.dueloyarcoiris.cl/category/ive/", "https://www.dueloyarcoiris.cl/category/de-interes/", "https://www.dueloyarcoiris.cl/sobre-la-perdida/", "https://www.dueloyarcoiris.cl/sobre-la-perdida/", "https://www.dueloyarcoiris.cl/laotramaternidad/", "https://www.dueloyarcoiris.cl/laotramaternidad/", "https://www.dueloyarcoiris.cl/permitetevivirtuduelo/", "https://www.dueloyarcoiris.cl/permitetevivirtuduelo/", "#", "https://www.dueloyarcoiris.cl/quienes-somos/", "https://www.dueloyarcoiris.cl/directorio/", "#", "https://www.dueloyarcoiris.cl/tienda/formaciones/4raformacion-salud/", "https://www.dueloyarcoiris.cl/tienda/formaciones/formacion-asesoras-julio-dic-2022-2/", "#", "https://www.dueloyarcoiris.cl/equipo-acompanamiento/", "https://www.dueloyarcoiris.cl/grupos-de-apoyo/", "https://www.dueloyarcoiris.cl/recursos/", "https://www.dueloyarcoiris.cl/blog/", "https://www.dueloyarcoiris.cl/category/muerte-gestacional-primer-trimestre/", "https://www.dueloyarcoiris.cl/category/parto-en-duelo/", "https://www.dueloyarcoiris.cl/category/ive/", "https://www.dueloyarcoiris.cl/category/de-interes/", "https://www.dueloyarcoiris.cl/category/creacion-de-recuerdos/", "https://www.dueloyarcoiris.cl/category/gestacion-arcoiris/", "https://www.dueloyarcoiris.cl/contacto/", "#", "https://www.dueloyarcoiris.cl/quienes-somos/", "https://www.dueloyarcoiris.cl/directorio/", "#", "https://www.dueloyarcoiris.cl/tienda/formaciones/4raformacion-salud/", "https://www.dueloyarcoiris.cl/tienda/formaciones/formacion-asesoras-julio-dic-2022-2/", "#", "https://www.dueloyarcoiris.cl/equipo-acompanamiento/", "https://www.dueloyarcoiris.cl/grupos-de-apoyo/", "https://www.dueloyarcoiris.cl/recursos/", "https://www.dueloyarcoiris.cl/blog/", "https://www.dueloyarcoiris.cl/category/muerte-gestacional-primer-trimestre/", "https://www.dueloyarcoiris.cl/category/parto-en-duelo/", "https://www.dueloyarcoiris.cl/category/ive/", "https://www.dueloyarcoiris.cl/category/de-interes/", "https://www.dueloyarcoiris.cl/category/creacion-de-recuerdos/", "https://www.dueloyarcoiris.cl/category/gestacion-arcoiris/", "https://www.dueloyarcoiris.cl/contacto/", "https://www.dueloyarcoiris.cl", null, null, null, "https://wa.me/56956352905", "https://www.hazmeunapagina.cl", "https://www.dueloyarcoiris.cl/mi-cuenta/lost-password/", "https://www.dueloyarcoiris.cl", "#", "https://www.dueloyarcoiris.cl/quienes-somos/", "https://www.dueloyarcoiris.cl/directorio/", "#", "https://www.dueloyarcoiris.cl/tienda/formaciones/4raformacion-salud/", "https://www.dueloyarcoiris.cl/tienda/formaciones/formacion-asesoras-julio-dic-2022-2/", "#", "https://www.dueloyarcoiris.cl/equipo-acompanamiento/", "https://www.dueloyarcoiris.cl/grupos-de-apoyo/", "https://www.dueloyarcoiris.cl/recursos/", "https://www.dueloyarcoiris.cl/blog/", "https://www.dueloyarcoiris.cl/category/muerte-gestacional-primer-trimestre/", "https://www.dueloyarcoiris.cl/category/parto-en-duelo/", "https://www.dueloyarcoiris.cl/category/ive/", "https://www.dueloyarcoiris.cl/category/de-interes/", "https://www.dueloyarcoiris.cl/category/creacion-de-recuerdos/", "https://www.dueloyarcoiris.cl/category/gestacion-arcoiris/", "https://www.dueloyarcoiris.cl/contacto/"]}