{"title": "Cómo prevenir y tratar la sinusitis desde la Medicina China", "author": "Wen-Hsiu Hu Wen", "url": "https://www.cuerpomente.com/salud-natural/terapias-naturales/prevenir-tratar-sinusitis-medicina-china_8278", "hostname": "cuerpomente.com", "description": "Cuando los senos del cráneo no drenan adecuadamente la mucosidad, se pueden obstruir. La medicina china analiza las causas energéticas de ese desequilibrio.", "sitename": "Cuerpomente", "date": "2021-05-24", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "De cuando era pequeña, tengo un recuerdo muy arraigado de mi hermana mayor y sus molestias nasales y mocos espesos.\nNo había ninguna razón aparente para esas molestias. Ella no era una persona frágil ni enfermiza –más bien todo lo contrario– pero siempre tenía mocos, mocos espesos, como indicaba el sonido que producían cuando se sonaba la nariz.\nA veces un tanto angustiada, no entendía su mal –aunque me lo explicó–, solo sabía que le pasaba algo con la nariz y ¡ya está! Hace ya tiempo que sé lo que le ocurre: una dolencia crónica, una sinusitis que aún hoy en día le molesta de vez en cuando.\nElla es maestra en una escuela primaria desde hace 35 años. Trabaja con niños de 6 a 7 años y todo el día está de pie y hablando. La conjunción de estos dos factores, junto a otros, parece favorecer su dolencia.\nHablar, según la medicina tradicional china, consume mucha energía de pulmón; y estar de pie gasta mucha energía de riñón.\n¿Por qué se produce la sinusitis?\nLa sinusitis es una inflamación de la mucosa nasal y de las diferentes cavidades paranasales. Provoca mucosidad (normalmente espesa), dolor local de los senos, dolor de cabeza, fiebre, obstrucción nasal, mal aliento, nariz o garganta seca y\n[pérdida de olfato](https://www.cuerpomente.com/salud-natural/olfato-como-funciona-por-que-se-puede-perder-y-como-recuperarlo_7768).\nA veces puede acompañarse de distensión abdominal, estreñimiento o heces pastosas, y cansancio y ánimo decaído, entre otros síntomas.\nSegún la anatomía moderna, los senos paranasales son cavidades ubicadas cerca de las fosas nasales y recubiertas de membranas mucosas. Existen cuatro tipos de senos dependiendo de su ubicación.\nEl seno etmoideo, ubicado en la zona del puente de la nariz, y el seno maxilar, situado alrededor de la zona de las mejillas, están ambos presentes al nacer y continúan desarrollándose. Sin embargo, el seno frontal no se desarrolla hasta aproximadamente los siete años de edad. Y el seno esfenoideo, en la región profunda del rostro, no lo hace tampoco hasta la adolescencia.\nLa nariz constituye la puerta de entrada y salida de la energía o chi, gobierna el olfato, ayuda a la pronunciación y pertenece al sistema pulmonar.\nEn la cabeza es donde se reúnen todos los meridianos yang, y ocupando el centro de la cara se halla el denominado \"Ming Tang\" –Pabellón o Palacio Luminoso–, el yang dentro de los yang, donde se encuentra el yang puro.\nEl chi puro se intercambia a través del orificio nasal, que forma parte de los cinco orificios puros. La nariz es la apertura del órgano más grande del cuerpo, el pulmón, y por su situación en el centro de la cara se relaciona también con el elemento Tierra (según la antigua teoría china de los cinco elementos, el elemento Tierra ocupa el lugar central).\nLa nariz conecta a través de los meridianos con el estómago, y también con el intestino grueso, que forma pareja con el pulmón. Las conexiones de los meridianos son fundamentales para transmitir y transformar las sustancias básicas y elementales –chi y xue (sangre)–, lo que a su vez conserva, nutre y mantiene las funciones vitales de los órganos.\nRespiración y energía: los meridianos y su relación con la nariz\nLa vida comienza a gestarse desde la concepción en el cuerpo de la madre pero la aventura de vivir se inicia propiamente al separarse del cuerpo materno, con el primer aliento de bebé.\nEsa respiración espontánea y autónoma marca el ritmo de vida. El ciclo de meridianos, haciéndose eco de este ritmo, comienza su recorrido en el pulmón y finaliza en el hígado.\nLos meridianos que conectan con la nariz son los siguientes:\n- Yang Ming del pie (estómago). Comienza su recorrido en la parte externa de la nariz, asciende hacia la raíz y desciende en dirección a la aleta nasal para interiorizarse hacia la encía superior.\n- Yang Ming de la mano (intestino grueso). El meridiano comienza en el dedo índice de la mano y finaliza su recorrido al lado de la aleta nasal, donde conecta con el Yang Ming del pie.\n- Tai Yang del pie (vejiga). Comienza en el canto interno del ojo y hay una ramificación que llega hasta la nariz.\n- Tai Yang de la mano (intestino delgado). Comienza en el dedo meñique de la mano y termina en el oído pasando por la mejilla; desde la mejilla surge una ramificación que conecta con la nariz.\n- Du Mai (meridiano extraordinario). Recorre el centro de la espalda y termina en el labio superior de la boca. Siguiendo la línea central de la cabeza, también pasa por la nariz.\n- Ren Mai (meridiano extraordinario). Recorre la línea central del abdomen y pasa por la garganta y la barbilla para unirse con el Du Mai, con el que forma un círculo completo.\n¿Cómo mejorar la energía que llega a los pulmones?\nLos órganos relacionados con los meridianos que recorren esta zona tienen mucho que ver, por lo tanto, con las enfermedades nasales.\nEn medicina china, el pulmón se considera el maestro de chi ya que, a través de la respiración, el pulmón acoge el chi puro del cielo y lo transforma en chi puro y nutritivo. En combinación con el corazón, convierte parte del chi puro en sangre para que pueda circular por todo el cuerpo.\nEl pulmón es asimismo el órgano que proporciona el chi defensivo, el sistema inmunitario. Su labor es inmensa pero, al mismo tiempo, resulta muy vulnerable debido a que está constantemente en contacto con el exterior.\nLas causas principales de sinusitis se relacionan, pues, con la debilidad del chi pulmonar, que es el que nos protege de las invasiones externas como el viento, el frío, el calor, la sequedad o la humedad. No poder generar y suministrar suficiente chi puro al cuerpo también puede causar un desequilibrio interno.\nExisten muchos tipos de chi, de los que dependen las funciones de cada órgano. Los órganos trabajan conjuntamente, interaccionando unos con otros, ya que el cuerpo humano podría equipararse a una máquina perfectamente engranada: si falla una pieza, toda la máquina falla en menor o mayor medida.\nLa nariz sería la ventana de esta fábrica. Cuando la ventana se ve atacada por un entorno agresivo, se \"empaña\" y acumula residuos corporales, que se estancan en donde hay huecos, en los senos, y se pudren convirtiéndose en mucosidad espesa y maloliente.\nLas invasiones externas pueden interiorizarse cuando el chi defensivo de pulmón no es capaz de mantener firme la barrera de protección, lo que a la larga provoca una insuficiente recepción de chi y genera un desequilibrio interno que puede afectar directamente tanto al bazo y el estómago como al riñón.\nSi el pulmón genera el wei chi (chi defensivo), el bazo proporciona el ying chi (chi nutritivo) a partir de los alimentos. Los dos tipos de chi se encuentran en el pecho para convertirse en el zong chi (chi torácico).\nAdemás de estos, se necesita el jing chi de riñón (chi esencial o hereditario) como base fundamental de todo el cuerpo.\nLa mucosidad como síntoma\nSe puede considerar la sinusitis como un estancamiento de las sustancias turbias que no han sido canalizadas correctamente (como ya se ha dicho, sus síntomas principales son mucosidad espesa y a menudo maloliente, dolor y pérdida de olfato).\nLa mucosidad es un líquido orgánico que cumple una función importantísima, como es lubricar las cavidades nasales. Cuando se estanca y degenera es porque el sistema de canalización –el movimiento de chi– no resulta fluido.\nImaginemos un río transparente y limpio cuya corriente de agua se encuentra en el camino con troncos, hojas y barro que impiden que fluya libremente y forman, por lo tanto, charcas. A la larga, el agua se espesa y se pudre produciendo mal olor.\nExactamente igual ocurre en el cuerpo, solo que aquí el agua es el líquido orgánico, la fuerza que la empuja es el chi, el río son los meridianos y los troncos y demás son los factores patógenos.\nEl bazo está considerado la fábrica de tan –mucosidad– y el pulmón, su almacén. A estos dos órganos les une una destacada función vital: el bazo genera, a partir de los alimentos, el chi y xue (sangre) puros y nutritivos, y los transporta al pulmón, para que él, junto con el corazón, los distribuya por todo el cuerpo a través de los meridianos, canales que el hígado tiene como misión mantener libres de paso.\nUn exceso de mucosidad perjudica al pulmón, provocando deficiencia y estancamiento, pero también ocasiona daños al hígado.\nImaginémonos por un momento con la cabeza metida dentro de una bolsa de plástico: cuando se respira con dificultad tampoco se puede ver con claridad.\nTratamiento natural para la sinusitis aguda\nEl tratamiento de la sinusitis en medicina tradicional china varía en función de su gravedad.\nEn la sinusitis aguda, es el \"viento calor\" (o viento tóxico, que provoca infecciones y fiebre) el que invade el pulmón obstruyendo sus senos y orificios.\nEn este caso, el tratamiento recomendado se dirige a eliminar directamente los factores invasivos a través de la acupuntura, para canalizar, abrir los orificios y favorecer la eliminación de dichos factores indeseados. Esto puede combinarse con otras técnicas, como la ventosa, el sangrado y el masaje local y distal.\nTambién puede aplicarse la\n[fitoterapia](https://www.cuerpomente.com/temas/fitoterapia). En este caso, los principios terapéuticos son la eliminación de los factores exógenos, la apertura de los orificios y la restauración del zheng chi (chi bueno).\nMedicina china para la sinusitis crónica\nEn caso de insuficiencia de chi, el tratamiento ha de ser más suave, cuidando el chi general.\nEl principio terapéutico debe ser equilibrador: tonificar el chi de pulmón y bazo favoreciendo la eliminación natural de los factores exógenos no deseados.\nSe puede tonificar el riñón masajeando el pabellón auricular hasta dejar las orejas rojas y calientes, así como hacer baños de pies bien calientes con agua y sal antes de dormir (desde la planta del pie asciende el meridiano del riñón).\nPara mejorar el chi de pulmón y bazo es muy recomendable realizar ejercicios de respiración y tonificación muscular, así como ejercicios cardiovasculares y estiramientos.\nComo el bazo es la fábrica de mucosidad, se ha de procurar no perjudicar su funcionamiento. Los alimentos fríos y crudos debilitan el chi del bazo. Asimismo, el tabaco y el alcohol no son amigos ni del pulmón ni del bazo y estómago; tampoco del hígado. Además, descansar es vital para que el cuerpo responda a la exigencia diaria.\nLos lugares cerrados y con mucho humo no ayudan al sistema respiratorio. En cambio, las actividades al aire libre son una buena forma de encontrarse con uno mismo y con la naturaleza, de sentirse parte de ese gran cuerpo llamado Universo en el que todos nos unimos e interaccionamos.\nCuidarse por dentro para que aflore hacia fuera, cuidarse desde fuera para que conecte bien hacia dentro: el aliento de la vida es el sutil equilibrio de fuera adentro, de dentro afuera.\nEucalipto para drenar y desinflamar los senos nasales\nLos vahos de eucalipto ayudan a hidratar y abrir los orificios nasales. La medicina china no los considera propiamente un tratamiento para la sinusitis, pero sí pueden aliviar la presión y facilitar el drenaje.\nPara prepararlos, se pone a hervir una olla de agua y se agregan unas cuantas gotas de aceite de eucalipto o\n[romero](https://www.cuerpomente.com/guia-plantas/romero). Se retira la olla del fuego y se coloca la cara a unos 20 cm de distancia, con una toalla sobre la cabeza para atrapar al máximo el vapor. Se respira profundamente cinco o diez minutos.\nLas plantas que la medicina china emplea como remedios para tratar la sinusitis no se encuentran en España y su efecto no es equiparable al de otras plantas autóctonas. Por ello las fórmulas de los remedios resultan difíciles de aplicar.\nLos consejos de la medicina natural para la sinusitis\nLos doctores Murray y Pizzorno proponen en la Enciclopedia de Medicina Natural algunas medidas para la sinusitis.\nEn la sinusitis aguda, el objetivo prioritario es establecer el drenaje y eliminar la infección aguda. Para conseguirlo se puede aplicar calor local, usar aceites volátiles y productos botánicos con propiedades antibacterianas, así como reforzar el sistema inmunitario.\nComo medidas generales para la sinusitis se aconseja:\n- Descansar, mejor en la cama.\n- Beber líquidos, preferentemente agua, zumos vegetales diluidos, sopas e infusiones.\n- Limitar el consumo de azúcares simples, incluidos los de la fruta.\n- Eliminar los alérgenos alimentarios comunes.\n- Calor local. Las compresas calientes resultan muy eficaces para aliviar los síntomas de la rinitis alérgica a corto y largo plazo.\n- El hidrastis (Hydrastis canadensis) es muy eficaz para las infecciones agudas bacterianas de los senos. Su efecto terapéutico se puede mejorar combinándolo con 250-500 mg de bromelaína, la enzima proteolítica de la\n[piña](https://www.cuerpomente.com/guia-alimentos/pina). Se puede tomar la raíz seca (de 1 a 2g), la raíz liofilizada (de 0,5 a 1g), la tintura (1:5, una cucharadita o una y media), el extracto líquido (1:1, un cuarto de cucharadita o media) o el sólido en polvo (4:1, de 250 a 500 mg).\nLos antihistamínicos producen un alivio transitorio pero su administración continuada no está indicada ya que a menudo acaba provocando una reacción refleja.\nLa sinusitis crónica suele estar asociada con una alergia. Su control a largo plazo depende, pues, del aislamiento y la eliminación de los alérgenos (ácaros, sustancias alimentarias, etc.) y la corrección del problema subyacente que ha permitido que la alergia se desarrolle.\nLibros para el tratamiento natural de la sinusitis\n- La medicina china; Stephen Gascoigne, Ed. RBA-Integral\n- Enciclopedia de medicina natural; Murray y Pizzorno, Ed. Tutor", "language": null, "image": "https://www.cuerpomente.com/medio/2021/05/21/sinusitis-tratamiento-natural_9a695aa9_1200x630.jpg", "pagetype": "article", "links": ["https://www.cuerpomente.com/recetas-veganas/tarta-zanahoria-nueces-receta-definitiva_11986", "https://www.cuerpomente.com/frases/mejores-frases-sobre-felicidad-psiquiatra-marian-rojas_11931", "https://www.cuerpomente.com/salud-natural/ejercicios/como-tonificar-piernas-activar-circulacion-posturas-de-yoga_11995", "https://www.cuerpomente.com/salud-natural/ejercicios/como-empezar-a-practicar-pilates_11938", "https://www.cuerpomente.com/calendario-lunar/calendario-lunar_1683", "https://www.cuerpomente.com/calendario-lunar/calendario-lunar-septiembre_2363", "https://www.cuerpomente.com/calendario-lunar/luna-hoy-calendario-lunar-semanal_10342", "https://www.cuerpomente.com/frases/frases-motivadoras-vida-para-instagram_10783", "https://www.cuerpomente.com/frases/30-frases-motivadoras-para-dar-buenos-dias_8082", "https://www.cuerpomente.com/alimentacion/acido-urico-frutas-prohibidas-o-poco-recomendadas-si-sufres-hiperuricemia_10893", "/", "/escuela", "/escuela", "/salud-natural", "/salud-natural/belleza-natural", "/salud-natural/terapias-naturales", "/salud-natural/tratamientos", "/salud-natural/ejercicios", "/temas/yoga", "https://www.cuerpomente.com/guia-plantas", "/salud-natural", "/alimentacion", "/temas/dieta-terapeutica", "/temas/intolerancias", "/temas/nutricion", "/temas/superalimentos", "/guia-alimentos", "/alimentacion/calendario-anual-frutas-verduras-temporada_1684", "/alimentacion", "/recetas-veganas", "/escuela", "https://www.cuerpomente.com/escuela-cuerpomente/dieta-antiinflamatoria-para-vivir-mas-y-mejor_8809", "https://www.cuerpomente.com/escuela-cuerpomente/21-meditaciones-para-calma-2_8799", "https://www.cuerpomente.com/escuela-cuerpomente/mindfulness-reduce-estres-y-ansiedad-8-semanas_7653", "https://www.cuerpomente.com/escuela-cuerpomente/plan-detox-7-dias_7090", "https://www.cuerpomente.com/escuela-cuerpomente/curso-online-yoga-para-principiantes_7834", "https://www.cuerpomente.com/escuela-cuerpomente/pilates-casa-1-2_9727", "/escuela", "https://sso.teachable.com/secure/442899/users/sign_in?clean_login=true&reset_purchase_session=1", "/escuela/boletin", "/ecologia", "/temas/medio-ambiente", "/temas/veganismo", "/ecologia", "/nos-inspiran", "/mente-sana", "/psicologia", "/salud-mental", "/frases", "/cuentos", "/mente-sana", "/blogs", "/newsletters", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume&rba_term=cuerpomente&rba_content=burguer", "https://www.facebook.com/revistacuerpomente/", "https://twitter.com/cuerpomente", "https://www.instagram.com/revistacuerpomente/", "https://www.tiktok.com/@revistacuerpomente", "https://www.youtube.com/channel/UCk4K1w88MyklEP7dChzT5Ag", "https://www.pinterest.es/revistacuerpomente/", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=header", "https://www.cuerpomente.com/recetas-veganas/tarta-zanahoria-nueces-receta-definitiva_11986", "/salud-natural/terapias-naturales", "/temas/medicina-china", "/autores/wen-hsiu-hu-wen_1978", "/salud/dolor-cronico-claves-psicologicas-aliviarlo_978", "https://www.cuerpomente.com/salud-natural/olfato-como-funciona-por-que-se-puede-perder-y-como-recuperarlo_7768", "/salud-natural/elementos-esenciales-salud-holistica-medicina-integrativa_5255", "https://www.cuerpomente.com/temas/fitoterapia", "/salud-natural/respirar-hondo-defensas_7437", "https://www.cuerpomente.com/guia-plantas/romero", "/alimentacion/nutricion/por-que-tomar-menos-azucar_2153", "https://www.cuerpomente.com/guia-alimentos/pina", "/temas/medicina-china", "/temas/sistema-respiratorio", "/temas/salud", "#", "#", "#", "#", "/salud-natural/como-tratarvertigos-medicina-tradicional-china_8753", "/salud-natural/terapias-naturales/11-soluciones-anemia-medicina-tradicional-china_8479", "/salud-natural/elementos-esenciales-salud-holistica-medicina-integrativa_5255", "/salud-natural/rutina-ejercicio-longevidad-telomeros_4385", "/recetas-veganas/tarta-zanahoria-nueces-receta-mas-facil-mundo_11986", "/calendario-lunar/calendario-lunar_1683", "/salud-natural/ejercicios/como-tonificar-piernas-activar-circulacion-posturas-de-yoga_11995", "/frases/mejores-frases-sobre-felicidad-psiquiatra-marian-rojas_11931", "/calendario-lunar/calendario-lunar-septiembre_2363", "/newsletters", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume-4320&rba_term=cuerpomente&rba_content=footer", "https://www.cuerpomente.com/escuela?utm_source=cuerpomente.com&utm_medium=referral&utm_content=footer", "/guia-alimentos/avena", "/guia-alimentos/jengibre", "/guia-alimentos/aguacate", "/guia-alimentos/quinoa", "/guia-alimentos/arandanos", "/guia-plantas/zarzaparrilla", "/guia-plantas/castano-indias", "/guia-plantas/citronela", "/guia-plantas/hinojo", "/guia-plantas/albahaca", "/recetas-veganas/platos", "/recetas-veganas/postres", "/recetas-veganas/bebidas", "/recetas-veganas/zumos-smoothies", "/recetas-veganas/infusiones", "https://www.cuerpomente.com/recetas-veganas/platos/80-recetas-saludables_9722", "https://www.cuerpomente.com/recetas-veganas/100-recetas-vegetarianas-faciles_10599", "https://www.cuerpomente.com/recetas-veganas/100-desayunos-saludables-faciles-rapidos_9591", "https://www.cuerpomente.com/recetas-veganas/platos/recetas-ninos-saludables-faciles-rapidas_10594", "/psicologia", "/salud-mental", "/temas/entrevista", "/frases", "/frases/frases-sobre-relaciones-amorosas_967", "https://www.cuerpomente.com/cuentos/Cuentos-francesc-miralles/25-cuentos-cortos-francesc-miralles-emociones-desarrollo-personal_9921", "https://www.cuerpomente.com/frases/frases-motivadoras-vida-para-instagram_10783", "/temas", "https://www.cuerpomente.com/temas/meditacion", "https://www.cuerpomente.com/calendario-lunar/calendario-lunar-diciembre_2604", "/blogs/gastronomia-consciente/cenas-ligeras-faciles-saludables_972", "/alimentacion/calendario-anual-frutas-verduras-temporada_1684", "/salud-natural/15-enfermedades-silenciosas-silenciadas_9532", "https://www.cuerpomente.com/salud-natural/terapias-naturales/maderoterapia-que-es-beneficios-y-contraindicaciones_10658", "https://www.cuerpomente.com/alimentacion/dieta-terapeutica/10-alimentos-combatir-anemia_192", "https://www.cuerpomente.com/blogs/gastronomia-consciente/freidora-aire-opiniones-no-comprar_9961", "https://www.cuerpomente.com/temas/ayuno-intermitente", "https://www.cuerpomente.com/temas", "https://www.facebook.com/revistacuerpomente/", "https://twitter.com/cuerpomente", "https://www.instagram.com/revistacuerpomente/", "https://www.tiktok.com/@revistacuerpomente", "https://www.youtube.com/channel/UCk4K1w88MyklEP7dChzT5Ag", "https://www.pinterest.es/revistacuerpomente/", "https://www.facebook.com/revistamentesana", "https://twitter.com/MenteSana_of", "https://www.instagram.com/revista_mente_sana/", "https://www.youtube.com/@MenteSanaRevista", "//www.cuerpomente.com", "http://www.rba.es/general/aviso-legal-revistas_177", "http://www.rba.es/politica-privacidad", "https://tienda.rba.es/revistas/contacto-revistas-web", "https://www.rbapubliventas.com/", "/pagina/staff.html", "http://www.rba.es/general/cancelar-suscripcion-notificaciones_196", "http://www.rba.es/general/politica-cookies_200", "javascript:Didomi.preferences.show()", "http://www.rba.es/politica-privacidad#politica-afiliacion", "http://www.rba.es/", "https://www.lecturas.com", "https://www.elmueble.com", "https://www.instyle.es", "https://www.nationalgeographic.com.es", "https://viajes.nationalgeographic.com.es", "https://historia.nationalgeographic.com.es", "https://www.clara.es", "https://www.arquitecturaydiseno.es", "https://www.sabervivirtv.com", "https://tienda.rbarevistas.com/?rba_source=cuerpomente.com&rba_medium=referral&rba_content=footer_revistas", "https://cuerpomente.com/escuela?rba_source=cuerpomente&rba_medium=referral&rba_content=footer_revistas", "https://www.listisima.com", "https://www.speakup.es", null, null, "/modal.aspx?tipo=CompartirPorCorreo", "https://tienda.rba.es/revistas/cuerpomente/suscripcion/suscripcion-cuerpomente?rba_source=cuerpomente&rba_medium=referral&rba_campaign=cume&rba_term=cuerpomente&rba_content=sticker-button"]}