{"title": "PDF", "author": "PDF", "url": "https://www.cgcom.es/sites/main/files/mig/gbpc_alimentos_funcionales.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Atención Primaria de Calidad\nGuía de Buena Práctica Clínica en\nAlimentos  \nfuncionales \nCoordinador Dr. José María Rodríguez Vicente\nConsejo General de Colegios Oficiales de Médicos \nde España. OMC\nAutores Prof. Dr. Javier Aranceta Bartrina\nMédico Nutricionista. Presidente de la Sociedad Española de Nutrición Comunitaria (SENC)\nDra. Guadalupe Blay Cortés\nMédico General. Unidad de Nutrición. Policlínica Sagasta. Zaragoza\nD. Francisco Javier Echevarría Gutiérrez\nCorporación Alimentaria Peñasanta, S. A. (CAPSA)\nDra. Inmaculada Gil Canalda\nMédico de Familia. Máster en Nutrición Clínica. ABS Carles Ribas. Barcelona\nDra. Marta Hernández Cabria\nCorporación Alimentaria Peñasanta, S. A. (CAPSA)\nD. José Ramón Iglesias Barcia\nCorporación Alimentaria Peñasanta, S. A. (CAPSA)\nDra. María Luisa López Díaz-Ufano\nMédico de Familia. Máster en Nutrición UCM.  \nCentro de Salud Rosa de Luxemburgo. Madrid Alberto Alcocer, 13, 1.° D  \n28036 Madrid\nTel.: 91 353 33 70. Fax: 91 353 33 73 \nwww.imc-sa.es • imc@imc-sa.es\nNi el propietario del copyright, ni los patrocinadores, ni las entidades que avalan esta obra, pueden ser considerados legalmente responsables de la aparición de información inexacta, errónea o difamatoria, siendo los autores los responsables de la misma.\nReservados todos los derechos. Ninguna parte de esta publicación puede ser \nreproducida, transmitida en ninguna forma o medio alguno, electrónico o mecánico, incluyendo las fotocopias, grabaciones o cualquier sistema de recuperación de almacenaje de información, sin permiso escrito del titular del copyright.\nISBN: 978-84-694-9799-9   \nDepósito Legal: M-48803-2011 \nPrólogos 7-9\nIntroducción 11\nAlimentos funcionales y salud 15\nAlimentos funcionales, reducción  \nde colesterol y disminución  \ndel riesgo cardiovascular 29\nAlimentos funcionales y regularidad \nintestinal. El papel de la fibra 51\nVitaminas, minerales e inmunidad 69\nLa leche como alimento funcional 93índice7Prólogo\nLa formación continuada de los profesionales sani -\ntarios es hoy una actividad ineludible y absolutamente \nnecesaria si se quiere realizar un ejercicio profesional acorde con la calidad exigida. En el caso del ejercicio \nmédico, una forma de mantener ese alto grado de calidad y responder a las exigencias de la Medicina Basada en \nla Evidencia es el establecimiento de unas normas de \nactuación acordes con el conocimiento científico.\nEllo es lo que pretenden las «Guías de Buena Prác -\ntica Clínica» en los distintos cuadros médicos. Han sido elaboradas por médicos pertenecientes al ámbito de la \nAtención Primaria, que vierten en ellas la experiencia de \nsu trabajo y larga dedicación profesional y se dirigen a \nmédicos que ejercen en ese mismo medio; por tanto, su \ncontenido es eminentemente práctico y traduce lo que \nel profesional conoce de primera mano, ayudándole a la \ntoma de la decisión más eficiente.\nDr. Alfonso Moreno González\nPresidente del Consejo Nacional de Especialidades Médicas9Prólogo\nEn los países de nuestro entorno, la profesión médica \nse halla inmersa en una compleja situación, como con -\nsecuencia del nuevo entorno social extraordinariamente \ncambiante que no ofrece tiempo para la reflexión y el \nanálisis. Pero ¿cuándo no ha sido esto así?\nLa profesión médica, a través de sus organizaciones \nprofesionales, ha sabido dar prioridad a la formación \nconstante de todos sus miembros y son muchos los ejem -\nplos de esto, como así lo atestigua el éxito de las Guías de \nBuena Práctica Clínica (GBPC). La Organización Médica \nColegial (OMC) inició su edición en el año 2004 y desde \nentonces ha venido poniendo a disposición de todos los \nmédicos estas herramientas de actualización acordes con el conocimiento científico.\nEsperamos que estas Guías, de carácter eminen -\ntemente práctico, ayuden al profesional a la toma de decisiones, proporcionándole para ello, de manera pre -\ncisa y esquemática, opciones de actitudes diagnósticas y terapéuticas, basadas en la evidencia científica y en \ncriterios exclusivamente profesionales.\nLa calidad de sus contenidos viene avalada por los \nautores de las mismas, todos ellos expertos en la corres -\npondiente materia, además de contar con la colabora -\nción y el sello del Ministerio de Sanidad, Política Social \ne Igualdad.\nDr. Juan José Rodríguez Sendín\nPresidente del Consejo General de Colegios Oficiales de Médicos11inTrodUcción\nEl concepto de alimentos funcionales nació en Japón, \nen los años 80, cuando las autoridades sanitarias japo -\nnesas se percataron de que para controlar los gastos \nsanitarios, generados por la mayor esperanza de vida de \nla población anciana, había que garantizar también una mejor calidad de vida. Se introdujo así un nuevo concepto de alimentos que se desarrollaron específicamente para mejorar la salud y reducir el riesgo de contraer enfer -\nmedades.\nEl interés de los consumidores en la relación entre la \ndieta y la salud ha incrementado la demanda de infor -\nmación sobre los alimentos funcionales y son muchos los factores sociales y demográficos que contribuyen \nsimultáneamente al creciente interés en este tipo de \nalimentos. \nAdemás del envejecimiento, otros factores que han \nsuscitado el interés por los mismos son los avances tec -\nnológicos en biotecnología y nutrición, la genómica y el \ncambiante marco regulatorio referido a las declaraciones \nde propiedades saludables.\nGeneralmente, se consideran alimentos funcionales \na aquéllos que se consumen como parte de una dieta normal y que contienen ingredientes biológicamente activos, que ofrecen beneficios para la salud y reducen \nel riesgo de sufrir enfermedades crónicas.\nSe ha descubierto que muchos productos alimenti -\ncios tradicionales, como las frutas, las verduras, la soja 12 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\no la leche,  contienen componentes que pueden resultar \nbeneficiosos para la salud. Además de éstos, se están \ndesarrollando nuevos alimentos que añaden o amplían \nestos componentes beneficiosos, por las ventajas que \nsuponen para la misma\nLos alimentos funcionales, consumidos como parte \nde una dieta equilibrada y acompañados de un estilo de vida saludable, ofrecen la posibilidad de mejorar la salud \ny/o prevenir ciertas enfermedades. \nLa salud cada vez se considera más importante, por \nlo que la existencia de un marco regulador para proteger a los consumidores, fomentar el comercio justo y poten -\nciar la innovación de productos dentro de la industria alimentaria debe ser prioritario.\n El mayor reto para los científicos actualmente y en \nel futuro será investigar determinados aspectos de la nutrición y estudiar la relación existente entre un alimen -\nto o uno de sus componentes y la mejora del estado de \nsalud y bienestar o la disminución de enfermedades. Es \ntambién vital comunicar a los consumidores los bene -\nficios que suponen para su salud, de manera que estén bien informados para poder elegir mejor los alimentos \nque consumen.\nLa ciencia ha demostrado claramente funciones adi -\ncionales de los alimentos en la reducción del riesgo de \nenfermedad, y los profesionales han ido demostrando \nque los alimentos tienen un mayor impacto en la salud \nque los previamente conocidos, lo que ha hecho que los \nmédicos contemplen cada vez más los alimentos fun -13cionales como una razonable alternativa para reducir \nriesgos de enfermedad, lo que está proporcionando a los \nconsumidores opciones adicionales a los tratamientos \ntradicionales.\nEl propósito de esta Guía es repasar los aspectos más \nrelevantes de la evidencia científica en la relación entre \nalimentos funcionales y salud pública: la importancia \nde la leche como alimento funcional más allá de sus \nreconocidas propiedades nutricionales, el papel de los \nfitoesteroles en la reducción del colesterol plasmático \ny en la disminución del riesgo cardiovascular, el interés \nde la fibra dietética en la mejora del tránsito intestinal y la significación que determinadas vitaminas y oligoele -\nmentos tienen sobre el sistema inmune.\nQueremos dar las gracias a CAPSA-Corporación Ali -\nmentaria Peñasanta S.A., y a su marca Central Leche -\nra Asturiana, líder del sector lácteo en España, por su \ndestacada contribución a la formación continuada y a \nla actualización de los conocimientos médicos en nutri -\nción y salud, de la que esta Guía es un ejemplo. Además, \ndebemos señalar sus esfuerzos constantes para lograr \nalimentos más saludables que proporcionen no sólo \nbeneficios nutricionales sino que, también, ayuden a \nreducir el riesgo de las enfermedades crónicas no trans -\nmisibles, verdaderas  epidemias que afectan a la sociedad moderna, y por consiguiente contribuir a la sostenibilidad de nuestro Sistema Nacional de Salud.\nDr. José María Rodríguez Vicente\nConsejo General de Colegios Oficiales de Médicos de España. OMC Introducción15Alimentos funcionales y salud\ndr. Javier Aranceta Bartrina\nPresidente de la Sociedad Española de Nutrición \nComunitaria (SENC)\ndesde hace unos años el consumidor puede encon -\ntrar en tiendas de proximidad y supermercados una \ngran diversidad de productos que utilizan como recla -\nmo en la decisión de compra un potencial valor aña -\ndido sobre su aporte nutricional, esto es, un beneficio adicional para la salud de quien lo consume de manera habitual. \nLos mensajes incorporados en el etiquetado y en \nlas técnicas de publicidad y marketing  de estos pro -\nductos no siempre son lo suficientemente claros o comprensibles por el ciudadano convencional o no se ajustan en su totalidad a los parámetros de evi -\ndencia científica que justifiquen su veracidad. Este \npanorama dificulta la elección de muchos productos \ny en ocasiones crea desconfianza sobre la utilidad de muchos de ellos.\nEn realidad, los denominados nuevos alimentos, \nen general, y los alimentos funcionales, en particular, \nson un gran avance en el recorrido hacia una nutrición \nóptima personalizada que supere en niveles de salud la simple cobertura de las ingestas recomendadas. 16 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nEl país pionero en la introducción de este tipo de \nalimentos fue Japón, a comienzos de 1980, con la \nintención de garantizar una mejor calidad de vida de \nlas personas de edad avanzada. A partir de su pues -\nta en escena pasan a denominarse alimentos FOSHU \n(Alimentos para Uso dietético Especial), en el marco de \nuna normativa general de alegaciones sanitarias.\nLa aparición de los llamados “alimentos funciona -\nles“ es sin duda uno de los aspectos nutricionales más novedosos de los últimos años y son principal objetivo de la investigación de la industria alimentaria en la actualidad.\nEn unos casos se trata de aspectos funcionales \nidentificados en alimentos tradicionales y en otras oca -\nsiones se refiere a nuevos productos diseñados para que tengan propiedades funcionales. Los productos lácteos, las frutas y verduras, los cereales integrales, los alimentos y bebidas enriquecidos o reforzados con \ndiferentes nutrientes o componentes y algunos suple -\nmentos dietéticos son algunos ejemplos de alimentos \nfuncionales.\nDefinien Do los alimentos funcionales\nEn la actualidad no existe un consenso general \nen cuanto a la definición de alimento funcional. de \nacuerdo al Instituto Internacional de Ciencias de la \nVida en Europa (ILSI-Europe): “Un alimento puede considerarse funcional si ha demostrado satisfacto -\nriamente que afecta de manera beneficiosa a una o 17Alimentos funcionales y salud\nmás funciones del organismo, más allá de sus efectos \nnutricionales, de manera que es relevante tanto para mejorar el estado de salud y bienestar como para \nreducir alguno de los factores de riesgo de enfer -\nmedades”.\nIncluyen macronutrientes con efectos fisiológicos \nconcretos (fibra, omega-3, calcio, etc.); micronutrien -\ntes esenciales, en ocasiones con ingestas funcionales \nsuperiores a las ingestas recomendadas (I r). Pueden \nser nutrientes o no nutrientes, esenciales o no esen -\nciales, naturales o modificados, pero siempre debe seguir siendo un alimento con formato convencio -\nnal en el contexto de una dieta equilibrada. Es muy importante el concepto de que el efecto beneficioso \ndebe conseguirse con las cantidades que habitual -\nmente se consumen del alimento de referencia. Este \nconcepto excluye por lo tanto a los denominados nutracéuticos, que se asimilan a suplementos dieté -\nticos que incorporan una fuente concentrada de un \ncomponente saludable. \nCabe diferenciar distintos tipos de alimentos fun -\ncionales:\na)  Alimentos o bebidas naturales.\nb)  Alimentos o bebidas a los que se ha añadido un componente (p. ej.: omega-3, CLA, fibra, etc.).\nc)  Alimentos o bebidas a los que se ha reducido o \neliminado un componente (p. ej.: lácteos des -18 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\ncremados, reducidos en sodio, sin azúcar, sin \nlactosa, etc.).\nd)  Alimentos o bebidas en los que se ha variado la naturaleza de uno o más componentes (p. \nej.: leche con fitoesteroles).\ne)  Alimentos en los que se ha modificado la bio -\ndisponibilidad de uno o más de sus compo -\nnentes.\nf)  Alimentos o bebidas que reúnen más de una \nde las características mencionadas anterior -\nmente.\nalgunos ingre Dientes funcionales \nPrOtEÍNAS\nPueden ser proteínas de la leche, como el suero lác -\nteo, o hidrolizados de estas proteínas. también pueden \nser de origen no lácteo, como la soja.\nLÍPIdOS\ntambién en este caso puede tratarse de lípidos de \norigen lácteo, como los fosfolípidos, o lípidos de otro \norigen, como los ácidos grasos omega-3, con poten -\nciales efectos beneficiosos sobre las enfermedades cardiovasculares. también los esteroles y estanoles \nvegetales, que interfieren la absorción del colesterol y \nayudan a disminuir el riesgo cardiovascular.19PrOBIótICOS, PrEBIótICOS, SINBI ótICOS\nLos probióticos constituyen uno de los ingredien -\ntes funcionales más consumidos y habitualmente se \npresentan como mezclas de lactobacilos y bifidobac -\nterias. \nLos prebióticos son ingredientes alimentarios no \ndigeribles que afectan beneficiosamente al huésped mediante la estimulación selectiva del crecimiento y/o la actividad de una o un número limitado de bacterias en el colon. La leche humana es un buen ejemplo de prebiótico. Su contenido en oligosacáridos se considera \nresponsable de la mayor proporción de bifidobacterias \nen el tracto intestinal de los niños alimentados con leche materna en relación con los alimentados con fórmulas infantiles.\nLos simbióticos son una mezcla equilibrada de \nprobióticos con prebióticos con el fin de aumentar la \nresistencia y el volumen de los probióticos en el intes -\ntino grueso.\notras sustancias De origen natural  \ncon efectos funcionales\nCalcio: el calcio tiene efectos beneficiosos sobre \nla salud de los dientes y los huesos y algunos estudios \ntambién lo han relacionado con la tensión arterial.\ntradicionalmente la fibra se ha relacionado con el \ntránsito intestinal y, de hecho, EFSA ha reconocido este \nbeneficio para algunos tipos de fibra.Alimentos funcionales y salud20 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nJalea real: es una sustancia que se obtiene de las \nglándulas hipofaríngeas de la cabeza de las abejas \nobreras más jóvenes. La abeja reina y las larvas rea -\nles son siempre alimentadas con jalea real exenta de polen. Se trata de un líquido viscoso de color amarillo suave y sabor ligeramente ácido. Contiene multitud de ingredientes de interés para la salud, entre los que cabría destacar a las vitaminas del grupo B, minerales como el zinc, selenio, cromo y manganeso, aminoácidos \nesenciales y otras sustancias. \nCompuestos antioxidantes y otros micronutrientes \ncomercializados como zumos o concentrados de gra -\nnada, arándanos, grosellero negro, uva, ciruela pasa, frutas del bosque, etc.\nutiliDaD De los alimentos funcionales\nSegún ILSI, los alimentos funcionales no constitu -\nyen una entidad única, bien definida y correctamen -\nte caracterizada abarcando diversos componentes, \nnutrientes y no nutrientes, que afectan a toda una gama de funciones corporales relacionadas con el estado de bienestar y salud, la reducción del riesgo de enfermedad, o ambas cosas. todos son alimentos o \nproductos alimenticios comercializados con mensajes que destacan sus propiedades saludables.\nLos alimentos funcionales en la infancia y adoles -\ncencia pueden contribuir a modular funciones rela -\ncionadas con el crecimiento y desarrollo. desde el \ndesarrollo esquelético (calcio, vitamina C, vitamina d), 21desarrollo del tubo neural (ácido fólico), crecimiento y \ncomposición corporal (factores de crecimiento, ami -\nnoácidos esenciales, ácidos grasos poliinsaturados), \nfunción inmune (vitamina A, vitamina d, antioxidan -\ntes, ácidos grasos omega-3 y omega-6, elementos \ntraza, arginina, nucleótidos y nucleósidos, probióti -\ncos) o desarrollo cognitivo y psicomotor (ácidos gra -\nsos omega-3 y omega-6, hierro, zinc o yodo).\nEstos mismos elementos seguirán siendo de utili -\ndad en la edad adulta y en relación a los procesos de envejecimiento celular y funcional.\nLos alimentos con un contenido reducido en gra -\nsas y/o en azúcares y, por tanto, con menor densidad \ncalórica, pueden ser de utilidad en la prevención del \nexceso de peso y en la mejora del perfil dietético ante la presencia de distintas patologías crónicas. El uso de alimentos funcionales en la infancia, adolescen -\ncia y primeros estadios de la edad adulta está más \norientado a mejorar el estado de salud y bienestar \nque a la prevención de enfermedades. Sin embargo, es importante tener en cuenta que el desarrollo de factores de riesgo y enfermedades crónicas que se manifiestan en la edad adulta o en la vejez comien -\nzan a desarrollarse antes de finalizar el periodo de \ncrecimiento y desarrollo. Por tanto, la ingesta de \nnutrientes en esta etapa puede contribuir a prevenir enfermedades que se manifestarán potencialmente en etapas posteriores de la vida. Alimentos funcionales y salud22 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nfigura 1. Papel de los alimentos funcionales en la \nalimentación actual en relación proporcional con las \nnecesidades nutricionales y estado de salud\nPapel de los alimentos funcionales (AF) en la alimentación actualAlimentación  \nsaludabledietoterapiariesgo \nnutricionaldieta carencial \nde riesgo\ndieta restrictiva  \npor motivos \nde salud\ndieta  \ntradicional  \nsaludableinclusión De los alimentos funcionales \nen la D ieta habitual\nExiste evidencia científica continuada de que la \ndieta y la nutrición son factores muy importantes en \nla promoción y el mantenimiento de una buena salud \ndurante todo el ciclo vital de las personas.\nEn este contexto, los alimentos funcionales no \ndeben sustituir a ningún alimento natural, sino que deben incorporarse a nuestros aportes sobre la base \nde una dieta equilibrada y variada, complementada \ncon la práctica habitual de ejercicio físico gratificante (figura 1).\nUn ejemplo muy claro es el caso de la dieta medi -\nterránea, en la cual se podría pensar que los alimentos 23funcionales comerciales no tienen cabida, no obstante, \nmuchos de los alimentos que constituyen la dieta medi -\nterránea pueden considerarse verdaderos alimentos \nfuncionales naturales, tales como el aceite de oliva vir -\ngen, las aceitunas, el yogur, los frutos secos, los cereales \nintegrales, el pescado o las frutas y hortalizas.\netiqueta Do y alegaciones\nActualmente, la legislación europea en etiquetado \nprohíbe atribuir a los alimentos propiedades preven -\ntivas, terapéuticas o curativas y la referencia a dichas \npropiedades como reclamo publicitario.\nLas declaraciones nutricionales y de propiedades \nsaludables están armonizadas a nivel europeo para garantizar el funcionamiento del mercado interior, a la vez que se proporciona un elevado nivel de protección de los consumidores ( reglamento (CE) nº 1924/2006 \ndel Parlamento Europeo y del Consejo, de 20 de diciem -\nbre de 2006, relativo a las declaraciones nutricionales \ny de propiedades saludables en los alimentos).\nLos términos clave del acto son:\n1.  declaración: cualquier mensaje o representación \nque no sea obligatorio con arreglo a la legislación \ncomunitaria o nacional, incluida cualquier forma \nde representación pictórica, gráfica o simbólica, \nque afirme, sugiera o dé a entender que un ali -\nmento posee unas características específicas.Alimentos funcionales y salud24 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\n2.  declaración nutricional: cualquier declaración \nque afirme, sugiera o dé a entender que un ali -\nmento posee propiedades nutricionales benéfi -\ncas específicas.\n3.  declaración de propiedades saludables: cualquier \ndeclaración que afirme, sugiera o dé a entender \nque existe una relación entre una categoría de \nalimentos, un alimento o uno de sus constitu -\nyentes, y la salud.\nHay que fijarse en que son alimentos  como su pro -\npio nombre indica, por lo que no deben ingerirse en forma de píldoras, pastillas, cápsulas, polvos, etc. \nSus efectos deben ser observables con el consumo \ndel alimento en cantidades normales para una dieta variada o equilibrada.\nEl reglamento no permite en ningún caso las alega -\nciones terapéuticas o curativas. Fija restricciones muy \nrigurosas en alegaciones dirigidas al público infantil. \nEstablece el concepto de “perfil nutricional”, acotando \nlas líneas generales de la composición nutricional de un alimento para que se le permita formular alega -\nciones .\nEn las bebidas alcohólicas con graduaciones supe -\nriores al 1,2% de alcohol no podrán figurar alegaciones de propiedades saludables.\nLa Agencia Española de Seguridad Alimentaria y \nNutrición (AESAN) es la entidad responsable de la apli -25cación del reglamento Europeo en colaboración con \nlas comunidades autónomas y la Agencia Europea de \nSeguridad Alimentaria (EFSA), y en la evaluación de las \nalegaciones planteadas desde la industria alimentaria \nespañola en base al reglamento CE n.º 1924/2006 del \nParlamento Europeo y del Consejo, de 20 de diciembre de 2006, y las modificaciones posteriores de los años 2008-2010.\ntambién es de interés relacionado, el reglamento \nsobre la Información Alimentaria facilitada al Consu-midor de 25 de octubre de 2011 por el que se estable -\ncen requisitos adicionales en materia de etiquetado de alimentos dirigidos a ayudar al consumidor a realizar \nelecciones saludables informadas, y el real decreto \n890/2011, de 24 de junio, por el que se modifica la nor -\nma general de etiquetado, presentación y publicidad \nde los productos alimenticios, aprobada por el real \ndecreto 1334/1999.\nEstas normativas son necesarias para que los pro -\nductos que realmente aportan beneficios de salud sean reconocidos como tales y no se confundan con pro -\nductos milagro sin ningún tipo de base científica.\nalimentos funcionales: ten Dencias De \nfuturo\nEs necesario establecer los criterios mejor acep -\ntados para medir los efectos beneficiosos de estos \nalimentos y profundizar en el conocimiento de su \ncaracterización como alimentos complejos. Será de Alimentos funcionales y salud26 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nutilidad avanzar en nuevos conceptos en relación con \nla biodisponibilidad de sus componentes más destaca -\ndos y las interacciones de los compuestos bioactivos. \ntambién es necesario debatir sobre los marcadores o \n“end points”  de salud y nuevas posibilidades de indica -\ndores no clínicos, así como considerar los beneficios de \nsu consumo a nivel individual para grupos específicos de consumidores o de poblaciones, y debatir el papel de los efectos beneficiosos para la salud como condi -\ncionantes de las elecciones alimentarias que influyen sobre las conductas de los consumidores.\nBIBLIOG rAFÍA \nAESAN [http://www.aesan.msc.es/AESAN/web/home.shtml]\nAggett P, Antoine JM, de Vries J, Gallagher A, Hendriks H, \nKozianowski G, et al. Beyond Passclaim Guidance to Substan -\ntiate Health Claims on Foods. Brussels: ILSI, 2010.Institute for Food technology (IF t) expert report. Functional \nFoods: Opportunities and Challenges. En Ur L: [http://www.ift.\norg/knowledge-center/read-ift-publications/science-reports/\nexpert-reports/~/media/Knowledge%20Center/Science%20\nreports/Expert%20 reports/Functional%20Foods/Function -\nalfoods_expertreport_full.pdf] (Acceso 23 de junio de 2011).\nJapanese Ministry of Health, Labour and Welfare. Foods for \nSpecified Health Uses (FOSHU), 2010. disponible en Ur L:[http://\nwww.mhlw.go.jp/english/topics/ foodsafety/fhc/02.html] (Acceso 16 de junio de 2011).\nrijkers G t, Bengmark S, Enck P, Haller d, Herz U, Kalliomaki M, \net al. Guidance for substantiating the evidence for beneficial 27effects of probiotics: current status and recommendations for \nfuture research. J Nutr 2010; 140:671S-676S.\nSerra Majem Ll, Aranceta Bartrina J. Guía de la alimentación \nfuncional. Barcelona: Elsevier-Masson, 2009.\nUSdHHS-F dA-Center for Food Safety and Applied Nutrition. \nGuidance for Industry: Evidence-Based review System for the \nScientific Evaluation of Health Claims January 2009. disponible \nen UrL: [http://www.fda.gov/Food/GuidanceCompliance regu-\nlatoryInformation/default.htm] (Acceso 30 de junio de 2011).Alimentos funcionales y salud29Alimentos funcionales, reducción de \ncolesterol y disminución del riesgo \ncardiovascular\ndra. Guadalupe Blay Cortés\nMédico General. Unidad de Nutrición. Policlínica Sagasta. \nZaragoza\nSegún la Organización Mundial de la Salud, la \nenfermedad cardiovascular (ECV) es uno de los mayo -\nres problemas de salud pública en el mundo, siendo la \nprimera causa de mortalidad al ocasionar 17 millones \nde muertes al año. \nLa ECV es responsable de 32 millones de eventos \ncoronarios y accidentes cerebrovasculares, de los cua -\nles entre el 40 y el 70 % son fatales en países desarro -\nllados. Se estima que millones de personas padecen los factores de riesgo que no son comúnmente diagnos -\nticados, tales como hipertensión arterial, tabaquismo, diabetes, hiperlipidemias y dieta inadecuada. La ECV \nes incapacitante y costosa, ocasionando a nivel mun -\ndial 43 millones de años vividos con discapacidad y \nla pérdida de más de 147 millones de años de vida saludable. de manera alarmante, en la última década, \nla enfermedad cardiovascular se ha establecido como la primera causa de mortalidad a nivel mundial.\nEl concepto de factor de riesgo de la ECV se apli -\nca a aquellos signos biológicos y hábitos adquiridos 30 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nque se han encontrado con mayor frecuencia entre \nlos enfermos de cardiopatía en relación con la pobla -\nción general, permitiendo así la identificación de gru-\npos poblacionales con mayor riesgo de presentar la \nenfermedad en los próximos años. En la actualidad, los factores de riesgo para ECV han sido agrupados en modificables y no modificables. Los modificables son los que son susceptibles de cambiar, bien sea mejoran -\ndo el estilo de vida o con terapia farmacológica, y los no \nmodificables son aquellos imposibles de cambiar, como \nla edad, el género y la herencia. Estos factores de riesgo son responsables del 75% de la epidemia de ECV en el mundo; no obstante, la importancia de cada factor de riesgo es relativa y puede variar en las diferentes \npoblaciones. La identificación de estos factores y su \ndistribución en la población es importante dado que existe evidencia de que, al tomar acciones en contra de estos factores, el riesgo de ECV puede ser disminuido significativamente.\nEn España, aunque la tasa de mortalidad es menor \nque en otras regiones, la enfermedad cardiovascular \nconstituye también la primera causa de muerte. datos \nrecientes indican que, a pesar de haberse producido un \ndescenso en 2006 con respecto a 2005 en el núme -\nro de muertes por enfermedad cardiovascular, éstas suponen el 33% del total de defunciones, tal y como \nse recoge en la figura 1. \nEstá documentado que existe un elevado número \nde personas asintomáticas con alto riesgo de padecer 31una enfermedad cardiovascular por el hecho de poseer \nmás de dos factores de riesgo clásicos sobre los que no se realiza un control adecuado, lo que ocurre en más del 60%.\nEl sustrato fisiopatológico común es el proceso \naterosclerótico, y la placa de ateroma su expresión anatomopatológica. La dislipemia (cualquier altera -\nción en los niveles normales de lípidos plasmáticos, fundamentalmente colesterol y triglicéridos) es un importante factor de riesgo de enfermedad coronaria, \nque en España representa el 34% de los fallecimientos. \nSe asocia también con más de la mitad de los casos de cardiopatía isquémica. \nhiPercolesterolemia\nEl colesterol fue descubierto en 1770 por el francés \nPoulletiere de la Salle, quien lo aisló de los cálculos bilia -Alimentos funcionales, reducción de colesterol y...\nfigura 1. t asas de mortalidad en españa\nC. Externas \n4%\nS. Nervioso \n5%\nS. digestivo \n5%\nS. respiratorio \n5%tumores  \n27%ECV \n32%Otros  \n16%32 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nres. En un principio se le denominó colestearina (grasa \nbiliar), luego colesterina (del griego chole  = bilis y sterios  \n= sólido) y, finalmente, colesterol, cuando se comprobó \nla presencia de un grupo alcohólico en su molécula. \nEl colesterol del organismo tiene dos proceden -\ncias: una exógena, aportada por el colesterol de los \nalimentos que le contienen, y otra endógena, debida a la biosíntesis del colesterol. Esta biosíntesis se veri -\nfica en varios órganos, pero fundamentalmente en el hígado. El estudio bioquímico de la síntesis orgánica del \ncolesterol a partir de radicales acetilados tan simples \ncomo son los de dos átomos de carbono constituye uno de los más bellos ejemplos de síntesis bioquímica. Existe un mecanismo fisiológico de autorregulación del contenido de colesterol en el organismo, de tal manera que si el aporte de colesterol en la dieta es elevado, la biosíntesis del colesterol disminuye, y al revés.\nEl colesterol constituye, pues, uno de los principales \nfactores de riesgo cardiovascular. Existe una asocia -\nción muy importante entre el colesterol plasmático y la aterosclerosis, causante ésta de las enfermedades cardiovasculares ligadas al colesterol elevado. desde \nhace ya muchos años, los patólogos describieron cris -\ntales de ésteres de colesterol en el interior de las placas de ateroma. \nExiste una relación directa y gradual entre el nivel \nde colesterol plasmático y la incidencia de enfermedad coronaria, así como con la mortalidad por esta causa. A medida que la cifra de colesterol aumenta se eleva 33la incidencia de enfermedad coronaria y la posibili -\ndad de muerte en 10 años. Para la prevención de la \nenfermedad cardiovascular se establecen estrategias \nencaminadas a aumentar las cifras de colesterol H dL \ny reducir las cifras de colesterol L dL hasta determi -\nnados límites asumidos en la comunidad internacio -\nnal, en dependencia del riesgo global del paciente y \nsus enfermedades asociadas. Como recomendación general podríamos asumir que la cifra de colesterol \nLdL debería suponer el doble del colesterol H dL parar \nevitar eventos cardiovasculares.\nEstudios epidemiológicos han puesto de manifiesto \nque las poblaciones con dietas ricas en grasas satura -\ndas y colesterol tienen niveles más altos de colesterol \ntotal en sangre y mayor mortalidad por cardiopatía isquémica y ECV. Esta precisión es progresiva a medida que se prolonga el tiempo de observación, alcanzando la correlación de 0,96 a los 15 años. dentro de una \nmisma población, el colesterol total predice el riesgo durante la edad media de la vida. Los resultados de los estudios Framingham, Pooling Project, Siete Países e Israelí demuestran una relación lineal y curvilínea entre los niveles séricos de colesterol total y la incidencia y \nmortalidad por cardiopatía isquémica. La parte apla -\nnada de dicha relación curvilínea corresponde a niveles \ninferiores a 200-220 mg/dl, y a partir de este nivel la relación se hace lineal. La discrepancia entre la relación lineal de los estudios anatomopatológicos y la curvi -\nlínea de los poblacionales es debida, según algunos \nautores, a que no se necesita de una obstrucción crítica Alimentos funcionales, reducción de colesterol y...34 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\namplia de la luz vascular antes de que la enfermedad \nse manifieste clínicamente.\nA lo largo de esos últimos años hemos obtenido la \nevidencia que defiende de forma concluyente que la \ndisminución del colesterol y de la fracción L dL-coles -\nterol en prevención primaria y secundaria se asocia con \nsignificativos descensos del riesgo cardiovascular. t am-\nbién los sujetos portadores de bajo riesgo, con coles -\nteroles considerados medios, se han beneficiado de la intervención con terapia hipolipidemiante, algo muy \nimportante, pues un 35% de los episodios cardiovascu -\nlares se producen con un colesterol de entre 150 y 200 \nmg/dl. Pero lo más relevante en los estudios ha sido la demostración de que la disminución de los lípidos pue -\nde reducir concomitantemente la mortalidad total por \ntodas las causas y cómo la hipercolesterolemia tiene \nuna relación directa con el colesterol ingerido. \nEn la figura siguiente se recogen los resultados \ndel clásico estudio de Law que estimó en qué medida y con qué rapidez una reducción determinada en la concentración de colesterol produce una reducción en el riesgo de cardiopatía isquémica a partir del análisis \nde tres estudios internacionales en diferentes comu -\nnidades y 28 ensayos controlados aleatorios sobre la \nbase de medio millón de hombres y 18.000 eventos de cardiopatía isquémica. Para los hombres, los resul -\ntados de los estudios de cohortes mostraron que una disminución de la concentración de colesterol sérico \ndel 10% se asoció con una disminución en la incidencia 35de cardiopatía isquémica del 54% a la edad de 40 años, \n39% a la edad de 50, 27% a los 60, 20% a los 70 y 19% a los 80. Los datos de las mujeres son limitados, pero \nindican un efecto similar (figura 2).\nfigura 2. r educción del riesgo de ecV con una \nreducción del 10% en el colesterol\n-54%-39%-27%-20%-19%edad 40 50 60 70 80\nLaw et al. BMJ 1994; 308:367-72.\nEl tercer reporte del panel de expertos del National \nCholesterol Education Program  (NCEP) sobre la detec -\nción, evaluación y tratamiento del colesterol sanguíneo \nelevado en adultos (A tP III – Adult Treatment Panel III) \npublicada en el año 2001 determina la nueva clasifi -\ncación de niveles séricos deseables para la población \nadulta. La principal característica nueva que propone el AtP III es un enfoque sobre la prevención primaria \nen personas con múltiples factores de riesgo.\nExiste una lista de marcadores de enfermedad car -\ndiovascular muy amplia, y entre los relacionados con \nnuestra nutrición se encontrarían:\n1.  Marcadores relacionados con el metabolismo \nlipoproteico (colesterol H dL y LdL y partículas Alimentos funcionales, reducción de colesterol y...36 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nLdL pequeñas y densas, características del sín -\ndrome metabólico y asociadas a resistencia a \nla insulina).\n2.  Marcadores relacionados con la oxidación de las lipoproteínas (coenzima Q, vitamina E, L dL \noxidasa, LpPLA2).\n3.  Marcadores relacionados con el estado nutricio -\nnal, que incluye a un amplio grupo con variacio -\nnes intra e interindividuo (homocisteína, cuyo aumento parece que se relaciona con progre -\nsión de la arteriosclerosis).\nLa relación entre dieta y aterosclerosis va a estar \nmediada por la influencia que va a tener sobre la com -\nposición de las lipoproteínas plasmáticas y el estrés oxidativo.\nEs una evidencia científica que la interrelación \nalimentos-salud reduce el riesgo de padecer ciertas enfermedades vasculares; los alimentos pueden ser \nutilizados como vehículos para administrar sustan -\ncias bioactivas que modifiquen procesos bioquímicos o \nfisiológicos y mejorar la salud. El proyecto FUFOSE de la Unión Europea creó el concepto de alimento funcional, entre cuyas alegaciones de salud se refiere la existencia \nde una interrelación entre un alimento o uno de sus \ncomponentes y la salud, y tienen que haber demostra -\ndo su eficacia, con una base científica sólida.\nLos alimentos funcionales podrían actuar frente a \nlos diferentes factores predisponentes de las enferme -37dades cardiovasculares: hipertensión arterial, integri-\ndad de los vasos, dislipemias, lipoproteínas oxidadas, niveles elevados de homocisteína, incremento de la \ncoagulación sanguínea y bajas concentraciones de \nvitamina K circulante. \nEl conjunto de la integridad vascular podría asi -\nmismo beneficiarse de la concentración en la dieta de folatos, vitaminas B\n6 y B 12, los cuales reducirían \nlas concentraciones plasmáticas de homocisteína. de \naquellos alimentos funcionales que tienen funciona -\nlidad en las enfermedades cardiovasculares, destacan los alimentos naturales o elaborados que modifican favorablemente el perfil lipídico por su riqueza en com -\npuestos bioactivos. \nEl patrón dietético habitual y el consumo de cier -\ntos alimentos aislados o nutrientes específicos pueden modular los principales factores de riesgo de estas ECV: dislipemia, diabetes, hipertensión arterial y obesidad.\nmane Jo Del colesterol : los fitoesteroles\nLas enfermedades cardiovasculares constituyen la \nprimera causa de muerte en el mundo occidental, y \nsi bien esta patología tiene un origen complejo y es la conjunción de muchos factores, se acepta que los niveles altos de colesterol plasmático constituyen un \nimportante indicador de riesgo para el desarrollo de la \npatología. de esta forma, las campañas de prevención \nestán orientadas, entre otras acciones, a un adecuado control de los niveles plasmáticos de colesterol. Alimentos funcionales, reducción de colesterol y...38 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nLas acciones van desde un manejo dietético orien -\ntado a una menor ingesta de colesterol asociada a una \nmayor actividad física en el caso de las hipercolestero -\nlemias moderadas (sobre 200 mg/dl hasta 240 mg/dl),  \nhasta tratamientos más agresivos en el caso de hiper -\ncolesterolemias severas (sobre 240 mg/dl) orientados a inhibir, mediante medicamentos, la síntesis endógena de colesterol (mediante la administración de estatinas) y/o a disminuir su absorción en el tracto digestivo (resi -\nnas que atrapan colesterol). \nLos fitoesteroles o esteroles vegetales son molé -\nculas de tipo esteroide que abundan en las semillas de \nleguminosas y que inhiben la absorción de colesterol, \npor lo que tienen un efecto hipocolesterolemiante conocido desde hace décadas. Pueden presentarse de forma saturada, fitoestanoles, siendo los más comunes: campesterol, beta-sitosterol, estigmasterol y 5-avenas -\nterol. A pesar de que su estructura es casi idéntica, el colesterol y los fitoesteroles se metabolizan de modo distinto. \nLa absorción del colesterol en el intestino humano \nes de un 50% en promedio; esteroles y estanoles se absorben menos (alrededor de un 5% de media) y son eliminados con mayor rapidez por la bilis, por lo que su concentración sanguínea es menor (100 veces menos \nque el colesterol circulante).\nEl más conocido, el beta-sitosterol, se ha utiliza -\ndo ampliamente como suplemento dietético con esta finalidad en países anglosajones y del norte de Europa. 39Alimentos funcionales, reducción de colesterol y...\nSe han identificado más de 40 fitoesteroles. El grupo \nmás común es el de los 4-desmetilesteroles (no tie -\nnen grupo metilo en carbono 4), al que pertenecen el \nbeta-sitosterol, que es el más abundante, y le siguen \nel campesterol y el estigmasterol. Los estanoles son esteroles saturados, es decir, no tienen un doble enlace en el anillo esterol y se producen por hidrogenación de los esteroles. A veces se emplea el término fitoesterol o esterol vegetal de forma genérica para incluir los \nesteroles insaturados y los estanoles saturados. \nEl colesterol también es un esterol, pero está pre -\nsente exclusivamente en animales y humanos. En su \nforma libre, los fitoesteroles son insolubles en agua y poco solubles en las grasas. Para aumentar la solubi -\nlidad se utilizan en la forma esterificada, que además tiene mayor poder hipolipemiante. En la figura 3 puede \ncomprobarse la similitud en las estructuras de coleste -\nrol y los principales esteroles. \nfigura 3. e structura de colesterol y de los principales \nfitoesteroles\nColesterol Campesterol\nb-Sitosterol40 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nLas dietas vegetarianas contienen aproximadamente \n500 mg diarios de fitoesteroles y la dieta habitual occi -\ndental contiene 150-350 mg diarios, es decir, una can -\ntidad prácticamente igual a la de colesterol. Con estas cantidades de fitoesteroles no se producen reducciones apreciables de colesterol porque se precisa, según EFSA (European Food Safety Authority) entre 1,5 y 2,4 g para conseguir una reducción entre el 7,5 y el 10%. \nEl papel de la dieta en la prevención cardiovascular \nestá sólidamente asentado en la actualidad y se basa \nen estudios epidemiológicos y en algunos estudios de \nintervención dietética, principalmente de modifica -\nción de las grasas. desde hace años se sabe que las \npoblaciones que consumen dietas ricas en hidratos de carbono y grasas vegetales tienen menor mortalidad \ncardiovascular que aquéllas con una dieta rica en gra -\nsas animales y colesterol. también es bien conocido que \nlas personas alimentadas con una dieta vegetariana \ntienen unas concentraciones más bajas de colesterol y una menor mortalidad por enfermedad coronaria que aquellas no vegetarianas. Existen también estudios die -\ntéticos que han demostrado la reducción del colesterol total y cL dL mediante la sustitución de los alimentos \nricos en grasas saturadas y colesterol por otros ricos en grasas mono y poliinsaturadas.\nJunto a sus indudables ventajas en la prevención \ncardiovascular, la dieta prescrita en décadas pasadas tenía algunos inconvenientes, siendo el principal que \nera poco variada y palatable, por lo que su aceptación 41dejaba mucho que desear. d esde que la dieta medi -\nterránea comenzó a prescribirse a los enfermos con \ndislipemias y enfermedades cardiovasculares, este \nproblema mejoró sustancialmente, hasta el punto que \nla American Heart Association ha propuesto reciente -\nmente una dieta de este tipo a la población americana argumentando el beneficio potencial en protección cardiovascular que podría obtenerse. El desarrollo de los conocimientos nutricionales y su aprovechamien -\nto por la industria alimentaria en los últimos años ha mejorado mucho las perspectivas de la dieta saludable, y actualmente puede seguirse una dieta eficaz para la reducción del riesgo cardiovascular sin privarse del placer de comer. dentro de los numerosos productos \nque la industria alimentaria ha promocionado para este fin destacan los fitoesteroles.\nLos fitoesteroles han sido objeto de investigación \ndesde 1950. tras diversos estudios en animales, Pollak, \nen 1953, publicó el primer estudio con fitoesteroles en varones hipercolesterolémicos, a los que administró 5-7 g diarios de sitosterol, consiguiendo una reducción del 28% del colesterol total. Entre 1952 y 1976 se publi -\ncaron más de 100 estudios en los que se comprobaba \nel efecto hipolipemiante de los fitoesteroles. En estos \nprimeros estudios, los fitoesteroles se administraron en forma libre, no esterificada, en preparaciones como comprimidos, polvos y suspensión en diversos líqui -\ndos. Las cantidades administradas fueron de 10 a 20 g diarios, y la reducción del colesterol conseguida osciló \nentre el 10 y el 20%. Sin embargo, estos preparados Alimentos funcionales, reducción de colesterol y...42 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\neran difíciles de consumir por su mala palatabilidad. \nEstudios posteriores en los que se han utilizado dosis de entre 3 y 6 g diarios de fitoesteroles demostraron \nuna reducción del 12% del colesterol, similar a la que \nproducía el consumo de 18 g diarios. Estos estudios demostraron que el aumento de dosis de 3 a 6 g dia -\nrios no producía un mayor descenso del colesterol. Apoyando lo anterior, se ha demostrado en estudios metabólicos que 3 g diarios de esteroles reducen un \n50% la absorción de colesterol intestinal, y que el \naumento a 9 g al día no la reduce adicionalmente.\nLos fitoesteroles son esteroles de origen vegetal y \ncuya estructura química es muy similar a la del coles -\nterol. Sin embargo, los fitoesteroles difieren estructu -\nralmente del colesterol (que posee 27 carbonos, C\n27) \npor la presencia de sustituyentes de tipo metilo o etilo en la cadena lateral de la molécula. La absorción de \nlos esteroles es mucho menor que la del colesterol y \ndepende de la longitud de la cadena. Cuanto más larga y más compleja sea la cadena, menor será su absorción. Así, la absorción del campesterol es mayor que la del sitosterol. \nLa similitud de las moléculas de los esteroles vegeta -\nles y humanos es la causa por la cual, cuando se ingieren \nen cantidades suficientes, compiten con el colesterol \npor la solubilización en las micelas (compuestos poli -\nmoleculares encargados del transporte intestinal de lípidos insolubles), teniendo mayor afinidad por éstas que el colesterol humano, con lo que inhiben su absor -43ción. La absorción de colesterol en el intestino se reduce \naproximadamente un 50%, afectando tanto al coles -\nterol dietético como al colesterol biliar en su circula -\nción enterohepática. La disminución de la absorción intestinal de colesterol inducida por los fitoesteroles promueve dos efectos reguladores hepáticos. El primero es el aumento de la síntesis endógena de colesterol, y el segundo es la estimulación de la expresión de recepto -\nres de L dL, con el consiguiente aumento de captación \ndel cL dL circulante. El resultado final es un descenso de \nentre el 10 y el 15% del cL dL plasmático.\nLos fitoesteroles son eficaces siempre, sea cual sea \nla concentración de colesterol de la población, aun -\nque algunos estudios sugieren que, cuanto mayor son las cifras de cL dL, mayor es el efecto hipolipemiante. \nde todos modos, los fitoesteroles se han empleado \nen poblaciones de ambos sexos y en todos los rangos de edad, desde niños y adolescentes hasta ancianos, con cifras normales de colesterol o con hipercoles -\nterolemias de diverso grado, en población sana y en enfermos con diabetes y enfermedad cardiovascular, \ndemostrando una eficacia similar. \nSe ha descrito que los fitoesteroles asociados a una \ndieta rica en grasas saturadas y colesterol tienden a ser \nmás eficaces porque impiden la absorción intestinal de una cantidad mayor de colesterol, pero el mayor beneficio clínico se obtiene cuando se asocian a una dieta pobre en grasas saturadas y colesterol, pudiendo \nconseguir en estas condiciones una reducción del cL dL Alimentos funcionales, reducción de colesterol y...44 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\ndel 15%, aproximadamente, y alcanzar los objetivos \nterapéuticos para esta fracción del colesterol.\nteniendo en cuenta los resultados de los estudios \nrealizados con esteroles, se observa que la relación entre ingesta de fitoesteroles y descenso del cL dL es curvilí -\nnea: a medida que aumenta la ingesta de fitoesteroles desciende más el cL dL, hasta alcanzar una meseta con \nuna aportación aproximada de 2 g diarios. Cuando se tienen en cuenta las variaciones individuales, el efecto hipolipemiante óptimo se obtendría con ingestas diarias de esteroles esterificados de alrededor de 1,6 g diarios. \nBasándonos en los datos disponibles, las dosis superiores \na 3 g no reducirían más las cifras de cL dL y potencial -\nmente podrían producir más efectos secundarios. Existe un dintel máximo, pues el efecto hipocolesteromiante es dosis-dependiente hasta 2-3 g al día, pero ya no aumenta claramente con dosis superiores.\nLos fitoesteroles/estanoles carecen de efecto sobre \nel colesterol H dL o los triglicéridos. \nJuegan un papel en la prevención del crecimiento \nde la placa de ateroma al disminuir la producción de prostaglandinas (PGE2 y PGI2) en los macrófagos.\nEl efecto de los fitoesteroles es sinérgico al de las \nestatinas, consiguiendo una reducción adicional de un 10% en cL dL, igual ocurre con fibratos y resinas. El uso \nde resinas y fitoesteroles es muy útil en niños menores \nde 8 años. No se ha comprobado que sean eficaces \njunto a ezetimiba.45A dosis farmacológicas pueden reducir del 30 al \n60% la absorción de colesterol.\nEl descenso del colesterol total se observa en las \nprimeras semanas de tratamiento, aunque muestra \nuna tendencia a continuar disminuyendo si continúa la ingesta de fitoesteroles. Varios estudios han demos -\ntrado que la asociación con estatinas produce efectos adicionales beneficiosos. Los fitoesteroles bloquean la absorción intestinal y las estatinas inhiben la síntesis hepática de colesterol. Ambos mecanismos son com -\nplementarios en aumentar la actividad del receptor de LdL, por lo que la asociación estatinas-fitoesteroles \npotencia el descenso del colesterol total y cL dL indu -\ncido por cada modalidad terapéutica. \nLos fitoesteroles han recibido mucha atención en \nlos últimos años por sus demostrados efectos reducto -\nres del colesterol plasmático en humanos, comprobán -\ndose, según EFSA, que con una ingesta de entre 1,5 y 2,4 g se consigue una reducción de entre el 7,5 y el 10% \nen 2-3 semanas. Los estudios a largo plazo, realizados \nhasta 1 año de duración, evidencian los efectos soste -\nnidos en la reducción del colesterol, con un promedio de reducción del 10%. Esta reducción se evidencia ya tras la segunda semana de administración y su eficacia se mantiene a largo plazo.\nEso ocurre aunque la dieta sea baja en colesterol, \nporque la bilis transporta grandes cantidades de coles -\nterol al intestino, cuya reabsorción se dificulta cuando \nse ingieren fitoesteroles.Alimentos funcionales, reducción de colesterol y...46 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nEn la tabla 1 se resumen los efectos de distintas \nmedidas dietéticas sobre la reducción del L dL colesterol \npudiendo deducirse no solamente el mayor efecto ais -\nlado de los fitoesteroles sino la importancia de unirlos \na otras medidas cuando se quiere lograr una mayor reducción de los niveles plasmáticos de colesterol.\ntabla 1. e fectos de distintas medidas dietéticas sobre \nla reducción del lDl\ncomponente  \nde la dietaCambio  \ndietéticoreducción  \nde LdL-C\nFitoesteroles < 3 g/día 15%\nGrasa saturada <7% de la energía 5-10%\nColesterol dietético <200 mg/día 5%\nFibra viscosa 5-10 g/día 5%\nProteína de soja 25 g/día 3-5%\nMantener peso corporal Perder unos 5 kg 5%\nNo se han reportado efectos tóxicos derivados \ndel consumo de fitoesteroles en animales y humanos, \naunque el consumo regular de alimentos fuertemente \nenriquecidos en fitoesteroles disminuye la biodispo -\nnibilidad de las vitamina A y E, tal y como muestran \nalgunos ensayos de corta duración, si bien el incre -\nmento de carotenoides en la dieta mantiene los nive -\nles plasmáticos de carotenoides durante la ingesta de fitoesteroles. \nEn la actualidad, los datos concernientes a los \nbeneficios y los riesgos, en particular a largo plazo, son suficientes para recomendar estos alimentos enri -\nquecidos con fitoesteroles dentro de una dieta salu -47dable e incluso como coadyuvantes en tratamientos \nfarmacológicos con estatinas.\nVarios estudios han constatado que no inter -\nfieren con la absorción de otros nutrientes, aunque \npueden reducir de modo marginal la absorción de \nß-caroteno.\nLa contraindicación a la administración de esteroles \nes la existencia de una rara enfermedad genética de herencia autonómica recesiva, la sitosterolemia, que cursa con xantomatosis y aterosclerosis acelerada junto con hiperabsorción intestinal de fitoesteroles.\nSe debe administrar después de la comida princi -\npal. En la fase postprandial es máxima la cantidad de colesterol que hay en el intestino tanto la procedente de la ingesta como de la secreción biliar.\nrecientemente se ha presentado una leche desna -\ntada con esteroles vegetales que aporta 0,8 gramos de fitoesteroles por cada vaso de producto, lo que facili -\ntaría, de acuerdo con lo establecido por EFSA, el man -\ntenimiento de los niveles de colesterol plasmático (un vaso) o su reducción, con la concomitante reducción del riesgo cardiovascular (dos vasos).\neViDencia  cient ífica Del uso De \nfitoesteroles\nA petición de la Comisión Europea, el Grupo de \nProductos dietéticos, Nutrición y Alergias realizó un \ndictamen científico sobre una serie de declaraciones Alimentos funcionales, reducción de colesterol y...48 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nde propiedades saludables con arreglo al artículo 13 del \nreglamento (CE) n.º 1924/2006. Esta opinión se refiere \na la fundamentación científica de las declaraciones de \nsalud en relación a los esteroles vegetales de plantas \ny el mantenimiento de concentraciones normales de colesterol en la sangre. El fundamento científico se basa en la información facilitada por los Estados miembros en la lista consolidada de las declaraciones de salud del artículo 13 y las referencias que EFSA ha recibido de \ndichos Estados o directamente de los interesados. \nEl grupo concluye que se ha establecido una rela -\nción de causa y efecto entre el consumo de esteroles y estanoles vegetales de plantas y el mantenimiento de \nlas concentraciones de colesterol en la sangre. El grupo considera que un alimento, para llevar la declaración, debe proveer por lo menos 0,8 g diarios de esteroles o estanoles vegetales en una o más porciones. Estas \ncantidades pueden lograrse razonablemente mediante \nel aporte de alimentos conteniendo fitoesteroles en el contexto de una dieta equilibrada. La población objetivo son los adultos. \nLas consideraciones respecto a la matriz alimentaria \nexpresada por el grupo en un dictamen anterior tam -\nbién son aplicables al presente dictamen.\nAdicionalmente ha sido aprobada otra declaración \nde propiedades saludables para los fitoesteroles por el artículo 14 del reglamento 1924/2006, destacando que \nmediante el aporte diario de 1,6 gramos de fitoeste -\nroles se autoriza la declaración: “Los fitoesteroles han 49demostrado que pueden bajar o reducir el colesterol \nen sangre. El colesterol alto es un factor de riesgo en el desarrollo de enfermedad coronaria“. \ndado su interés en salud pública, los fitoesteroles \nse presentan en numerosos alimentos funcionales, especialmente lácteos, destacando por su comodidad \ny facilidad de uso las leches con fitoesteroles.\nBIBLIOG rAFÍA\nEffects of a Mediterranean-Style diet on Cardiovascular risk \nFactors. Ann Intern Med 2006; 145: 1-11.\nEstruch r , Martínez-González MA, Corella d , Salas-Salvadó \nJ, ruiz-Gutiérrez V, Covas MI, Fiol M, Gómez-Gracia E, López-\nSabater MC, Vinyoles E, Arós F, Conde M, Lahoz C, Lapetra J, \nSaez G y ros E por los investigadores del grupo P rEdIMEd.\nKatan MB, Grundy SM, Jones P, Law M, Miettinen t, Paoletti \nr; Stresa Workshop Participants. Efficacy and safety of plant \nstanols and sterols in the management of blood cholesterol \nlevels. Mayo Clin Proc 2003 Aug; 78(8):965-78.\nMeijer GW. Blood cholesterol-lowering plant sterols: types, \ndoses and forms. Lipid technology 1999; 11:129-32.\nNoakes M, Clifton PM, doornbos AM, trautwein EA. Plant ste -\nrol ester-enriched milk and yoghurt effectively reduce serum cholesterol in modestly hypercholesterolemic subjects. Eur J \nNutr 2005; 44(4):214-22.\nNtanios F, Meijer G, Hepburn P. Comments on the review by \nNguyen et al. (1999). the cholesterol-lowering action of plant \nstanol esters. J Nutr 2000; 130:2.390-2.Alimentos funcionales, reducción de colesterol y...50 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nNtanios F. Plant-sterol-ester-enriched spreads as an example \nof a new functional food. Eur J Lipid Sci technol 2001; 103: \n102-6.\nNtanios FY, d uchateau GSMJE. A healthy diet rich in caro -\ntenoids is effective in maintaining normal blood carotenoid \nlevels during the daily use of plant sterol-enriched spreads. \nInt J Vitam Nutr r es 2002; 72:32-9.\nNutrition research 2008 abril; 28.\nOstlund rE, Jr. Phytosterols in human nutrition. Annu rev Nutr \n2002; 22:533-49.\nros E. Alimentos funcionales y salud. Madrid: Ediciones Mayo, \n2002.ros E. Ed. dieta mediterránea y enfermedad cardiovascular. \nHipertensión (Madr.) 2008; 25(1):9-15.\ntrautwein EA, d utchateau GSMJE, Lin Y, Mel’nikov SM, Mol -\nhuizen HOF, Ntanios FY. Proposed mechanisms of cholesterol \nlowering action of plant sterols. Eur J Lipid Sci technol 2003; \n105:171-85.51Alimentos funcionales y regularidad \nintestinal. El papel de la fibra\ndra. María Luisa López díaz-Ufano\nMédico de Familia. Máster Nutrición UCM.  \nC.S. Rosa de Luxemburgo. Madrid\nconce Pto De fibra D ietÉtica\nSe han realizado muchos intentos, ninguno hasta \nahora definitivo, de definir al conjunto heterogéneo de \nsustancias que se encuentran en los alimentos de ori -\ngen vegetal, de propiedades físico-químicas diferentes y que se pueden englobar en el concepto de fibra.\nEn la actualidad, se acepta que cuando se habla de \nfibra dietética (F d) nos referimos a un material com -\nplejo de origen vegetal resistente a la digestión por las enzimas del tracto intestinal humano. La denominación de Fd es genérica y abarca una serie de sustancias quí -\nmicamente definidas, con propiedades físico-químicas peculiares y efectos fisiológicos individuales.\nCOMPOSICI óN\nLa fibra dietética está formada mayoritariamente \npor: celulosa, hemicelulosa, pectinas, lignina, carrage -\nnatos, alginatos y gomas.\ntambién están presentes, asociados a la F d, otros \ncomponentes de las células vegetales, generalmente en 52 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\npequeñas cantidades, y que pueden ser de importancia \nfisiológica, como son las proteínas de la pared celu -\nlar, los polifenoles, las cutinas, el ácido fítico, algunos \nésteres del ácido acético, los minerales y el almidón \nresistente. \nAlgunos de estos componentes tienen propiedades \nparecidas a las de la F d y, en concreto los polifenoles, se \nconsidera que podrían incluirse como constituyentes \nde la fibra dietética. \nCLASIFICACI óN\nLa fibra dietética puede clasificarse según diferen -\ntes criterios: origen botánico, naturaleza química de sus \ncomponentes, relación con la estructura de las paredes celulares, etc.\nSin embargo, la clasificación más adecuada desde \nel punto de vista nutricional es la de su solubilidad en agua (tabla 1).\ntabla 1. c lasificación de la fibra dietética en función \nde su solubilidad en el agua\nfibra dietética soluble (f Ds)fibra dietética insoluble (f Di)\nPolisacáridos \namiláceosPolisacáridos no amiláceos solublesPolisacáridos no amiláceos insolublesPolifenoles y otros compuestos asociados a la pared celular\nAlmidón reistente (tipos I y II).\nAlmidón \nretrogradadoGomasMucílagosPectinas\nHemicelulosasCelulosa\nHemicelulosasLignina Cutinataninos\nSuberinaFitatos53La fibra dietética soluble  incluye almidón resis -\ntente, pectinas, gomas, mucílagos y ciertos tipos de \nhemicelulosas y polisacáridos no amiláceos de reserva \nde la planta. Se caracteriza porque gran parte de ella \nsufre un proceso bacteriano de fermentación en el colon, con producción de hidrógeno, metano, dióxido de carbono y ácidos grasos de cadena corta que son absorbidos por el organismo y metabolizados, teniendo una relación estrecha con los procesos metabólicos \ndel aparato digestivo, y cuyos efectos fisiológicos se \nasocian generalmente con la disminución del colesterol en sangre, con el control de la glucemia y el control de la diabetes. La fracción soluble es variable, existiendo proporciones elevadas de la misma respecto al total de \nfibra dietética en: frutas (38%), verduras y hortalizas \n(32%) y legumbres (25%). \n La fermentación de la fibra produce un rendimien -\nto energético que oscila entre 1 y 2,5 kcal/g.\n La fibra dietética soluble es capaz de acelerar el \ntránsito intestinal y se degrada rápidamente por la microflora del colon, produciendo, entre otros, ácidos grasos de cadena corta, que son el sustrato energético fundamental del colonocito.\n La fibra dietética insoluble incluye celulosa, algu -\nnas hemicelulosas, lignina y otros polifenoles, como los taninos condensados. La fracción insoluble ape -\nnas sufre procesos fermentativos en el colon, y dada su capacidad para retener agua, tiene un efecto más marcado en la regulación intestinal, con reducción del Alimentos funcionales y regularidad intestinal...54 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\ntiempo de tránsito digestivo y aumento del peso de las \nheces. Predomina en las hortalizas, verduras, algunas leguminosas y cereales.\nefectos  fisiológicos  De la ingesta  \nDe fibra \n La fibra dietética ejerce su influencia a lo largo de \ntodo el tracto gastrointestinal, desde la ingestión hasta \nla excreción (tabla 2). \ntabla 2. e fectos fisiológicos de la fibra dietética en el \ntracto intestinal\nretención  \nde aguafermentación \ncolónicaintercambio de \ncationes\nEstómago:\n-  distensión.\n-  Secreción de \nhormonas.\n-  retraso del \nvaciado.\nIntestino delgado:\n-  Aumento de \nviscosidad.\n-  Secreción de \nhormonas.\nColon:\n-  Aumento de \nmotilidad.\n-  Efecto diluyente.\n-  disminución de \npresión.\n-  Peso fecal.AGCC:\n-  Fuente \nenergética.\n-  Proliferación \ncelular.\n-  Inhibición síntesis \ncolesterol.\n-  Evitar colelitiasis.\n-  Inhibición \ntumoral.\n-  Flora beneficiosa.\n-  Absorción de Na \ny agua.\n-  Flatulencia.\n-  Ataque a \nmoléculas.\n-  Peso fecal.Intestino:\n-  Captación de \nminerales.\n-  deficiencias \nminerales.55efectos  De la fibra  DietÉtica en la \nPatología D igesti Va\nLas patologías que pueden beneficiarse de un con -\nsumo de dieta rica en fibra se exponen en la tabla 3.\ntabla 3. Patologías que pueden beneficiarse de una \ndieta rica en fibra\n- Caries\n- Estreñimiento- diverticulosis\n- Síndrome del colon irritable- Hemorroides- Litiasis biliar- Hipercolesterolemia- diabetes mellitus\n- Obesidad- Cáncer de colon\nEStrEñIMIEN tO\nPara el médico, el criterio más ampliamente acep -\ntado para establecer el diagnóstico de estreñimiento \nes la frecuencia de las evacuaciones. En general, se diagnostica a un paciente de estreñimiento cuando \nrealiza menos de tres deposiciones por semana.\nPara el paciente no sólo es importante la frecuencia \nde las deposiciones sino también otros aspectos tales \ncomo la consistencia de las heces, el esfuerzo excesivo durante la defecación, la sensación de que la evacua -\nción no ha sido completa, la existencia de molestias anales al defecar y otros síntomas, como pueden ser Alimentos funcionales y regularidad intestinal...56 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nla distensión o la molestia abdominal. d ebido a que \nestas quejas son difíciles de medir, al contrario de lo \nque ocurre con el número semanal de deposiciones, su \nvalor ha sido puesto en duda por los médicos duran -\nte muchos años. Sin embargo, en la actualidad estas \nmolestias también deben ser tenidas en cuenta a la hora de valorar el estreñimiento y, de hecho, han sido incluidas en las últimas definiciones. No hay duda de que el médico debe reconocer todo aquello por lo que \nel paciente se queja, lo más objetivo y lo más subjetivo, \npara así poder proporcionar una ayuda integral y con -\nseguir mejorar en su conjunto la calidad de vida.\nEl estreñimiento es uno de los trastornos digestivos \ncrónicos más frecuentes. Su frecuencia puede variar según el concepto de estreñimiento que se utilice. Si \nse contempla sólo la frecuencia de deposiciones por \nsemana, su prevalencia es de aproximadamente el 5% de la población, mientras que si se considera estreñi -\nmiento como dificultad o esfuerzo al defecar, la fre -\ncuencia llega hasta el 20-30% (o lo que es lo mismo una de cada cuatro o cinco personas tiene estreñi -\nmiento). referente al sexo, durante la infancia es más \nfrecuente en los niños, pero en la edad adulta afecta más al sexo femenino que al masculino, en una rela -\nción aproximada de tres mujeres por cada varón. En los ancianos es por igual en ambos sexos.\nEl estreñimiento se puede producir por múltiples \ncausas: lo más frecuente es que se produzca por tras -\ntornos del funcionamiento del propio intestino –estre -57ñimiento primario–, pero siempre debe descartarse que \nno sea la manifestación de otra enfermedad o por la ingesta de medicamentos.\nLas enfermedades neurológicas frecuentemente \nse acompañan de una disminución de los movimien -\ntos intestinales y producen estreñimiento. Es habitual \nque los pacientes con esclerosis múltiple, con lesiones \nde la médula espinal o con enfermedad de Parkinson padezcan trastornos del hábito deposicional. \nNo hay que olvidar tampoco que el estreñimien -\nto puede ser la manifestación de un tumor intestinal (benigno o maligno). d e tal forma que si el estreñimien -\nto ha comenzado hace poco tiempo, y si se acompaña de sangre mezclada con las deposiciones, debe descar -\ntarse la existencia de un cáncer de colon. \n Por último, debe mencionarse que las lesiones en el \nano, tales como las hemorroides o las fisuras, pueden inducir al estreñimiento. El dolor tiende a reprimir el acto defecatorio.\nLas anomalías que pueden producir estreñimiento \nprimario son básicamente cuatro: \n1. La disminución de los movimientos del colon.\n2. La ausencia de relajación anal.\n3. La escasa sensibilidad del recto.\n4. La falta de fuerza abdominal.Alimentos funcionales y regularidad intestinal...58 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nEl tratamiento inicial del estreñimiento suele ser \ndietético, orientado hacia un consumo mayor de \nfibra.\nAunque no existe evidencia de que las personas de \nhábito estreñido consuman menos fibra que las que \nno lo son, muchas personas estreñidas responden \nsatisfactoriamente a un aumento de fibra en la dieta. Esto incrementa el peso de las heces y la frecuencia de defecación, y reduce el tiempo de tránsito intestinal. El aumento de volumen de las heces por efecto de la fibra se debe tanto a una mayor retención de agua como a \nla proliferación bacteriana en el colon, con producción \nde gas en las heces. La única contraindicación de suple -\nmentar la dieta con fibra en el estreñimiento se da en los pacientes con lesiones obstructivas del tracto y en aquellos con megacolon o megarrecto.\nEl consumo recomendado de fibra en adultos es de \n25 a 30 g al día o bien de 10 a 13 g/1.000 kcal, debiendo ser la relación insoluble/soluble de 3:1.\nEl consumo diario aproximado de fibra en España \nes de 18 g. El consumo de más de 50 g de fibra dieté -\ntica no aporta beneficios adicionales y puede producir \nintolerancia (sensación de plenitud, meteorismo) y/o \nproblema en la absorción de oligoelementos (calcio, cobre, hierro, magnesio, selenio y zinc).\nLas dietas ricas en fibra pueden producir algunos \nefectos desagradables al inicio, como el aumento del meteorismo y borborigmos. Si se incrementa la ingesta 59de fibra de forma gradual, es probable que estos sínto -\nmas resulten menos molestos y que desaparezcan con \nel tiempo. Si se produce intolerancia, debe aconsejarse \nal sujeto que pruebe diversas fuentes de fibra con el \nfin de identificar aquellos alimentos bien tolerados. Los pacientes con síndrome de intestino irritable pueden resultar más propensos a estos síntomas. Suele pro -\nducirse mejor tolerancia y menor sintomatología si la ingesta se distribuye uniformemente a lo largo del día. \ndada la elevada capacidad hidrofílica de la fibra, es \nimportante una ingesta líquida adecuada. \nEn los últimos años, al manejo inicial del estre -\nñimiento crónico pueden incluirse nuevas vías tera -\npéuticas gracias a nuevos productos, que mediante \ndistintos mecanismos de actuación están demostrando mejorar alguno de los parámetros que intervienen en el estreñimiento. \nEFECtO PrEVEN tIVO dE LA FIBrA dIEtétICA \nFrENtE A LA NEOPLASIA d E COLON\nAunque la relación no ha sido evaluada por la \nAutoridad Europea de Seguridad Alimentaria (EFSA), \nel consumo de fibra dietética se ha relacionado directa -\nmente con la reducción del riesgo de diversos procesos cancerígenos del tracto gastrointestinal.\nCada día existen más pruebas del efecto protector \nde la fibra dietética frente al cáncer de colon, propo -\nniéndose diversos mecanismos, aunque probablemente el efecto se deba a la suma de todos ellos:Alimentos funcionales y regularidad intestinal...60 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\n•  La fibra absorbe y diluye una serie de sustancias \ncancerígenas que pueden estar presentes en el \ncolon. también fija ácidos biliares, manteniéndo -\nlos unidos a su estructura e interfiriendo con su transformación por parte de las bacterias intes -\ntinales en ácidos biliares secundarios, que son agentes cocarcinogenésicos endógenos.\n•  La fibra disminuye  el tiempo de tránsito intesti -\nnal, con lo que hay menor tiempo de contacto de \nlos carcinógenos con la pared del intestino.\n•  La fibra dietética modifica la flora intestinal, pro-\nduciendo unas poblaciones bacterianas cuyos \nmetabolitos son menos peligrosos para la pared del colon. Por ejemplo, evitando el crecimiento de cepas bacterianas que degradan los ácidos \nbiliares en compuestos cancerígenos.\n•  La fermentación  de la fibra soluble en el colon \nproduce ácidos grasos de cadena corta. Estos \nacidifican el lumen intestinal y disminuyen la \nactividad de la enzima de 7- α-hidroxilasa, redu -\nciendo la transformación de ácidos biliares pri -\nmarios en ácidos biliares secundarios y sus meta -\nbolitos, que, como hemos dicho anteriormente, son cocarcinogenésicos. Además, estimulan el \nflujo sanguíneo en las paredes del colon.\n•  Uno de los ácidos grasos de cadena corta utili-\nzado preferentemente por las células del colon \ncomo fuente de energía en su metabolismo 61parece ser el butirato; en estudios in vitro se ha \nobservado que este ácido estimula el crecimiento de las células del colon y reduce la degenera -\nción de las criptas de la mucosa y la aparición de neoplasias. t ambién el butirato está relacio -\nnado con la regulación del sistema inmune en el intestino.\nAdemás de estas teorías y mecanismos propuestos \npara explicar el efecto preventivo de la fibra dietética frente al cáncer, hay que tener en cuenta que este efecto se ve favorecido porque el consumo de die -\ntas ricas en alimentos de origen vegetal implica un \nconsumo reducido de proteínas y grasas animales, y \nelevado de diferentes componentes vegetales pro -\ntectores de las enfermedades degenerativas, como los antioxidantes. \nrECOMEN dACIONES  NUtrICIONALES  PArA EL \nPACIEN tE CON SÍN drOME d E EStrEñIMIEN tO\n•  Consulte con su médico si el número de veces \npor semana que va de vientre no es normal.\n•  Si tiene ganas de ir de vientre, hágalo; no intente \nevitarlo o que se le pasen.\n•  Intente acostumbrarse  a ir de vientre en un \nmomento determinado del día (generalmente \npor la mañana, después del desayuno).Alimentos funcionales y regularidad intestinal...62 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\n•  Aumente la cantidad de fibra de su dieta con una \nalimentación rica en pan, cereales no refinados, \nfrutas, legumbres y verduras. \n•  Al principio, una dieta rica en fibra puede produ -\ncir algún efecto desagradable, como la acumula -\nción de gases en el tubo digestivo (meteorismo). \nPara evitarlo, aumente poco a poco el consumo de fibra.\n•  Beba suficiente líquido.\n•  El consumo de yogures y leches enriquecidas  en \nfibra puede ayudar a mejorar la frecuencia de las \ndeposiciones.\n•  El ejercicio es beneficioso para evitar el estre -\nñimiento.\n•  Antes de utilizar cualquier laxante, consúlteselo  \na su médico. \ningesta recomen DaDa De fibra\nSegún diferentes organizaciones, las ingestas reco -\nmendadas de fibra deben estar entre 20 y 35 g por \npersona y día.\nSiguiendo las recomendaciones del Food and Nutri -\ntion Board  (FNB-IOM), no se indica ninguna ingesta de \nfibra dietética de referencia hasta cumplido el primer año de vida. Así, de 7 a 12 meses, cuando comienza la ingesta de fibra dietética, puede aumentar, pero no \nexiste suficiente evidencia científica para establecer 63una ingesta adecuada de fibra en estas edades. A partir \ndel primer año de edad se establecen unas ingestas adecuadas según los grupos de edad y género.\nLa Unión Europea considera adecuada una ingesta \nde 25 g/día para la evacuación normal de los adultos, aunque admite la evidencia de que cantidades supe -\nriores podrían ser beneficiosas para la reducción del riesgo coronario, la diabetes tipo 2, así como el man -\ntenimiento del peso corporal (tabla 4). \ntabla 4. r ecomendaciones del consumo de fibra según \nla efsa ( autoridad europea de seguridad alimentaria)\nPoblación  g/día\nNiños entre 1 y 3 años 10\nNiños entre 4 y 6 años 14\nNiños entre 7 y 10 años 16\nNiños entre 11 y 14 años 19\nNiños entre 15 y 17 años 21\nAdultos 25\nLáCtEOS FUNCIONALES EN rIQUECI dOS CON FIB rA\nLos productos lácteos se han convertido en los \núltimos años en una nueva fuente de aporte de fibra, \nutilizándose particularmente fibra soluble y maltodex -\ntrina resistente a digestión (M rd) e inulina. Extensas \ninvestigaciones han demostrado que la ingestión \nmoderada de fibra prebiótica tiene como resultado un aumento (entre 5 y 10 veces) de la flora bacteriana \nbenéfica. Este hecho contribuirá, por una parte, a tener Alimentos funcionales y regularidad intestinal...64 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nun colon más sano, y además, debido a que este tipo \nde fibra promueve la absorción de calcio, se formarán huesos más sanos y fuertes. también se estimulará el \ncrecimiento de bacterias benéficas, como las bifido -\nbacterias y los lactobacilus, las cuales protegen contra enfermedades y posibilitan un mejor aprovechamiento de los nutrimentos, disminuyen la incidencia de infec -\nciones gastrointestinales, disminuyen el riesgo de dia -\nrreas ocasionadas por elementos patógenos y reducen \nlas posibilidades de padecer cáncer de colon.\nLa Mrd se produce mediante un proceso patentado \nen el que voluntariamente se cambia la disposición de \nlas moléculas de almidón de maíz a fin de convertir una porción de los enlaces normales de glucosa alfa 1,4 en enlaces aleatorios alfa y beta 1,2, 1,3, y 1,4. El sistema \ndigestivo humano digiere con eficacia sólo los enlaces \nalfa 1,4. Por lo tanto, el resto de los enlaces creados son resistentes a la digestión, de modo que no se absorben en el intestino delgado y pasan al intestino grueso. La Mrd se fermenta parcialmente en el intestino grueso y \nlas fracciones no utilizadas se excretan (efecto similar al \nde la fibra insoluble). La M rd tiene efectos prebióticos \npara la apropiada salud del tracto intestinal, contri -\nbuyendo a mantener niveles normales de colesterol, \ntriglicéridos y glucosa en la sangre, así como un grado de laxación regular, y promueve el crecimiento de la \nmicroflora benéfica en el intestino. \nSe han publicado numerosos estudios que demues -\ntran cómo normaliza el tránsito intestinal sin causar dia -65rrea, aumentando el volumen de las heces, la humedad \nde las mismas y la frecuencia de defecación; también mejora la percepción de unos hábitos defecatorios más \nfisiológicos, aumenta el número de defecaciones por \nsemana y reduce el número de días por semana sin defe -\ncaciones. Como fibra soluble en agua, la M rd promueve \nefectivamente el desarrollo de una variedad de bacterias beneficiosas en el colon e, indirectamente, reduce la pre -\nsencia de especies bacterianas no deseadas. Además, los \nbeneficios de los subproductos de la fermentación, como \nácidos grasos de cadena corta, colaboran a mantener la buena salud intestinal y general.\nLa inulina es un polisacárido formado por una cadena \nlineal de unidades de fructosa unidas por enlace b  con \nuna molécula de glucosa terminal. La longitud de la cade -\nna polimérica puede variar de 20 a 200 monómeros de fructosa, dependiendo del grado medio de polimerización \nde la fuente de donde se obtiene. La mayoría de la inulina \ndisponible comercialmente para su uso en la industria alimentaria es extraída de raíces de achicoria.\n La inulina es resistente a hidrólisis por las enzimas \ndigestivas humanas, de modo que alcanza intacta \nel tracto final del aparato digestivo donde es meta -\nbolizada por las bacterias que colonizan el intestino \ngrueso. La flora intestinal del colon metaboliza pre -\nferentemente de forma anaerobia la inulina, dando lugar, como productos de degradación, a ácidos gra -\nsos de cadena corta, dióxido de carbono, lactato y \notros metabolitos. Alimentos funcionales y regularidad intestinal...66 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\ndistintos estudios realizados con inulina han \ndemostrado diferencias significativas en el peso de las \nheces como consecuencia del incremento en la masa \nbacteriana fecal por fermentación completa del sustra -\nto, modificando significativamente la composición de \nla microbiota intestinal, estimulando el crecimiento de bifidobacterias y suprimiendo otros microorganismos, como enterococos en número y enterobacterias en fre -\ncuencia. La fermentación colónica de inulina produce \nácidos carboxílicos de cadena corta (acetato, butira -\nto, propionato), lactato y gases como producto de su \ndigestión, reduciendo el pH cecal e incrementando el tamaño del pool cecal de ácidos carboxílicos de cadena \ncorta. Su fermentación estimula la motilidad intesti -\nnal y ayuda a vencer el estreñimiento, observándose igualmente un aumento significativo en la frecuencia defecatoria. t odos los cambios antes citados, y espe -\ncialmente el aumento de la fermentación colónica de carbohidratos, se acompañan de una estimulación en la motilidad del intestino grueso, lo que permite revertir \nel estreñimiento crónico.\nFinalmente, un estudio de una leche conteniendo \nMrd e inulina tuvo por objeto determinar si la admi -\nnistración de un preparado lácteo enriquecido con un \nsuplemento de fibra soluble afectaba a la sintomatolo -\ngía en el estreñimiento crónico primario idiopático.\nPara ello se estudió un grupo de 40 sujetos con \nedades comprendidas entre los 40 y los 60 años [índice \nde masa corporal (IMC) entre 20 y 35], a los que se 67administró un preparado de leche con un suplemento \nde fibra (inulina y M rd). dicho preparado lácteo se \nsuministró durante 2 semanas a razón de 500 ml de \nleche al día, lo que suponía 20 g de fibra al día. Como \nplacebo se empleó el mismo preparado de leche sin suplemento de fibra. \nLos resultados más sobresalientes fueron que el \ngrupo de personas que cumplía los criterios de roma II \ndisminuyó significativamente después de la ingesta de leche con fibra; asimismo, se apreció un descenso signi -\nficativo del porcentaje de individuos que presentaban esfuerzo deposicional tras la ingesta de leche con fibra, \nmientras que no existió variación del porcentaje de \naquellos individuos que consumieron la leche sin fibra. Por otro lado, descendió significativamente el porcen -\ntaje de individuos que presentaban sensación de eva -\ncuación incompleta tras la ingesta de leche con fibra y se apreció descenso significativo del porcentaje de \nindividuos que presentaban sensación de obstrucción \nen la evacuación tras la ingesta de leche con fibra. \nEn conclusión, la ingesta de un preparado lácteo \ncon un suplemento de fibra que contiene 20 gramos de fibra soluble (inulina y M rd), mejora la situación de \nestreñimiento crónico primario idiopático en base a los criterios de roma II.\nBIBLIOG rAFÍA\nAgence Française de Sécurite Sanitaire des Aliments. Les fibres \nalimentaires: définitions, méthodes de dosage, allégations Alimentos funcionales y regularidad intestinal...68 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nnutririonelles. raport du comité d’experts spécialisé nutrition \nhumaine. Agence Française de Sécurite Sanitaire des Aliments, \n2002, France.\nAmerican Association of Cereal Chemists. AACC dietary Fiber \ntechnical Committee. the definition of dietary fiber: Cereal \nFoods World 2010; 46:112.Bingham S, day NE, Luben r, et al. dietaryfibre in food and pro -\ntection against colorectal cancer in the European Perspective \nInvestigation into Cancer and Nutrition EPIC): an observational \nstudy. Lancet 2003; 361:1.496-501.\nBurkitt d. La Fibra en tu Alimentación. Burkitt d (Edit) 2006. \nKellogg España S.A.Champ M, Langkilde AM, Brouns F, et al. Advances in dietary \nfibre characterisation. definition of dietary fibre, physiological \nrelevante, Elath benefits and analytical aspects Nutr res rev \n2005; 16:71-8.\nCummings JH, Englyst HN. Gastrointestinal Effects of Fibre. \nAm J Clin Nutr 2005; 66:938-45.\nJhonson I t, Southgate dAt. Fibra dietética y substancias rela -\ncionadas. Ed: Instituto Español de la Nutrición. Barcelona. 1995; \n1-147.\nMoreiras O, Carbajal A, Cabrera L, Cuadrado C. tablas de com -\nposición de alimentos. Madrid: Editorial Pirámide (12.ª edición), \n2008.\nPérez-Olleros L, ruíz-roso B, requejo A. Estudio comparativo \nsobre la utilización digestiva de diferentes productos ricos en \nfibra. Alimentaria 2000; 309:147-51.69Vitaminas, minerales e inmunidad\ndra. Inmaculada Gil Canalda\nMédico de Familia. Máster en Nutrición Clínica.  \nABS Carles Ribas. Barcelona\ndesde finales del siglo x x el avance de la nutrición \nha sido muy importante y se ha pasado del concepto \nde “nutrición adecuada”, como aquella que aporta los \nnutrientes suficientes (hidratos de carbono, proteí -\nnas, grasas, vitaminas y minerales) para satisfacer las \nnecesidades de nuestro cuerpo y encaminada a evitar déficits, al de “nutrición óptima” cuyo objetivo es el de mejorar la calidad de vida y el bienestar integral \ndel individuo a través de la promoción de la salud y \nla disminución del riesgo de enfermar; para ello, se ha de optimizar la calidad de la ingesta diaria de los individuos, tanto en nutrientes como en no nutrientes, y aprovechar aquellas propiedades de los alimentos que favorezcan el mantenimiento de la salud. \nNuestra alimentación ha de estar compuesta tanto \npor macronutrientes (proteínas, hidratos de carbono, grasa) como por micronutrientes, vitaminas y minera -\nles, imprescindibles en las múltiples funciones bioquí -\nmicas de nuestro organismo. todos estos nutrientes se \nhan obtenido siempre de los alimentos, pero a partir de la introducción del concepto de nutrición óptima se han desarrollado los alimentos funcionales para poder mejorar nuestra ingesta de nutrientes.70 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\ntabla 1. i ngredientes funcionales y sus efectos\ningredientes \nfuncionalesejemplos\nProbióticos Lactobacilos y bifidobacterias (yogures \nbio)\nPrebióticos Fructo-oligosacáridos  \n(cereales integrales, lácteos)\nVitaminas Vitamina B 6, vitamina B 12,  \nácido fólico, vitamina d y vitamina K  \n(lácteos)\nMinerales Calcio, magnesio y zinc (productos lácteos, zumos)\nAntioxidantes Vitaminas C y E, carotenos, flavonoides y pifenoles (zumos y refrescos)\nácidos grasos ácidos grasos omega-3 (pescado, frutos \nsecos)\nFitoquímicos Fitoesteroles, isoflavonas y lignina (lácteos)recordemos que un alimento puede considerarse \nfuncional si demuestra que ejerce un efecto beneficio -\nso sobre una o más funciones selectivas del organismo, \nademás de sus efectos nutritivos intrínsecos, de modo \nque mejore el estado de salud y bienestar, reduzca el riesgo de enfermedad o ambas cosas. En la tabla 1 se describen distintos componentes de los alimentos que son ingredientes funcionales y los efectos que produ -\ncen en el organismo humano. \nEn este capítulo abordaremos el papel con el que \npueden contribuir los alimentos funcionales en el cum -\nplimiento de los requerimientos de ingesta de micro -\nnutrientes, vitaminas y minerales, y en la mejoría de la \nfunción inmunitaria.71Vitaminas, minerales e inmunidad\nVitaminas y minerales\nLas vitaminas y minerales son nutrientes esencia -\nles en nuestra alimentación. Han de aportarse de for -\nma regular y diaria. Son fundamentales para el buen \nfuncionamiento del organismo y para un adecuado \ncrecimiento y desarrollo. Su déficit conduce a una \nenfermedad carencial y sólo puede corregirse con su suplementación.\nEn las tablas 2, 3 y 4 se muestran las funciones, los \ndéficits que ocasionan y los alimentos naturales donde se encuentran las diversas vitaminas y minerales. \ntabla 2. Vitaminas liposolubles\nVitamina función Déficit en\nA Interviene en \nfenómenos de proliferación y \ndiferenciación \ncelular de origen epitelial, mecanismos \nde la visión,  \nmetabolismo de colesterolXeroftalmia, ceguera, queratinizaciónLeche, hígado, huevos, atún y sardinas\nd regula el \nmetabolismo \nfosfocálcicoraquitismo, \nosteomalaciaPescado, leche, \nhuevos, luz \nsolar\nE Acción antioxidanteAnemia hemolítica, \ndegeneración neuronal, \nedema, \nhemorragiaAceite de \noliva, yema de \nhuevo, nueces, guisantes\nK Mecanismo de la coagulaciónHemorragias Verduras (espinacas, brécol), aceite \nde oliva y soja72 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\ntabla 3. Vitaminas hidrosolubles\nVit. función Déficit en\nB1 Coenzima. \nMetabolismo hidratos de carbonoBeri-beri, edema, ataxia, neuritisCereales, nueces, guisantes, vegetales, frutas y lácteos\nB\n2 Precursora de coenzimas. Catabolismo de AAConjuntivitis, glositis, dermatitisHígado, queso, leche, huevos, vegetales verdes, cereales enteros\nB\n3 Grupo activo de coenzimas NA d  \ny NA dPPelagra, dermatitis, demencia, diarreaLevaduras, carnes, cereales y legumbres\nB\n5 Constituyente de la coenzima AMuy raro Origen animal, frutas, cereales completos,  leche, legumbres\nB\n6 Coenzima. Metabolismo de los AAAnemia, polineuritis, dermatitis, glositisArenque, salmón, lentejas, conejo\nB\n12 Coenzima activa en reacciones enzimáticas (conversión de \nhomocisteína en \nmetionina)Anemia megaloblástica, polineuropatíaCarnes rojas, productos lácteos, cereales, pan, nueces, \nleguminosas y \nfrutas\nC Indispensable para mantener la estructura de la sustancia intercelular del \ntejido conectivo; \nacción de oxidorreducción en reacciones químicas intra y extracelulares. Antioxidanteretraso \ncicatrización, escorbuto, hemorragiasKiwi, naranja, pimiento, espinacas\nContinúa73Vitaminas, minerales e inmunidad\ntabla 3. Vitaminas hidrosolubles (continuación)\nVit. función Déficit en\nH Coenzima en las \ncarboxilacionesraro Yema de huevo, hígado, vegetales y frutos secos\nác. \nfólicoMetabolismo de los radicales \nmonocarbonadosAnemia \nmacrocítica, \nglositis, diarrea, \nmalabsorciónBerros, hígado, acelga, nueces, \nyema de huevo\ntodos los alimentos naturales (frutas, verduras, \nlácteos, cereales…) que contienen vitaminas y mine -\nrales pueden considerarse alimentos funcionales. Con \nla aparición de las nuevas tecnologías alimentarias \npueden suplementarse distintos productos con dichos micronutrientes y crear nuevos alimentos funciona -\nles (leche, cereales, zumos, etc.) enriquecidos en ellos, que pueden contribuir a mejorar nuestra alimentación, pero, con la gran abundancia de alimentos ricos en \nvitaminas y minerales, cabría preguntarse si es nece -\nsario que se creen alimentos funcionales modificados \npara optimizar nuestra dieta. \nEn la Unión Europea un reciente estudio concluyó \nque el consumo de micronutrientes, tanto en niños como en adultos, suele ser inferior a la ingesta recomendada excepto para el retinol, zinc, cobre, yodo y magnesio.\nEn nuestro país, si se analizan los datos obtenidos del \npanel del consumo alimentario 2006 presentado por el ministerio, se obtienen las siguientes conclusiones:74 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\n•  El consumo de carnes y derivados es superior \nal recomendado, mientras que el de cereales y \nderivados, verduras y hortalizas, frutas y legumi -\nnosas es inferior, por lo que la ingesta de micro -\nnutrientes podría ser deficitaria.\n•  El consumo de energía y nutrientes  supera el \n80% de las recomendaciones excepto para zinc y \nácido fólico en hombres y mujeres (20-39 años), y hierro en mujeres (20-39 años). \nPor otra parte, el estudio eVe, realizado en nuestro \npaís entre 1990 y 1999 para valorar el estado vitamíni -\nco de la población, detectó una ingesta insuficiente de varias vitaminas (especialmente A, d , E, folato, B\n6 y B2). \ndatos más recientes obtenidos del estudio SUN confir -\nman una ingesta inadecuada en parte de la población \nde zinc, yodo, magnesio, hierro, selenio, ácido fólico y \nvitaminas A, E, B 1 y C.\nteniendo en cuenta que el consumo adecuado de \nvitaminas y minerales está relacionado con la protec -\nción de una serie de enfermedades, está justificado el uso de alimentos funcionales enriquecidos en dichos micronutrientes en personas con ingestas deficita -\nrias. \nBerasategi y colaboradores han demostrado que \nla inclusión de alimentos funcionales enriquecidos en \nfibra, calcio, yodo (sal o pan), vitaminas liposolubles \n(margarina y productos lácteos) y ácidos grasos ome -\nga-3 (mantequilla, productos lácteos , galletas o deriva -75dos de soja) en la dieta habitual mejora el cumplimiento \nde la ingestas recomendadas de yodo, vitamina E y ácidos grasos omega-3.\ninmuni DaD y nutrición\nEl sistema inmunitario nos protege de los agentes \ninfecciosos del medio ambiente y de otros agentes \nnocivos. Podemos distinguir entre el sistema inmunita -\nrio innato (primera línea de defensa presente antes de la exposición a patógenos) y el adquirido, mediado por los linfocitos que producen una respuesta específica \nfrente a un antígeno que persiste tras su desaparición, \ndando lugar a una memoria inmunológica que ocasio -\nnará una respuesta mayor ante una nueva exposición a dicho antígeno (tabla 4). \nEstos dos sistemas están comunicados entre sí \na través del contacto directo célula a célula, con la adhesión de moléculas y con la producción de citoqui -\nnas: factor de necrosis tumoral ( tNF), la interleuquina \n(IL) 1 y la 6, que activan a neutrófilos, macrófagos y \nmonocitos para iniciar la destrucción de las bacterias \ny células tumorales.\nDeficiencia De micronutrientes  \nen esPaña\nLos hábitos alimentarios de una población son un \nreflejo muy aproximado de su estado económico. Los \npaíses occidentales no suelen presentar problemas de \nenfermedades carenciales, si bien siguen persistiendo Vitaminas, minerales e inmunidad76 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nContinúatabla 4. minerales\nmineral función Déficit en\nCalcio Sistema óseo, \nactivación \ndel sistema enzimático,  \ncoagulación \nsanguínea, contracción musculardesmineraliza-\nción del esqueletoLeche y \nderivados, \ncereales, frutas y vegetales\nFósforo Metabolismo \nfosfocálcico, \nenergía metabólica A tP Leche y \nderivados, \ncereales, frutas y vegetales\nZinc Funcionamiento de >120 \nenzimas, \ncrecimiento, maduración sexual, \nfertilidadAlteraciones \nneuropsíquicas, \nacrodermatitis, \nalopecia, diarrea, aumento susceptibilidad, \ninfeccionesCarnes rojas y \nmariscos\nSelenio Enzima \nglutation \nperoxidasa, agente \nprotector del \nestrés oxidativoVegetales \ndependiendo de \nla cantidad en el suelo\nHierro En grupo hemo \n(hemoglobinas, \nmioglobina)Anemia Carne,  \npescados  \ny vegetales\nMagne-sioFormación AMP cíclico, \nactividad \nneuromuscularEn enfermedades \npredisponentes, \nmalnutrición, enfermedad \nrenalFrutos secos, \ncereales \nintegrales, \nvegetales verdes, \nleguminosas y \nchocolate77Vitaminas, minerales e inmunidad\ndeficiencias de micronutrientes, como lo demuestran, \nen España, los últimos datos disponibles sobre ingesta alimentaria en la población general (estudio eVe) y en \nla población infantil y juvenil (estudio enKid).\nActualmente, el objetivo de numerosas investiga -\nciones nutricionales es el estudio de diversas vitaminas \ny otros elementos no nutrientes y su importancia en la prevención de la enfermedad. \nExisten evidencias epidemiológicas que señalan \nque los riesgos relativos para la morbi-mortalidad tabla 4. minerales (continuación)\nmineral función Déficit en\nFlúor En esmalte \ndentalNo descritas. Si exceso: fluorosisAguas fluoradas y alimentos \nprocesados con \nellas\nYodo Hormonas tiroideasHipotiroidismo, enfermedad cardiovascular (ECV)Animales marinos, sal\nCobre Forma parte de \nmetaloenzimas, \ninterviene en eritropoyesis, \nmineralización \ndel hueso, fosforilación oxidativaPor error \ncongénito del \nmetabolismo: enfermedad de \nWilsonOstras, hígado, chocolate, \nfrutos secos, aves y mariscos\nCromo Metabolismo CHNivel de tolerancia a la \nglucosaOstras, hígado \ny patata, \nmariscos, \ncereales integrales78 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\ndebida a las principales enfermedades crónicas dis -\nminuyen hasta un 35 % cuando la ingesta de vitami -\nnas antioxidantes está dentro del cuartil superior de \nconsumo de vitaminas a partir de los alimentos que \nlas contienen. \nNo sólo los profesionales de la salud se interesan \npor las vitaminas: la población española cada vez da más importancia a la alimentación y a su relación con la \nsalud. Si bien hasta ahora el tema que más preocupaba \na la población era el contenido en colesterol y grasa de los alimentos, actualmente el objetivo es conseguir una alimentación correcta con un contenido óptimo en vitaminas y minerales.\nEn España, para conocer la ingesta de vitaminas \nde la población, sólo se disponía de la información procedente de estudios de disponibilidad alimentaria familiar. Actualmente la publicación del “Libro Blanco de las Vitaminas en la alimentación de los españo -\nles” permite conocer la situación de base y formular \nrecomendaciones y políticas sanitarias para mejorar \nel estado nutricional y la salud de la población. dicho \nestudio evalúa la información obtenida de los realiza -\ndos en España, considerando población general, niños, ancianos y colectivos especiales.\nSe han detectado en la población española niveles \nde ingesta de riesgo para las vitaminas A, d, E y folatos; \nvitamina B\n1 en ancianos de uno y otro sexo y vitamina \nB2 en ancianos varones. 79La ingesta media de vitamina A representa el 67% \nde la ingesta diaria recomendada (I dr) en varones y \nel 83% en las mujeres. El 60,5% de los hombres y el \n48,5% de las mujeres realiza ingestas de riesgo para \nesta vitamina. Las principales fuentes de vitamina A como equivalentes de retinol son las verduras (40%) y los lácteos (30%). \nLa media de ingesta de vitamina d representa el \n56% de las I dr en los hombres y el 61% en las mujeres. \nEl 70% de la población presenta ingestas subóptimas de \nesta vitamina. Las principales fuentes de vitamina d  son \nlos pescados (27%), huevos (26%) y cereales (23%). \nLa ingesta media de vitamina E representa el 76% \nde las I dr en los hombres y el 69% en las mujeres. \nEl 50% de la población realiza ingestas subóptimas, sobre todo los hombres de edad media y las mujeres \nmayores de 55 años. Las principales fuentes de esta vitamina provienen de grasas vegetales (44%) y ver -\nduras (15%). \nLa ingesta media de folatos supera el 100% de las \nIdr (200 mg/día), sin embargo, se observan ingestas \nde riesgo en el 8% de los hombres y en el 10% de las mujeres, sobre todo las más jóvenes y las de mayor edad. A pesar de la importancia del ácido fólico en la prevención de malformaciones congénitas en el feto, resulta sorprendente que casi toda la población feme -\nnina tenga ingestas de esta vitamina por debajo de los \n400 mcg/día recomendados para la prevención de esta Vitaminas, minerales e inmunidad80 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\npatología. La principal fuente de folatos son las verdu -\nras (20%), los cereales (20%) y las frutas (12%).\nteniendo en cuenta la ingesta simultánea de cuatro \nvitaminas (folatos, vitamina C, vitamina A y vitamina E), \nse formula una puntuación de calidad de la dieta de la \npoblación. Según este baremo, el 22,6% de los hombres \ny el 25% de las mujeres realizan ingestas a partir de dietas de buena calidad, ya que cubren las necesidades en las vitaminas antes citadas. Sin embargo, el 43% de los hombres y el 37% de las mujeres consumen dietas de calidad regular o deficiente, por lo que sus \nnecesidades vitamínicas no quedan suficientemente \nsatisfechas. d e este porcentaje, gran parte de los afec -\ntados son los grupos de edad más joven y las mujeres de mayor edad.\nEn la figura 1 se resumen los porcentajes de inges -\ntas subóptimas de vitaminas en la población española, según datos del estudio eVe.\nCiertos factores socioeconómicos pueden conside -\nrarse de riesgo en cuanto a seguir una dieta adecuada. Los grupos de edad más avanzada, las mujeres de nivel \nde instrucción y entorno socioeconómico bajo y los \nhombres o mujeres viudos o que viven solos son los que realizan dietas más desequilibradas.\nSe recomienda mejorar el patrón de consumo ali -\nmentario en cerca del 50% de la población española, especialmente en mujeres en edad fértil, embarazadas y posmenopáusicas, niños en épocas de rápido creci -81miento y desarrollo, fumadores y bebedores habituales \ny ancianos con problemas sociales o sanitarios.\nEn lo que se refiere a la deficiencia de minerales, \nexisten muy pocos datos referidos a la situación en España. El Vitamin and Mineral Nutrition Information \nSystem  (VMNIS) de la OMS recoge la deficiencia de \nhierro entre 1976 y 2000, arrojando cifras muy varia -\nbles, del 9,1 al 32,4%, dependiendo de edad y sexo. Para otros minerales casi no existen datos nacionales, tan solo aparecen datos dentro del estudio enKid que recoge deficiente ingesta de zinc y hierro en niños.\nmicronutrientes y función inmunitaria\nMúltiples nutrientes están implicados en los dis -\ntintos niveles de la inmunidad. A nivel de las barreras Vitaminas, minerales e inmunidad\nfigura 1. Porcentajes de ingestas subóptimas de \nvitaminas en la población española.\n 8 0 %\n 7 0 % 6 0 % 5 0 % 4 0 % 3 0 %\n 2 0 %\n 1 0 % 0%\ntiaminariboflavinaNiacinaVitamina B6\nVitamina B12Folatos Biotina\nPantoténico Vitamina C Vitamina A Vitamina E Vitamina dHombres  \nMujeres82 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nlocales (piel e intestino) actúan las vitaminas A, C, E y \nel zinc; a nivel de la inmunidad celular las vitaminas A, B\n6, B12, C, d, E, ácido fólico y hierro, zinc, cobre y selenio \ny, a nivel de la producción de anticuerpos, todos los micronutrientes, excepto la vitamina C y el hierro. \nVitaminas y minerales con función \ninmunitaria generalmente aceP taDa\nVItAMINA B\n6\nLa importancia de una cantidad adecuada de vita -\nmina B 6 para una apropiada función inmune en los ani -\nmales, en particular tanto sobre la inmunidad celular \ncomo en la humoral en menor medida, fue demostrada desde la década de 1950. En el salmón Chinook alimen -\ntado con piensos con alta o baja proteína, la suple -\nmentación con piridoxina no influyó sobre la respuesta inmune pero, cuando se daban piensos con proteína alta y baja piridoxina, la resistencia a las enfermedades fue peor. Pollos alimentados con distintas concentraciones de vitamina B\n6 fueron estimulados con eritrocitos de \noveja. Una deficiencia marginal de piridoxina causó una reducción en los niveles de anticuerpos específicos y en \nlas concentraciones relativas de IgM e IgG durante el \npico y la fase de degradación de la respuesta primaria. \nLa vitamina B\n6 es esencial para la biosíntesis de \nácidos nucleicos y de proteínas, y es necesaria como coenzima en el metabolismo para la formación de \nanticuerpos y citoquinas. Los linfocitos aislados de \npersonas con deficiencia de vitamina B\n6 presentan 83una reducida proliferación de interleuquina-2, lo que \nreduce la producción en respuesta a los mitógenos, y reduce la producción de anticuerpos en respuesta a la \ninmunización. Su déficit también ocasiona atrofia lin -\nfoide, defectos en la maduración y proliferación de los \nlinfocitos t , anergia en el test cutáneo de hipersensibi -\nlidad retardada, alteración de la citotoxicidad mediada por células t y disminución de la producción de IL-2, \nademás de reducir la formación de anticuerpos después \nde la inmunización. La EFSA (la Autoridad Europea de \nSeguridad Alimentaria) considera que la vitamina B\n6 \nestimula la función del sistema inmune.\nVItAMINA B 12\nLa vitamina B 12 interviene en la función inmune \na través de su participación en el ácido nucleico y la \nbiosíntesis de proteínas, en conjunto con la vitamina B 6 \ny el folato. En estudios en pacientes con deficiencia de vitamina B\n12 y con una anormal relación C d4+/Cd8+ \ny una supresión de la actividad de las células NK se ha comprobado cómo la administración de vitamina B\n12 \nayuda a revertir la situación. \nEsto mismo se comprobó en un estudio de respuesta \na la vacuna polisacárida neumocócica, que sugiere que la menor disponibilidad de vitamina B\n12 puede afectar \na la rápida proliferación de linfocitos B, a la expansión clonal y a la síntesis de inmunoglobulinas específicas. \nLa EFSA considera que la vitamina B\n12 estimula la fun -\nción del sistema immune. La vitamina B 12 también es \nimprescindible para el metabolismo del folato.Vitaminas, minerales e inmunidad84 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nVItAMINA d\nLa vitamina d desempeña un papel regulador en el \nfuncionamiento del sistema inmunológico. Un receptor \nde la vitamina d (Vdr) fue identificado en las células \nmononucleares periféricas y en los dos t-helper celu -\nlares ( th1 y th2). La 1,25 (OH) 2 d reduce la respuesta \ninflamatoria de las células th1, suprime la presentación \nde antígenos por las células dendríticas, suprime la pro -\nducción y la proliferación de inmunoglobulina y retarda la diferenciación de precursores de células B en células plasmáticas, que ejercen una acción inhibitoria sobre el sistema inmunológico adaptativo. \nAdemás, la 1,25 (OH) 2 d aumenta la expresión de \ncatelicidina (LL-37), un péptido antimicrobiano impor -\ntante para el sistema inmune innato, especialmente contra Mycobacterium tuberculosis . Por esto, la EFSA \nconcluyó que una relación de causa y efecto se ha establecido entre la ingesta dietética de vitamina d y \nla contribución a la función normal del sistema inmune y la respuesta inflamatoria saludable.\nSELENIO\nEl selenio parece jugar un papel en la inmunidad \nmediada por células. La suplementación con selenio en \nhumanos fue capaz de estimular la proliferación de las células t activadas del sistema inmune. Se obtuvo una \nrespuesta mayor a la estimulación por antígeno, una mayor capacidad para generar linfocitos citotóxicos, \nuna mayor capacidad para destruir las células tumorales 85y un aumento de la actividad de las células natural killer . \nPor ello, la EFSA concluyó que una relación de causa y \nefecto se ha establecido entre la ingesta de selenio y la \nfunción normal del sistema inmunológico.\nZINC\nLa deficiencia de zinc está asociada con una dismi -\nnución en la mayoría de aspectos de la función inmune, \nobservándose linfopenia y atrofia del timo. \nLas respuestas mediadas por células y anticuerpos \nse reducen. Además de los efectos generales del zinc en la síntesis de A dN, la deficiencia de zinc parece inducir \nla apoptosis, dando lugar a una pérdida de células B y de precursores de células t en la médula ósea.\nLa timulina es una enzima zinc-dependiente que \nestimula el desarrollo de las células t  en el timo. La pro -\nducción de citoquinas por las células mononucleares también se reduce por la deficiencia de zinc. Un estado adecuado de zinc es necesario para el funcionamien -\nto de las células natural killers . La deficiencia de zinc \nnos hace más susceptibles a las infecciones, mientras \nque la suplementación con zinc en el ser humano ha \ndemostrado beneficios en la respuesta inmune a las infecciones bacterianas y virales: aumentan los com -\nponentes celulares de la inmunidad innata (fagocitos, macrófilos y neutrófilos), la actividad de las células K, la \ngeneración de sustancias antioxidantes y la respuesta \nde los anticuerpos.Vitaminas, minerales e inmunidad86 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\n En los niños con acrodermatitis enteropática, un \nerror innato raro con una capacidad reducida para \nabsorber el zinc en la dieta, destacan las funciones inmu -\nnitarias que son dependientes del zinc. Estos pacientes presentan alteraciones de la proliferación de linfocitos y respuesta a los mitógenos, disminución/inversión de la ratio C d4/Cd8, actividad afectada de NK y citotoxicidad. \nPor esto, la EFSA concluye que una relación de causa y efecto se ha establecido entre la ingesta de zinc y la \nfunción normal del sistema inmunológico.\nacción De otras V itaminas y minerales\nVItAMINAS d EL GrUPO B\nEl ácido fólico  es importante en la síntesis de áci -\ndos nucleicos y de proteínas, interaccionando con las \nvitaminas B\n6 y B 12. Su déficit disminuye el número de \nlinfocitos circulantes, altera su proliferación, con lo que disminuye la resistencia a las infecciones. \nEl déficit de biotina  produce atrofia del timo y una \nmenor respuesta de los anticuerpos a un antígeno específico y de la actividad supresora mediada por los linfocitos. \nLa tiamina  y la riboflavina  ocasionan efectos simi -\nlares al resto de vitaminas del grupo B.\nVItAMINA C\nEs un potente antioxidante. durante la fagocitosis \nse producen gran cantidad de sustancias oxidantes 87Vitaminas, minerales e inmunidad\nque pueden causar estrés oxidativo y conducir a un \ndeterioro inmunológico a distintos niveles, y estas alte -\nraciones pueden favorecer la aparición de trastornos \ndegenerativos, como las enfermedades cardiovascula -\nres y el càncer. La vitamina C incrementa la capacidad \nproliferativa de los linfocitos t, mejora la actividad de \nlas células NK y la quimiotaxis, entre otros.\nVItAMINA A\nSu déficit provoca una alteración de la integridad \nen la barrera epitelial, una disminución del número de \nleucocitos, una reducción de los órganos linfoides, \ndefectos en la actividad fagocítica y un deterioro de la función de los linfocitos t y B; reduce la actividad de \nlas células NK, la producción de INF- γ, altera la inmuni -\ndad mediada por anticuerpos y provoca una respuesta inflamatoria excesiva.\nVItAMINA E\nSu déficit ocasiona una reducción en la prolifera -\nción de los leucocitos y una disminución en la quimio -\ntaxis de los polimorfonuclerares y de los fagocitos.\n Su suplementación ha demostrado un aumento \nen la proliferación de los linfocitos en respuesta a los \nmitógenos, un aumento en la concentración de anti -\ncuerpos, incremento en la respuesta del test cutáneo de hipersensiblidad retardada y la producción de IL-2 \ny de INF-γ y de la actividad fagocítica de los macró -88 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nfagos alveolares. Su suplementación incrementa la \nproducción de IL-2 por las células t.\nHIErrO\nEs esencial en diversos aspectos de la inmunidad y su \ndéficit se relaciona con anormalidades en la función de \nlos fagocitos y las células t, disminución de la actividad \ncitotóxica de los neutrófilos y macrófagos, disminución en la proliferación y número de linfocitos t y disminu -\nción en la producción de anticuerpos y citoquinas.\nMAGNESIO\nEs otro de los micronutrientes importantes a nivel \ninmunitario. En las personas mayores, su déficit ocasio -\nna una mayor susceptibilidad al estrés, una defectuo -\nsa función de la membrana, procesos de inflamación, \nenfermedades cardiovasculares, diabetes y disfunción del sistema inmune.\nCOBrE\nEs importante para la diferenciación, madura -\nción y activación de los distintos tipos de células \ninmunocompetentes, además de ser cofactor de \ndistintas enzimas y necesario para múltiples vías metabólicas. \nSu déficit aumenta la susceptibilidad a infecciones, \nuna alteración de la función fagocítica de los PMN y de los monocitos, una disminución en el número y la 89Vitaminas, minerales e inmunidad\nactividad de los linfocitos C d2 y una reducción en la \nproducción de IL-2.\nenVeJecimiento y su Plementación\nEn el envejecimiento se producen modificaciones \ndel sistema inmunológico: atrofia del timo, disminución \nde la inmunidad celular, tanto en el número de células como en su función, disminución en la producción de anticuerpos, lo que, asociado a otros cambios fisioló -\ngicos (atrofia de las células intestinales, disminución-absorción de micronutrientes, etc.), ocasiona una \nrespuesta inmune menos eficaz y una mayor suscep -\ntibilidad a las infecciones.\nEn diversos estudios se ha demostrado que la \nsuplementación de la dieta con varios micronutrientes (ácido fólico, vitaminas E, B\n12) mejora la función de las \ncélulas NK, disminuyendo el número de infecciones. \ndado que la mayoría de productos fortificados en \nmicronutrientes, probióticos y prebióticos son leche \ny derivados, se ha analizado si empeora el riesgo car-\ndiovascular al aumentar la ingesta de grasas saturadas con estos productos y, si bien hacen falta más estu -\ndios, se sugiere que moderadas ingestas de productos lácteos, preferentemente bajos en grasa, no se asocian a un incremento del riesgo cardiovascular, pudiendo \ncontribuir éstos a alcanzar las recomendaciones de \ningesta de proteínas, vitaminas y minerales en este colectivo.90 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nconclusiones\nLa modificación de los hábitos alimentarios es \nla estrategia principal para conseguir una nutrición \nóptima que beneficie nuestro estado de salud. Si bien \nnuestro objetivo ha de ser que esta nutrición óptima se consiga con una alimentación sana y equilibrada, en ocasiones pueden ser útiles los alimentos funcio -\nnales para contribuir a mejorar el estado nutricional de \ndeterminados colectivos. El estado inmunitario se pue -\nde mejorar evitando, en primer lugar, la malnutrición y, \nen segundo lugar, suplementando la dieta en micronu -\ntrientes implicados en la función inmunitaria.\ndesde la Atención Primaria no debemos realizar \nconsejos generalizados, pero sí hemos de detectar \naquellos colectivos con riesgo de presentar algún \ndéficit nutricional, personas con trastornos de la ali -\nmentación, embarazo y lactancia, fumadores, personas con enolismo crónico y, especialmente, los ancianos, y subsanarlo utilizando, si es preciso, los alimentos fun -\ncionales, principalmente en aquellas patologías en las que han demostrado evidencia de ser beneficiosos.\nBIBLIOG rAFÍA\nAranceta Bartrina J, Serra Majem Ll, Ortega Anta rM, Entrala \nBueno A, Gil Hernández A (eds.). Las vitaminas en la alimenta -\nción de los españoles. Madrid: Editorial Médica Panamericana, \n2000:49-93.\nBerasategi I, Cuervo M, ruiz de las Heras A, Santiago S, Mar -\ntínez J á, Astiasarán I, Ansorena d. the inclusion of functional 91foods enriched in fibre, calcium, iodine, fat-soluble vitamis and \nn-3 fatty acids in a conventional diet improves the nutrient \nprofile according to the Spanish reference intake. Public Health \nNutr 2010 Nov 19; 1-8.\nCalder PC, Knew S. Functionnal foods and inmunity. British \nJournal of Nutrition (2002), 88, S165–S176. http://journals.cambridge.org/download.php?file=%2FBJN%2FBJN88_\nS2%2FS0007114502002271a.pdf&code=6a1d32f26f17d8d\ndff41ae708a1ef5e1\nConcepto sobre los alimentos funcionales. ILSI Europe Concise \nMonograph series. disponible en: http://www.ilsi.org/Europe/\ndocuments/C2002Con_FoodSpan.pdf\nFESNA d: Ingestas d ietéticas de referencia para la población \nespañola. Ediciones Universidad de Navarra SA (EUNSA, 2010).\nFlynn A, Hirvonen t, Mensink G, OckeMC, Serra-Majem L, Stos \nK, Szponar L, et al. Intake of selected nutrients from foods, \nfrom fortification and from supplements in various European \ncountries. Food & Nutrition research Supplement 1, 2009. \ndisponible en: http://www.ncbi.nlm.nih.gov/pmc/articles/\nPMC2791664/pdf/FN r-53-2038.pdf\nGerman JB, Gibson rA, Krauss rM, Nestel P, Lamarche B, Van \nStaveren WA, et al. A reappraisal of the impact of dairy foods \nand milk fat on cardiovascular disease risk. Eur J Nutr 2009; \n48:191–203. disponible en: http://www.ncbi.nlm.nih.gov/pmc/\narticles/PMC2695872/pdf/394_2009_Article_2.pdf\nMaggini S, Wintergerst ES, Beveridge S, Hornig dH. Selected \nvitamins and traceelements support immune function by \nstrengthening epithelial barriers and cellular and humoral \nimmune responses. Br J Nutr 2007 Oct; 98 (Suppl. 1):S29-35. disponible en: http://journals.cambridge.org/download.Vitaminas, minerales e inmunidad92 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nphp?file=%2FBJN%2FBJN98_S1%2FS0007114507832971a.\npdf&code=d86a0083239c90eba467b20ce538f628\nSamaniego Vaesken M, Alonso-Aperte E, Varela-Moreiras \nG. Alimentos fortificados con ácido fólico comercializa -\ndos en España: tipo de productos, cantidad de ácido fóli-\nco que proporcionan y población a la que van dirigidos. \nNutr Hosp 2009; 24(4):459-66. disponible en: http://\nscielo.isciii.es/scielo.php?script=sci_arttext&pid=S0212-16112009000400010&lng=en&nrm=iso\nSerrano ríos M, Sastre Gallego A, Cobo Sanz JM. tendencias \nen alimentación funcional. You &Us SA, 2005.Valoración de la dieta Española de acuerdo al Panel de Consu -\nmo Alimentario. Federación Española de Nutrición, Ministerio \nde Medio Ambiente y Medio rural y Marino. MA rM, 2008.93La leche como alimento funcional\ndra. Marta Hernández Cabria\nd. Francisco Javier Echevarría Gutiérrez\nd. José ramón Iglesias Barcia\nCorporación Alimentaria Peñasanta, S. A. (CAPSA)\nintroD ucción\nNumerosos estudios publicados en los últimos años \nse suman a la importante evidencia acumulada que \nsugiere que los productos lácteos deben formar par -\nte de una dieta variada y diversificada ya que entre \notros beneficios constituyen la fuente más importante de calcio. Además, nuevos estudios observacionales \ndemuestran el efecto hipotensor de la llamada dieta \ndASH, conteniendo leche, y por eso su consumo fue \npromovido por la American Heart Association en sus directrices para prevenir y tratar la hipertensión.\nAlgunos nuevos datos epidemiológicos se añaden a \nla ciencia emergente que indica que la ingesta de calcio \ny especialmente el consumo de leche pueden dar lugar \na cambios beneficiosos para la salud a través de una reducción de peso y grasa corporal.\ntodos estos hallazgos no son de ninguna mane -\nra sorprendentes dada la alta densidad de nutrientes \nde la leche, lo que ha llevado a numerosas autorida -\ndes y grupos de expertos a aprovechar los beneficios 94 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nemergentes y el papel de la leche en la promoción de \nla salud para recomendar una mayor ingesta de este beneficioso alimento (tabla 1).\ntabla 1. r ecomendaciones sobre la ingesta de lácteos\nsociedad \nespañola de \nnutrición \ncomunitaria \n(senc)sociedad \nespañola de \nDietética y \nciencias de la \nalimentación \n(seDca)fundación \nespañola de \nla nutrición \n(fen)agencia \nespañola de \nseguridad \nalimentaria \ny nutrición \n(aesan)\nInfancia 3 a 4 2 a 3 2 a 4 2 a 3\nAdolescencia 3 a 4 2 a 3 2 a 4 2 a 3\nAdultos 2 a 4 2 a 3 2 2 a 3\nrecomendaciones referidas a raciones (1 ración es igual a 250ml de leche o su equivalente en \nproductos lácteos)\ncomPosición De la leche De V aca\nLa leche es una dispersión coloidal compleja de \nglóbulos de grasa y proteínas (caseína, suero de leche) \nen una solución acuosa de lactosa, minerales y otros componentes menores. Las características físicas de la leche se ven afectadas por varios factores, como la \ncomposición y el procesamiento de la leche. \nLos principales componentes de la leche son agua \n87,4% y un 12,6% de sólidos lácteos [3,7% de grasa \ny 8,9% de sólidos lácteos no grasos que contienen proteínas (3,4%), lactosa (4,8%) y minerales (0,7%)]. La \nleche es un alimento denso en nutrientes que propor -\nciona una alta concentración de los mismos en relación \ncon su contenido energético. \nEn cuanto a las proteínas , alrededor del 80% es \ncaseína (alfa, beta, gamma y kappa-caseína) y el 20% 95restante, proteínas del suero (predominantemente \nbeta-lactoglobulina y alfa-lactoalbúmina, pero también inmunoglobulinas, peptonas, lactoferrina y transferri -\nna), aunque también contiene pequeñas cantidades de enzimas (como lipoproteína lipasa, fosfatasas alcalinas, lactoperoxidasa) y trazas de compuestos no nitrogena -\ndos (amoniaco, urea, creatinina, ácido úrico). \nLas proteínas individuales de la leche poseen una \namplia gama de beneficios funcionales. de igual modo, \ndeterminados aminoácidos de la leche de vaca son \ncapaces de aumentar la resistencia ósea y prevenir la \npérdida de masa muscular. Las proteínas de la dieta aportan los aminoácidos necesarios para el desarrollo y mantenimiento de células y tejidos de nuestro organis -\nmo. Como consecuencia de la digestión de las proteínas, \nademás de aminoácidos libres, se liberan péptidos, que \nson cadenas con distintos números de aminoácidos. \nEn los últimos años existe un creciente interés por \ndeterminados fragmentos específicos de las proteínas de la dieta que tienen una actividad biológica, regulando procesos fisiológicos, además de su valor nutricional. La literatura científica evidencia que estos péptidos bioacti -\nvos pueden atravesar el epitelio intestinal y llegar a teji -\ndos periféricos vía circulación sistémica, pudiendo ejercer funciones específicas a nivel local, tracto gastrointestinal, y a nivel sistémico. d entro de estas actividades, los pép -\ntidos bioactivos podrían alterar el metabolismo celular y actuar como vasorreguladores, factores de crecimiento, \ninductores hormonales y neurotransmisores.La leche como alimento funcional96 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nEl principal carbohidrato de la leche es la lactosa, \nun disacárido natural formado por galactosa y glucosa, \nque supone alrededor del 54% del contenido total de \nsólidos no grasos de la leche entera y un 30% de sus \ncalorías. La lactosa en el colon promueve el crecimiento de bacterias beneficiosas productoras de ácido láctico que ayudan a mantener una microflora adecuada y, además, facilita la absorción de calcio. también hay en \nla leche pequeñas cantidades de glucosa, galactosa y \noligosacáridos. Glucosa y galactosa son productos de \nla hidrólisis de la lactosa por la enzima lactasa.\nLa grasa  de la leche es una grasa natural de pro -\npiedades físicas, químicas y biológicas únicas que con -\ntribuye a la apariencia, textura, sabor y poder saciante de la leche, siendo una fuente de energía, ácidos grasos esenciales, vitaminas liposolubles y otros componentes con potenciales efectos saludables. \nLa grasa de la leche es uno de los lípidos más com -\nplejos. Está formada por glóbulos microscópicos en una \nemulsión aceite-agua y la componen principalmente \ntriacilgliceroles (triglicéridos) o ésteres de ácidos grasos con glicerol (97-98%), entre 0,2 y 1% de fosfolípidos, de 0,2 a 0,4% de esteroles libres (colesterol, ceras y escualeno –un intermediario de colesterol–), trazas de ácidos grasos libres y cantidades variables de vitaminas \nliposolubles A, d, E y K. \nMás de 400 diferentes ácidos grasos y derivados se \nencuentran en la leche, yendo desde el ácido butírico, con cuatro átomos de carbono, a los ácidos grasos, 97con 26 átomos de carbono, muchos de los cuales no \nse encuentran en otras grasas. \nLa leche contiene aproximadamente el 7% de áci -\ndos grasos de cadena corta (C4 a C8), 15 a 20% de cadena media (C10 a C14) y 73-78% de cadena larga \n(C16 y superior). \nAunque la composición de la grasa de la leche varía \nen función de factores tales como la raza de la vaca \no la composición de los piensos, la media es del 65% de grasa saturada, un 32% de monoinsaturada y un 3% de poliinsaturada, con pequeñas cantidades de otros tipos de ácidos grasos. Los ácidos grasos satura -\ndos presentes en mayores cantidades en la leche son mirístico, palmítico y esteárico, y aunque, en general, la grasa saturada aumenta los niveles plasmáticos de colesterol, otros ácidos grasos saturados individuales, como esteárico, butírico, caproico, caprílico y cáprico, poseen un efecto neutral o pueden reducir el colesterol sanguíneo. El ácido oleico es el principal ácido graso \nmonoinsaturado en la grasa láctea. Los ácidos grasos \npoliinsaturados, como el ácido araquidónico, están pre -\nsentes en pequeñas cantidades en la grasa de la leche, pero el ácido linoleico está presente en una forma que favorece su conversión en ácido araquidónico. Los áci -\ndos grasos omega-3 se encuentran en pequeñas, pero \nsignificativas, cantidades. \nLa leche de vaca contiene relativamente poco \ncolesterol, relacionándose con el contenido de grasa \nde la misma. Además de ácido linoleico conjugado, la La leche como alimento funcional98 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nleche de vaca contiene otros componentes dentro de \nsu estructura lipídica, como esfingomielina, ácido butí -\nrico y ácido mirístico, que están siendo investigados \npor sus beneficios potenciales para la salud. El ácido \nlinoleico conjugado (CLA) es un término colectivo para una mezcla de isómeros de ácido linoleico, siendo el principal isómero de CLA en la grasa de la leche el cis-9, trans-11-octadecadienoico, conocido como ácido ruménico. La grasa de la leche es la mayor fuente natu -\nral de CLA, aportando unos 5,5 mg de CLA/g aunque su contenido está influenciado por una variedad de factores, tales como el contenido de CLA en la leche de partida y el contenido de grasa final, el contenido de proteínas y el método de procesamiento utilizado. tam-\nbién el incremento del aporte de grasa poliinsaturada en la alimentación de las vacas aumenta el contenido de CLA en su leche. \nLa esfingomielina, el más común de los esfingolí -\npidos, está presente en la leche de vaca en una con -\ncentración de 0,1 mg/ml, o alrededor de 0,2 a 1% del total de lípidos de la leche. Varios factores, tales como la época del año y la etapa de lactancia de la vaca, pueden influir en el contenido de esfingomielina en la \ngrasa de la leche. La presencia de butírico por encima \ndel 3% de los ácidos grasos de la leche configura a ésta una composición particular no disponible en otros alimentos. El ácido mirístico es un ácido graso saturado que representa en torno al 10% de la grasa láctea y viene afirmándose que puede ser otro componente de \ngran potencial funcional.99respecto de las vitaminas , las liposolubles (A, d, E y \nK) están asociadas al componente graso de la leche. Las \nvitaminas hidrosolubles se encuentran en cantidades \nvariables en su composición.\nEn cuanto a minerales , la leche de vaca contie -\nne cantidades variables de calcio, fósforo, magnesio, \nhierro, zinc, yodo, cobre, manganeso, selenio y flúor, sales minerales y elementos traza, como aluminio, bario, boro, cromo, cobalto, litio, molibdeno, níquel, \nrubidio, vanadio, etc.\ntabla 2. composición nutricional de leches de consumo \nen 100 ml\nentera semidesnatada Desnatada\nValor energético \n(Kcal)63 45 34\nProteínas (g) 3,1 3,15 3,2\nHidratos de carbono (g)4,6 4,65 4,7\nGrasas (g) 3,6 1,55 0,25\nde las cuales \nsaturadas (g)2,4 1 0,17\nFibra (g) 0 0 0\nSodio (g) 0,04 0,04 0,04\nCalcio (mg) 120 120 120\nVitamina A (µg) 42 20 0\nVitamina d  (µg) 0,01 0 0\nleche De V aca y funcionali DaD\nLECHE  Y SALU d óSEA \nConstruir y mantener un esqueleto sano durante \ntoda la vida es esencial para la salud en general y para La leche como alimento funcional100 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nla calidad de vida, y numerosos estudios reconocen el \npapel de algunos nutrientes de la leche, como calcio, magnesio, fósforo, potasio, proteínas y vitamina d, en \nla protección ósea.\nInfancia y adolescencia son periodos críticos para \nel establecimiento de prácticas alimentarias saludables y estilos de vida que, de mantenerse, pueden apoyar la salud del esqueleto, pues son momentos críticos para la formación de masa ósea, así como para el estableci -\nmiento de hábitos alimenticios saludables. El aumento \nde la ingesta de calcio durante la infancia y adolescen -\ncia va a condicionar una mayor densidad ósea y, en \nconsecuencia, un mayor pico de masa ósea. La pre -\nvención de la osteoporosis, que es una enfermedad debilitante caracterizada por una baja masa ósea y un \nmayor riesgo de fracturas, es una prioridad de salud \npública dado el gran número de personas que padecen osteoporosis o una masa ósea baja, y que por ello son susceptibles de sufrir fracturas.\nSegún la literatura, la mayoría de los 70 estudios \naleatorios controlados de intervención han demostra -\ndo que la ingesta de calcio aumenta la ganancia ósea \ndurante el crecimiento y reduce su pérdida con la edad \ny/o reduce el riesgo de fracturas. Además, más de tres cuartas partes de los 110 estudios observacionales apo -\nyaron el papel beneficioso del calcio en la salud de los huesos, por lo que la ingesta de calcio para satisfacer las recomendaciones diarias sigue siendo una preocu-\npación fundamental y la leche llega a proporcionar 101hasta el 75% del calcio disponible en la dieta diaria, de \nmanera que, por ejemplo, las guías alimentarias para los estadounidenses reconocen que las personas que \nconsumen más leche, no sólo tienen dietas más salu-\ndables y balanceadas, sino que ven mejorada su salud ósea. Por este motivo, para reducir el alto costo que la osteoporosis provoca, se están haciendo importantes esfuerzos para aumentar la concienciación de la impor -\ntancia de lograr y mantener la salud ósea durante toda \nla vida, a través del consumo de una dieta saludable \nque incluya la recomendación de tomar al menos dos raciones de leche cada día.\nLECHE Y t ENSIóN ArtErIAL\ndurante la última década, la importancia de consu -\nmir una dieta saludable ha surgido como una estrategia \neficaz posible para ayudar a controlar la tensión arterial \ny mejorar la salud del corazón.\nEl punto de referencia fue un estudio del gobierno \nnorteamericano que demostró la reducción de la ten -\nsión arterial a través de la dieta dentro del denominado \nestudio dASH (Enfoques Alimenticios para detener la \nHipertensión), que concluyó cómo un patrón dietético bajo en grasas y rico en leche (de dos a tres porciones/día), frutas y verduras, produjo reducciones significa -\ntivas en la tensión arterial sistólica y diastólica en adul -\ntos con prehipertensión o hipertensión. Esto mismo se demostró también en niños y adolescentes que, tras \nel consumo de un patrón de la dieta dASH durante La leche como alimento funcional102 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\n3 meses, redujeron la tensión arterial y mejoraron la \ncalidad de sus dietas.\ntradicionalmente se ha venido alegando la contri -\nbución que la leche podría tener en las enfermedades cardiovasculares al ser una fuente de colesterol y grasas saturadas. Sin embargo, esta relación poco científica ha sido rebatida por estudios bien dirigidos que han demostrado lo contrario, sugiriendo que determinados \ncomponentes, como el calcio, la vitamina d , los pépti -\ndos bioactivos y el ácido linoleico conjugado, podrían \nser responsables de un efecto protector al tener efectos beneficiosos sobre el perfil de lípidos en la sangre.\nLECHE Y PESO A dECUA dO\nUna de las preocupaciones de salud pública más \nimportante de todo el mundo es el aumento de niños \ny adultos con sobrepeso y obesidad, asunto que genera una gran preocupación, ya que el exceso de peso puede \naumentar el riesgo de enfermedades cardiacas, hiper -\ntensión, diabetes tipo 2, algunos tipos de cáncer y otras \nenfermedades. Numerosos estudios epidemiológicos muestran que las personas que consumen más calcio y leche pesan menos y/o tienen menos grasa corporal \nque aquellos que consumen poco o nada de leche.\n A este respecto caben destacar los estudios que \nindican que las dietas balanceadas bajas en calorías y \nricas en lácteos aumentan la pérdida de peso al dirigir -\nse al compartimento de grasa durante la restricción de \nenergía, lo que también demostraron otros estudios rea -103lizados sin dieta o en mujeres posmenopáusicas, si bien \nno se comprobó cuando se aportaron suplementos de carbonato de calcio, lactato cálcico o fosfato de calcio, \nya sea en adultos con sobrepeso y obesidad o en mujeres \npremenopáusicas. Las dietas con niveles recomendados de leche tampoco favorecen la recuperación del peso después de un régimen de pérdida de peso, aunque aporten un mayor contenido de energía en la dieta.\nOtros investigadores han realizado estudios celula -\nres, en animales y en humanos para comprender mejor el mecanismo específico responsable de por qué una dieta adecuada con la ingesta de leche podría favo -\nrecer el mantenimiento del peso corporal. Parece que \nexisten distintos factores de influencia, como son: la \nrelación de la vitamina d con la regulación de la quema \nde grasa en los adipocitos disminuyendo la acumula -\nción de ésta, los efectos de la hormona paratiroidea en la quema de grasa, el aumento de la saciedad y la inhibición de la síntesis de grasa.\nSi bien la mayoría de los estudios se han realizado \ncon adultos, algunos autores han encontrado que la leche puede desempeñar un papel en el mantenimiento del peso saludable y una composición corporal ade -\ncuada en niños y adolescentes y, de hecho, algunos estudios han demostrado que una mayor ingesta de leche se asocia con un menor porcentaje de grasa cor -\nporal en niños y adolescentes.\nEn la figura 1 se resumen los datos de consumo de \nleche (ml/día) en hombres y mujeres en relación con su La leche como alimento funcional104 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nIMC en una encuesta sobre más de 37.000 sujetos, evi -\ndenciándose como los que consumen más leche tienen \nmenos IMC que aquellos que consumen menos.\nfigura 1. consumo de leche (ml/día) en personas con \nimc normal, con sobrepeso u obesidad por género.\n 300\n 290 280\n 270\n 260\n 250\n 240\n 230\n 220\nHombres Mujeres Normal   Sobrepeso   Obesidad\nLECHE Y MASA MUSCULA r\nLa sarcopenia (la pérdida de masa muscular aso -\nciada al envejecimiento) provoca que los músculos no \nrespondan bien al estrés, se reduzca la fuerza muscu -\nlar, aumentándose la fragilidad y el riesgo de caídas. \nAdemás, se deteriora la capacidad para llevar a cabo \nlas actividades diarias aunque se haga ejercicio, pues éste por sí solo no es capaz de estimular la síntesis de proteínas musculares. Una forma de evitar ese cuadro es a través del consumo de nutrientes anabólicos, entre \notros las proteínas de la leche, que proporcionan todos \nlos aminoácidos esenciales y en particular los de cadena ramificada (leucina), que estimulan la síntesis de pro -\nteínas musculares. 105Los beneficios de la proteína láctea en la síntesis de \nproteínas musculares durante la recuperación después \ndel ejercicio de resistencia también se han demostrado.\nLECHE Y O trOS BENEFICIOS FISIOL óGICOS\nLa lactoferrina, una fracción de las seroproteínas, \nse ha identificado como un factor de crecimiento con \nun beneficio potencial sobre la masa ósea. \ntambién tiene un efecto beneficioso sobre los \ndientes mediante la inhibición de agentes cariogéni -\ncos formadores de placa bacteriana y promoviendo la remineralización del esmalte dental. La lactoferrina, por \nsus propiedades de unión al hierro, puede mejorar la \nrespuesta inmune y reducir la inflamación.\nLas proteínas lácteas contienen varios componen -\ntes, como las inmunoglobulinas, lactoferrina, factores de crecimiento y aminoácidos, que proporcionan una protección contra las toxinas, bacterias y virus.\nEl glucomacropéptido (GMP) puede jugar un papel \nen el manejo de pacientes con enfermedad inflama -\ntoria intestinal o algunas enfermedades hepáticas, al tiempo que aumenta la sensación de saciedad tras su ingestión. \nOtras investigaciones recientes han demostrado la \nutilidad de la leche baja en grasa para restaurar el equi -\nlibrio de líquidos después de la deshidratación inducida \npor el ejercicio.La leche como alimento funcional106 Atención Primaria de Calidad\n  G UÍA dE BUENA PráCtICA CLÍNICA EN ALIMEN tOS  \nFUNCIONALES\nBIBLIOG rAFÍA\nAnderson GH, Luhovyy B, Akhavan t, Panahi S. Milk proteins \nin the regulation of body weight, satiety, food intake and \nglycemia. Nestle Nutr Workshop Ser Pediatr Program 2011; \n67:147-59. \nClare dA, Catignani GL, Swaisgood HE. Biodefense properties \nof milk: the role of antimicrobial proteins and peptides. Curr \nPharm des 2003; 9(16):1.239-55. \nCraddick S r, Elmer PJ, Obarzanek E, Vollmer WM, Svetkey LP, \nSwain MC. the dASH diet and blood pressure. Curr Atheroscler \nrep 2003 Nov; 5(6):484-91. \nEtzel M r. Manufacture and use of dairy protein fractions. J \nNutr 2004 Apr; 134(4):996S-1.002S. \nHuth PJ, dirienzo dB, Miller G d. Major scientific advances \nwith dairy foods in nutrition and health. J dairy Sci 2006 Apr; \n89(4):1.207-21. Kris-Etherton PM, Grieger JA, Hilpert KF, West SG. Milk prod -\nucts, dietary patterns and blood pressure management. J Am \nColl Nutr 2009 Feb; 28 (Suppl. 1):103S-19S. \nLamarche B. r eview of the effect of dairy products on non-\nlipid risk factors for cardiovascular disease. J Am Coll Nutr 2008 \ndec; 27(6):741S-6S. \nLanou AJ, Berkow SE, Barnard N d. Calcium, dairy products, and \nbone health in children and young adults: a reevaluation of the evidence. Pediatrics 2005 Mar; 115(3):736-43. \nMiller G d, dirienzo dd , reusser ME, McCarron d A. Benefits \nof dairy product consumption on blood pressure in humans: \na summary of the biomedical literature. J Am Coll Nutr 2000 \nApr; 19(2 Suppl.):147S-164S. \nSt-Onge MP. dietary fats, teas, dairy, and nuts: potential \nfunctional foods for weight control? Am J Clin Nutr 2005 Jan; \n81(1):7-15. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}