{"title": "PDF", "author": "PDF", "url": "www.euskadi.eus/contenidos/informacion/boletin_epidemiologico/es_def/adjuntos/boletinEpidemiologico22_c.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Salud Pública\nOsasun Publikoa\nVigilancia Epidemiológica\nRevisión de la política de vacunación 2-3\ncon BCG en la CAPV \nMolusco contagioso y piscinas. 4\nRecomendaciones sanitarias\nVigilancia de la gripe. 5-6\nTemporada 2006-2007\nEDO 2007 semanas 1 a 42 7\nProgramas de Salud Pública\nPrevalencia de Salmonella spp en los 8-9\nhuevos comercializados en la CAPVEncuesta sobre exposición al humo 10-11\ndel tabaco \nEncuesta de nutrición – Parte II 12-13\nActualidad\nVacuna contra el papiloma 14\nVirus Chikungunya 14En este número del Boletín Epidemiológico se presenta la introd ucción de la\nvacuna frente al Virus del Papiloma Humano en el calendario vac unal de la\nCAPV.  No hace falta recordar que l as estrategias de prevención primaria tra-\ntan de evitar la aparición de la enfermedad actuando sobre los factores cau-\nsales o de riesgo. En este contexto, las campañas de vacunación  preventiva\nhan contribuído a reducir de forma importante la incidencia de las enferme-\ndades infecciosas vacunables, si bien no siempre ha sido posibl e su elimina-\nción o erradicación. Esta estrategia debe estar sometida a un p roceso de Pla-\nnificación Sanitaria y viene precedida por la propuesta del Comité Asesor de\nVacunación de Euskadi, tras el estudio exhaustivo de la misma p or el equipo\nde vigilancia epidemiológica y vacunas de la Dirección de Salud  Pública.\nAl igual que en otras areas del mundo, las vacunaciones prevent ivas han\ntenido en el Pais Vasco un impacto extraordinario sobre las enf ermedades\ninfecciosas frente a las que se dispone de vacunas administradas de forma\nuniversal a toda la población en el marco de programas de Salud  Pública y\nconsiderando siempre que son voluntarias y gratuitas. El camino de las vacunas hacia la prevención de las enfermedade s no ha\nsido fácil ya que se ha encontrado con resistencias. Hoy el movimiento an-\ntivacunas es asumido básicamente por dos tipos de colectivos: por un lado ,\ngrupos religiosos integristas, y por otro, usuarios y profesion ales de la me-\ndicina naturista y homeopática, como ha quedado reflejado en el  artículo\ndel BMJ de 7 Abril 2007.Lamentablemente estamos asistiendo a un “debate” en el que espe cialistas\nen Salud Pública, con relevancia social, intentan generar una c onciencia so-\ncial de rechazo a las vacunaciones promovidas por los Departame ntos de\nSalud, con argumentos propios de movimientos antivacunales. Sin embargo somos optimistas y la población, que nos ha demostr ado su\nconfianza en el calendario vacunal infantil de la CAPV, propici ará con su\nadhesión a la vacuna, “ un considerable beneficio adicional en la prevención\nprimaria de una enfermedad de gran impacto en la sociedad y con creta-\nmente en las mujeres, ofreciendo en cancerología una opción de preven-\nción primaria ”, recomendación emitida por el Comité Asesor de Vacunación\nde Euskadi, en su sesión de junio de 2007. En este nuevo siglo, en el que podemos esperar más y mejores be nefi-\ncios de las vacunas, nuevas investigaciones en nuevos tipos de vacunas\nque modifiquen el proceso de enfermedades como el cáncer u otra s en-\nfermedades neurodegenerativas, como la enfermedad de Alzheimer,  sin\nduda vacunar sigue siendo no sólo el reto sino la esperanza de la hu -\nmanidad en materia de salud .\nMargarita Viciola García\nDirectora de Salud Pública\n1\nSalud Pública. Número 22. 2.ºsemestre. Año 2007EditorialEditorialÍndice \nContenidosíndice. contenidosBoletín Epidemiológico de la Comunidad Autónoma del País Vasco \nhttp: //www.osanet.euskadi.net/\nOSASUN SAILA\nDEPARTAMENTO DE SANIDAD\nnúmero22\n2007\n2.ºsemestre Salud Pública\nOsasun Publikoageneral la vacunación universal aquéllos que presentan tasas\nmás altas. No se vacuna sistemáticamente en Andorra, Austria,Bélgica, Dinamarca, Alemania, Luxemburgo, Reino Unido, Sue-cia, Hungría, Francia y España (excepto la CAPV). Paradójica-mente, a pesar de que España está en la lista de países que novacunan de BCG, también está en la lista de algunos de los quesitúan a las personas nacidas en España o hijos de éstas como“de alto riesgo” y por tanto candidatas a vacunación, como porejemplo, Suecia. Hasta el año 2004 la vacunación con BCG enFrancia era obligatoria para todos los niños antes de su entrad a\nen una guardería, y antes de los 6 años de edad, con la escola-rización obligatoria. Entre 3 y 12 meses después de la vacuna-ción y a los 11-13 años de edad se ponía una tuberculina, reva-cunándose en ambos casos si era negativa. Una evaluación deeste programa llevó, en junio de 2004, a suspender la revacu-nación. En la actualidad, basándose en una estimación de im-pacto epidemiológico, se ha tomado la decisión de suspendertambién la vacunación universal y pasar a una vacunación se-lectiva de grupos de riesgo. \nLa Unión Internacional contra la Tuberculosis y otras Enferme-\ndades Respiratorias (UICTER) ha elaborado los criterios ante lo s\ncuales sería razonable suspender la vacunación universal conBCG en países con baja prevalencia de tuberculosis. Como consi-deraciones generales establece que debe haber un buen progra-ma de control, con un buen sistema de vigilancia, al menos los 5\naños previos a la suspensión de la vacunación. Los criterios so n\nlos siguientes: la tasa de tuberculosis pulmonar con baciloscop ia\nde esputo positiva debe ser de 5 casos por 100.000 habitantes omenor; o la tasa de meningitis tuberculosa en niños menores de5 años debe ser menor que 1 caso por 10 millones de poblaciónen los 5 años previos; o el riesgo anual de infección debe ser 0,1 % o menor.\n3. La vacunación BCG en la CAPV\nLa cepa de BCG que se utiliza en el País Vasco es la cepa danes a\n1331, que es la más utilizada en el mundo, donde se producen127 millones de dosis anuales. \nLa cobertura vacunal estimada en nuestra Comunidad en el año\n2005 fue del 96,6 %.\nUn estudio realizado por el CEVIME en el año 2004 estimó una\nincidencia de linfadenopatía secundaria a vacunación con BCGde 1 caso por 1.000 dosis administradas, concluyendo que los da -\ntos confirman la seguridad de la vacuna BCG administrada a lac-tantes en la CAPV. De los últimos años registrados, se produjouna becegeitis diseminada en Gipuzkoa en el año 2004, en unaniña inmunodeprimida que falleció.\nSalud Pública. Número 22. 2.ºsemestre. Año 20072Revisión de la política de vacunación con BCG en la CAPVVigilancia\nEpidemiológica\n1. Introducción\nEl Bacillus Calmette-Guerin es una cepa de Mycobacterium Bo-\nvisque se ha modificado para producir inmunidad frente a la\ntuberculosis sin causar la enfermedad. A partir de esta cepa se\nprepara la vacuna BCG que es, por tanto, una vacuna de bacte-rias vivas atenuadas. El efecto protector de la vacuna puede ve r-\nse afectado por muy diversos factores como métodos y vías deadministración, medio ambiente y características de la població n\no diferentes preparaciones de BCG. Por ello el rango de eficaci a,\nsegún los estudios, oscila entre el 0 y el 80 %. En niños las t asas\nde eficacia protectora oscilan entre el 52% y el 100 % para latuberculosis miliar y meningitis tuberculosa, habiendo sido con -\nsiderada una vacuna costo-efectiva contra la tuberculosis sever a\nen la infancia.\nLa Conferencia de Consenso realizada en España en el año 1991\nrecomendó abandonar la vacunación BCG, recomendación quesiguieron todas las Comunidades Autónomas excepto Asturias yPaís Vasco. En la actualidad sólo el País Vasco continúa mante-niendo en su calendario de vacunación la vacuna BCG a los re-cién nacidos.\n2. Políticas de vacunación BCG en el mundo\nLas políticas de vacunación con BCG difieren mucho entre losdistintos países, y podrían ser clasificadas en cuatro grupos:\n•BCG al nacimiento (o en el primer contacto con los servicios\nde salud): Esta es la actual recomendación de la EPI (Expan-ding Inmunization Team de OMS)\n•BCG en la infancia, una sola vez. Esta era la política de ReinoUnido, que vacunaba a los niños tuberculín negativos a la edadde 12-13 años. Sin embargo, este país cambió esta política porla de vacunación selectiva de grupos de alto riesgo en julio de2005.\n•Vacunación repetida. Muchos países han tenido la tradi-ción de repetir la vacunación BCG. Para algunos países(Suiza, Portugal) en la infancia y al entrar o al salir del co-legio. Para otros, en particular en la Europa del Este, se harecomendado BCG incluso más de 5 veces entre el naci-miento y los 30 años de edad (Hungría, Rusia). Los criteriospara la revacunación varían entre países. \n•No uso de BCG de rutina. Dos países, USA y Países Bajos, nohan recomendado nunca la vacunación universal, y otros paí-\nses están ahora tomando esta decisión. En estos países se re-comienda la vacunación a grupos de alto riesgo.\nEn la mayoría de los países europeos, a medida que han idodisminuyendo sus tasas de enfermedad tuberculosa, han idopasando a políticas de vacunación selectiva, manteniendo en3\nSalud Pública. Número 22. 2.ºsemestre. Año 2007\nVigilancia Epidemiológica4. La situación de la tuberculosis en la CAPV\nLa tasa de tuberculosis en la CAPV en el año 2006 fue de 24,78\ncasos por 100.000 habitantes (516 casos), presentándose una si-tuación de estancamiento del declive de la enfermedad desde elaño 2001 en que la tasa fue de 25,26. Este estancamiento podriaestar en parte relacionado con la entrada de personas proceden-tes de paises de alta endemia, cuyo peso supone en 2006 el 13 %del total de enfermos tuberculosos.\nLa tasa de tuberculosis pulmonar con baciloscopia de esputo po-\nsitiva fue de 8,21 por 100.000 habitantes en 2006.\nEn los últimos 5 años se han registrado en la CAPV 2 tuberculos is\nmeníngeas en menores de 5 años, lo que supone una incidencia\nanual media de 1,87 por 10 millones para dicho período.\n5. Discusión\nLa mayoría de los países que han pasado de vacunación universala vacunación selectiva han utilizado para su decisión los crite rios\nde la Unión Internacional contra la Tuberculosis y otras Enferm e-\ndades Respiratorias, que son universalmente aceptados. Si valo-ramos nuestra situación epidemiológica a la luz de dichos indic a-\ndores podemos decir que en la actualidad disponemos de unbuen sistema de notificación para tuberculosis y un buen progra -\nma de control, desde hace al menos 10 años. Cumplimos por tan-to la primera condición para poder plantearnos abandonar la va-cunación universal con BCG.\nCon respecto a los criterios que plantea la Unión, en primer lu gar\ntendríamos que seleccionar cuál de los tres indicadores propues -\ntos sería más útil para nosotros. El primero de ellos, la tasa de ba-\ncilíferos, es un indicador directo del grado de circulación del  ba-\ncilo en una comunidad. El segundo, la tasa de meningitis\ntuberculosa en niños menores de 5 años, tiene dos inconvenien-tes: en primer lugar es muy inestable para poblaciones pequeñascomo la nuestra, por lo que tenemos que observar períodos detiempo muy largos para obtener un buen denominador; y en se-gundo lugar, siempre queda la duda de si la tasa obtenida final -\nmente es debida a la baja circulación del bacilo o a la propiaefectividad vacunal en la prevención de dicha meningitis. El te r-\ncer indicador propuesto es el Riesgo Anual de Infección, que de s-\nconocemos en nuestra población. Nos quedamos, por tanto,como indicador, con la tasa de bacilíferos, estando todavía laCAPV a más de 3 puntos para llegar al criterio de 5 por 100.000establecido por la Unión. \nOtro criterio generalmente utilizado para la interrupción del p ro-\ngrama de inmunización serían los efectos adversos, como ha sido\nel caso de Hungría, que debido a un cambio en la vacuna utiliza -\nda registró un aumento de efectos adversos que hizo acelerar ladecisión de detener la vacunación universal. De acuerdo al estu -\ndio realizado por el CEVIME en la CAPV, la incidencia de linfad e-\nnopatía en nuestro medio es aún más baja que la señalada en laliteratura, por lo que no parece que este sea para nosotros ungrave problema.\nLa interferencia de la vacunación con la prueba de la tuberculi -\nna ha sido otro clásico argumento en contra de la vacunación\nBCG. Los nuevos métodos de detección de interferón- gammapara el diagnóstico de infección tuberculosa latente, que no seven afectados por la BCG, superarían este inconveniente, pu-diéndose utilizar como diagnóstico en aquellos casos en queuna tuberculina positiva ofrezca dudas de que sea por reaccióna la vacuna. \n6. Conclusiones\nHay que seguir incidiendo en el programa de control de tuber-culosis, reforzando especialmente los aspectos relativos al con -\ntrol en personas procedentes de países de alta endemia tubercu-losa.\nNo debemos plantearnos detener la vacunación universal con\nBCG en tanto no alcancemos la tasa de bacilíferos propuesta porla UICTER para la suspensión de los programas de vacunaciónBCG en países de baja incidencia de tuberculosis. \nBibliografía\n1. Fine PEM, Carneiro IAM, Clements CJ. Issues relating to the u se of\nBCG in inmunization programmes. Geneva: WHO 1999; 1-45.\n2.Infuso A, Falzon D. European survey of BCG vaccination policies  and\nsurveillance in children, 2005. Eurosurveillance 2006; 11:6-11.\n3.Romanus V. Selective BCG vaccination in a country with low inci -\ndence of tuberculosis. Eurosurveillance 2006; 11:14-17.\n4.Lévy-Bruhl. Prospects for the BCG vaccination programme in Fran ce.\nEurosurveillance 2006; 11: 11-14.\n5.International Union Against Tuberculosis and Lung Disease. Crit eria\nfor discontinuation of vaccination programmes using Bacille Cal -\nmette-Guerin (BCG) in countries with a low prevalence of tuberc ulo-\nsis. Tubercle and Lung Disease 1994; 75:179-181.\nConcha Castells\nSubdirección de Salud Pública de BizkaiaIntroducción\nLa posible transmisión del virus molusco contagioso (VMC) en la s\npiscinas a través del agua o de los elementos que se utilizan e n\nellas (toallas, tablas) preocupa a padres, docentes, entrenador es y\nprofesionales sanitarios. La decisión de prohibir a los niños c on\nlesiones nadar en las piscinas públicas puede tener consecuenci as\nimportantes ya que interfiere con sus necesidades físicas y con\naspectos sociales relevantes que incluso podrían acarrear un es -\ntigma social. Si se tiene en cuenta además que el molusco conta -\ngioso (MC) puede estar presente hasta en un 10% de la pobla-ción pediátrica, esta medida tan restrictiva sólo se podría lle var a\ncabo si existiera una clara justificación.\nGeneralidades\nEl molusco contagioso es una enfermedad viral benigna de lapiel, habitualmente asintomática, que se caracteriza por un nú-mero relativamente pequeño de pápulas (por lo general de 2 a20) en forma de cúpula, bien delimitadas, de color carne a tras lú-\ncidas y algunas con umbilicación central. Las lesiones se obser van\nhabitualmente en el tronco, la cara y las extremidades, pero pu e-\nden ser generalizadas. En pacientes con eczema e inmunocom-prometidos, la erupción tiende a ser más extensa y diseminada.\nLa causa es un poxvirus y los seres humanos son la única fuente\nconocida del virus. Este se disemina por autoinoculación y setransmite por contacto directo, incluido el contacto sexual, co n\nlas lesiones de una persona enferma o materiales contaminadoscomo las toallas. El riesgo de transmisión es bajo y moderado e n\nfamilias. El periodo de incubación es de 2 semanas a 3-6 meses.  \nEl diagnóstico puede establecerse a partir del aspecto caracter ís-\ntico de las lesiones, por visualización de los cuerpos de inclu sión\nintracitoplasmáticos mediante tinción del material central de l as\nlesiones o a través de microscopía electrónica identificando elpoxvirus.\nEl tratamiento se realiza por extirpación mecánica previa aplic a-\nción del anestésico EMLA. Como alternativa, la aplicación tópic a\nde cantaridina, de agentes exfoliantes como el ácido salicílico  y\nláctico, el electrocauterio o el nitrógeno líquido pueden ser e xito-\nsos. Aunque las lesiones experimentan a veces una regresión es-\npontánea el tratamiento puede prevenir la autoinoculación y latransmisión a otras personas.\nTransmisión del virus en piscinas\nDiferentes investigaciones se han centrado en el aumento de ca-sos de molusco contagioso (MC) entre los niños en el contexto d e\nlas piscinas recreativas. Aunque biológicamente es plausible, l os\nestudios epidemiológicos no han demostrado de forma conclu-yente que las piscinas recreativas faciliten la transmisión de este\nvirus. De hecho algunos estudios no encuentran asociación entreel uso de las piscinas y la transmisión del virus. Incluso vari os es-\ntudios que implicaban a las piscinas con el MC no tenían encuenta otros factores que podían introducir sesgos o influencia r\nla transmisión del virus como la edad, la participación en otrotipo de actividades físicas (deportes de contacto) y el uso com -\npartido de fómites (toallas, tablas).Un aspecto adicional que complica la interpretación de los estu -\ndios de transmisión del VMC es la variable del periodo de incub a-\nción (rango entre 2 semanas a 6 meses), lo cual hace que la aso -\nciación entre el evento y la lesión sea difícil de confirmar.\nNo está claro si es importante solamente el contacto con los fó -\nmites o es suficiente nadar en agua contaminada para la trans-\nmisión del virus. Es factible que con la inmersión en el agua l as\nlesiones se ablanden y esto facilite la transmisión persona -pe r-\nsona o por fómites. Las técnicas de cultivo existentes no ayuda n\nal crecimiento del VMC, por tanto muchas de estas cuestionespueden quedar sin contestar. Son necesarias más investigacionespara caracterizar mejor la viabilidad del MC en las piscinas. E stos\nestudios podrían incluir el uso de nuevas técnicas de cultivo ymarcadores de replicación viral.\nRecomendaciones sanitarias\nCubrir las lesiones visibles con tiritas resistentes al agua, u na buena\nhigiene manual, asegurarse de que no se comparten las toallas yutilizar tablas individuales son medidas razonables que ayudan a\nprevenir la transmisión del MC y otras infecciones que se adqui e-\nren por contacto. Además, la desinfección completa y el secado de\nlas tablas deberían reducir la probabilidad de transmisión del virus.\nLos estudios que analizan las superficies contaminadas con otro s\npoxvirus indican que lejías, iodóforos y otros desinfectantes s on\ndecontaminantes efectivos si se siguen bien las instrucciones d el\nfabricante sobre la dilución, tiempo de contacto etc. Dado que el\nvirus MC tiene las propiedades similares a estos poxvirus es ra zo-\nnable concluir que estos desinfectantes serían efectivos contra  el\nVMC. Estos desinfectantes son la única alternativa existente enestos momentos.\nPara restringir el acceso a las instalaciones de los niños afec tados\npor MC el diagnóstico debe ser realizado por un sanitario y tod os\nlos niños deberían ser sometidos al mismo examen anual donde\ntambién se examinarían otras patologías dermatológicas.\nBibliografía\n1.Anna Braue, M.B.B.S., Gayle Ross, M.B.B.S., George Varigos, f.A .C.D.,\nPh.D., M.B.B.S., and Health Kelly, F.A.F.P.H.M., M.B.B.S. Epide miology\nand Impact of Childhood Molluscum Contagiosum: A Case Series an d\nCritical Review of the Literature.Pediatric Dermatology Vol. 22  No. 4\n287-294, 2005.\n2.Recommendations: Patients with Molluscum Contagiosum and\nSwimming Pool Safety. Department of Health and Human Service.Center for Disease Control and Prevention, U.S.A.\nJuncal Artieda Arandia\nSubdirección de Salud Pública de Gipuzkoa\nLoreto Santa Marina Rodríguez\nSubdirección de Salud Pública de Gipuzkoa\nSalud Pública. Número 22. 2.ºsemestre. Año 20074Vigilancia EpidemiológicaMolusco contagioso y piscinas. \nRecomendaciones sanitariasIntroducción\nDesde 1998 la red vigía del País Vasco mantiene entre sus objet ivos\nla vigilancia de la gripe estacional. En la temporada 2006-2007  la\nred estuvo formada por 34 médicos y pediatras de Atención Prima -\nria de Osakidetza, el laboratorio de referencia del Hospital Do nostia\ny las Unidades de Epidemiología de la CAPV. Además colaboran un\nmédico de residencias de ancianos en cada Territorio y los serv icios\nde urgencia hospitalarios. La población que sirvió como denomin a-\ndor, a partir de la TIS de cada médico declarante, fue de 53.31 2 per-\nsonas lo que representa el 2,5% de la población vasca.\nComo viene siendo habitual, la red vigía de gripe registró dato s de\nincidencia de gripe en el período comprendido entre la semana 4 0\nde 2006 (que empezó el 1 de octubre) hasta la semana 20 de\n2007 (que finalizó el 19 de mayo). El porcentaje de declaraciónfue alto, alcanzando el 89,2% en las 33 semanas de vigilancia.Resultados temporada 2006-2007\nSe registró un total de 952 casos que cumplían criterios de def inición\nde caso de gripe. Esto supone una incidencia acumulada de gripe1.787,6 casos por 100.000 habitantes para todo el período vigil ado.\nPor lo tanto, la incidencia ha sido ligeramente superior a la o bservada\nen la temporada 2005-2006 (1.657 casos por 100.000), pero muy i n-\nferior a la registrada en 2004-2005 (3.183 casos por 100.000). En\nconjunto, la onda epidémica estacional de la gripe en la tempor ada\n2006-2007 podemos definirla como de intensidad moderada.\nLa actividad gripal comenzó a ser significativa a partir de la pri-\nmera semana de enero de 2007. En la tercera semana de enero la\nincidencia registrada ya superaba el umbral epidémico de esteaño (78,9 casos por 100.000 hab.). El máximo pico de incidenciase registró en la sexta semana, 4 al 10 de febrero de 2007, contasas de 415 casos por 100.000 habitantes en el conjunto de lared vigía de la CAPV. Tras la semana 8 se observó un descensoprogresivo de la incidencia hasta alcanzar de nuevo valores pordebajo del umbral en la semana 9 (Figura 1).\nCaracterísticas de los casos\nComo es habitual en la gripe, la incidencia fue mayor en la eda d\ninfantil y mostró una tendencia decreciente en la población adu lta\n(Figura 2). La mayor incidencia correspondió al grupo de edad d e\n0-4 años con 5.354 casos por 100.000 hab, seguido del grupo de5-14 años con 3.944 casos por 100.000 hab. La incidencia más ba ja\nse registró en la población mayor de 65 años. El 54,2 % de los ca-\nsos registrados fueron varones y el 45,8% mujeres.\nLos síntomas de la enfermedad referidos más frecuentemente\nfueron la fiebre de aparición brusca (98,5% de los casos), los sín-\ntomas respiratorios (83,5%) y las mialgias y/o quebrantamientogeneralizado (81,7%). El 87,6% de los enfermos de gripe no refi -\nrieron antecedentes de patologías asociadas y, en aquéllos que si\nlas tuvieron, las más frecuentes fueron las respiratorias (5%) y las\ndel aparato circulatorio (2,1%). Sólo el 0,5% de los casos fuer on\nderivados al especialista (5 casos). En 94,1% de los casos no e xis-\ntieron antecedentes de vacunación antigripal. \nVigilancia Epidemiológica\n5\nSalud Pública. Número 22. 2.ºsemestre. Año 2007Comparativa de la incidencia semanal de gripe en la CAPV\nen las temporadas 2005-06 y 2006-07 Figura 1Vigilancia de la gripe en la CAPV.\nTemporada 2006-2007\nIncidencia acomulada de gripe por edad\nen la CAPV en la temporada 2006-07 Figura 2Umbral epidémico: se calculan los casos esperados para cada sem ana y temporada. Se halla el sumatorio de los casos esperados y  de las poblaciones para cada semanas\ndel análisis. El cociente de ambos sumatorios es el umbral epid émico ponderadoDatos virológicos\nEn el conjunto de la temporada 2006-2007 se remitieron al labo-\nratorio de referencia 276 frotis faríngeos para cultivo y/o det ec-\nción viral, lo que supuso el 29% de los casos registrados. El l abo-\nratorio de referencia del hospital Donostia confirmó 154resultados positivos (117 por cultivo y 37 por PCR), por lo que  el\nrendimiento de las muestras remitidas fue del 55,8 %, un ratioque se sitúa entre los más altos desde el inicio de la vigilanc ia de\nla gripe en 1998. \nEl primer aislamiento viral positivo, en la semana 46, fue un v irus\nA(H3) y se registró en Bizkaia. En la temporada 2006-2007 pre-\ndominaron los aislamientos AH3N2 (98%). De hecho, sólo se re-gistró un aislamiento de A(H1N1) y otro de tipo B. Este fue el úl-\ntimo positivo de la temporada en la semana 13 de 2007 (Figura3), pasada la semana 20 se aisló otro virus B en la red vigía d e Gi-\npuzkoa. El tipado confirmó que eran cepas similares a A/Wiscon-sin/67/05(H3N2) y a A/NewCaledonia720/99(H1N1).\nEn resumen, la gripe estacional en la temporada 2006-2007 es-\ntuvo dominada por los virus tipo A. El hecho de que en tempora-das previas haya predominado más el tipo B puede haber influidoen una mayor protección de la población frente a los virus tipo  B\nen la temporada 2006-2007 (Figura 4). \nRecomendaciones vacuna antigripal 2007-2008\nLa recomendación sobre la composición de la vacuna antigripalpara la temporada 2007-08 de la Organización Mundial de la Sa-lud en el hemisferio norte incluye las siguientes cepas: \n•A/Solomon Islands/3/2006 (H1N1)\n•A/Wisconsin/67/2005 (virus de H3N2) y A/Hiroshima/52/2005)\n•B/Malaysia/2506/2004\nFuente: http://www.who.int/csr/disease/influenza/recommenda-\ntions2007north/en/index.html\nRed vigía de gripe de Euskadi\nSalud Pública. Número 22. 2.ºsemestre. Año 20076Vigilancia EpidemiológicaDistribución de aislamientos virales de gripe por tipo en la CA PV\nen la temporada 2006-07 Figura 3\nEvolución de la gripe estacional y tipos virales predominantes.\nPaís Vasco. 1998-2007 Figura 47\nSalud Pública. Número 22. 2.ºsemestre. Año 2007\nVigilancia Epidemiológica\n(*) Datos provisionales.\n(**) I. E. 1 (Índice epidémico 1) es la razón entre los casos p resentados para una enfermedad en el período mencionado y los c asos presentados para dicha enferme-\ndad durante el mismo período del año anterior (2006).I. E. 2 (Índice epidémico 2) es la razón entre los casos presen tados para una enfermedad en el período mencionado y la mediana  de los casos presentados para dicha\nenfermedad durante el mismo período del quinquenio anterior (20 02-2006).\nPorcentaje de declaración para el conjunto de la C.A.P.V. = 81%\nEn el período analizado hay que reseñar el brote de parotiditis\nque se ha prolongado desde primeros de año hasta la semana 30;el número de casos va remitiendo. La varicela también registramás casos que el año anterior, lo que se corresponde con varia-ciones cíclicas de la enfermedad, igual que la gripe. En cambio ,\notras enfermedades como la tuberculosis, las hepatitis y la enf er-\nmedad meningocócica descienden, tanto respecto al pasado añocomo al quinquenio anterior.Enfermedades de Declaración Obligatoria.\nDatos correspondientes a las semanas 1-42 de 2007*\nC.A.P.V. N.º casos Tasa I. E.**1 I. E.**2\nBotulismo 0 0,00 — —\nCólera 0 0,00 — —Disentería 12 0,58 0,71 0,86Fiebre tifo-paratífica 4 0,19 0,67 1,33\nTriquinosis 3 0,14 — —\nEnfermedad meningocócica 52 2,50 0,84 0,61\nGripe 28.150 1.351,68 1,22 0,84Legionelosis 87 4,18 0,88 1,01Meningitis tuberculosa 5 0,24 1,00 0,71Tuberculosis 346 16,61 0,79 0,84\nVaricela 12.555 602,86 1,65 1,29\nInfección gonocócica 85 4,08 1,60 3,27\nSífilis 72 3,46 1,71 4,50Difteria 0 0,00 — —\nParotiditis 1.818 87,30 17,31 60,60Poliomielitis 0 0,00 — —Rubéola 2 0,10 2,00 2,00Sarampión 0 0,00 — —Tétanos 1 0,05 0,14 1,00\nTosferina 21 1,01 1,17 2,10\nHepatitis A 35 1,68 0,27 0,81\nHepatitis B 25 1,20 0,89 0,93Hepatitis C 6 0,29 0,40 0,67\nOtras hepatitis víricas 0 0,00 — —\nBrucelosis 1 0,05 0,50 0,50\nRabia 0 0,00 — —Fiebre amarilla 0 0,00 — —\nPaludismo 10 0,48 0,50 0,59Peste 0 0,00 — —\nTifus exantemático 0 0,00 — —\nLepra 0 0,00 — —\nRubéola congénita 0 0,00 — —Sífilis congénita 0 0,00 — —\nTétanos neonatal 0 0,00 — —Salud Pública. Número 22. 2.ºsemestre. Año 20078Introducción\nLa infección por salmonella es un problema de salud pública. En\nsu transmisión se ve involucrada toda la cadena alimentaria, de s-\nde la producción primaria hasta el consumidor final. Al objeto de\nabordar este problema se puso en marcha el programa “Interde-partamental de control y minimización de salmonelosis en la Co-munidad Autónoma del País Vasco”, en cuyo marco se ha realiza-do este estudio.\nComo fase inicial el Departamento de Sanidad consideró necesa-\nrio realizar un estudio de salmonella con el objetivo de estima r la\nprevalencia de huevos contaminados con salmonella que entrandiariamente en el mercado en la CAPV\nMaterial y métodos\nA partir de los huevos comercializados diariamente en la CAPV s e\ndiseñó un muestreo por conglomerados en dos etapas. En la pri-mera, a partir del censo de establecimientos, se seleccionaron al-\nmacenes y centros de embalaje. En una segunda etapa se selec-cionaron muestras de medias docenas de huevos en cada uno deellos. Las muestras de centros de embalaje corresponden a hue-vos procedentes de granjas ubicadas en la CAPV, y las de almace -\nnes proceden de granjas de otras CCAA. \nSe analizó la presencia de Salmonella spp en cáscara e interior del\nhuevo. Las determinaciones analíticas se realizaron en el labor atorio\nde Salud Pública, sedes de Bilbao y San Sebastián, acreditadas con\nla Norma ISO 17025. En primer lugar se realizó un screening con\nenzimoinmunoensayo, MiniVIDAS, confirmación por cultivo basadoen el estándar ISO 6579, y el serotipado por test de aglutinaci ón\ncon sueros polivalentes y específicos. Las cepas de Salmonella ente-\nritidis aisladas fueron fagotipadas en el Laboratorio Nacional de Re-\nferencia, Centro Nacional de Alimentación, dependiente de la Ag en-\ncia Española de Seguridad Alimentaria y Nutrición.\nEn aquellos centros de embalaje asociados a explotaciones que\nno fueron seleccionados, se tomaron muestras como apoyo a unestudio realizado en granjas por los responsables de Sanidad An i-\nmal. Cuando se ha aislado S. enteritidis las cepas han sido remiti-\ndas al Centro Nacional de Referencia para fagotipado.El trabajo de campo se realizó en 15 establecimientos, almacene s\nde distribución y centros de embalaje, durante el segundo semes -\ntre de 2005 y principios de 2006.\nResultados\nSe recogieron un total de 890 muestras, 561 (63%) en centros deembalaje, y 329 (27%) en almacenes. \nSe analizó Salmonella spp en la cáscara en 885 muestras y en\n882 en el interior del huevo. Cinco muestras no fueron procesa-das, pues habían llegado en malas condiciones al laboratorio, y\nen 3 muestras no se analizó el interior por problemas en el lab o-\nratorio.\nLa proporción de medias docenas contaminadas con Salmonella\nsppque se ponen diariamente en el mercado de la CAPV es el\n8,2% (6,4%-,19% IC 95%). Según la localización de Salmonella\nspp,la cáscara del huevo está contaminada el 7,3% (64 muestras\nentre 885 analizadas), el interior el 1,1% y la contaminación s i-\nmultánea de cáscara e interior es del 0,2%.Los serotipos identificados en cáscara fueron S. enteritidis (27\nmuestras), S. infantis (1 muestra) y S. Ohio (37 muestras). En una\nde las muestras se encontró simultáneamente S. enteritidis y S\ninfantis . Las 37 muestras de S. Ohio procedían de un solo centro\nde embalaje.En el interior del huevo se aisló Salmonella enteritidis en 4 oca-\nsiones, S. goldcoast en 1 y S. gallinarum en 5 ocasiones.\nEn dos muestras se aisló Salmonella en la cáscara y en el interior\ndel huevo simultáneamente. En una de ellas, el serotipo aislado\nde ambas localizaciones fue idéntico ( S. enteritidis ), mientras que\nen la otra, el serotipo identificado en la cáscara era S. Ohio y en\nel interior S. enteritidis .\nSalmonella gallinarum no es transmisible a las personas, pero\ntiene gran importancia en sanidad animal pues las cepas hallada s\nfueron identificadas como vacunales. La proporción total de me-dias docenas contaminadas por salmonella no cambia demasiadotras excluir los cinco aislamientos del serotipo gallinarum, 7, 6%\n(5,9% – 9,3% IC 95%). aunque la proporción de los aislamientosen el interior del huevo se reduce a la mitad (0,55%).\nEn las muestras procedentes de almacenes se realizaron 4 aisla-\nmientos, 3 en la cáscara y 1 en el interior; en las procedentes  de\ncentros de embalaje fueron 68 (94% del total), en la cáscara 59 ,\nen el interior 7 y en ambas localizaciones 2.Prevalencia de SSaallmmoonneellllaaspp en los huevos comercializados en \nla Comunidad Autónoma del País VascoProgramas\nde Salud Pública\nDistribución conjunta de SSaallmmoonneellllaa\nen cáscara e interior\nFrecuencia %Interior Total\nAusente Presente Tasas\nAusente 810 8 818\n91,84 0,91 92,74Cáscara\nPresente 62 2 64\n7,03 0,23 7,26\nTotal872 10 882\n98,87 1,13 100,00Tabla 19\nSalud Pública. Número 22. 2.ºsemestre. Año 2007Las muestras en las que se realizaron aislamientos procedían de  9\nestablecimientos; en los 6 restantes no se realizaron aislamien tos\nen ninguna de las muestras. El 51,4%, de las medias docenas\ncontaminadas procedían de un único establecimiento y corres-pondieron a las 37 S. Ohio .\nAl Laboratorio Nacional de Referencia, Centro Nacional de Ali-mentación, fueron remitidas 34 cepas de S. enteritidis. El fago-\ntipo más frecuente fue el 1 (en 10 cepas) seguido de los fagoti -\npos 1C y 6A (4 cepas en cada uno), tres muestrascorrespondieron al fagotipo 4, dos muestras al fagotipo 21, yuna a los fagotipos: 6B, 7, 12, 30, 35, 37 y 39. Una de las mue s-\ntras presentó un patrón no reconocible (PNR) y dos fueron notipables (NT).\nDiscusión\nLa contaminación por salmonella, estimada en medias docenas,ha aumentado en relación a un estudio realizado en la CAPV enel año 1989\n1(7,6% respecto a 0,6%), si bien aquél era un estu-\ndio puntual y no representativo estadísticamente, en el que to-dos los aislamientos fueron de S. enteritidis , salvo en una\nmuestra asociada a un brote, en la que se identificó S. Typhi-\nmurium . \nComparando con los resultados de otros países europeos, la pre-valencia es mucho más elevada en la CAPV. Irlanda\n3realizó un\nestudio sobre 2.090 medias docenas en las que obtuvo una pre-valencia del 0,4% y en Inglaterra\n4, en un estudio realizado en\n1993 sobre 7.045 medias docenas de huevos no importados, esti-maron una prevalencia del 0,9%. En dicho estudio, el aislamient o\nmás frecuente correspondió a S. enteritidis (85% de los aisla-\nmientos). En la CAPV la más frecuente ha sido S. Ohio , pero aso-\nciada a un solo establecimiento. Por último, los resultados de un\nestudio de 2006 en el Reino Unido\n2relativos a contaminación de\nhuevos procedentes de otros países sitúan a España con un13,3%, superiores a los datos del presente estudio en la CAPV.\nCabe destacar el aislamiento de S. Ohio en 37 muestras. A nivel\nestatal su presencia en muestras de huevo y derivados es del\n5,2%\n5; en la CAPV S. Ohio se había aislado en un brote hídrico en\nÁlava en 1995.En cuanto a S. infantis , se realizó un solo aislamiento, valor cla-\nramente inferior al 8,3%5del total de los aislamientos de Salmo-\nnella spp en huevos y derivados a nivel estatal.\nNo se ha aislado ninguna S. Virchow en la CAPV (7,3% 5 a nivel\nestatal). No hemos encontrado referencias de los aislamientos d e\nS. gallinarum en huevos, si bien es posible que simplemente no\nse reseñe al tratarse de una salmonella con transcendencia sólopara sanidad animal.\nEste estudio es la muestra más numerosa y representativa de las\npublicadas en el Estado en los últimos años, si bien existen es tu-\ndios en otras CCAA cuyos resultados no han sido publicados. \nEs importante destacar que en el diseño se ha considerado el nú -\nmero de huevos puestos en el mercado por cada uno de los esta-\nblecimientos, centros de embalaje y almacenes.\nLas estimaciones halladas son representativas para el total de\nsalmonellas, los valores puntuales de contaminación para dife-rentes serotipos tienen un valor orientativo. \nEn cuanto a los fagotipos de S. enteritidis identificados, el más\nfrecuente es el fagotipo 1 (29,4%). En el referido estudio del Rei-\nno Unido también resultó el más prevalente, con un 83%. \nDolores Coll Jordá\nDirección de Salud Pública\n1 Perales, Audicana. The role of hens eggs in outbreaks os salmon ellosis in north\nSpain. International Journal of Microbiology, 8 (1989) 175-180\n2Little CL, Walsh S, Hucklesby L, et Al. Survey of Salmonella Co ntamination of\nNon-UK Produced Shell Eggs on Retail Sale in the North West of England and\nLondon. Final Report-Project B18012 November 2006\n3De LouvosiJ Salmonella contamination of stores hens eggs PHLS M icrobiology\nDigest 1994 11:203-2005\n4Wilson MW, Lake RJ, Kieft CJ Background for Risk assessment of imported\npoultry products.2000 FW0078 A report for the Ministry of Healt h. Mount Albert\nScience Centre:ESR\n5AESA Grupo de trabajo de Salmonella en relación con huevos y ovoproductos en\nEspaña. 2006Distribución de las muestras contaminadas en cada uno de\nlos establecimientos donde se detectó Gráfico 1\nProgramas de Salud PúblicaSalud Pública. Número 22. 2.ºsemestre. Año 200710Programas de Salud PúblicaLa exposición al humo ambiental del tabaco (tabaquismo pasivo)\nes un serio problema de salud pública. Es conocida la relación en-\ntre tabaquismo pasivo y toda una serie de efectos graves para l a\nsalud. El humo del tabaco en locales cerrados predispone al me-nos a sufrir infecciones de las vías respiratorias altas, sinus itis,\nbronquitis, neumonías y otras patologías bastante graves entrelas personas que —voluntaria o involuntariamente— viven, traba-jan o pasan habitualmente largos ratos en dichos ambientes ce-rrados con humo. \nLa Ley estatal de medidas sanitarias frente al tabaquismo, apro -\nbada en diciembre de 2005, ha refrendado la postura de los or-\nganismos internacionales al declarar el tabaquismo como granproblema de salud pública. Al mismo tiempo, ha servido de re-fuerzo y complemento de la Ley 18/1998 del Parlamento Vascosobre drogodependencias. En todo caso, esta normativa ha su-puesto un cambio significativo al establecer la prohibición y e l\ncontrol del consumo en distintos entornos y la ampliación, portanto, de los espacios sin tabaco. Por otra parte, la Organizac ión\nMundial de la Salud decidió adoptar como lema para el Día mun-dial sin tabaco del 2007 “Ambientes libres del humo de tabaco”.\nComo los datos disponibles sobre la exposición al humo de tabac o\nen la CAPV procedían de las Encuestas de Salud realizadas en 19 97\ny 2002, parecía oportuno revisar y actualizar esta información de\nforma que se pudiera determinar cuál era la situación en el 200 7. \nObjetivos\nObtener una visión aproximada sobre la exposición al humo de\ntabaco en el ámbito familiar y laboral.Conocer indirecta y aproximadamente el nivel de consumo de ta-baco en la CAPV. \nMetodología\nSe ha realizado una entrevista telefónica, durante la semana de l\n30 de abril al 4 de mayo de 2007, a una muestra de 350 personasde 16 o más años. La muestra se ha obtenido mediante sorteoaleatorio por cuotas de edad y sexo. Su distribución por sexo ygrupo de edad se corresponde con la estructura poblacional de l a\nCAPV actualizada por el Eustat/Instituto Vasco de Estadística a31/12/2005.\nPara poder comparar los resultados con los de las Encuestas de\nSalud que se vienen realizando periódicamente, se diseñó uncuestionario estructurado de 25 ítems, en su mayoría trasposi-ción de los utilizados por las Encuestas de Salud. Siguiendo ta m-\nbién el mismo criterio de las Encuestas de Salud, se ha conside ra-\ndo persona fumadora a la que declara consumir al menos uncigarrillo diario.\nResultados\nLos principales resultados relativos a la población en generalpueden quedar resumidos (Tabla 1) así:\n•El 17% de la población de la CAPV mayor de 16 años afirma\nque diaria (14%) o muy frecuentemente (3%) se halla expuestaal humo de tabaco dentro de casa . Manifiestan sufrir esa ex-\nposición el 20% de las mujeres y el 14% de los varones.•El 7% de la población de la CAPV señala que en su ámbito la-\nboral se halla expuesto al humo ambiental del tabaco diaria\n(5%) o muy frecuentemente (2%). En esta situación afirma ha-llarse el mismo porcentaje de varones y de mujeres.\n•Estos porcentajes de exposición al humo de tabaco llegan al33% de la población cuando se frecuentan otros lugares ce-\nrrados siendo más numeroso el grupo de varones expuestos\nque el de mujeres.\nCon respecto al grupo de edad más joven (de 16 a 24 años), el\n26% declara estar expuesto al humo del tabaco diariamente ocon mucha frecuencia en casa; el 24%, en el ámbito laboral o deestudios; y el 63%, en espacios cerrados donde se permite fumar .\nA nivel de la población en general, a medida que aumenta laedad, menor es la exposición declarada al humo en el hogar, enel trabajo y en otros espacios cerrados (Figura 1).\nEl tabaquismo pasivo, por otro lado, es una situación derivada del\ntabaquismo activo, de las personas que fuman. Un 20% de la po-\nblación entrevistada se ha declarado fumadora: el 17% de lasEncuesta sobre exposición al humo del tabaco\nFrecuencia de exposición al humo \ndel tabaco (en porcentaje)\nSí, todosSí, con Sí, de Sí, pero\nlos díasmucha vez en raras Nunca\nfrecuencia cuando veces\nEn casa 14 3 11 6 66\nEn el lugar de trabajo o\n52 2 2 8 9 estudioEn otros lugares cerrados\n(cafeterías, restaurantes, 11 22 36 19 12clubs, automóviles, etc.)Tabla 1\nExposición al humo del tabaco\npor grupos de edad (en porcentaje) Figura 1mujeres y el 24% de los varones. La tabla 2 recoge los puntos e n\nlos que quienes los frecuenten pueden verse en exposición al\nhumo de tabaco.\n•Más de la mitad de quienes fuman habitualmente dice hacerlo\ndentro de casa (47%).\n•Las personas fumadoras afirman hacerlo en lugares dondeno se puede/debe fumar (5%), incluido el lugar de trabajo(18%)\n•Prácticamente todas las personas que se declaran fumadorasconsumen tabaco en los espacios cerrados en los que se per-mite fumar (92%) y en los lugares abiertos (96%).\nDiscusión\nA pesar de las limitaciones del estudio para determinados análi -\nsis, los resultados obtenidos permiten hacer una aproximación a\nla situación en la CAPV respecto a la exposición al humo de tab a-\nco en el medio familiar y laboral.\nAtendiendo a los resultados indicados, se puede constatar que l a\nexposición al humo de tabaco ha descendido sensiblemente en el\núltimo decenio, aunque no por igual, en todos los ambientes ce-rrados. Esta mejora diacrónica puede atribuirse tanto a la cre-ciente sensibilización por parte de toda la población, fumadora  o no, fruto de un ya largo proceso educativo-terapéutico como a l a\npresión normativo-reguladora del consumo de tabaco tanto a ni-vel autonómico como estatal.\nDe hecho la exposición al humo de tabaco en el ámbito laboral\nha ido pasando del 38% de personas que declaraban trabajardiariamente o con mucha frecuencia en esa situación en la En-cuesta de Salud de 1997, al 21% en la de 2002 y al 7% actual-mente (Figura 2).\nTambién se percibe, aunque de forma menos acusada, el descen-\nso en la exposición al humo de tabaco en el hogar: se ha pasadode un 32% de personas afectadas en la Encuesta de Salud de1997, a un 21% en la de 2002 y a un 17% en la actualidad. \nEs claro que todavía el hogar —un lugar cerrado en el que se\nconvive en la mayoría de los casos con otros miembros de la fa-milia— sigue siendo un objetivo a “des-exponer” a través del pr o-\nceso educativo-terapéutico que antes se indicaba, ya que un47% de las personas fumadoras —que manifiestan no fumar enlos lugares donde no se debiera fumar (95%), incluido el lugar de\ntrabajo (82%)— sigue fumando en casa, aunque sólo sea de vezen cuando o raras veces.\nEsto se puede interpretar como que el paquete de tabaco todavía\nestá formando parte del “mobiliario” familiar, por lo que debie ran\nreforzarse aún más las actuaciones dirigidas a prevenir a la po -\nblación de la exposición al humo de tabaco en casa y en otros l u-\ngares que esa población frecuenta. Y todo esto es preocupantedesde el punto de vista de la salud, porque en cualquier caso,esté legalmente permitido o no fumar en un espacio cerrado, eltabaco es siempre un grave factor de riesgo para la salud de la s\npersonas. Sanitariamente, el tabaco nunca será un factor saluda -\nble. La principal responsabilidad de las autoridades sanitarias  en\nel campo de la salud pública es proteger la salud de todas laspersonas, y especialmente la salud de la población infanto-juve -\nnil como se recoge repetidamente en la exposición de motivos delas leyes citadas al comienzo de este documento.\nInma Zubia\nItxaso Manzano\nYolanda Cantera\nIsabel Martin\nSubdireciones Territoriales de Salud Pública\n11\nSalud Pública. Número 22. 2.ºsemestre. Año 2007\nProgramas de Salud PúblicaLugares donde la población fumadora \nafirma hacerlo (en porcentaje)\nSí No\nDentro de su casa 47 53\nEn su lugar de trabajo o estudio 18 82En lugares cerrados donde 92 8se puede fumarEn lugares abiertos 96 4En lugares donde no se debiera fumar 5 95Tabla 2\nExposición al humo del tabaco en casa\ny en el trabajo/estudio 1997-2007 Figura 2Salud Pública. Número 22. 2.ºsemestre. Año 200712Programas de Salud Pública\nEn el boletín nº 21 se presentaron los primeros resultados de l a\nEncuesta de Nutrición referidos a los hábitos alimentarios y la\ncalidad nutricional de la dieta. En este número, se presentan l os\nresultados más relevantes relacionados con la salud percibida,prevalencia de obesidad, percepción de la imagen corporal, ten-sión arterial, colesterol y hábitos de vida como consumo de tab a-\nco o alcohol. Las definiciones han sido descritas en Boletines pre-\nvios, n.º 16 y n.º 18.\nSalud percibida\nEl 45% de los adolescentes considera su salud excelente o muy b ue-\nna, percepción superior entre los chicos (51,6%) frente a las c hicas\n(37,5%). Los varones más jóvenes, de 12 a 14 años, son los que dan\nuna puntuación más alta a su salud ya que un 11,3% la considera  ex-\ncelente. Y la puntuación más baja es la de las adolescentes ent re 15 y\n18 años que como excelente la valoran el 6,9%. Los jóvenes pert ene-\ncientes a los niveles socioeconómicos más favorecidos perciben en\nmayor proporción su salud como excelente, empeorando esta per-\ncepción a medida que disminuye el nivel socioeconómico. (Gráf. 1)\nObesidad\nEl 12,2% de la población comprendida entre 4 y 18 años es obe-\nsa, el 12,7% de los varones y el 11,7% de las mujeres. El máxim o\nde prevalencia de obesidad se da en los niños de 11-14 años(19,4%) y en las niñas de 15-18 años (15,6%).\nSi sumamos el sobrepeso, la mayor proporción se encuentra en lo s\ngrupos de 7-10 años y 11-14 en niños (31,2% y 36,1%), mientras\nque en las niñas se produce un incremento con la edad y alcanza  el\nmáximo en el grupo de edad de 15-18 años (32,8%). A señalar queel bajo peso supone un 4,3% en los niños y niñas de 4-6 años.La prevalencia de obesidad es más elevada en los grupos socioe-conómicos más desfavorecidos, tanto en niños como en niñas. Elsobrepeso presenta un gradiente inverso con el nivel socioeconó -\nmico, sobre todo en las niñas. (Gráf. 2)\nPercepción de la imagen corporal\nSon las adolescentes las que en mayor proporción contestan que\nsu peso es mayor de lo normal, desearían perder peso, presentanmayor preocupación con su peso corporal o han seguido, al menosen alguna ocasión, una dieta. El 28,7% de la población de 12 a 18\naños considera que su peso es mayor de lo normal, el 35% de laschicas y el 22,9% de los chicos. En cuanto a la percepción de p eso-\nmenor de lo normal destaca el de los varones 12,2%, el doble qu e\nlas mujeres. A medida que empeora el nivel socioeconómico la pe r-\ncepción de que el peso corporal es mayor de lo normal aumenta,especialmente en el caso de las adolescentes (37%).\nLa mitad de los adolescentes no están satisfechos con su peso a ctual,\nel 40,6% de los varones, y el 56,1% de las mujeres. En el caso de las\nadolescentes a la mitad les gustaría perder peso. Entre los ado les-\ncentes que no están satisfechos con su peso, a la mayoría les g usta-\nría perder peso pero hay un 12,5% que les gustaría ganarlo. (Gr áf. 3)\nLa población adolescente menos preocupada por su peso corpo-\nral es aquélla que pertenece a los grupos con mejor situación s o-\ncioeconómica. Presenta un gradiente de mayor preocupación amedida que la situación es más desfavorecida. Pero siempre másintensa entre las adolescentes.\nTensión Arterial\nLa prevalencia de Hipertensión Arterial en la población de 7 a 18\naños de la CAPV es del 4,0% para la sistólica, del 2,7% para laEncuesta de nutrición - Parte II\nPoblación de 12-18 años que declara salud excelente, muy buena y buena (%)\npor sexo y grupo socioeconómico Gráfico 1\nPoblación de 4-18 años con bajo peso, sobrepeso y obesidad\npor grupos de edad y sexo Gráfico 2grupo de edad de 12 a 14 años, esta proporción se reduce al\n6,1% para los chicos y al 2,7% para las chicas.\nPor niveles socioeconómicos, en los grupos más favorecidos se e n-\ncuentra una mayor proporción de varones que nunca ha fumado\nque en los grupos menos favorecidos; por el contrario, en los n iveles\nsocioeconómicos más bajos son las mujeres las que, en una mayorproporción, nunca han fumado. Teniendo en cuenta el contextoeducativo de la familia en la que residen los adolescentes se p uede\ndecir que no se aprecia un patrón en cuanto al consumo de tabac o\n.\nConsumo de alcohol\nEl consumo de alcohol varía en gran medida tanto por la edad\ncomo por el sexo. En el grupo de edad de 15 a 18 años, la pro-porción de bebedores ocasionales asciende hasta el 38,2%; losvarones un 32,6% y las mujeres un 44%; a esta edad, los varonesque beben habitualmente son el 39,4% y las mujeres el 30,7%.(Gráf. 4).\nEntre los varones de 15-18 años bebedores habituales no se\naprecia un gradiente socioeconómico en el consumo de alcohol,sin embargo, entre las mujeres es más elevada la proporción de-bebedoras habituales en los niveles socioeconómicos más altos.\nEl consumo de alcohol según el día de la semana varía mucho\nentre la población joven de 15 a 18 años, el 7% bebe habitual-mente en días laborales, pero esta proporción asciende hasta el34% en los fines de semana.\nEjercicio físico en el tiempo libre\nLa práctica de actividad física en el tiempo libre se produce c on el\ndoble de frecuencia entre los niños (28,1%) que entre las niñas\n(14,6%). Los más activos, tanto varones como mujeres, son losdel intervalo de edad comprendido entre los 11 y 18 años. Untercio de los varones y dos tercios de las mujeres de 7-18 añosson sedentarios en su tiempo libre. (Gráf. 5)\nTanto los varones como las niñas pertenecientes a los niveles s o-\ncioeconómicos más favorecidos realizan con mayor frecuenciaalguna actividad física en el tiempo libre.\nEn los niños, ésta proporción es del 32% en los niveles favorec i-\ndos y del 24% en los no favorecidos, siendo en las niñas un 18%\ny un 13% respectivamente. diastólica y del 6,3% la global. Estos porcentajes son algo inf e-\nriores a los correspondientes de la población de referencia. Lamedia de Tensión Arterial aumenta con la edad y este incremen-to es más marcado para la Tensión Arterial Sistólica y en los v a-\nrones. \nColesterol\nEl 2,3% de los niños y niñas de 7 a 18 años supera los 200 mg/d l,\ncon una mayor prevalencia de hipercolesterolemia a menor nivel\nsocioeconómico. El porcentaje de niños y adolescentes con coles -\nterol por encima de los 200 mg/dl disminuye con la edad, existeuna mayor proporción de varones con niveles de colesterol altosen el grupo de los más pequeños y la tendencia a disminuir con la edad se explica por el patrón de distribución del colesterol  to-\ntal a lo largo de la infancia.\nHábitos de vida\nHigiene del sueño\nLa media de horas de sueño no varía en función del sexo, pero s í\nen relación con la edad, ya que ésta disminuye a medida que au-\nmenta la edad. Entre los 4 y 10 años la media de horas de sueñoes de 10, descendiendo a 9 horas en el grupo de edad de 11 a 14años, y a 8 horas en el grupo de 15 a 18 años. En la higiene de l\nsueño no hay diferencias en relación al nivel socioeconómico.\nConsumo de tabaco\nEl 22,5% de la población entre 15-18 años declara ser fumador\nhabitual, el 22% de los varones y el 22,9% de las mujeres. En e l \n13\nSalud Pública. Número 22. 2.ºsemestre. Año 2007\nProgramas de Salud PúblicaGráfico 3\nPoblación de 15-18 años bebedora habitual (%)\npor sexo y grupo socioeconómico Gráfico 4Población de 15-18 años activas en su tiempo \nlibre (%) por sexo y grupo de edad Gráfico 5Pilar Amiano, Nerea Larrañaga. Subdirección de Salud Publica de Gipuzkoa\n                  Yolanda Pérez. Dirección de Planificación y Ordenación Sanitaria\n                                                          Cristina Sarasqueta. Hospital DonostiaSalud Pública. Número 22. 2.ºsemestre. Año 200714Introducción de la vacuna frente al papiloma virus en el calend ario vacunal \nde la comunidad Autónoma del País VascoActualidad\nLa Comisión de Salud Pública propuso el 26 de septiembre de\n2007, en el marco de las estrategias de prevención del cáncer d e\ncervix, “incluir la vacunación sistemática de las niñas en una\núnica cohorte, a elegir entre los 11 y 14 años de edad, a impla n-\ntar antes de finales de 2010, en función de las necesidades, pr io-\nridades y logística de los programas de vacunación de cada Co-munidad Autónoma y de las disponibilidades de vacunas”. \nEl Comité Asesor de Vacunas de Euskadi recomendó al Departa-\nmento de Sanidad iniciar la vacunación de la población de muje-\nEn agosto de este año el Ministerio de Sanidad de Italia declar ó\nel primer brote europeo de transmisión autóctona del virus Chi-kungunya, que hasta entonces solamente había originado casosimportados en el territorio europeo. \nEl mosquito Aedes albopictus, también conocido como mosquito\ntigre, actúa como vector y permite la transmisión de la fiebre\nChikungunya . Por lo tanto, el virus puede establecerse en aque-\nllas zonas en las que esté presente el mosquito. A nivel estata l se\nha detectado Aedes albopictus en algunas zonas de Cataluña y\nComunidad Valenciana. Hay dos tipos de medidas fundamentales en la lucha contra el\nChikungunya. En primer lugar, es necesaria la notificación decualquier sospecha de caso importado: paciente con cuadro agu-do de fiebre (>38,5º C) y artralgia intensa que no se explica p or\notra condición médica, que en los 12 días previos al inicio de sín-\ntomas haya visitado o residido en una zona de transmisión de laenfermedad. En segundo lugar, la vigilancia y el control de losmosquitos, reduciendo los lugares potenciales de reproducción yeliminando los mosquitos adultos.\nAdemás, las personas que viajen a países en los que se puede\ntransmitir el virus deben tomar medidas para evitar las picadur as\nde estos mosquitos.\nIraida Hurtado de Saratxo\nDirección de Salud Públicares adolescentes que cursan 1º curso de Educación SecundariaObligatoria (ESO), es decir con edades de 12-13 años. \nLa pauta vacunal son 3 dosis (0, 1 ó 2 y 6 meses) y se pueden a d-\nministrar conjuntamente con la vacuna frente a la hepatitis B. La\nvacunación se iniciará en el año 2007 en los centros escolares,\nprevio consentimiento expreso de los padres o tutores.\nDirección de Salud Pública. Departamento de Sanidad\nVirus Chikungunya\nSalud Pública\nOsasun PublikoaRedacciónSalud Pública\nOsasun Publikoa\nGobierno Vasco.\nDepartamento de Sanidad.C/Donostia-San Sebastián, 201010 Vitoria-GasteizTel.: 945 01 92 03Fax: 945 01 91 92\ne-mail: boletinsalud-san@ej-gv.esComité de redacción:\nMargarita Viciola\nJosé María ArteagoitiaJavier GarcíaMiguel Ángel García CalabuigMikel BasterretxeaNerea MuniozgurenEnrique PeiróLarraitz ArriolaEdición:\nMiguel Ángel García Calabuig\nFotocomposición IPAR, S. Coop.\nImprime: Grafo, S.A.2.\nºSemestre.\nNúmero 22/2007ISSN: 1697-2430Depósito Legal: BI-2874-98\nEusko Jaurlaritzaren Argitalpen Zerbitzu Nagusi a\nServicio Central de Publicaciones del Gobierno Vasc o", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}