{"title": "Protocolo sobre el Estatuto de los Refugiados", "author": null, "url": "https://www.ohchr.org/es/instruments-mechanisms/instruments/protocol-relating-status-refugees", "hostname": "ohchr.org", "description": "Del Protocolo tomaron nota con aprobación el Consejo Económico y Social en su resolución 1186 (XLI), de 18 de noviembre de 1966, y la Asamblea General en su resolución 2198 (XXI), de 16 de diciembre de 1966. En la misma resolución, la Asamblea General pidió al Secretario General que transmitiera el texto del Protocolo a los Estados mencionados en su artículo V a fin de que pudieran adherirse al Protocolo Entrada en vigor: 4 de octubre de 1967, de conformidad con el artículo VIII", "sitename": "OHCHR", "date": "2023-07-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Protocolo sobre el Estatuto de los Refugiados\nDel Protocolo tomaron nota con aprobación el Consejo Económico y Social en su resolución 1186 (XLI), de 18 de noviembre de 1966, y la Asamblea General en su resolución 2198 (XXI), de 16 de diciembre de 1966. En la misma resolución, la Asamblea General pidió al Secretario General que transmitiera el texto del Protocolo a los Estados mencionados en su artículo V a fin de que pudieran adherirse al Protocolo\nEntrada en vigor: 4 de octubre de 1967, de conformidad con el artículo VIII\n- Considerando que la Convención sobre el Estatuto de los Refugiados, hecha en Ginebra el 28 de julio de 1951 (denominada en lo sucesivo la Convención), sólo se aplica a los refugiados que han pasado a tener tal condición como resultado de acontecimientos ocurridos antes del 1.º de enero de 1951,\nConsiderando que han surgido nuevas situaciones de refugiados desde que la Convención fue adoptada y que hay la posibilidad, por consiguiente, de que los refugiados interesados no queden comprendidos en el ámbito de la Convención,\nConsiderando conveniente que gocen de igual estatuto todos los refugiados comprendidos en la definición de la Convención, independientemente de la fecha límite de 1.º de enero de 1951,\nHan convenido en lo siguiente:\nArtículo I. -- Disposiciones generales\n- 1. Los Estados Partes en el presente Protocolo se obligan a aplicar los artículos 2 a 34 inclusive de la Convención a los refugiados que por el presente se definen.\n2. A los efectos del presente Protocolo y salvo en lo que respecta a la aplicación del párrafo 3 de este artículo, el término \"refugiado\" denotará toda persona comprendida en la definición del artículo 1 de la Convención, en la que se darán por omitidas las palabras \"como resultado de acontecimientos ocurridos antes del 1.º de enero de 1951 y ...\" y las palabras \"... a consecuencia de tales acontecimientos\", que figuran en el párrafo 2 de la sección A del artículo 1.\n3. El presente Protocolo será aplicado por los Estados Partes en el mismo sin ninguna limitación geográfica; no obstante, serán aplicables también en virtud del presente Protocolo las declaraciones vigentes hechas por Estados que ya sean Partes en la Convención de conformidad con el inciso a del párrafo 1 de la sección B del artículo 1 de la Convención, salvo que se hayan ampliado conforme al párrafo 2 de la sección B del artículo 1.\nArtículo II. -- Cooperación de las autoridades nacionales con las Naciones Unidas\n- 1. Los Estados Partes en el presente Protocolo se obligan a cooperar en el ejercicio de sus funciones con la oficina del Alto Comisionado de las Naciones Unidas para los Refugiados, o cualquier otro organismo de las Naciones Unidas que le sucediere; en especial le ayudarán en su tarea de vigilar la aplicación de las disposiciones del presente Protocolo.\n2. A fin de permitir a la Oficina del Alto Comisionado, o cualquier otro organismo de las Naciones Unidas que le sucediere, presentar informes a los órganos competentes de las Naciones Unidas, los Estados Partes en el presente Protocolo se obligan a suministrarle en forma adecuada las informaciones y los datos estadísticos que soliciten acerca de:\na) La condición de los refugiados;\nb) La ejecución del presente Protocolo;\nc) Las leyes, reglamentos y decretos, que estén o entraren en vigor, concernientes a los refugiados.\nArtículo III. -- Información sobre legislación nacional\n- Los Estados Partes en el presente Protocolo comunicarán al Secretario General de las Naciones Unidas el texto de las leyes y los reglamentos que promulgaren para garantizar la aplicación del presente Protocolo.\nArtículo IV. -- Solución de controversias\n- Toda controversia entre Estados Partes en el presente Protocolo relativa a su interpretación o aplicación, que no haya podido ser resuelta por otros medios, será sometida a la Corte Internacional de Justicia a petición de cualquiera de las partes en la controversia.\nArtículo V. -- Adhesión\n- El presente Protocolo estará abierto a la adhesión de todos los Estados Partes en la Convención y de cualquier otro Estado Miembro de las Naciones Unidas, miembro de algún organismo especializado o que haya sido invitado por la Asamblea General de las Naciones Unidas a adherirse al mismo. la adhesión se efectuará mediante el depósito de un instrumento de adhesión en poder del Secretario General de las Naciones Unidas.\nArtículo VI. -- Cláusula federal\n- Con respecto a los Estados federales o no unitarios, se aplicarán las disposiciones siguientes:\na) En lo concerniente a los artículos de la Convención que han de aplicarse conforme al párrafo 1 del artículo 1 del presente Protocolo, y cuya aplicación dependa de la acción legislativa del poder legislativo federal, las obligaciones del gobierno federal serán, en esta medida, las mismas que las de los Estados Partes que no son Estados federales;\nb) En lo concerniente a los artículos de la Convención que han de aplicarse conforme al párrafo 1 del artículo I del presente Protocolo, y cuya aplicación dependa de la acción legislativa de cada uno de los Estados, provincia o cantones constituyentes que, en virtud del régimen constitucional de la Federación, no estén obligados a adoptar medidas legislativas, el gobierno federal a la mayor brevedad posible y con su recomendación favorable, comunicará el texto de dichos artículos a las autoridades competentes de los Estados, provincias o cantones;\nc) Todo Estado federal que sea Parte en el presente Protocolo proporcionará, a petición de cualquier otro Estado Parte en el mismo que le haya sido transmitida por conducto del Secretario General de las Naciones Unidas, una exposición de la legislación y de las prácticas vigentes en la Federación y en sus unidades constituyentes en lo concerniente a determinada disposición de la Convención que haya de aplicarse conforme al párrafo 1 del artículo I del presente Protocolo, indicando en que medida, por acción legislativa o de otra índole, se ha dado efectividad a tal disposición.\nArtículo VII. -- Reservas y declaraciones\n- 1. Al tiempo de su adhesión todo Estado podrá formular reservas con respecto al artículo IV del presente Protocolo y en lo que respecta a la aplicación, conforme al artículo I del presente Protocolo, de cualesquiera disposiciones de la Convención que no sean las contenidas en los artículos 1, 3, 4, 16 (1) y 33; no obstante, en el caso de un Estado Parte en la Convención, las reservas formuladas al amparo de este artículo no se harán extensivas a los refugiados respecto a los cuales se aplica la Convención.\n2. Las reservas formuladas por los Estados Partes en la Convención conforme al artículo 42 de la misma serán aplicables, a menos que sean retiradas, en relación con las obligaciones contraídas en virtud del presente Protocolo.\n3. Todo Estado que haya formulado una reserva con arreglo al párrafo 1 del presente artículo podrá retirarla en cualquier momento, mediante comunicación al efecto dirigida al Secretario General de las Naciones Unidas.\n4. La declaración hecha conforme a los párrafos 1 y 2 del artículo 40 de la Convención por un Estado Parte en la misma que se adhiera al presente Protocolo se considerará aplicable con respecto al presente Protocolo a menos que, al efectuarse la adhesión, se dirija una notificación en contrario por el Estado Parte interesado al Secretario General de las Naciones Unidas. Las disposiciones de los párrafos 2 y 3 del artículo 40 y del párrafo 3 del artículo 44 de la Convención se considerarán aplicables mutatis mutandis al presente Protocolo.\nArtículo VIII. -- Entrada en vigor\n- 1. El presente Protocolo entrará en vigor en la fecha en que se deposite el sexto instrumento de adhesión.\n2. Respecto a cada Estado que se adhiera al Protocolo después del depósito del sexto instrumento de adhesión, el Protocolo entrará en vigor en la fecha del depósito por ese Estado de su instrumento de adhesión.\nArtículo IX. -- Denuncia\n- 1. Todo Estado Parte en el presente Protocolo podrá denunciarlo en cualquier momento mediante notificación dirigida al Secretario General de las Naciones Unidas.\n2. La denuncia surtirá efecto para el Estado Parte interesado un año después de la fecha en que el Secretario General de las Naciones Unidas la haya recibido.\nArtículo X. -- Notificaciones del Secretario General de las Naciones Unidas\n- El Secretario General de las Naciones Unidas informará a los Estados mencionados en el artículo V supra acerca de la fecha de entrada en vigor, adhesiones, reservas formuladas y retiradas y denuncias del presente Protocolo, así como acerca de las declaraciones y notificaciones relativas a éste.\nArtículo XI. -- Depósito en los archivos de la Secretaría de las Naciones Unidas\n- Un ejemplar del presente Protocolo, cuyos textos chino, español, francés, inglés y ruso son igualmente auténticos, firmado por el Presidente de la Asamblea General y por el Secretario General de las Naciones Unidas, quedará depositado en los archivos de la Secretaría de las Naciones Unidas. El Secretario General transmitirá copias certificadas del mismo a todos los Estados Miembros de las Naciones Unidas y a los demás Estados mencionados en el artículo V supra .", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "https://www.un.org/", "https://www.ohchr.org/es", "javascript:void(0);", "/es/resources/civil-society", "/es/resources/educators/human-rights-education-training", "/es/media-centre", "/es/resources/member-states", "/es/countries/nhri", "javascript:void(0);", "/es/resources/databases", "/es/library", "/es/publications", "/ar/instruments-mechanisms/instruments/protocol-relating-status-refugees", "/zh/instruments-mechanisms/instruments/protocol-relating-status-refugees", "/en/instruments-mechanisms/instruments/protocol-relating-status-refugees", "/fr/instruments-mechanisms/instruments/protocol-relating-status-refugees", "/ru/node/3521", "/es/instruments-mechanisms/instruments/protocol-relating-status-refugees", "/search?more_languages=TRUE", "/es", "/es", "/es/human-rights-75", "/es/donation", "#", "#", "/es/what-are-human-rights", "/es/what-are-human-rights", "/es/human-rights-75", "/es/universal-declaration-of-human-rights", "/es/about_us/human_rights_day", "/es/get-involved", "/es/topics", "/es/topics", "/es/countries", "/es/countries", "/es/countries/technical-cooperation", "/es/countries/nhri", "/es/instruments-and-mechanisms", "/es/instruments-and-mechanisms", "/es/instruments-and-mechanisms/international-human-rights-law", "/es/instruments-listings", "/es/hrbodies/hrc/home", "/es/hr-bodies/upr/upr-home", "/es/special-procedures-human-rights-council", "/es/hr-bodies/hrc/co-is", "/es/treaty-bodies", "/es/instruments-and-mechanisms/human-rights-indicators", "/es/reporting_violations", "/es/latest", "/es/latest", "/es/latest?field_content_category_target_id%5B158%5D=158&field_content_category_target_id%5B162%5D=162&field_content_category_target_id%5B161%5D=161&field_content_category_target_id%5B160%5D=160&field_content_category_target_id%5B159%5D=159", "/es/latest?hide_hero_cards=TRUE&field_content_category_target_id%5B187%5D=187&field_content_category_target_id%5B190%5D=190&field_content_category_target_id%5B189%5D=189", "/es/stories", "/es/events", "/es/publications", "/es/calls-for-input-listing", "/es/documents-listing", "/es/video-listing", "/es/media-centre", "/es/about-us", "/es/about-us", "/es/about-us/high-commissioner", "/es/about-us/what-we-do", "/es/about-us/where-we-work", "/es/about-us/funding-and-budget", "/es/about-us/evaluation-ohchr", "/es/about-us/memorial", "/es/about-us/what-we-do/un-human-rights-prize", "/es/contact-us", "/es/get-involved", null, "/es/instruments-listings", "/es/search/subject/Refugiados", "https://www.ohchr.org/ar/instruments-mechanisms/instruments/protocol-relating-status-refugees", "https://www.ohchr.org/zh/instruments-mechanisms/instruments/protocol-relating-status-refugees", "https://www.ohchr.org/en/instruments-mechanisms/instruments/protocol-relating-status-refugees", "https://www.ohchr.org/fr/instruments-mechanisms/instruments/protocol-relating-status-refugees", "/es/stories", "/es/media-centre", "/es/events", "/es/resources/databases", "/es/library", "/es/publications", "/es/contact-us", "/es/social-media", "/es/work-with-us", "https://www.facebook.com/unitednationshumanrights/", "https://twitter.com/UNHumanRights", "https://www.instagram.com/unitednationshumanrights/?hl=en", "https://www.youtube.com/user/UNOHCHR", "/es/donation", "https://www.un.org/en/about-us/terms-of-use", "/es/contact-us", "https://www.un.org/en/about-us/privacy-notice", "https://www.un.org/en/about-us/copyright"]}