{"title": "El cambio de paradigma o cómo las vacunas ya nunca se harán como antes", "author": "El Siglo de Torreón; EFE", "url": "https://www.elsiglodetorreon.com.mx/noticia/2023/el-cambio-de-paradigma-o-como-las-vacunas-ya-nunca-se-haran-como-antes.html", "hostname": "elsiglodetorreon.com.mx", "description": "'Con champán y lágrimas' brindó Alejandra Gurtman en su casa de Nueva York el 8 de noviembre de 2020 cuando conoció los resultados de los ensayos clínicos de la que iba a ser la primera vacuna contra la covid-19: un 95 % de eficacia. Un logro inimaginable en un tiempo récord.Un mes más tarde, el 13…", "sitename": "El Siglo de Torreón", "date": "2023-04-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La pandemia cambió 'para siempre' la forma y la velocidad con la que se investigan y desarrollan las vacunas.\n[EFE](https://www.google.com/search?as_sitesearch=elsiglodetorreon.com.mx&q=EFE)\n\"Con champán y lágrimas\" brindó Alejandra Gurtman en su casa de Nueva York el 8 de noviembre de 2020 cuando conoció los resultados de los ensayos clínicos de la que iba a ser la primera vacuna contra la covid-19: un 95 % de eficacia. Un logro inimaginable en un tiempo récord.\nUn mes más tarde, el 13 de diciembre, las primeras dosis de esta vacuna, la realizada por Pfizer BioNTech, salían de la planta de Pfizer de Kalamazoo, en Michigan (EE.UU.) para empezar a inocularse. Habían pasado 280 días desde el inicio de la investigación en el laboratorio.\nY es que la pandemia cambió \"para siempre\" la forma y la velocidad con la que se investigan y desarrollan las vacunas, reconoce a EFE Gurtman, vicepresidenta sénior de Investigación y Desarrollo Clínico de Vacunas de Pfizer, poco antes de visitar la planta de Kalamazoo, que ha fabricado hasta la fecha más de 1.000 millones de dosis.\n\"Ya veníamos pensando y acelerando un poco más algunos de los procesos. Pero obviamente lo que pasó demostró que podemos hacer las cosas más rápido\", explica la doctora, de origen argentino.\nNo se refiere solo a la investigación o la producción, sino a todo lo que rodea a la creación de una nueva vacuna, con los pasos dándose por primera vez en paralelo -y no uno detrás de otro- y con un hilo de comunicación constante con los reguladores.\n\"Puede que haya quien piense, se saltaron algún paso... Pero no, cambió el paradigma\", asegura por su parte Alejandro Cané, líder de Asuntos Médicos y Científicos de Vacunas y Antivirales de Pfizer, quien recuerda por ejemplo cómo \"cada dato\" se compartía con la Administración de Alimentos y Fármacos de EE.UU. (FDA) y había interacción constante entre laboratorios, fabricantes y entidades.\nFue un cambio en la forma de trabajar que parece haber llegado para quedarse y que también empujó en gran medida la tecnología usada para formular la vacuna de la covid-19, el ARN mensajero (ARNm), que ha acortado inmensamente los tiempos de elaboración de la vacuna.\nPermite por ejemplo, subraya Cané, cambiar las formulaciones de vacunas –dependiendo de las variantes que imperen- y producir a gran escala esas nuevas vacunas en menos de cien días.\nLAS VACUNAS QUE VIENEN\nCon ARNm Pfizer trabaja en una vacuna contra la gripe y trata de conseguir otra combinada de gripe y Covid-19, algo que no obstante puede tardar entre un año y un año y medio según Cané, pero que permitiría preparar las dosis adecuadas para gripe con un margen más corto de tiempo y acertar así en la cepa dominante a la que hay que atacar.\nMás cercana está la aprobación de otras formulaciones -que no utilizan la plataforma ARNm- como la de la vacuna contra el virus sinicial respiratorio para personas mayores de 60 o 65 años, que la empresa espera tener aprobada en mayo o junio en Estados Unidos y en los siguientes seis meses en América Latina.\nY otra muy importante será la destinada a proteger a los bebés más pequeños, menores de seis meses, del virus sinicial respitatorio, y que se inocula a sus madres durante el embarazo. Cané espera que se apruebe en EE.UU. en agosto, y en los siguientes nueve o doce meses en el resto del mundo.\nEso sin olvidar que lo vivido obliga a prepararse para lo que está por venir. Porque según Cané la pregunta no es si habrá otra pandemia, sino cuándo tendrá lugar.\nEl ritmo de investigación sigue siendo alto mientras el de producción, al menos de la vacuna contra la covid-19, está prácticamente parado de momento, porque hay excedente suficiente y porque en pocos meses habrá que decidir, de acuerdo con los reguladores, qué formulación es la adecuada para el futuro más inmediato.\nLA PLANTA DE LOS 1.000 MILLONES DE VACUNAS\nA la entrada de la planta de Kalamazoo, Alejandra Gurtman no esconde su satisfacción. Ella, que estuvo involucrada en buena parte del proceso de elaboración de la vacuna contra la covid-19, visita por primera vez el lugar que más dosis ha fabricado.\nTambién estas instalaciones, que tienen más de 75 años, tuvieron que someterse a múltiples cambios para acoger la mayor y más rápida producción de vacunas de su historia en un momento de emergencia mundial.\nEn la visita, repleta de medidas de seguridad e higiene, no se puede acceder a la zona de formulación –la más sensible- pero los responsables ilustran este salto en el camino con números: entre 15 y 18 millones de dosis a la semana se pueden producir en sus módulos.\nEn la zona de llenado, más cifras: 600 viales por minuto se llenan y se tapan correctamente. Y en la de inspección se comprueba el estado de dichos viales.\nUna máquina -que entre otras cosas hace miles de fotos seguidas- detecta si hay defectos y cuando los encuentra retira ese vial. Cerca de un 1 % se desechan.\nDespués llega el empaquetado y, finalmente, la \"granja frigorífica\": 600 neveras que conservan, a 70 grados bajo cero, 42.000 viales cada una. Más de 25 millones de dosis que se pueden almacenar en un mismo recinto.\nLa visita concluye y queda claro que Pfizer utiliza el logro histórico de haber hecho la primera vacuna contra la covid-19 como su mejor campaña de \"marketing\".\nPero también queda claro que muchos de sus trabajadores comparten ese orgullo.\nAlejandra Gurtman se acerca a muchos de ellos para darles las gracias y asegura que también a ella le ha llenado de orgullo conocer Kalamazoo. \"El lugar donde hicimos posible lo que parecía imposible\", una vacuna que llegó a salvar a millones de personas.", "language": null, "image": "https://tecolotito.elsiglodetorreon.com.mx/i/2023/04/1676186.jpeg", "pagetype": "article", "links": ["/seccion/local/", "/seccion/meta/", "https://www.elsiglodetorreon.com.mx/seccion/rostros/", "/seccion/finanzas/", "/seccion/nacional/", "/seccion/internacional/", "/seccion/espectaculos/", "/seccion/cultura/", "/seccion/editoriales/", "/seccion/salud/", "/seccion/sucesos/", "/anuncios/", "/anuncios/esquelas/", "https://siglonuevo.mx/", "https://www.elsiglocoahuila.mx/", "https://www.elsiglodedurango.com.mx/", "/anuncios/crear/", "/suscripcion/", "/boletines/", "/hemeroteca/", "/siglotv/", "/galerias/", "/seccion/meta/", "/suplementos/?s=teco", "https://www.facebook.com/elsiglo.mx", "https://twitter.com/torreon", "https://www.youtube.com/user/elsiglodetorreon", "https://www.instagram.com/elsiglodetorreon/", "/", "/archivo/", "/login/", "/seccion/local/", "/seccion/editoriales/", "/seccion/meta/", "/seccion/finanzas/", "/seccion/espectaculos/", "/seccion/salud/", "/seccion/nacional/", "/siglotv/", "/anuncios/", "/hemeroteca/", "/archivo/", "/mapa-del-sitio/", "/suscripcion/", "/seccion/ciencia/", "https://www.google.com/search?as_sitesearch=elsiglodetorreon.com.mx&q=Ciencia", "https://www.google.com/search?as_sitesearch=elsiglodetorreon.com.mx&q=EFE", "#", "#", "#", "#", "#", "#comenta", "/seccion/ciencia/", "https://news.google.com/publications/CAAqBggKMN-5TDDUzAg?ceid=MX:es-419&oc=3", "https://www.google.com/search?as_sitesearch=elsiglodetorreon.com.mx&q=ciencia", "https://www.google.com/search?as_sitesearch=elsiglodetorreon.com.mx&q=vacunas", "/top/?from=Ciencia", "/top/?from=Ciencia", "/archivo/?ultimas=1", "/seccion/ciencia/", "/galerias/mas-vistas/?from=news", "#cabeza", "#cabeza", "https://www.elsiglodetorreon.com.mx/anuncios/crear/", "https://www.youtube.com/channel/UC4lYTnNvOY3UXUFlsA3WyEw", "https://www.facebook.com/elsiglo.mx", "https://twitter.com/torreon", "https://www.instagram.com/elsiglodetorreon/", "https://www.tiktok.com/@elsiglotrc", "/", "/suplementos/", "https://siglonuevo.mx/", "https://www.elsiglodetorreon.com.mx/seccion/rostros/", "/suplementos/?s=teco&ult=1", "/seccion/salud/", "https://www.elsiglocoahuila.mx/", "/seccion/meta/", "https://www.elsiglodedurango.com.mx/", "/siglo/", "/siglo/directivos.html", "/contacto/", "/anuncios/", "/anuncios/esquelas/", "/hemeroteca/", "/archivo/", "/archivos/privacidad/", "/archivos/terminos/", "/mapa-del-sitio/", "/archivos/terminos/", "tel://528717591200"]}