{"title": "PDF", "author": "PDF", "url": "https://www.saltra.una.ac.cr/images/SALTRA/Documentacion/Compendio_Normativa/REFORMA_INTEGRAL_LEY_SALUD.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n \nASAMBLEA LEGISLATIVA DE LA REPÚBLICA DE COSTA RICA \n \n \n \n \n \n \nREFORMA INTEGRAL A LA LEY GENERAL DE \nSALUD Nº 5395 Y SUS REFORMAS \n \n \n \n \n \n \nExpediente Nº 15.499 \n \n \n \nDICTAMEN AFIRMATIVO DE MAYORÍA \n(18 de octubre de 2005) \n \n \n \n \n \n \nCUARTA LEGISLATURA \n(Del 1º de mayo de 2005 al 30 de abril de 2006) \n \n \n \n \nSEGUNDO PERÍODO DE SESIONES ORDINARIAS \n(Del 1º de setiembre al  30 de noviembre de 2005) \n \n \n \nDEPARTAMENTO DE COMISIONES LEGISLATIVAS \nComisión Permanente de Asuntos Sociales \n \n \n \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-2-  \nDICTAMEN AFIRMATIVO DE MAYORÍA \n \n \nREFORMA INTEGRAL A LA LEY GENERAL DE \nSALUD Nº 5395 Y SUS REFORMAS \n \nEXPEDIENTE Nº 15.499  \n \n \nASAMBLEA LEGISLATIVA: \n \nLos suscritos diputadas y diputados, miembros de la  Comisión \nPermanente de Asuntos Sociales, rendimos DICTAMEN AFIRMATIVO DE \nMAYORIA  sobre el proyecto   “Reforma integral a la Ley General de Salud \nNº 5395 y sus reformas” , iniciativa de los diputados De la Rosa Alvarado, Aiza \nCampos, Huezo Arias y Möhs Villalta, expediente N° 15.499, publicado en La \nGaceta N° 8, del 13 de  enero de  2004. \n \nEl proyecto inicial que le dio origen a esta reform a así como el texto \nsustitutivo aprobado por la Comisión  fueron objeto de importantes análisis y \nconsultas a diferentes instituciones del Estado y d el sector privado.  \n \nEn ambos procesos de consulta se recibieron respues tas de un \nsinnúmero de entidades, tales como ministerios, ins tituciones autónomas, \ncolegios profesionales, Universidad de Costa Rica, la Conferencia Episcopal y \norganizaciones de la sociedad civil que manifestaro n su criterios y \nobservaciones sobre el articulado del proyecto de l ey. Algunas se tramitaron en \nel seno de la Comisión y para considerar las restan tes se nombró una \nsubcomisión. \n  \nLo extenso de las respuestas, de las propuestas y d e las modificaciones \nconsecuentes se encuentran en el expediente del pro yecto, por lo que se \nconsidera que no es de interés reproducirlas aquí.  Sin embargo, hay que \nseñalar que los criterios y las opiniones recibidas  fueron de gran utilidad, tanto \nen el fondo como en la forma, para que la Comisión y la Subcomisión lograrán \namalgamar el texto de esta ley que, sin duda, moder niza la normativa en el \ncampo de la salud pública. \n  \nLas respuestas obtenidas y en las audiencias perman entes de diferentes \ncolegios profesionales, instituciones autónomas y m inisterios originaron un \nproceso amplio de análisis y de discusión de mocion es de fondo y de forma, \ncon el cual se procuró evitar cualquier tipo de inc onsistencia tanto conceptual \ncomo de forma  en el texto del proyecto de ley, sin perder el obj etivo inicial de \nque con la incorporación de elementos novedosos, pr opios del estadio actual \nde la ciencia y el conocimiento, se modernice la no rmativa del campo de la \nsalud pública y el ambiente humano.  \n  Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-3- Uno de los logros importantes de la Comisión fue lo grar la armonización \nde los intereses del Ministerio del Ambiente, Energ ía y Minas y del Ministerio \nSalud en cuanto a la coordinación y las fronteras d el ambiente y del ambiente \nhumano propio de las políticas de salud pública. \n  \nDespués de treinta años de vigencia de la Ley Nº 53 95, hay que \nreconocer lo valioso de ese texto legal, fundamenta l para el logro del \nimportante desarrollo del sector salud, reconocido internacionalmente, porque  \nCosta Rica ha logrado índices de salud tan altos co mo los de países más \ndesarrollados que el nuestro, las diputadas y los d iputados suscritos \nconsideramos que los avances tecnológicos, la promu lgación de marcos \nnormativos en el ámbito internacional, los concepto s propios de progreso \nteórico y científico y los retos del actual momento  histórico exigen esta \nmodernización de la Ley General de Salud, como el s ustrato legal del \ndesarrollo de la salud pública costarricense para l os próximos treinta años.  \n  \n No hay que perder de vista que el factor social de  la salud pública, sin \nlugar a dudas, es fundamental para el desarrollo in tegral de la sociedad \ncostarricense.  Por ejemplo, la salud es un pilar d el desarrollo económico por \ncuanto una población sana participa en el proceso e conómico con altos índices \nde rendimiento, en la producción de ideas, organiza ción, bienes y servicios. Así \ntambién, una población sana se educa mejor y partic ipa en los procesos de \nreproducción de valores, de cultura y de conocimien tos técnicos y científicos \nnecesarios para enfrentar los retos actuales de la globalización.   De igual  \nmanera, la salud es fundamental en cualquier orden de nuestra organización \nsocial.  \n  \nPor las razones anteriormente expuestas, las cuales  recuerdan la gran \nimportancia para el país de contar con una buena sa lud pública y con un sano \nambiente humano, sometemos a consideración del Plen ario Legislativo el \nsiguiente texto,  y solicitamos a las señoras diput adas y a los señores \ndiputados, su apoyo para que este proyecto se convi erta en ley de la \nRepública: \n  Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-4- LA ASAMBLEA LEGISLATIVA DE LA REPÚBLICA DE COSTA RI CA \n \n \nDECRETA: \n \nREFORMA INTEGRAL A LA LEY GENERAL DE \nSALUD Nº 5395 Y SUS REFORMAS \n \nCAPITULO I \nDISPOSICIONES GENERALES \n \nARTICULO 1 .- La salud de las personas y un ambiente sano son derechos \nhumanos fundamentales tutelados por el Estado. Para  los efectos de esta ley \nse entenderá la salud como el producto de la relaci ón dinámica entre los \nprocesos biológicos, ecológicos, culturales, económ icos y sociales para el logro \ndel desarrollo y bienestar humano, individual y col ectivo. Todas las personas \nfísicas o jurídicas están obligadas a contribuir co n su construcción y \nconservación.  \n \nEs deber del Estado adoptar medidas pertinentes par a su preservación y \nconservación.  \n \nEl derecho a la salud debe ser garantizado mediante  políticas y acciones \npúblicas, tanto sociales como económicas.   \n \nARTICULO 2 .- Es función esencial del Estado velar por la salu d de la \npoblación. Corresponde al Poder Ejecutivo por medio  del Ministerio de Salud \ncomo ente rector, al cual se referirá abreviadament e la presente ley como \n\"Ministerio\" y que tendrá las competencias siguient es: \n \na) La conducción del Sistema Nacional de Salud y la \ncoordinación sectorial. \n \nb) La definición de la política nacional de salud y de  planes \nestratégicos. \n \nc) La regulación y fiscalización de los bienes y servi cios de \nsalud. \n \nd) La organización y verificación de las funciones ese nciales \nde salud  pública y la ejecución de las que son de su \ncompetencia.  \n \ne) La orientación y modulación del financiamiento del Sector \nSalud. Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-5- f) La garantía del aseguramiento. \n \ng) La armonización de la provisión de servicios de sal ud a \ntoda la población velando por la equidad y la inclu sión; para \nlo cual tendrá la potestad de promover leyes, regla mentos y \nnormativa en estas materias. \n \nh) La dirección, regulación y negociación de la cooper ación \ninternacional en salud.  \n \nARTÍCULO 3.-  Para los fines de la presente ley, se entiende por Sistema \nNacional de Salud, al conjunto de entidades pública s y privadas así como las \nacciones intersectoriales, cuya intención primaria es el mejoramiento de la \nsalud de la población. \n \nARTICULO 4.- Todas las personas tienen el derecho a ser protegid as por el \nseguro social y a recibir las prestaciones de salud  bajo los principios de \nequidad, universalidad y solidaridad, conforme a la  normativa vigente.  \n \nARTICULO 5 .- En los casos en que se requiera la persona físic a o jurídica, \nligadas con la prestación de servicios de salud y a fines, deberán  proporcionar \nde manera veraz y oportuna, en los términos y los m edios establecidos en la \npresente ley o en el respectivo reglamento, los dat os e información que el \nMinisterio solicite para efectos de elaboración, an álisis y difusión de las \nestadísticas en salud, para la vigilancia de la sal ud, la evaluación de los \nservicios e insumos en salud, la gestión sanitaria del ambiente humano, la \ndistribución de los recursos, así como para otros e studios de la gestión en \nsalud a fin de formular soluciones adecuadas a los problemas de salud pública. \nAdemás, deberá concurrir y participar activamente e n cualquier asunto \nrelacionado con la salud pública.   \n \nARTICULO 6.-  Toda persona física o jurídica tiene la obligación  de concurrir al \nllamado de las autoridades de salud, para declarar y participar activamente en \ncualquier asunto relacionado con la salud pública.  \n \nARTICULO 7.-  La presente ley y demás disposiciones legales, reg lamentarias \ny administrativas en materia de salud, son de orden  público. En caso de \nconflicto y por ser la salud un derecho fundamental  tutelado por el Estado, las \ndisposiciones citadas prevalecen sobre cualquier ot ra disposición de igual \nrango. \n \nARTÍCULO 8 .- El Ministerio dictará las acciones, actividades y las medidas \ngenerales y particulares que tiendan a la promoción , conservación y \nmejoramiento de la salud humana.  \n \nARTÍCULO 9.- Los términos técnicos que se emplean en esta ley y en \ncualesquiera otras disposiciones de salud, se enten derán en el sentido que \nusualmente tengan conforme a las ciencias y discipl inas a que pertenecen, a Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-6- menos que se definan expresamente, de un modo espec ial en esta ley, en otra \nley o convenio aprobado por la Asamblea Legislativa  o en los reglamentos. \n \nARTÍCULO 10.- Las personas físicas o jurídicas que desarrollen ac tividades \nrelacionadas con la salud de las personas o que pue dan influir en ella o \nafectarla directa o indirectamente, deberán condici onar tales actividades a las \ndisposiciones de la presente ley, de sus reglamento s o de las normas \ngenerales y particulares que la autoridad de salud dicte a fin de proteger la \nsalud pública.  \n \nARTÍCULO 11 .- El Ministerio de Salud vigilará que los programa s, planes y \nproyectos de las instituciones públicas o privadas,  con o sin fines de lucro, que \nrealicen acciones en salud, respondan a las priorid ades definidas en la Política \nNacional de Salud; para tal efecto se crea el Conse jo Nacional de Salud como \nun órgano de función permanente con grado de descon centración mínima y de \nobligada consulta en la formulación de la Política Nacional de Salud, y estará \nintegrado por:  \n \na) El Ministro o la Ministra de Salud, quien lo presid irá o, en su \ndefecto, el Viceministro o la Viceministra. \n \nb) La Presidenta o el Presidente Ejecutivo de la Caja Costarricense \nde Seguro Social o, en su defecto, el Gerente de la  División \nMédica. \n \nc) La Presidenta o el Presidente Ejecutivo del Institu to Costarricense \nde Acueductos y Alcantarillados o, en su defecto, e l Gerente \nGeneral. \n \nd) Una persona representante de la Federación de los C olegios \nProfesionales Universitarios de Costa Rica que pert enezca a uno \nde los Colegios Profesionales en Ciencias de la Sal ud. \n \ne) Una persona representante de las municipalidades, d esignada por \nla Unión de Gobiernos Locales, que deberá poseer al  menos el \ngrado de profesional de licenciatura. \n \nf) La Directora o el Director de uno de los centros as istenciales \nprivados que estén debidamente inscritos en el Mini sterio de \nSalud.  \n \ng) El Ministro o la Ministra de Ambiente y Energía o, en su defecto, \nel Viceministro o la Viceministra.  \n \nh) Una persona escogida por el Ministro de Salud, repr esentante de \nuna de las instituciones públicas de bienestar soci al, tales como \npero no limitadas a: Consejo Nacional de Rehabilita ción y \nEducación Especial, Patronato Nacional de Rehabilit ación, Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-7- Patronato Nacional de Ciegos, Consejo Nacional de l a Persona \nAdulta Mayor, Consejo Nacional de la Niñez y la Ado lescencia. \n \ni) Una persona representante de las organizaciones no \ngubernamentales que labore en el campo de la salud.  \n \nUna Secretaría Ejecutiva asumirá las funciones prop ias definidas en el \nreglamento respectivo. Las decisiones del Consejo N acional de Salud no \npueden ser desatendidas por el Poder Ejecutivo, sin  la debida motivación.  \n \nARTICULO 12.-  Las instituciones públicas del sector salud deberá n destinar un \nporcentaje específico de su presupuesto, para finan ciar la investigación y el \ndesarrollo tecnológico en salud del país, de acuerd o con las prioridades \nestablecidas por el Ministerio.  \n \nARTÍCULO 13.- El Ministerio coordinará con las instancias corresp ondientes \npara orientar en materia de salud, las relaciones c on los gobiernos extranjeros \ny organismos de cooperación internacional, a fin de  apoyar los esfuerzos \nnacionales para mantener adecuados niveles de salud  para la población, en \nconcordancia con las prioridades en salud definidas  por el país.  \n \nARTÍCULO 14.- Todas las instituciones públicas que brinden servic ios de \nsalud,  hospitalización, podrán dar el servicio de pensión, cuyas tarifas serán \nfijadas por la Junta Directiva de la institución re spectiva.  Además, en el caso \nde la Caja Costarricense de Seguro Social (CCSS) el  asegurado podrá gozar \nde los servicios de apoyo, diagnóstico y de farmaci a que brinde la institución.  \n \n \nCAPITULO II \n \nDE LA SALUD INTEGRAL, INDIVIDUAL,  \nFAMILIAR Y COLECTIVA \n \nARTICULO 15 .- Toda persona debe velar por la promoción, la pre vención, la \nconservación, la recuperación y la rehabilitación d e su salud, la de los \nmiembros de su familia y colaborar con la de su com unidad, acorde con la \nnormativa que dicte el Ministerio.  \n \nARTICULO 16.- Toda persona habitante del país, sin discriminación  alguna, \ntiene los siguientes derechos en la atención de su salud, sin perjuicio de otros \ndefinidos por leyes y reglamentos específicos: \n \na) A la autodeterminación , sin perjuicio del respeto a la vida. \n \nb) A la integridad física y mental. \n \nc) A la seguridad personal.  \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-8- d) A la seguridad alimentaria y nutricional, durante s u \nhospitalización. \n \ne) Al respeto de su vida privada. \n \nf) Al respeto a sus valores morales, culturales y a su s \nconvicciones religiosas y filosóficas. \ng) A la protección de su salud por medidas apropiadas de \nprevención, de atención de enfermedades, a la \nrehabilitación de discapacidades físicas o mentales .  \n \nh) A la práctica de la actividad física, el deporte y la \nrecreación.  \n \ni) A la inviolabilidad de la identidad genómica como \nindividualidad única e irrepetible. \n \nj) A la confidencialidad de sus datos personales. \n \nARTÍCULO  17 .- Toda mujer gestante tiene derecho al control de la atención \nintegral de salud del embarazo, del parto y post pa rto, así como a recibir el \napoyo nutricional, durante el período de lactancia,  para complementar su dieta \no la del niño o la niña.  \n \nARTICULO 18 .- Es función del Estado estimular la práctica de l a actividad \nfísica, el deporte y la recreación, así como velar por la disponibilidad y acceso a \nopciones e instalaciones seguras, con el fin de pro mover la salud. \n \nARTICULO 19.-  Toda persona menor de edad tiene derecho a que sus  \nprogenitores, representante legal, persona encargad a y el Estado velen por su \nsalud integral y desarrollo físico, social y psicol ógico; por tanto, tendrá derecho \na las prestaciones de salud estatales desde su conc epción hasta la mayoría de \nedad y  si así lo requiere, a recibir apoyo en alimentación  y nutrición. Toda \npersona menor de dos años tiene derecho a recibir l actancia materna. Las \npersonas menores de edad que presenten discapacidad es físicas o mentales \nrecibirán servicios especializados en salud. \n \nARTICULO 20.-  Los progenitores, representante legal o persona en cargada, \nestán obligados a cumplir con las instrucciones y c ontroles necesarios para \npromover la salud integral de las personas menores de edad o con \ndiscapacidades a su cargo y ser responsables del bu en uso de los alimentos \nque reciban como suplementos nutritivos de su dieta . \n \nARTÍCULO 21.-  Toda persona menor de edad, dentro y fuera del esc enario \neducativo, tiene derecho a recibir atención integra l en salud según la normativa \nvigente. Asimismo, tiene derecho a  participar en l os programas de educación \npara la salud, de alimentación y nutrición que ofre zcan los establecimientos Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-9- educacionales o de cualquier índole que se ocupen d e la  atención de estas \npoblaciones, tanto públicos como privados , bajo la acción rectora del Ministerio.  \n \nARTICULO 22.-  Toda persona tiene derecho a exámenes preventivos de salud \ny a los servicios de diagnóstico precoz de las enfe rmedades, conforme a la \nnormativa vigente, debiendo en cada caso, someterse  a ellos cuando la \nautoridad de salud así lo disponga.  \n \nARTICULO 23.-  Toda persona física o jurídica está obligada a pre venir los \naccidentes de trabajo y de las personas a su cargo,  así como observar los \ncuidados necesarios con relación a las sustancias p eligrosas, debiendo para \ntales efectos, cumplir las disposiciones de segurid ad, especiales o generales, \nque dicte el Ministerio y el Instituto Nacional de Seguros en lo que corresponda.  \n \nARTICULO 24.- El Ministerio, mediante su dependencia especializad a, será \nresponsable de dictar políticas y normas, así como desarrollar planes, \nprogramas y proyectos para la promoción de la salud  y la prevención de la \nadicción al tabaco, al alcohol, a las drogas y demá s sustancias psicotrópicas y \nestupefacientes . \n \nLa Caja Costarricense de Seguro Social será respons able de brindar la \natención integral de la salud y la rehabilitación d e las personas con adicciones. \n \nEl Instituto Nacional de Seguros será responsable d e la atención integral de las \npersonas que han sufrido un accidente o enfermedad laboral.  \n \nARTICULO 25.-  Las personas deben contribuir al restablecimiento de su salud \ny a la de su núcleo familiar; por lo tanto tienen d erecho al acceso a los servicios \nde salud estatales y la obligación de contribuir ec onómicamente, según sus \nposibilidades, en la forma fijada por la normativa existente. Las personas en  \ncondiciones de pobreza  o pobreza extrema, tendrán el derecho de ser \naseguradas por el Estado.  \n \n \nCAPITULO III \n \nDE LAS PERSONAS USUARIAS DE LOS SERVICIOS  \nDE SALUD PUBLICOS Y PRIVADOS \n \nARTICULO 26.- Todas las personas, sin discriminación alguna, tien en los \nsiguientes derechos al asistir o recibir un servici o de salud, público o privado, \nsin perjuicio de otros definidos por leyes y reglam entos específicos:  \n \na) Recibir información clara, concisa y oportuna, sobr e sus \nderechos y deberes, así como sobre la forma correct a de \nejercerlos.  \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-10- b) Ser informadas del nombre, los apellidos, el grado \nprofesional y el puesto que desempeña el personal d e \nsalud que le brinda atención, así como el de la jef atura \ninmediata si así lo solicita. \n \nc) Estar plenamente informadas sobre su estado de salu d, \nincluidos los antecedentes médicos registrados, de los \nactos médicos realizados, de los riesgos y las vent ajas que \nellos implican, de las posibilidades terapéuticas \nalternativas, incluidos los efectos de una ausencia  de \ntratamiento y del diagnóstico, pronóstico y progres o del \ntratamiento. \n \nd) Recibir de parte del personal de salud, la informac ión clara, \nen una forma que se adapte a su facultad de compren sión. \n \ne) A no ser informadas sobre su situación de salud, si  así lo \nmanifiestan, la o las personas responsables de su c uido, \nsiempre y cuando existan situaciones especiales que  lleven \na tomar esa decisión. \n \nf) A escoger a una persona que, llegado el caso, deber ía \nrecibir la información en su nombre. \n \ng) A solicitar, si lo creen necesario, otra opinión pr ofesional. \n \nh) A solicitar, al egreso de un establecimiento de ate nción, un \nresumen escrito del diagnóstico, del tratamiento y de los \ncuidados que les conciernen para recuperar su salud . \ni) Recibir consejería e información en promoción de la  salud, \natención preventiva, opciones de tratamiento y de \nrehabilitación, en general y en salud mental, sexua l y \nreproductiva en particular, en forma individual o g rupal y en \ncondiciones especiales, solicitar y recibir el cons ejo \ngenético necesario, de acuerdo con sus necesidades \nespecíficas y las de su comunidad, que les capacite  en su \nauto cuidado y en su participación en salud. \n \nj) Toda persona, sin distingo de sexo, edad, o naciona lidad, \ntiene derecho a estar en compañía de un familiar, o  \nallegado, durante el momento de recibir un tratamie nto, \ndiagnóstico u hospitalización. \n \nARTICULO 27.-  Todas las personas habitantes del país tienen dere cho a la \nautodeterminación para: \n \na) No aceptar ningún acto del personal de los servicio s de \nsalud sin el consentimiento informado previo, a men os que se Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-11- encuentre en peligro inminente de daño serio o muer te y no \nesté en capacidad de consentir. \n \nb) Rechazar un acto del personal de los servicios de s alud o \nde interrumpirlo siempre que no afecte a terceros, y a ser \nclaramente informado acerca del alcance del rechazo  o de la \ninterrupción.  \n \nc) Aceptar o rechazar exámenes de laboratorio y gabine te o \ntratamientos, después de haber recibido la informac ión \npertinente por el personal de salud salvo en situac iones \nexcepcionales o de emergencia o previstas en otras leyes, en \nque prevalezcan la salud pública, el bien común y e l derecho \nde terceros. \n \nd) Contar con un representante legal ó el criterio de su familia \nsi el paciente está inconsciente o no puede expresa r su \nvoluntad; si ello no es posible, se debe suponer el  \nconsentimiento del paciente, a menos que sea obvio,  con base \nen lo expresado previamente por el paciente o por c onvicción \nanterior, de que este rechazaría la intervención en  tal \nsituación.  \n \ne) Participar, aceptar o rechazar la decisión del pers onal de \nlos servicios de salud en toda la medida que le per mitan sus \ncapacidades, ya sea una persona menor o adulta, que  \nnecesite el consentimiento de un representante lega l o de su \nfamilia. \n \nf) Dar su consentimiento para toda participación en la  \nenseñanza clínica del personal de los servicios de salud, \nincluyendo la revisión de su expediente clínico con  fines \ndocentes.  \n \ng) Conocer claramente, que en el servicio al que asist e se \nrealizan investigaciones clínicas en seres humanos,  los \nprotocolos en prueba y las alternativas posibles de  tratamiento \nexistentes ya probadas. \n \nh) Aceptar o rechazar la proposición para participar e n \nestudios de investigación en seres humanos, por med io del \nconsentimiento informado y de acuerdo con las leyes  y \nreglamentos que regulan este tipo de actividades en  los \nservicios de salud. \n \ni) No ser objeto ni sujeto de investigación en caso de  ser una \npersona con discapacidad para expresar su voluntad,  salvo si Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-12- su representante legal lo autoriza y si la misma pu ede \nbeneficiarla. \n \nj) A la concurrencia de una instancia neutral y técnic a, \nadicional a la autorización del representante legal , para la \nrealización de pruebas genéticas e intervenciones s obre el \ngenoma humano, en especial cuando se trate de menor es, \nincapaces y grupos que requieran de una tutela espe cial. \n \n \nARTÍCULO 28.-  Todas las personas sin discriminación alguna tiene n derecho a \nla confidencialidad para:  \n \na) Hacer que se respete la información sobre la situac ión del \nestado de salud, el diagnóstico, el pronóstico y el  tratamiento, \nasí como a las otras informaciones de carácter pers onal, que \ndeben ser mantenidas confidenciales, salvo que se i nterponga \nuna denuncia de mala praxis después de su deceso. \n \nb) Hacer que se respete su expediente clínico y de tod a la \ninformación relativa a su enfermedad de tipo indivi dual. Esta \ninformación puede ser trasladada a otra persona pro fesional \nen medicina, a otro personal de salud o autoridad s anitaria con \nla autorización de la persona, salvo los casos y ev entos que \nsean requeridos por el Ministerio de Salud. \n \nc) Tener acceso a su expediente clínico , incluidos los \nantecedentes, así como a todos los otros documentos  relativos \nal diagnóstico, al tratamiento y a la atención que le concierne y \nde recibir copia de la totalidad o de una parte de esos \ndocumentos. \n \nd) Solicitar que sus antecedentes de carácter personal  o \nclínicos que le conciernen, sean corregidos, comple tados, \nprecisados o puestos al día.  \n \ne) Rechazar la injerencia en la vida privada o familia r, a \nmenos que pueda ser justificada como necesaria para  el \ndiagnóstico, el tratamiento y la atención  propia y  de terceras \npersonas .  \n \nf) Exigir el respeto a la privacidad durante la prácti ca de los \nactos médicos en los que prevalezcan la salud públi ca y el \nbien común. \n \nARTICULO 29.- Todas las personas tienen derecho a la atención en salud de \ncalidad  para: \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-13- a) Recibir un trato humano, digno, individualizado, co n \nrespeto, consideración a su cultura y valores y a s er llamada \npor su nombre, sin distinción de género, orientació n sexual, \ngrupo social, etario, etnia, religión, estado de sa lud o \ndiscapacidad, condición de aseguramiento, ni de nin gún otro \ntipo, atención apropiada a sus necesidades, incluid as las \nmedidas de promoción de la salud, la prevención, la  atención y \ntratamiento de la enfermedad y las actividades de \nrecuperación de la salud. \n \nb) Disponer permanentemente de servicios accesibles, e n \ncondiciones de equidad y en función de los recursos  \nfinancieros, humanos y materiales del país. \n \nc) Recibir atención en salud oportuna en situaciones d e \nemergencia y en caso de enfermedad crónica, de impo rtancia \nepidemiológica, que requiera control rutinario y pe rmanente. \n \nd) Ser atendidas oportuna y puntualmente de acuerdo co n la \ncita recibida, salvo situaciones justificadas de ca so fortuito o \nfuerza mayor. \n \ne) Tener un expediente clínico, completo y actualizado , \nincluyendo un carné de salud, donde se registre su estado de \nsalud acorde con la normativa vigente. \n \nf) Ser representadas colectivamente en el sistema de s alud, \nen relación con la planificación y evaluación de lo s servicios, \nincluyendo la calidad y el funcionamiento de los mi smos. \n \ng) Recibir atención caracterizada por estándares y nor mas \ntécnicas de calidad y por relaciones humanas con ca lidez \nacorde con la normativa vigente. \n \nh) A la continuidad de la atención mediante un sistema  de \nreferencia y contra referencia acorde con la normat iva vigente. \n \ni) Recibir, conforme a la normativa existente, medicam entos,  \nalimentos, equipo y material biomédico que fueren \nindispensables para la prevención y recuperación de  la salud \npersonal, familiar y comunitaria. \n \nj) Recibir el soporte afectivo y acompañamiento de sus  \nfamiliares, allegados o amigos, en el curso de la a tención y del \ntratamiento. \n \nk) Disponer durante la enfermedad, de apoyo y consejos  de  \norden espiritual, si así lo desea. Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-14- l) Informar al personal de salud sobre sus propios des eos en  \nrelación con la terapia de control del dolor, trata miento, \nprolongación de la vida, de tal forma que se respet en los \nmismos, aún cuando, posteriormente, la persona no e sté en \ncondiciones para manifestarlos. \n \nm) Ser aliviadas del dolor, en la medida en que lo per mitan los \nconocimientos actuales. \n \nn) Recibir cuidados paliativos y a morir naturalmente con  \ndignidad. \n \no) Interponer quejas o denuncias ante quien correspond a,  \ncuando considere que sus derechos a la salud han si do \nviolentados o lesionados, sin represalias. \n \np) Recibir compensación adecuada acorde con la normati va  \nvigente, en caso de lesiones a su integridad física , bienestar o \ndignidad, cuando estos se deriven directamente de l os \nprocesos de atención de la salud. \n \nq) Participar activamente en la gestión, monitoreo y  \nevaluación de los servicios de salud públicos. \n \nARTICULO 30.- Toda persona podrá solicitar y obtener de los servi cios de \nsalud competentes los certificados de salud en que se haga constar su estado \nde salud. En el caso de personas menores de edad o de incapaces, sus \nrespectivos representantes podrán solicitar dicho c ertificado. Lo anterior de \nconformidad con el reglamento respectivo. \n \nARTICULO 31.-  Las personas usuarias de los servicios de salud ti enen los \nsiguientes deberes: \n \na) Proporcionar la información necesaria en relación c on su \nestado de salud actual y a los antecedentes familia res, \npatológicos y no patológicos, hospitalizaciones, me dicamentos \ny otras condiciones relacionadas. \n \nb) Cumplir con las indicaciones del personal de los se rvicios \nde salud y responsabilizarse por las acciones u omi siones, \ncuando no las cumpla. \n \nc) Respetar los derechos del personal y de las demás \npersonas usuarias de los servicios de salud. \n \nd) Denunciar los actos anómalos, ilegales o faltos de ética que \nse presenten en los servicios de salud públicos y p rivados. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-15- ARTÍCULO 32.- Ninguna persona podrá actuar o ayudar en actos por acción u \nomisión que signifiquen peligro, menoscabo o daño p ara la salud de terceros o \nde la población o del ambiente y deberá evitar toda  omisión en tomar medidas \no precauciones en favor de la  salud de terceros.  \n \n \nCAPITULO IV \n \nDE LA ATENCIÓN DE LA SALUD MENTAL \n \nARTICULO 33.-  Todas las personas tienen derecho a la promoción d e la salud \nmental, prevención, recuperación, rehabilitación y al acceso a servicios en los \ndiferentes niveles de atención y escenarios, así co mo a la disponibilidad de \ntratamientos y medicamentos de probada calidad.  \n \nARTICULO 34.-  La atención de los problemas de salud mental de la  población \nse realizará principalmente en el ámbito comunitari o, utilizando los recursos \nasistenciales a nivel ambulatorio, los sistemas de hospitalización parcial y la \natención a domicilio y se considerarán de modo espe cial, aquellos problemas \nde las personas menores de edad, discapacitadas y a dultas mayores. El \ninternamiento se utilizará como último recurso cuan do no sea posible el \nabordaje ambulatorio, a fin de reducir el desarraig o de las personas de su \nmedio habitual. \n \nARTICULO 35.-  Las personas con desórdenes mentales o del comport amiento \nseveros, fármacodependientes o alcohólicas, podrán someterse \nvoluntariamente a tratamiento especializado ambulat orio o de internamiento en \nlos servicios de salud y deberán hacerlo cuando lo ordene la autoridad \ncompetente, según la legislación vigente.  \n \nARTICULO 36.-  Cuando el internamiento de personas  con desórdene s \nmentales o del comportamiento severos, fármacodepen dientes o alcohólicas, \nno es voluntario ni judicial, deberá ser comunicado  en forma inmediata al \njuzgado de familia correspondiente, por la persona directora del \nestablecimiento de salud, quien además deberá cumpl ir con las obligaciones y \nlos requisitos de la curatela.  \n \nARTICULO 37.- Las personas con desordenes mentales o del comporta miento, \nfármacodependientes o alcohólicas que se encuentren  internadas en forma \nvoluntaria, podrán solicitar el egreso del establec imiento de salud por alta \nexigida a petición personal o de sus familiares, cu ando la salida no represente \npeligro para su salud o la de terceros.  \n \nARTICULO 38.- Las personas con desórdenes mentales o del comporta miento \nseveros, fármacodependientes o alcohólicas serán at endidas en \nestablecimientos habilitados para tal efecto por el  Ministerio.  \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-16- ARTICULO 39.-  La familia de la persona con desórdenes mentales o  del \ncomportamiento severos, fármacodependientes o alcoh ólicas en tratamiento, \npodrá recibir apoyo psicosocial en los servicios de  salud públicos o privados, de \nacuerdo con la normativa vigente.  \n \nARTICULO 40.- Los padres, encargados o representantes legales de las \npersonas con discapacidad mental, darán su consenti miento para someterlas a \nprocedimientos o tratamientos cuya omisión implique  peligro inminente para la \nvida o impedimento definitivo propio o de terceros,  según dictamen de dos \nmédicos autorizados o certificados para el ejercici o de su profesión.  \n \n \nCAPITULO V \n \nDE LOS DERECHOS SEXUALES Y REPRODUCTIVOS \n \nARTICULO 41.-  Todas las personas, dentro de los límites y respon sabilidades \nque les impone el ordenamiento jurídico costarricen se, tienen derecho a contar \ncon condiciones de vida que les permitan hacer efec tivos sus derechos \nsexuales y reproductivos y a disfrutar de una salud  reproductiva satisfactoria y \nsegura.   \n \nARTICULO 42.-  Todas las personas tienen derecho al ejercicio ple no de su \nsexualidad de manera voluntaria y responsable, dent ro de los límites que \nimpone el ordenamiento jurídico costarricense.   \n \nARTICULO 43.-  Todas las personas tienen derecho a:  \n \na) Recibir una educación integral para la sexualidad y  la \nreproducción, la cual es responsabilidad de las per sonas \nprogenitoras o de las que ejercen la patria potesta d en el caso \nde las personas menores de edad,  con la colaboraci ón del \nEstado. \n \nb) Recibir atención integral de la salud sexual y repr oductiva \ndurante todo el ciclo de vida. \n \nc) Recibir consejería sobre los derechos sexuales y \nreproductivos y otros aspectos relacionados, la cua l es una \nobligación del Estado.  \n \nd) Decidir de manera informada acerca de los aspectos \nrelacionados con su salud sexual y reproductiva. \n \ne) Decidir libre y responsablemente si desean o no ten er hijas \ne hijos.  \n \nf) Definir el número e intervalo de los nacimientos. Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-17- g) Tener acceso a los métodos seguros, modernos, efica ces y \naceptables de prevención del embarazo de acuerdo co n su \ncultura  y valores éticos y morales, siempre y cuan do no sean \nabortivos.   \n \nARTICULO 44.-  Es obligación del Ministerio emitir las normas, la s guías y los \nprotocolos necesarios para asegurar la calidad de l os servicios de salud sexual \ny reproductiva y hacer efectivos los derechos aquí establecidos.  \n \nARTICULO 45.-  Todas las mujeres tienen derecho a la maternidad s egura con  \nacompañamiento técnico y emocional, así como a la p rotección del Estado para \ngarantizar el ejercicio de este derecho. \n \nARTICULO 46.-  Todos los hombres tienen el deber de ejercer la pa ternidad \nresponsable y activa .  \n \nARTICULO 47.-  Todas las mujeres tienen derecho a una atención in tegral y  \nhumanizada durante el embarazo, parto y posparto.   \n \nARTICULO 48.-  Todas las mujeres, niñas, adolescentes y adultas c uyo \nembarazo ponga en riesgo su vida, tienen derecho a la información sobre el \nriesgo que conlleva su continuación.  \n \nARTICULO 49.-  Toda persona tiene derecho a la información oportun a sobre \nanticoncepción.  \n \nARTICULO 50.-  Todas las mujeres tienen derecho a la atención int egral, \nhumanizada y sin coerciones del postaborto. Las ins tituciones públicas y \nprivadas que brindan servicios de salud, procurarán  la atención ambulatoria o \nintrahospitalaria oportuna y segura.  \n \nARTICULO 51.-  Todas las mujeres y los hombres mayores de edad, t ienen \nderecho a la esterilización informada y voluntaria.  \n \nARTICULO 52.- Todas las personas tienen derecho al acceso a las t ecnologías \npara reproducción asistida. El Estado velará por la  utilización de tecnologías \nlibres de riesgos. \n \nTodas las acciones que se lleven a cabo en esa mate ria deben ser acordes con \nel derecho a la vida consagrado en la Constitución Política y los Tratados y \nConvenios Internacionales de Derechos Humanos.    \n \nARTICULO 53.-  Todas las mujeres tienen derecho al acceso a los s ervicios de \nsalud reproductiva, a la información para la preven ción, a los programas de \ndiagnóstico temprano, y al  tratamiento del cáncer cérvico-uterino, de la mama \ny cáncer gástrico. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-18- ARTICULO 54.-   Todos los hombres tienen derecho al acceso a los servicios \nde salud reproductiva, a la información para la pre vención, al diagnóstico \ntemprano y al tratamiento del cáncer gástrico y  de  próstata, así como  de otras \npatologías del aparato urogenital.  \n \nARTICULO 55.-  Todas las personas tienen derecho a la información , utilización \nde métodos de prevención y tratamiento de las infec ciones de transmisión \nsexual (ITS) incluyendo el síndrome de inmunodefici encia adquirida (VIH/SIDA) \ny el acceso a servicios de atención integral, así c omo a la disponibilidad de \ntratamientos y medicamentos de probada calidad.  \n \nARTICULO 56.-  Toda persona de mediana edad y adulta mayor tiene derecho \nal ejercicio de su sexualidad y a contar con servic ios de apoyo para la \nsatisfacción de sus necesidades y demandas biológic as, psicológicas y \nsociales. \n \nARTICULO 57.-  Todas las familias disfrutarán de todos los derech os en el \námbito de la salud, el seguro familiar y la visita a centros hospitalarios.  \n \nARTICULO 58.-  Toda persona víctima de cualquier forma de violenc ia y abuso \nsexual, tiene derecho a la atención integral en sal ud por parte del Estado, \ngarantizando el respeto, la confidencialidad, la pr ivacidad y el seguimiento. \n \n \nCAPITULO VI \n \nDE LA INVESTIGACIÓN CIENTÍFICA Y EL DESARROLLO   \nTECNOLÓGICO EN SALUD \n \nARTICULO 59.-  El Ministerio coordinará  con el Ministerio de Cie ncia y \nTecnología la investigación y desarrollo tecnológic o en salud. Por lo tanto, le \ncorresponde coadyuvar con las acciones pertinentes para asegurar el \nfuncionamiento adecuado del Sistema Nacional de Inv estigación y Desarrollo \nTecnológico en Salud.  Además, definirá la política  general para el desarrollo \nde la investigación científica y  el desarrollo tec nológico en salud incluyendo \naquellas en la que participan seres humanos, así co mo la relacionada con la \ngestión tecnológica en salud, la cual deberá orient arse hacia la solución de los \nproblemas de salud, el mejoramiento de la calidad d e vida y el bienestar de la \npoblación.  \n \nARTICULO 60.-  El Ministerio procurará que los resultados de la i nvestigación \nen salud sean los insumos para la formulación de po líticas, planes, programas \ny proyectos orientados a mejorar la salud de la pob lación en concordancia con \nlos avances de la ciencia y la tecnología.   \n \nARTICULO 61.-  La investigación en salud deberá estar orientada a  la \nproducción de conocimientos y respuestas científica s y tecnológicas que Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-19- coadyuven en el mejoramiento de las condiciones de salud de la población, \nfundamentada en los valores de la ética, la equidad  y la solidaridad. \n \nARTICULO 62.-  La investigación en salud contempla y no se limita  a: la \ninvestigación biomédica, la investigación clínica, la investigación en salud \npública, la investigación en economía y sistemas de  salud, la investigación en \ndesarrollo tecnológico en salud y cualquier otra qu e a criterio técnico de las \nautoridades del Ministerio, tenga afinidad con los alcances de este capítulo. \n \nARTICULO 63.-  Corresponderá al Ministerio dictar las pautas y la s \nregulaciones para las investigaciones científicas q ue tienen seres humanos \ncomo participantes, tanto en instituciones públicas  como privadas. Estas \ninvestigaciones deberán ajustarse a los principios de inviolabilidad de la vida \nhumana, el derecho a la salud, la privacidad, la di gnidad, la justicia y la \nautonomía. Para garantizar el cumplimiento de dicha s pautas y regulaciones se \ncrea el Consejo Nacional de Investigación en Salud (CONIS).  \n \nARTICULO 64.- Le corresponde al Ministerio velar por el cumplimie nto de lo \nestablecido en este capítulo.  \n \nARTICULO 65.-  Créanse el Consejo Nacional de Investigación en Sa lud, en \nadelante “CONIS” y los Comités Éticos Científicos I nstitucionales en adelante \ndenominados “CECI”, como instancias calificadas par a la regulación de los  \naspectos bioéticos de las investigaciones en salud,  que incluyen los protocolos \nde investigación científica en la que participan se res humanos y cuyas \nfunciones serán establecidas mediante el reglamento  respectivo.  \n \nARTICULO 66.-  Todo proyecto de investigación que incluya la part icipación de \nseres humanos, o bien muestras biológicas humanas o  datos personales \ndeberá contar con la aprobación previa de un Comité  Ético-Científico \nInstitucional acreditado. \n \nToda institución pública o privada en cuyas instala ciones se realizan \ninvestigaciones científicas en seres humanos, deber á contar con un CECI \ndebidamente acreditado por el CONIS.  \n \nARTICULO 67.-  La investigación científica en salud sólo podrá se r realizada \npor personas profesionales, especialmente calificad as y acreditadas ante el \nMinisterio quienes asumirán la absoluta responsabil idad del desarrollo y \nconsecuencias de la investigación. \n \nLos establecimientos en los cuales se realiza inves tigación en salud deberán \nser habilitados y acreditados por el Ministerio seg ún la normativa vigente. \n \nEn los contratos  firmados por el Gobierno para aut orizar el desarrollo de un \nprograma o una autorización de investigación, con l a participación de seres \nhumanos, el país, por medio del Ministerio de Salud  y la Caja Costarricense de Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-20- Seguro Social (CCSS), debe obtener ventajas en los beneficios sobre los \nresultados de esos programas e investigaciones.   \n \nARTICULO 68.-  El CONIS será el encargado de vigilar, supervisar y controlar \nlos aspectos bioéticos de la investigación en salud , que involucre seres \nhumanos, así como desempeñarse como órgano asesor y  de consulta del \nMinistro de Salud en esta materia.  \n \nEl CONIS estará integrado por siete miembros titula res o propietarios, cada uno \ncon su respectivo suplente.  Tres personas represen tarán al Ministerio de \nSalud, al Ministerio de Ciencia y Tecnología y a la  Caja Costarricense  de \nSeguro Social, y serán designadas por los jerarcas de dichas instituciones. Los \ncuatro miembros restantes serán escogidos por el Mi nistro de Salud de ternas \nque le remitan las siguientes entidades o dependenc ias: Consejo Nacional de \nRectores,  vicerrectorías de investigación de las i nstituciones de educación \nsuperior públicas y privadas, decanaturas de las es cuelas o facultades del área \nde la salud públicas y privadas, Academia Nacional de Ciencias, colegios \nprofesionales del área de la salud,  organizaciones  gubernamentales y no \ngubernamentales y de la sociedad civil, relacionada s con el campo de la salud. \nEl nombramiento lo hará el Ministro de Salud median te acuerdo ejecutivo en el \nque se hará la designación de los cargos. Los miemb ros del CONIS no \ndevengarán dietas ni remuneración especial al efect o.   \n \nARTICULO 69.-  La investigación en salud en que participan seres humanos se \ndesarrollará conforme a los siguientes principios é ticos: \n \na)  El interés del individuo prevalece sobre los inter eses de la \nciencia y la sociedad. \n \nb)  Deberá regirse por los principios científicos y ét icos, respeto \na la autonomía y dignidad de las personas, benefice ncia y \njusticia, que justifican la investigación en salud.  \n \nc) Podrá efectuarse sólo cuando el conocimiento que se  \npretenda obtener no pueda lograrse por otro medio i dóneo. \n \nd) Podrá efectuarse sólo cuando se hayan evaluado los \nelementos necesarios para garantizar que el balance  riesgo–\nbeneficio favorece a las personas participantes. \n \ne)  Garantizar la información amplia y suficiente con absoluta \ncomprensión y expresar libremente la voluntad del \nparticipante. \n \nf)   Las investigaciones en personas o grupos vulnerab les tales \ncomo mujeres embarazadas o en lactancia, personas \nenfermas con trastornos mentales o conductuales, pe rsonas \nprivadas de libertad, personas adultas mayores o pa cientes en Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-21- estado terminal, se realizarán únicamente cuando la s mismas \nrepresenten un beneficio indiscutible para el grupo  y no \npuedan ser realizadas en otros grupos. \n \ng) Toda investigación debe ser de conocimiento público . \n \nh) Los estándares éticos de las investigaciones realiz adas en \nel país no deben ser inferiores a los que se exigen  en el país \nde origen. \n \nARTICULO 70.-  La investigación en salud en que participan seres humanos se \ndesarrollará conforme a los siguientes principios c ientíficos: \n \na) La información preclínica acerca del producto o \nprocedimiento en estudio sea razonablemente suficie nte, para \ngarantizar que los riesgos para el participante en el que se \nrealiza la investigación es admisible . \n \nb) El estudio se base en los conocimientos actuales \ndisponibles, que la información buscada suponga, \npresumiblemente un avance en el conocimiento cientí fico \nsobre el ser humano o para mejorar su estado de sal ud y su \ndiseño minimice los riesgos para los participantes en la \ninvestigación. \n \nc) La importancia de la información buscada justifique  el \nriesgo al que se exponen los participantes en la in vestigación. \n \nd) La investigación debe ser realizada con absoluto ri gor \ncientífico. \n \ne) Contar con un protocolo con adecuada información, a cerca \nde los posibles beneficios para los participantes y  la sociedad \ny riesgos previsibles, hipótesis, metodología, tama ño de la \nmuestra, criterios de inclusión o exclusión de part icipantes, \ntipo de investigación, duración, variables a medir,  selección \naleatoria de las personas participantes, intervenci ones \nprevistas, metodología de análisis, resultados y pu blicación.  \n \nf) Los posibles beneficios, riesgos, costos y eficacia  de todo \nnuevo procedimiento a investigar deben ser evaluado s \nmediante su comparación, con los mejores métodos o \nprocedimientos preventivos, diagnósticos o terapéut icos \nexistentes. \n \nARTICULO 71.-  Las muestras biológicas utilizadas en cualquier in vestigación \nen salud pertenecen a la persona de la cual provien en. Es función del Estado \ntutelar su uso y custodia cuando estas salen del te rritorio nacional. El Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-22- Ministerio, en casos excepcionales podrá autorizar la salida de material \nbiológico cuando se demuestre que técnicamente no p ueden ser procesadas \nen el país y se garantice su uso adecuado, custodia  y devolución oportuna. \n \nARTICULO 72.- Toda persona debe tener acceso a los progresos de l a \nbiología, la genética y la medicina, quedando prohi bidas prácticas como la \nclonación de seres humanos en la medida en que sean  incompatibles con la \ndignidad y protección de la vida humana.  \n \nARTICULO 73.-  Toda investigación en salud en la que participan s eres \nhumanos deberá regirse por los mandatos de la prese nte ley, su respectivo \nreglamento y los instrumentos y declaraciones inter nacionales aprobadas en \nCosta Rica.  \n \nARTICULO 74.-  Las investigaciones observacionales, que no implic an \nintervención sobre sujetos humanos, se regirán de a cuerdo con el reglamento \nrespectivo. \n \nARTICULO 75.-  Ninguna persona podrá someter a un ser humano a \ninvestigación y experimentación clínica sin informa rle debidamente sobre la \nnecesidad, interés y riesgos que la investigación o  experimento tiene para este. \nToda investigación que involucre a seres humanos de be contar con el \nconsentimiento informado de las personas participan tes o de su encargado o \nrepresentante legal, el cual deberá consignarse sie mpre por escrito, salvo en \ncasos inusuales y excepcionales según lo establezca  el reglamento \ncorrespondiente. Queda prohibida cualquier forma de  coerción, coacción, \namenaza, fraude, engaño, manipulación o remuneració n, que induzca a la \nparticipación de las personas en las investigacione s. \n \nARTICULO 76.-  Ninguna persona podrá someter a un ser humano a \ninvestigaciones que impliquen intervención con proc edimientos, medicamentos, \nproductos biológicos, agentes físicos o implementos , sin que haya \nantecedentes acumulados por experiencias previas co n animales. \n \nARTICULO 77.-  La persona física o jurídica que patrocina o reali za una \ninvestigación en que participan seres humanos, debe rá contar con una póliza \nde responsabilidad civil extracontractual y subjeti va que extienda el Instituto \nNacional de Seguros conforme a los criterios  técni cos y operativos que rigen \npara este tipo de negocios y cobertura; para cubrir  los daños y perjuicios a \npersonas participantes derivados de los posibles ri esgos o daños en que \nincurra durante la realización de la investigación y que no hayan sido previstos, \ninformados o advertidos a los participantes conform e los términos de la \npresente normativa. \n \nARTICULO 78.-  Queda prohibida la realización de investigaciones en toda \npersona  cuando las mismas no garanticen que el rie sgo de la persona sea \nmínimo. En toda investigación se requerirá de una j ustificación especial según \nla normativa vigente. Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-23- ARTICULO 79.-  Toda persona que participe en una investigación te ndrá los \nsiguientes derechos: \n \na) Negarse a participar en investigaciones sin necesid ad de \nofrecer razonamiento y sin que se afecten sus derec hos. \nb) Dar por finalizada su participación en investigacio nes. \n \nc) Confidencialidad en relación con toda la informació n \nidentificable que se derive de su participación en el estudio. \n \nd) Recibir de manera gratuita las medidas preventivas,  \ndiagnósticas o terapéuticas propuestas en el protoc olo de \ninvestigación, durante su ejecución. \n \ne) Tener acceso gratuito a las medidas preventivas, \ndiagnósticas o terapéuticas propuestas en el protoc olo de \ninvestigación aún cuando este haya finalizado y has ta que \nestas estén disponibles en la seguridad social, sie mpre y \ncuando se demuestre que esto es lo mejor para su sa lud. \n \nf) Exigir el respaldo de una póliza de responsabilidad  civil \nsuscrita por la persona o ente investigador o patro cinador de la \ninvestigación, que ampare los posibles efectos adve rsos para \nla vida y salud de las personas participantes, siem pre que \ndichos efectos desfavorables provengan directa o \nindirectamente de los medicamentos, indicaciones, o  \nprocedimientos aplicados a dicha investigación, y l os mismos \nno sean esperados ni intencionales desde el punto d e vista de \nlos objetivos que persigue la investigación.  \n \ng) Recibir una compensación equivalente a los gastos e n que \nincurriere por concepto de transporte, alojamiento y \nalimentación, como consecuencia de su participación  en la \ninvestigación. \n \nh) A recibir la información derivada de las pruebas qu e se le \nhan realizado como parte de la investigación y el \nasesoramiento correspondiente, siempre y cuando se trate de \ndatos identificables. \n \ni) A interponer denuncias o quejas derivadas de su \nparticipación ante el Comité Ético-Científico Insti tucional \ncorrespondiente, el CONIS u otras instancias previs tas en el \nordenamiento jurídico. \n \nARTICULO 80.-  El Ministerio deberá planificar la adquisición y e l desarrollo \ntecnológico en salud, de acuerdo con criterios de n ecesidad y conveniencia que \nrespondan a las prioridades establecidas en la polí tica nacional de salud para Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-24- lo cual establecerá los mecanismos pertinentes de c oordinación inter e \nintrasectorial.  \n \nARTICULO 81.-  El Ministerio impulsará en las instituciones del s ector los \nprocesos de gestión tecnológica, considerando la ev aluación de la seguridad, \neficacia, accesibilidad, equidad, costo e impacto d e la tecnología, así como la \ncapacitación, formación profesional y las regulacio nes pertinentes. \n \nARTICULO 82.-  El Ministerio promoverá la utilización y aprovecha miento de las \ntecnologías de información y comunicación en salud,  mediante el uso de \nplataformas tecnológicas, equipos de alta tecnologí a, aplicaciones informáticas, \nasí como políticas y estrategias necesarias para el  cumplimiento de las tareas \nrelevantes en salud.  \n \nARTICULO 83.-  Las personas físicas o jurídicas que infrinjan las  disposiciones \ndel presente capítulo, serán objeto de las medidas sanitarias especiales \nestablecidas en la presente ley, sin perjuicio de o tro tipo de sanciones a que \nhubiere lugar por las infracciones correspondientes .  \n \n \nCAPITULO VII \n \nDE LOS TRANSPLANTES DE ORGANOS Y MATERIALES  \nANATÓMICOS HUMANOS \n \nARTICULO 84.-  La extracción de órganos u otros materiales anatóm icos de \npersonas fallecidas podrá realizarse, siempre y cua ndo éstas no hayan dejado \nconstancia expresa de su oposición, de acuerdo con lo establecido en la Ley Nº \n7409, Autorización para trasplantar órganos y mater iales anatómicos humanos. \n \nEl Estado deberá promover campañas para concienciar  a la población sobre la \nimportancia de donar órganos para salvar otras vida s. Además, utilizará \nsistemas especiales que dejen constancia de la posi ción de las personas al \nrespecto.  \n \n \n \nCAPÍTULO VIII \n \nDE LA SANGRE HUMANA Y SUS COMPONENTES \n \nARTICULO 85.-  Toda persona tiene  derecho a la disponibilidad de  sangre \nhumana y de sus componentes en forma segura y oport una, para lo cual el \nEstado promoverá la donación de sangre, voluntaria y altruista. La donación de \nsangre humana es un acto libre,  que se realiza sin  que medie la \ncomercialización y el lucro. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-25- ARTICULO 86.-  La sangre humana, plasma o sus componentes podrán \nutilizarse solo para fines terapéuticos‚ médico-qui rúrgicos y bajo prescripción \nmédica y para fines docentes e investigación. \n \nEn caso de desastre nacional o emergencia declarada , el Ministerio podrá \nordenar el uso de las reservas de sangre y sus comp onentes, existentes en los \nbancos de sangre públicos y privados.  \n \nARTICULO 87.-  Queda prohibida la importación y la exportación de  sangre \nhumana, plasma y  sus componentes, salvo en los casos que determine e l \nMinisterio y previo consentimiento informado de las  personas donantes o de \nsus representantes legales, según la normativa vige nte. \n \nARTICULO 88.-  La obtención,  procesamiento, conservación y sumin istro de la \nsangre humana y sus componentes, solamente podrán r ealizarse en los \nestablecimientos autorizados para tal fin por el Mi nisterio de Salud. \n \nARTICULO 89.-  La formulación de la política, la regulación, así como la \ninspección, vigilancia y control de la obtención, p rocesamiento, conservación y \nsuministro de la sangre humana y de sus componentes , le corresponde al \nMinisterio de Salud. \n \n \nCAPITULO IX \n \nDE LA SALUD DE TERCEROS \n \nARTÍCULO 90.-  Ninguna persona podrá efectuar acciones que signif iquen \npeligro o daño para la salud de terceros, de la pob lación o del ambiente \nhumano u omitir acciones preventivas en favor de lo s mismos. \n \nARTÍCULO 91.- Todas las personas propietarias o encargadas de bie nes \nmuebles, inmuebles y animales, deberán aplicar las normas y disposiciones \ngenerales y particulares, ordinarias y extraordinar ias, establecidas por el \nMinisterio, a fin de evitar molestias y daños al am biente humano y a la salud de \nlas personas. \n \nPara quienes no cumplan el Ministerio deberá ejerce r acción correctiva: \n \na) Comunicar el estudio a realizar. \n \nb) Comunicar la decisión tomada. \n \nc) Plazo para realizar la corrección. \n \nd) Indemnizar a las personas afectadas.  \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-26- Toda empresa que induzca a un tercero a realizar ac tividades, actos que en el \ntiempo contravengan la salud humana o el ambiente h umano, el Ministerio \nprevendrá a los responsables para variar la línea s eguida. De no corregir, el \nMinisterio podrá  cancelar dicha actividad.  \n \n \nCAPITULO X \n \nDE LAS PROFESIONES EN CIENCIAS DE LA SALUD \n \nARTICULO 92.-  Se consideran profesionales en Ciencias de la Salu d: la \nFarmacia, la Medicina, la Microbiología Química Clí nica, la Odontología, la \nVeterinaria, la Enfermería, la Nutrición, la Psicol ogía Clínica,  la Biología en lo \nque se refiere a las especialidades de Genética Hum ana,   Biotecnología y  \nBiología Molecular.   \n \nEse artículo no otorga derecho para el disfrute de lo establecido en la Ley Nº \n6836 “Ley de incentivos a los profesionales en cien cias médicas”.  \n \nARTÍCULO 93.- Se declara incompatible el ejercicio simultáneo de dos o más \nde las profesiones de la salud mencionadas en el ar tículo 92 de esta ley.  \n \nARTICULO 94.- Las personas profesionales a las que se refiere est e capítulo, \ndeberán colaborar con las autoridades de salud, par ticularmente en aquellos \nperíodos en que circunstancias de emergencia o de p eligro para la salud de la \npoblación, requieran de medidas extraordinarias dic tadas por esa autoridad.  \n \nARTICULO 95.-  Solo podrán ejercer las profesiones a que se refie re este \ncapítulo,  las personas que posean el título y se e ncuentren debidamente \nincorporadas al colegio correspondiente, de acuerdo  CON su Ley Orgánica o \ninscritos en el Ministerio, si no existiere el cole gio respectivo. \n \nARTICULO 96.-  Quedan exceptuadas de la disposición anterior las personas \nque están realizando el servicio social obligatorio  como requisito previo para la \nincorporación al colegio respectivo, de conformidad  con la legislación vigente. \n \nARTICULO 97.-  En caso de epidemia, de emergencia o de desastre n acional, \ntoda persona profesional en ciencias de la salud, e stará investida de autoridad \npara tomar las primeras medidas de salud y requerir  la colaboración de las \nautoridades locales para hacerlas cumplir, hasta ta nto no intervenga la \nautoridad competente. \n \nARTICULO 98.-  Se entiende por ejercicio ilegal de una profesión u oficio en \nciencias de la salud o tecnologías en salud, cuando  una persona sin el \ncorrespondiente título se anuncie, suplante, realic e una actividad competente a \nlas profesiones en ciencias de la salud o tenga en su poder medicamentos, \nequipo o material biomédico, salvo que demuestre qu e se dedica al comercio \nlegal de tales bienes. Asimismo, cuando una persona  provista de un título o Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-27- certificado que lo faculta legalmente para su ejerc icio, se exceda en las \natribuciones que el correspondiente colegio profesi onal o el Ministerio hayan \nfijado para ese ejercicio, según corresponda. \n \nSe exceptúan los actos de emergencia que tiene que realizar una persona para \nsalvar la vida de otra persona.  \n \nARTÍCULO 99.- Las personas profesionales especializadas, deben es tar \ndebidamente inscritas y habilitadas como tales en l os respectivos colegios y \npodrán anunciar y ejercer actividades propias de su  especialidad.  \n \nARTICULO 100.-  Las personas profesionales en ciencias de la salud ,  podrán \ndelegar sus funciones técnicas a personas debidamen te capacitadas, lo cual \nharán bajo su responsabilidad y conforme a los regl amentos de esta ley y los \ndel respectivo colegio profesional.  \n \nBajo ninguna circunstancia podrá delegar la prescri pción medicamentosa, \nprocesos técnicos especializados inherentes a su es pecialidad médica.    \n \nARTICULO 101.-  Todos los profesionales en ciencias de la salud qu e son \nresponsables de la dirección técnica y científica d el establecimiento de salud a \nsu cargo, así como de los establecimientos comercia les e industriales, \nproductores de bienes y servicios relacionados con la salud, según su \nprofesión, y serán responsables solidariamente con la persona propietaria del \nestablecimiento por las infracciones legales o regl amentarias que se \ncometieren en esos establecimientos.  \n \nARTICULO 102.-  Solo las personas profesionales en medicina, odont ología o \npsicología, en ejercicio legal de sus profesiones y  en su respectivo ámbito de \nacción, podrán certificar el estado de salud de las  personas, siempre que les \nconste personalmente en virtud de ese ejercicio. \n \nARTICULO 103.-  Corresponde a las personas profesionales en medici na, la \ncertificación de la muerte de las personas y de sus  causas, empleando para tal \nfin los formularios oficiales, salvo las excepcione s reglamentarias pertinentes \nen caso de inopia. \n \nARTICULO 104.-  Solo podrán prescribir medicamentos, dentro del ár ea de su \nprofesión, las personas profesionales en medicina, odontología, veterinaria, así \ncomo profesionales de enfermería de programas espec iales y obstétricos, \nsegún la normativa vigente. \n \nARTICULO 105.-  Sólo las personas profesionales en farmacia serán los \nresponsables de despachar recetas de medicamentos y  están en la obligación \nde rechazar toda receta que no cumpla con las exige ncias científicas, legales y \nreglamentarias vigentes. Las personas profesionales  en medicina veterinaria \npodrán despachar únicamente recetas de medicamentos  para animales.   \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-28- ARTICULO 106.-  Las personas profesionales autorizadas legalmente para la \nprescripción de medicamentos y las autorizadas lega lmente para el despacho, \ndeberán acatar los términos en que fue aprobado el registro por parte del \nMinisterio y quedan sujetas a las disposiciones leg ales y reglamentarias y a las \nórdenes especiales que este dicte.  \n \nARTICULO 107.-  Queda prohibida la regencia profesional simultánea  en más \nde un establecimiento de salud y afín, en el mismo horario.  \n \nARTÍCULO 108.-  Las personas profesionales en medicina, odontologí a y \nveterinaria son las únicas autorizadas legalmente p ara prescribir medicamentos \npsicotrópicos y estupefacientes y solamente podrán hacerlo en formularios y \ndosis terapéuticas oficiales establecidos por el Mi nisterio. \n \nLas dosis mayores y por un período más prolongado p odrán ser prescritas bajo \nsu responsabilidad, sujetándose a las disposiciones  reglamentarias vigentes. \n \nARTÍCULO 109.-  Las personas técnicas y asistentes en las profesio nes \nrelacionadas con la salud, limitarán su trabajo a l as indicaciones de las \npersonas profesionales para las cuales trabajan, qu edándoles prohibido \nejecutar otras actividades no supervisadas. \n \nARTÍCULO  110.-  Solo las personas profesionales en oftalmología y optometría \ndebidamente certificadas para el ejercicio de su pr ofesión, podrán prescribir \nlentes graduados en dioptrías, lentes de contacto y  prótesis oculares. \n \n \nCAPITULO XI \n \nDE LOS ESTABLECIMIENTOS DE SALUD Y AFINES \n \nARTICULO 111.-  La operación de todo establecimiento de salud debe  estar a \ncargo de profesionales en ciencias de la salud, seg ún la especialidad, \ndebidamente autorizados por los Colegios Profesiona les respectivos, de \nacuerdo con su ley orgánica o inscritos en el Minis terio si no existiere el Colegio \nrespectivo.  \n \nARTICULO 112.-  Son establecimientos de salud aquellos cuya operac ión  está \na cargo de profesionales en ciencias de la salud de bidamente autorizados por \nlos Colegios Profesionales respectivos, en donde se  realizan actividades de \npromoción de la salud, diagnóstico, tratamiento, pr evención, recuperación y \nrehabilitación de problemas de salud en forma ambul atoria o con internamiento \ny prácticas invasivas.    \n \nARTÍCULO 113.-  Son establecimientos afines a la salud, aquellos q ue están a \ncargo de profesionales o técnicos que están debidam ente autorizados por los \nrespectivos colegios profesionales en donde se real izan actividades de Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-29- promoción de la salud, prevención, recuperación y r ehabilitación, o alguna \npráctica invasiva en forma ambulatoria. \n \nPara los fines de la presente ley se consideran est ablecimientos afines, \nauxiliares, complementarios o de apoyo de las accio nes de salud, aquellos que \npresten servicios o suministren bienes materiales e speciales requeridos para \ntales acciones.   \n \nARTÍCULO  114.-  Toda persona física o jurídica, de derecho público  o privado, \npropietaria o administradora de un establecimiento de salud y afines, deberá \nestar autorizada por el Ministerio de Salud con esp ecificación de las actividades \nde atención que realiza.  \n \nARTICULO 115.-  Para poder funcionar, todo establecimiento de salu d y afines, \ndebe estar habilitado por el Ministerio. Dicha habi litación tendrá una vigencia de \ntres años, a menos que la infracción a la presente ley y su reglamento amerite \nsu clausura por la autoridad de salud.  \n \nPara efectos de fiscalización y no de habilitación todo establecimiento de salud \ndeberá estar inscrito en el respectivo colegio prof esional según corresponda.   \n \nARTÍCULO 116.- Las personas propietarias de establecimientos de sa lud y \nafines, su apoderado general o generalísimo y la pe rsona regente serán \nresponsables solidariamente de las infracciones a l as disposiciones legales y \nreglamentarias que se deriven de la operación del e stablecimiento.  \n \nARTICULO 117.- Los establecimientos de salud públicos, privados, m ixtos o \nde organizaciones no gubernamentales, solo podrán r ecibir fondos públicos si \nestán habilitados y acreditados por el Ministerio s egún la normativa establecida. \nLa asignación de dichos fondos públicos estará cond icionada a que el \nMinisterio otorgue la certificación correspondiente . \n \nEl Ministerio de Salud podrá autorizar la medicina de empresa  y las empresas \nque brindan los servicios de salud o auxiliares de salud. La Caja Costarricense \nde Seguro Social. podrá hacer convenios  con estas empresas para beneficiar \na los usuarios  con materiales, equipos, medicament os  y exámenes en \ngeneral.  \n \nARTÍCULO 118.- Todo establecimiento, local o edificio donde se bri nden \nservicios de salud estará bajo la inspección, vigil ancia y control del Ministerio \nde Salud y deberá  contar con al menos: \n \na) Planta física adecuada para prestar los servicios q ue \noriginaron su apertura. \n \nb) Una persona profesional afín que asuma la dirección  \ntécnica. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-30- c) El certificado de habilitación otorgado por el Mini sterio de \nSalud. \n \nd) El equipamiento necesario para una eficiente presen tación \ndel servicio. \n \ne) El recurso humano, técnico y profesional adecuado.  \n \nf) Hacer los reportes que el Ministerio de Salud requi era con \nel refrendo de la persona directora o responsable t écnica. \n \nARTICULO 119.-  Toda persona física o jurídica que utilice materia l natural o \nartificialmente radiactivo, aparatos diseñados para  la emisión de radiaciones \nionizantes y otras con fines diagnósticos, de terap ia médica, odontológica, \nveterinaria, investigación científica o cualquier o tro uso, deberá solicitar \nautorización al Ministerio, según la normativa vige nte.  \n \nARTÍCULO 120.- Toda persona física o jurídica, propietaria o admin istradora \nde un centro naturista, así como de terapias altern ativas o complementarias, \ndeberá cumplir con las regulaciones establecidas po r el Ministerio de Salud.  \n \nARTICULO 121.-  Toda persona física o jurídica, propietaria o admi nistradora \nde un establecimiento de salud y afines, público, p rivado, mixto o de \norganizaciones no gubernamentales, deberá velar por  el funcionamiento \ncorrecto del sistema de ingreso y egreso de pacient es y por la correspondiente \nconfección y archivo de expedientes clínicos o de c ualquier otra información \nque utilice, de acuerdo con la normativa establecid a y deberá suministrar al \nMinisterio, en la oportunidad y plazo que determine  el reglamento, los datos y la \ninformación requeridos. \n \nARTICULO 122.-  Toda persona física o jurídica, propietaria o admi nistradora \nde un establecimiento de salud y afines, público, p rivado, mixto o de \norganizaciones no gubernamentales, deberá informar al Ministerio acerca de \nlos nacimientos y las defunciones ocurridos en esto s y  sus causas. \n \nARTICULO 123.-  Toda persona física o jurídica, propietaria o admi nistradora \nde un establecimiento de salud y afines, público, p rivado, mixto o de \norganizaciones no gubernamentales, deberá cumplir c on las medidas \nreglamentarias para que los desechos infectocontagi osos o peligrosos que \nprovengan de las actividades que generan los mismos , sean separados, \nrecolectados, tratados y dispuestos finalmente. \n \nARTICULO 124.- Todo establecimiento  de salud y afines podrán ser \nintervenidos o clausurados, según la gravedad del c aso, por la autoridad de \nsalud competente, cuando no se cumpla con las regul aciones establecidas por \nel Ministerio de Salud. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-31- Se establece de interés para la salud pública, el c ontrol de las infecciones \nnosocomiales, las cuales deberán reportarse al Mini sterio conforme a la \nnormativa vigente. \n \nHabrá inicialmente una visita al lugar problema, lu ego una prevención escrita  \nhasta llegar al cierre o clausura; a cada caso podr á imponerse multa  de dos a \ncinco salarios base, según la gravedad del caso.  \n \nARTICULO 125.-  Todo establecimiento de salud y afines podrán ser \nclausurados, temporal o definitivamente por el Mini sterio, cuando se determine \nque funciona en forma antirreglamentaria o represen te peligro para la salud de \nlas personas usuarias, del personal o de terceros \n \nARTICULO 126.-  Para los fines de la presente ley, se consideran \nestablecimientos auxiliares, complementarios o de a poyo de las acciones de \nsalud, aquellos que presten servicios o suministren  bienes materiales \nespeciales requeridos para tales acciones.    \n \nARTICULO 127.-  Los establecimientos que brindan servicios de \nalmacenamiento y conservación de células, tejidos y  órganos deberán ser \nhabilitados por el Ministerio y cumplir con la norm ativa vigente. La dirección \ntécnica estará a cargo de una persona debidamente i ncorporada al colegio \nprofesional respectivo.  \n \nARTICULO 128.- Para los efectos de la presente ley, se consideran \nlaboratorios de salud, aquellos que brindan servici os de apoyo para la \nprevención, diagnóstico, recuperación, seguimiento,  rehabilitación de \nenfermedades o que informan sobre el estado de salu d de la población. Los \nlaboratorios a que hace referencia este artículo so n: \n \na) Laboratorios Microbiológicos y Química Clínica. \n \nb) Bancos de sangre. \n \nc) Laboratorios de análisis de agua y de alimentos. \n \nd) Laboratorios de producción de reactivos. \n \ne) Laboratorios veterinarios. \n \nf) Laboratorios de Patología humana, que incluye labor atorios \nde citopatología.  \n \ng) Laboratorios de salud ambiental. \n \nh) Laboratorios Biológicos. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-32- i) Cualquier otro laboratorio que cumpla con  lo previ sto en el \npárrafo primero de este artículo. \n \nLos laboratorios deberán operar bajo la regencia de  una persona profesional \nincorporada al colegio respectivo.  \n \nARTICULO 129.- La fiscalización del ejercicio legal de las persona s \nprofesionales que laboran en los laboratorios de sa lud, quedará a cargo de los \ncolegios profesionales respectivos. La regulación d e estos establecimientos \nserá responsabilidad del Ministerio, según la norma tiva vigente.  \n \nARTICULO 130.-  Los laboratorios de salud deberán estar registrado s y \nhabilitados por el Ministerio y contar con la regen cia de la persona profesional \ncompetente, debidamente incorporada al colegio prof esional respectivo. \n \nARTICULO 131.-  La persona propietaria o responsable del laborator io de \nsalud, público o privado, debe solicitar al Ministe rio la habilitación, cumpliendo \ncon los requisitos establecidos para este propósito  y poder iniciar su operación. \nEl Ministerio concederá el certificado de habilitac ión que autoriza el \nfuncionamiento u operación del establecimiento, el cual tendrá una vigencia de \ndos años. Los gastos de autorización o habilitación  corren a cargo del \ninteresado. \n \nTodo cambio de propietario, regente o en su giro co mercial, requerirá de una \nnueva solicitud de certificado de habilitación.   \n \nARTÍCULO 132.-  Los laboratorios de salud podrán ser acreditados p or el \nMinisterio o por la instancia que este designe a fi n de asegurar la correcta \nrealización de las operaciones y evitar riesgos par a la salud del personal o de \nla población, particularmente en el caso de materia les radiactivos o de agentes \ncausales de enfermedades transmisibles. \n \nARTICULO 133.-  La persona profesional responsable de la dirección  técnica \nde un laboratorio de salud, queda obligada a declar ar ante el Ministerio el \norigen de los materiales y reactivos químicos y bio lógicos que se utilicen en los \nprocedimientos, y los medios de conservación de que  dispone.  \n \nARTICULO 134.-  Toda persona profesional responsable de los anális is o \npruebas especiales en laboratorios de salud, públic os, privados o mixtos, \ndeberá cumplir, además, con la normativa nacional e  internacional que apruebe \nel Ministerio.  \n \nARTICULO 135.-  La persona profesional responsables de la direcció n técnica \nde los laboratorios de salud, queda obligada a noti ficar a la autoridad de salud \ncompetente, las enfermedades de declaración obligat oria o de interés sanitario \ndeclaradas por el Ministerio.  \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-33- ARTICULO 136.- Toda persona física o jurídica que desee instalar y  operar un \nservicio de  inmuno-hematología o  banco de sangre humana, público, privado \no mixto, requiere del registro y de la habilitación  que otorga el Ministerio y \ndeberá cumplir con la normativa nacional e internac ional que este determine \nquedando sujeta a la supervisión de esta institució n.   \n \nARTICULO 137.-  Toda persona física o jurídica que desee instalar y operar \nbancos de sangre, debe declarar ante el Ministerio la naturaleza de las \nactividades y los procesos que realiza, así como su ministrar la documentación \nrespectiva de acuerdo con la reglamentación vigente . \n \nARTICULO 138.-  Para los efectos de la presente ley se consideran \nestablecimientos farmacéuticos:  \n \na) Las farmacias: Son aquellas que se dedican a la \npreparación y despacho de recetas, a la preparación  de \nfórmulas magistrales, al expendio y suministro dire cto al \npúblico de medicamentos, a brindar información  y e ducación \nrelacionada con el uso de medicamentos y a la atenc ión \nfarmacéutica. \n \nb) Las droguerías:  Aquellas que operan en la importac ión, \ndepósito, distribución y venta al por mayor de medi camentos y \nmaterias primas a establecimientos autorizados, que dando \nprohibido realizar en estos el suministro directo a l público y la \npreparación de recetas. \n \nc) Los laboratorios farmacéuticos: Aquellos que se ded ican a \nla manipulación, elaboración, control analítico, co ntrol de \ncalidad, control biofarmacéutico y farmacocinético de \nmedicamentos y cosméticos, así como de materias pri mas \ncuyo destino exclusivo sea la elaboración o prepara ción de \nmedicamentos y cosméticos.   \n \nARTÍCULO 139.-  Se declara la industria farmacéutica nacional como  industria \nestratégica para la salud pública del país. \n \nEl Gobierno de la República deberá emprender, a tra vés de los distintos \nministerios e instituciones autónomas competentes, programas tendentes a su \ndesarrollo y fortalecimiento, evitando cualquier pr áctica o regulación que le \nimpida competir en las mismas condiciones que aquel las empresas dedicadas \na la importación de medicamentos terminados.   \n \nARTICULO 140.-  Todo establecimiento farmacéutico requiere de la r egencia de \nuna persona profesional en farmacia, a excepción de  aquellos que \ncomercializan exclusivamente medicamentos declarado s de venta libre y de los \nlaboratorios farmacéuticos que se dediquen únicamen te a la fabricación de \ncosméticos que no contengan medicamentos.   Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-34- Para tales efectos se considera regente al profesio nal que de conformidad con \nla ley y los reglamentos respectivos, asume la dire cción técnica y científica de \ncualquier establecimiento farmacéutico. Tal regente  es responsable de cuanto \nafecte la identidad, pureza y buen estado de los me dicamentos que se \nelaboren, preparen, manipulen, mantengan y se sumin istren, así como de la \ncontravención a las disposiciones legales y reglame ntarias que se deriven de la \noperación de los establecimientos. Es solidario en esta responsabilidad el \ndueño del establecimiento. \n \nLas personas profesionales en medicina veterinaria regentarán droguerías y \nfarmacias de medicamentos exclusivamente de uso ani mal.  \n \nARTICULO 141.-  La fiscalización del ejercicio legal de la profesi ón y de los \nestablecimientos farmacéuticos, quedará a cargo del  colegio profesional que \ncorresponda , sin perjuicio de las funciones de inspección, vigi lancia y control \ndel Ministerio de Salud.   \n \nARTICULO 142.-  Los establecimientos farmacéuticos y veterinarios deberán \ncontar con el certificado de habilitación o el perm iso sanitario de \nfuncionamiento otorgado por el Ministerio, y contar  con la regencia de la \npersona profesional según corresponda, debidamente incorporada y autorizada \npor el colegio profesional  respectivo.  \n \nLa persona propietaria o responsable del  estableci miento farmacéutico o \nveterinario, público o privado, debe solicitar al M inisterio la habilitación o \npermiso de funcionamiento según corresponda, previa  autorización y registro \nen el colegio profesional respectivo, cumpliendo co n los requisitos establecidos \npara dicho propósito, antes de  iniciar su operació n.  \n \nARTICULO 143.-  El certificado de habilitación o el permiso de fun cionamiento \nde los establecimientos farmacéuticos, tendrá una v igencia de cinco años, a \nmenos que las infracciones a la presente ley y su r eglamento ameriten su \nclausura por las autoridades de salud.   \n \nARTICULO 144.-  Las personas propietarias o encargadas de la insta lación y \noperación de laboratorios farmacéuticos o fábricas de medicamentos, deberán \najustarse a las normas que emita el Ministerio, ade más de lo estipulado en el \nartículo anterior. \n \nARTICULO 145.-  Los propietarios o administradores de los laborato rios que se \ndediquen a la elaboración o manipulación de medicam entos de origen biológico \no inyectables, deberán contar con una persona profe sional, acreditada por el \ncolegio profesional respectivo, como regente y disp oner de los elementos \nnecesarios para realizar todas las pruebas que aseg uren la identidad, eficacia, \nseguridad y esterilidad del producto, según corresp onda y que cuenten con los \nmedios adecuados para la seguridad de su personal y  los de conservación de \nlos cultivos y de los animales que se utilicen, así  como la disposición segura de \nlos desechos, medicamentos defectuosos o vencidos.  Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-35- ARTICULO 146.-  La elaboración, manejo y comercialización de los \nmedicamentos de uso alopático y homeopático podrán realizarse en \nestablecimientos farmacéuticos o fábricas de medica mentos debidamente \nregistrados y habilitados por el Ministerio. Se exc eptúan el manejo y \ncomercialización de los medicamentos de libre venta  y naturales.  \n \n \n \nCAPITULO XII \nDE LOS MEDICAMENTOS, PRODUCTOS NATURALES, \nCOSMETICOS Y PRODUCTOS DE HIGIENE Y  \nSUS MATERIAS PRIMAS \n \nARTICULO 147 .- Las personas propietarias o administradoras de l os \nestablecimientos farmacéuticos que se dediquen a la  elaboración, \ncomercialización o manejo de medicamentos, cosmétic os, productos naturales \ny similares deberán cumplir con las buenas práctica s de manufactura,  de \nalmacenamiento, de laboratorio u otras aplicables,  según la normativa \nestablecida.  \n \nARTÍCULO 148.- Las personas físicas o jurídicas que utilicen mater ial \nradiactivo, natural o artificial,  o aparatos  dise ñados para emitir radiaciones \nionizantes, deberán inscribirse en el Ministerio y solo podrán actuar en \nestablecimientos habilitados para tales efectos.  \n \nARTICULO 149.- El Ministerio podrá autorizar, de acuerdo  a la nor mativa \nvigente, a instituciones públicas de atención a la salud para la importación, \nelaboración, manejo, almacenamiento, venta o sumini stro directo de \nmedicamentos, materias primas o equipos y materiale s biomédicos, no \nregistrados, cuando el cumplimiento de sus programa s o situaciones de \nemergencia así lo requieran.  \n \nARTICULO 150.-  El Ministerio podrá crear los consejos técnicos as esores que \nrequiera para el registro sanitario de los producto s que regula. Sus funciones y \nconformación s serán determinadas vía reglamento. \n \nARTÍCULO 151.-  Se considera medicamento, para los efectos legales  y \nreglamentarios, toda sustancia o productos naturale s, sintéticos o semi-\nsintéticos y toda mezcla de esas sustancias o produ ctos que se utilicen para el \ndiagnóstico, prevención, tratamiento y alivio de la s enfermedades o estados \nfísicos anormales y de sus síntomas, así como para el restablecimiento o \nmodificación de funciones orgánicas en las personas  o en los animales. \n \nNo se consideran medicamentos las sustancias referi das en el párrafo primero \ncuando se utilizaren para análisis químicos y quími co-clínicos, o cuando sean \nusadas como materia prima en procesos industriales.  \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-36- Todo medicamento deberá ajustarse a las exigencias reglamentarias \nparticulares que por su naturaleza le son exclusiva mente aplicables, además \nde las generales que se establecen para todo medica mento en la presente ley.  \n \nARTÍCULO 152.-  Los medicamentos pueden ser presentados para su us o, \ncomercio, distribución y suministro con nombre gené rico o con nombre \nregistrado. \n \nSon de nombre genérico aquellos medicamentos puros,  presentados en \nfórmula farmacéutica o singularmente, designados co n un nombre técnico \ngeneral reconocido por las farmacopeas oficiales o por otras técnicas de \nreconocida autoridad. El medicamento de nombre gené rico puede ser simple o \npuede ser una fórmula constituida por dos o más med icamentos de nombre \ngenérico. \n \nSon medicamentos de nombre registrado aquellos que se entregan al comercio \ny uso bajo un nombre particular de invención y bajo  marca de fábrica \nregistrada. \n \nPara los efectos legales y reglamentarios se consid erarán medicamentos los \ncosméticos que, presentados bajo nombre genérico o registrado, tengan \nactividad medicamentosa o tóxica y se destinen a la  preservación o \nmodificación de la apariencia personal, mediante la  alteración o su influencia en \nla estructura o función de cualquier organismo o te jido del cuerpo humano.  \n \nARTICULO 153.-  Se considera que un medicamento puede, legalmente,  ser \ndestinado al comercio, al uso y consumo públicos, c uando satisfaga las \nexigencias reglamentarias o de la farmacopea declar ada oficial por el Poder \nEjecutivo en cuanto a su identidad y calidades, seg uridad y eficacia para los \nfines que se use, consuma o prescriba y en cuanto a  que las personas \nnaturales o jurídicas responsables que se ocupen de  su importación, comercio, \nmanipulación, distribución y prescripción, hayan cu mplido con los requisitos \nlegales y reglamentarios pertinentes a cada una de estas acciones. \n \nARTICULO 154.-  Queda prohibida la importación, elaboración, \ncomercialización, distribución, suministro, manipul ación, uso, consumo y \ntenencia de medicamentos deteriorados, adulterados,  falsificados, vencidos o \nno registrados.   \n \nARTICULO 155.-  Queda prohibida la importación, comercio, uso o su ministro \nde medicamentos que se encuentran en proceso de exp erimentación, salvo en \nlas condiciones y circunstancias y por el tiempo qu e el Ministerio lo autorice.  \nAsimismo, queda prohibida la comercialización de la s muestras médicas \ngratuitas.   \n \nARTÍCULO 156.- Se entiende por medicamento deteriorado, para los e fectos \nlegales y reglamentarios, aquel que por cualquier c ausa ha perdido o \ndisminuido su seguridad, potencia o pureza. Se pres ume de pleno derecho el Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-37- deterioro, en aquellos medicamentos que se comercie n, distribuyan o \nsuministren vencido el plazo de duración que señala  su envase o envoltura.  \n \nARTICULO 157.-  Toda persona física o jurídica sólo podrá importar , fabricar, \nmanipular, comerciar o usar medicamentos, cosmético s, productos de higiene y \nproductos naturales previamente registrados y autor izados en el Ministerio, \nsegún las disposiciones reglamentarias correspondie ntes. El Ministerio tendrá \nun plazo máximo de tres meses para resolver las sol icitudes de registro \nsanitario.  \n \nARTÍCULO 158.- Es medicamento adulterado, para los efectos legales  y \nreglamentarios: \n \na) El que se venda bajo designación aceptada por la \nfarmacopea oficial y no corresponda a su definición  o \nidentidad ni satisfaga las características que la f armacopea \nle atribuye en cuanto a sus cualidades. \n \nb) El que se venda bajo denominación no incluida en la  \nfarmacopea oficial y no corresponda en identidad, p ureza, \npotencia y seguridad al nombre y a las calidades co n que \nse anuncia en su rotulación o en la propaganda.  \n \nc) El que se presente en envases o envolturas no permi tidas \nreglamentariamente por estimarse que pueden adicion ar \nsustancias peligrosas al medicamento o que pueden \nreaccionar con este de manera que alteren sus \npropiedades. \n \nd) El que contenga colorantes u otros aditivos estimad os \ntécnicamente peligrosos para ser agregados a ese ti po \nparticular de medicamento. \n \ne) El que haya sido elaborado, manipulado o almacenado  en \nestablecimientos no autorizados o en condiciones \nantirreglamentarias. \n \nARTÍCULO 159.-  Se considerará medicamento falsificado, para los ef ectos \nlegales y reglamentarios, todo medicamento:  \n \na) Que se venda en un envase o envoltura original o ba jo \nnombre que no le corresponde. \n \nb) Cuando en su rotulación o etiqueta no se incluya el  \ncontenido obligatorio reglamentario. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-38- c) Cuando su rotulación o la información que lo acompa ña, \ncontenga menciones falsas, ambiguas o engañosas res pecto \nde su identidad, composición, cualidades, utilidad o seguridad. \n \nd) Que se venda con los ingredientes correctos pero co n \nproporciones diferentes. \n \ne) Cuando en su formulación se incluya ingredientes di stintos \nque son ineficaces o tóxicos para los pacientes. \n \nf) Que se presente para su comercialización sin ingred ientes \nactivos. \n \nARTICULO 160.-  El registro o notificación de todo medicamento, al imento, \ncosmético, producto natural, equipo y material biom édico, plaguicidas de uso \ndoméstico y producto químico peligroso, tendrá una vigencia de cinco años, \nsalvo que las infracciones en la elaboración, comer cio o uso en que haya \nincurrido su titular o experiencias demostrativas d e que el producto es inseguro \no ineficaz en los términos en que fue autorizado y registrado, hagan \nprocedente su suspensión, cancelación o la modifica ción que corresponda. \n \nPrevio a su comercialización, todo medicamento, sea  producto nuevo o no, \nregistrado por la Administración de Drogas y Alimen tos de los Estados Unidos \nde Norteamérica, Agencia Europea de Medicamentos  u  otro organismo \nreconocido por el Ministerio de Salud, se dará  por  automáticamente registrado \ny aprobado por las autoridades sanitarias de nuestr o país, a partir de la fecha \ndel registro otorgado por esos organismos. \n \nSin embargo, para su importación y comercialización  el interesado deberá \naportar la documentación e información requerida po r la normativa vigente.  \n \nARTICULO 161.-  Toda modificación de las condiciones en que fue ap robado el \nregistro sanitario y/o notificación de los medicame ntos, cosméticos y productos \nnaturales, deberá cumplir con las disposiciones reg lamentarias \ncorrespondientes.   \n \nARTICULO 162.-  El Ministerio podrá autorizar la importación, elab oración, \nmanipulación, almacenamiento, venta o suministro di recto de medicamentos, \nmaterias primas o equipos y materiales biomédicos n o registrados, cuando el \ncumplimiento de sus programas o situaciones de emer gencia así lo requieran. \nPara fines exclusivos de investigación podrá autori zarse la importación, \nfabricación, manipulación, almacenamiento, venta o suministro directo y uso de \nmedicamentos, equipos y materiales biomédicos no re gistrados, de \nconformidad con las disposiciones reglamentarias co rrespondientes. \n \nARTICULO 163.-  Las autoridades aduaneras no podrán autorizar el \ndesalmacenaje de medicamentos, productos naturales,  cosméticos, productos Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-39- de higiene, y sus materias primas, así como equipos  y materiales biomédicos \nsin la previa autorización del Ministerio \n \nARTICULO 164.-  La fabricación, importación, almacenamiento, distr ibución, \ntransporte, comercialización, manipulación, dispens ación y consumo de \nmedicamentos, quedan sujetos a las disposiciones le gales y reglamentarias \nque el Ministerio decrete para cada medicamento en particular. \n \nARTICULO 165.-  El Ministerio determinará, vía decreto ejecutivo, las drogas y \nlos medicamentos de venta libre, previa consulta a los colegios profesionales \nen ciencias de la salud. Asimismo, se establecerá l a lista de medicamentos que \nserán manejados en los establecimientos de atención  primaria del sistema de \nsalud.  \n \nARTICULO 166.-  Toda persona que elabore, manipule, comercie o dis tribuya \nmedicamentos, deberá hacerlo de acuerdo con las dis posiciones \nreglamentarias.   \n \nARTICULO 167.-  Toda persona que almacene medicamentos, como activ idad \nprincipal o incidental, deberá hacerlo de acuerdo c on las disposiciones \nreglamentarias que el Ministerio determine. \n \nARTICULO 168.-  La rotulación o etiquetado de todo envase o embala je de \nmedicamentos, productos naturales, cosméticos, prod uctos de higiene o \nequipos y materiales biomédicos, debe ser hecha en establecimientos \nautorizados de acuerdo con las disposiciones reglam entarias correspondientes. \nAdemás, debe estar en idioma español. \n \nARTICULO 169.-  Las personas que intervengan en la producción de m aterias \nprimas, en la elaboración, tráfico, suministro y us o de drogas psicotrópicas o \nestupefacientes, así como de otras capaces de produ cir dependencia física o \npsíquica en las personas, deberán cumplir las dispo siciones legales y \nreglamentarias pertinentes. \n \nARTICULO 170.-  Queda prohibido y sujeto a destrucción, por la aut oridad \ncompetente, el cultivo de la adormidera (papaver so mniferum), de la coca \n(erythroxilon coca) y del cáñamo o marihuana (canna bis índica y cannabis \nsativa) y de toda otra planta de efectos similares así declarado por el Ministerio. \nQueda asimismo prohibida la importación, exportació n, tráfico y uso no \nterapéutico de las plantas antes mencionadas, así c omo sus semillas cuando \ntuvieren capacidad germinadora. \n \nARTICULO 171.-  La importación de cualquier droga estupefaciente y  de los \nmedicamentos, que por su uso puedan producir depend encia física o psíquica \nen las personas, incluidos en las leyes y decretos correspondientes, le \ncorresponderá exclusivamente al Ministerio o a aque l que este designe y se \nrealizará libre de todo impuesto, carga y gravamen,  limitando el monto de las \nimportaciones a las necesidades médicas y a la inve stigación científica del Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-40- país, de acuerdo con las convenciones internacional es que el Gobierno haya \nsuscrito o ratificado. \n \nARTICULO 172.-  No obstante lo dispuesto en el artículo anterior, las personas \nfísicas y jurídicas registradas como importadoras y  autorizadas por el \nMinisterio, podrán importar medicamentos registrado s que contengan drogas \nestupefacientes sujetos a las restricciones legales  y reglamentarias.   \n \nARTICULO 173.-  Queda prohibida la venta o suministro al público, sin la \ndebida prescripción, de medicamentos, estupefacient es o sustancias y \nproductos psicotrópicos y cualquier otro producto q ue por su riesgo el Ministerio \ndetermine como de prescripción controlada capaces d e producir dependencia \nfísica o psíquica en las personas. \n \nARTICULO 174.-  Solamente las personas profesionales en medicina, \nodontología y  medicina  veterinaria, en ejercicio legal de sus profesiones \npodrán prescribir y administrar con sujeción a las exigencias reglamentarias \npertinentes, medicamentos estupefacientes y sustanc ias o productos \npsicotrópicos, anestésicos y medicamentos declarado s de prescripción \nrestringida por el Ministerio. La administración pe rsonal de tales drogas solo \npodrá ser realizada por las personas profesionales mencionadas o por aquellas \nautorizadas y bajo la responsabilidad de la persona  profesional que las \nprescribe.    \n \nARTICULO 175.-  Sólo los establecimientos farmacéuticos que cumpla n con las \ndisposiciones reglamentarias pertinentes, podrán ma nejar medicamentos \nestupefacientes, psicotrópicos y otros productos de clarados de prescripción \ncontrolada por el Ministerio. \n \nARTICULO 176.-  El depósito y la manipulación de estupefacientes, \npsicotrópicos, y otros productos declarados de uso restringido por el Ministerio, \ny el despacho de recetas en que se prescriban, corr esponderá exclusivamente \na los farmacéuticos.  \n \nARTICULO 177.-  Queda prohibida la elaboración, comercialización, tenencia, \ndistribución, tráfico, suministro y administración,  a cualquier título, de \nsustancias o productos estupefacientes, psicotrópic os y otros productos \ndeclarados de uso restringido por el Ministerio, en  violación a los términos de la \npresente ley, así como de otras leyes conexas y sus  reglamentos.  \n \nARTICULO 178.-  Las personas regentes farmacéuticas quedan especia lmente \nobligadas a tener a disposición de las autoridades de salud, la documentación \ncorrespondiente que el Ministerio requiera para el control del comercio, \nsuministro y uso de las sustancias y productos cita dos en el artículo anterior y \nresponderán personal y solidariamente con la person a propietaria del \nestablecimiento por las infracciones que ahí se com etieren. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-41- Las personas médicas veterinarias y odontólogas est án obligadas a tener a \ndisposición de las autoridades de salud la document ación que el Ministerio \nrequiera para el control de la prescripción y susta ncias citadas en el artículo \nanterior.  \n \nARTICULO 179.-  Toda persona queda obligada a permitir la entrada inmediata \na su establecimiento industrial, comercial o de dep ósito y a los inmuebles de su \ncuidado, previo debido proceso, a las autoridades d e salud debidamente \nidentificadas con el fin de tomar las muestras que haya menester y controlar las \ncondiciones de la elaboración, comercialización, te nencia, distribución, tráfico, \nsuministro y administración de medicamentos estupef acientes, psicotrópicos, \ncosméticos y, productos naturales utilizados para l a fabricación de \nmedicamentos, equipos y materiales biomédicos y otr os productos declarados \nde uso restringido por el Ministerio.  \n \nARTICULO 180.-  Serán objeto de decomiso: \n \na) Los estupefacientes, psicotrópicos, y otros product os \ndeclarados de uso restringido por el Ministerio, cu ando se \nelaboren, comercialicen, se posean o se suministren  en forma \nilegal o antirreglamentaria. \n \nb) Los medicamentos, productos naturales, cosméticos, \nproductos de higiene o equipos y materiales biomédi cos. \ndeteriorados, adulterados, falsificados, vencidos o  no \nregistrados. \n \nc) Los medicamentos productos naturales, cosméticos, \nproductos de higiene o equipos y materiales biomédi cos que \nse elaboren, comercien, almacenen, distribuyan o su ministren \nen forma ilegal o antirreglamentaria. \n \nd) Los equipos y materiales biomédicos. deteriorados, \nadulterados, falsificados o no registrados. \n \ne) Los equipos y materiales biomédicos que se elaboren , \ncomercien, almacenen, distribuyan o suministren en forma \nilegal o antirreglamentaria. \n \nf) Los cultivos y plantas a que se refiere el artículo  170 y las \nsemillas cuando posean capacidad germinadora los qu e, \nademás, serán objeto de destrucción por la autorida d \ncompetente.  \n \ng) Las sustancias o productos peligrosos que se elabor en, \ncomercien, almacenen, distribuyan o suministren en forma \nilegal o antirreglamentaria. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-42- ARTICULO 181.-  Toda persona física o jurídica requiere permiso pr evio del \nMinisterio para la importación y elaboración de pro ductos naturales y \ncosméticos, debiendo sujetarse a las disposiciones reglamentarias. Tales \npersonas serán responsables de que las sustancias o  productos, sus \ncondiciones de elaboración, envases y suministro y la forma de administración \nindicada no constituyan un riesgo para la salud de las personas.  \n \nARTICULO 182.-  Queda prohibida la elaboración, comercio, distribu ción y \nsuministro de productos naturales o cosméticos que contengan sustancias \nradiactivas, venenosas, peligrosas, de uso prohibid o o restringido o en \nproporción superior a los límites permitidos por el  Ministerio, así como la venta \ny distribución de los mismos en envases inadecuados . La información \ncontenida en la etiqueta y envase debe ajustarse a lo establecido \nreglamentariamente. \n \nARTICULO 183.-  El Ministerio establecerá las condiciones para el registro y las \nmedidas de inspección, vigilancia y control necesar ias para la verificación de la \ncalidad, seguridad y eficacia de los medicamentos, cosméticos, productos \nnaturales y productos de higiene. El Ministerio def inirá las tarifas para los \ntrámites de registro y control de los medicamentos,  cosméticos, productos \nnaturales y productos de higiene. \n \nARTÍCULO 184.-  Toda persona física o jurídica consignataria de la  importación \nde medicamentos, cosméticos, productos naturales o equipo y material \nbiomédico, será responsable del cumplimiento de las  disposiciones de la \npresente ley y su reglamento y si estas no fueren c umplidas, estará obligada a \ndevolverlas al lugar de origen por cuenta propia o a sufragar los gastos de \ntratamiento o de otras medidas que la autoridad de salud ordene tomar, sin \nperjuicio de las sanciones a que hubiere lugar por las infracciones \ncorrespondientes. \n \n \nCAPITULO XIII \n \nDE LAS ACTIVIDADES RELACIONADAS CON  \nMATERIALES Y EQUIPO BIOMÉDICO Y SIMILARES \n \nARTICULO 185.-  Las personas físicas o jurídicas que importan, fab rican o \ncomercializan instrumentos ópticos, anteojos o lent es graduados en dioptrías, \nlentes de contacto graduados o cosméticos, prótesis  oculares y otros \naccesorios, deberán cumplir con la normativa que al  respecto emita el \nMinisterio. \nARTICULO 186.-  Las personas que importan, manufacturan, suministr an, \nvenden o reparan material y equipo biomédico deben cumplir las disposiciones \nreglamentarias y sujetarse a las restricciones esta blecidas por el Ministerio. \n \nARTICULO 187.-  Queda prohibida la importación, comercialización, uso y \nsuministro de material y equipo biomédico que por s u mala calidad, mal estado Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-43- de conservación o defectos de funcionamiento, repre sente riesgo para la salud \nde las personas o que no cumpla con las disposicion es reglamentarias \nvigentes.   \n \nARTÍCULO 188.- Las personas físicas o jurídicas que se dediquen a la \nproducción, importación y distribución de reactivos , materiales y equipos de \nlaboratorio, deberán registrarse en el Ministerio d e Salud.  Además, para \nefectos de fiscalización se inscribirán en el coleg io profesional respectivo de \nconformidad con las disposiciones legales vigentes.   \n \nARTICULO 189.-  Toda persona física o jurídica que desee operar un  \nestablecimiento para la importación, manufactura, c omercialización o \nreparación de material y equipo biomédico, deberá s olicitar previamente el \npermiso de funcionamiento al Ministerio, según corr esponda. \n \nARTICULO 190.-  El material y equipo biomédico que pueda represent ar riesgo \npara la salud de las personas que los operan o para  las personas usuarias de \nlos servicios de salud, deberá ser utilizado, manip ulado, aplicado o \nadministrado por las personas idóneas y en condicio nes que eviten o minimicen \nel riesgo, según el reglamento establecido por el M inisterio. \n \nARTICULO 191.-  La importación o traspaso de material y equipo rad iactivo o \nde aparatos y equipos diseñados para la emisión de rayos X, deberá ser \nregistrada y autorizada en el Ministerio y cumplir con las medidas preventivas \nque la autoridad de salud ordene, de acuerdo con di sposiciones legales a nivel \nnacional e internacional. \n \nARTÍCULO 192.-  El Ministerio regulará mediante reglamento, la \ncomercialización, distribución, suministro y venta de equipo y material \nbiomédico para el ejercicio de las profesiones en c iencias de la salud. \n \n \n \nCAPÍTULO XIV \n \nDE LA VIGILANCIA DE LA SALUD \n \nARTICULO 193.-  La vigilancia de la salud es una función esencial de salud \npública, de responsabilidad del Estado delegada en el Ministerio. Se ejerce por \nmedio de un conjunto de acciones y procedimientos t écnico administrativos que \ntienen por objeto proveer, en forma sistemática y o portuna, información sobre \nla dinámica y distribución de los factores protecto res y de riesgo, así como de \nlos eventos que afectan o pueden afectar la salud d e la población y del \nambiente humano para la toma de decisiones, definic ión de intervenciones  y \nde políticas en salud  pública.  Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-44- ARTICULO 194.- La información requerida por los procesos de vigila ncia de la \nsalud y del ambiente humano, en todos sus component es, será de carácter \nconfidencial y será competencia del Ministerio ofic ializar cualquier información \ndel sistema nacional de vigilancia de la salud.  \n \nARTICULO 195.-  Las enfermedades o eventos de declaración obligato ria serán \ndecretados por el Ministerio.  Dentro del plazo est ablecido por el reglamento, \nlas siguientes personas quedan obligadas a reportar las: \n \na) Profesionales que atienden a la persona enferma y l as que \npor razón de sus funciones conozcan el caso. \n \nb) Regente o responsable del laboratorio que haya \nestablecido el diagnóstico. \n \nc) Aquellas a quienes la ley, el reglamento o la autor idad de \nsalud les imponga, expresamente, tal obligación. \n \nARTICULO 196.-  Las personas afectadas o sospechosas de ser portad oras de \nenfermedades transmisibles de declaración obligator ia, deberán someterse a \nlas medidas de aislamiento en la forma que la autor idad de salud lo disponga. \nLos establecimientos de atención, públicos o privad os, no podrán negarse a \nprestar servicios de internamiento cuando el Minist erio así lo ordene. \n \nSe entiende por aislamiento, la separación del o lo s pacientes durante el \nperíodo de transmisibilidad, en lugares y bajo cond iciones que eviten la \ntransmisión, directa o indirecta, del agente infecc ioso a personas o animales \nque sean susceptibles o que puedan transmitir la en fermedad a otros.  \n \nARTICULO 197.-  Las personas afectadas o portadoras, así como los contactos \nde enfermedades transmisibles de declaración obliga toria, deberán cumplir con \nel tratamiento gratuito correspondiente, debiendo u tilizar para tal efecto los \nservicios de salud en la forma que lo determine la normativa vigente. Asimismo, \ndeberán  informar, de manera veraz y oportuna, sobr e su enfermedad para \nfacilitar la acción de la autoridad de salud, a fin  de establecer la cadena \nepidemiológica.  \n \nARTICULO 198.-  Las personas que hayan estado en contacto, directo  o \nindirecto, con quienes padezcan enfermedades transm isibles de declaración \nobligatoria, serán consideradas como contactos para  los efectos de esta ley y \nsus reglamentos y deberán cumplir con las medidas q ue la autoridad de salud \nindique. Asimismo, deberán informar, de manera vera z y oportuna, para facilitar \nla acción de la autoridad de salud, a fin de establ ecer la cadena \nepidemiológica. \n \nARTÍCULO 199.-  Las personas responsables o regentes de los labora torios \nclínicos, bancos de sangre generales o especializad os, bancos de órganos y \nmateriales anatómicos humanos, laboratorios veterin arios, así como de los Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-45- establecimientos de salud públicos y privados, de c entros de enseñanza e \ninvestigación en seres humanos o animales, están ob ligadas a notificar al \nMinisterio sobre de la sospecha o identificación de  microorganismos causantes \nde enfermedades transmisibles de declaración obliga toria. \n \n \n \nCAPITULO XV \n \nDEL CONTROL DE LAS ENFERMEDADES TRANSMISIBLES \n \nARTICULO 200.-  Las personas físicas o jurídicas, comunidades e in stituciones \npúblicas y privadas, deberán cumplir con las dispos iciones legales o \nreglamentarias y las prácticas destinadas a preveni r la aparición y propagación \nde enfermedades transmisibles así como con: \n \na) Las disposiciones que el Ministerio dicte sobre not ificación \nde enfermedades de declaración obligatoria. \n \nb) Las medidas preventivas que la autoridad de salud o rdene, \ncuando se presente una enfermedad en forma esporádi ca, \nendémica o epidémica. \n \nc) Las medidas preventivas que la autoridad sanitaria ordene, \na fin de ubicar y controlar fómites, huéspedes y ve ctores de \nenfermedades contagiosas o para proceder a la destr ucción \nde estos, según proceda. \n \nARTICULO 201.-  Toda persona deberá cumplir con las prácticas de h igiene \npersonal y sanitaria, destinadas a prevenir la apar ición y propagación de \nenfermedades transmisibles y será responsable de pr evenir la contaminación \nde bienes, muebles e inmuebles, que puedan causar a lteraciones a la salud.  \n \nARTICULO 202.-  Toda persona deberá realizarse los exámenes clínic os, de \nlaboratorio y de gabinete que el Ministerio ordene para protección de la salud \npública. \n \nARTICULO 203.-  Toda persona deberá cumplir con los esquemas y nor mas de \nvacunación contra las enfermedades transmisibles qu e determine el Ministerio. \nLos casos de excepción serán autorizados, únicament e, por la autoridad de \nsalud correspondiente. \n \nARTICULO 204.-  Los padres, personas encargadas o representante le gal, \nserán responsables de velar por el cumplimiento opo rtuno del esquema oficial \nde vacunación de las personas menores, con discapac idad o incapaces a su \ncargo. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-46- ARTICULO 205.- Toda persona recibirá un carné o certificado de vac unación o \nde salud, de conformidad con los reglamentos respec tivos, con el fin de que las \nautoridades de salud puedan llevar el control sanit ario respectivo.  \n \nARTICULO 206.-  Toda persona está obligada a mostrar los carnés y \ncertificados de vacunación o de salud, de conformid ad con los reglamentos \nrespectivos, cuando la autoridad de salud lo requie ra. Ninguna autoridad de \nsalud podrá retener estos documentos.  \n \nARTICULO 207.-  La presentación de los carnés o certificados de va cunación o \nde salud y cualquier otro que la autoridad de salud  disponga, será requisito \npara la matrícula anual de las personas en edad esc olar. Las personas \nencargadas de los centros de enseñanza, públicos y privados serán \nresponsables del estricto cumplimiento de esta disp osición. \n \nARTICULO 208.-  Los carnés o certificados de vacunación o de salud  deberán \nser otorgados en los formularios oficiales autoriza dos por el Ministerio. \n \nARTICULO 209.-  Queda prohibido a las personas afectadas, por cont acto \ndirecto o fómites, por enfermedades transmisibles i ncluidas en la lista oficial del \nMinisterio, asistir a establecimientos educativos, de trabajo, de recreación o \nsitios de reunión públicos o privados durante el pe ríodo de transmisibilidad. Los \npadres o representantes legales son responsables de l cumplimiento de esta \nobligación en cuanto a las personas menores de edad , con discapacidad o \nincapaces a su cargo. \n \nARTICULO 210.-  Las personas físicas o jurídicas propietarias, adm inistradoras \no encargadas de establecimientos comerciales, indus triales o de servicios, \nestán obligadas a implementar las medidas higiénica s y sanitarias necesarias \npara impedir la propagación de enfermedades transmi sibles, según las \ndisposiciones del Ministerio.   \n \nARTICULO 211.-  Las personas físicas o jurídicas propietarias, adm inistradoras \no encargadas de establecimientos comerciales, indus triales o de servicios, \ndeberán informar a la autoridad de salud de la pres encia de toda persona \nportadora o sospechosa de padecer una enfermedad tr ansmisible que detecte \nen su actividad comercial. \n \nARTICULO 212.-  Las personas profesionales en ciencias de la salud  de los \nservicios de salud privados deberán solicitar, cuan do se amerite, la \ncolaboración de los servicios de salud públicos, pa ra el diagnóstico oportuno de \nlas enfermedades transmisibles de declaración oblig atoria. \n \nARTICULO 213.-  El personal de los servicios de salud públicos y p rivados, \ndeberá velar por el cumplimiento de las medidas nec esarias para evitar la \npropagación de enfermedades transmisibles de declar ación obligatoria, de \nacuerdo con las normas establecidas por las autorid ades de salud. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-47- ARTICULO 214.-  Toda persona física o jurídica deberá llevar a cab o las \nprácticas necesarias para prevenir, mitigar y contr olar la contaminación y la \nformación de focos de infección en los bienes muebl es e inmuebles de su \npropiedad o que se encuentren a su cargo.  \n \nARTICULO 215.-  El manejo y disposición de los desechos bioinfecci osos \ndeberá ser realizado de acuerdo con las disposicion es del Ministerio, a fin de \nevitar la propagación de enfermedades en los establ ecimientos donde se \noriginan, hogares y en la comunidad. \n \nARTICULO 216.-  Las personas físicas o jurídicas propietarias, adm inistradoras \ny encargadas de empresas de transporte de personas,  animales o bienes e \ninsumos, deberán mantener los vehículos y las estac iones terminales en \ncondiciones de seguridad e higiene, de acuerdo con las disposiciones del \nMinisterio, a fin de evitar la aparición y la propa gación de enfermedades y de \nvectores. Asimismo, el transporte de cualquier anim al, bien o insumo que \npueda constituir medio de propagación de enfermedad es transmisibles, deberá \nrealizarse de acuerdo con la normativa que dicte el  Ministerio. \n \nARTICULO 217.-  Las personas propietarias, administradoras o encar gadas de \nestablecimientos de salud y afines, públicos y priv ados, deberán cumplir con \nlas medidas destinadas a prevenir la propagación de  enfermedades \ntransmisibles en los establecimientos y colaborará para que estas no se \npropaguen en la comunidad y con las normas establec idas por el Ministerio \npara este fin.  \n \nARTICULO 218.-  Queda prohibida la introducción al país, de órgano s y \nmateriales anatómicos humanos y otros, así como el cultivo y mantenimiento \nde microorganismos patógenos sin permiso del Minist erio. \n \nARTICULO 219.-  Toda persona física o jurídica deberá permitir el ingreso a su \ndomicilio o a los bienes inmuebles de su propiedad o que se encuentren bajo \nsu cuidado, a la autoridad de salud debidamente ide ntificada, con el propósito \nde realizar acciones que eviten la aparición o prop agación de enfermedades de \ndeclaración obligatoria o de cualquier otra que rep resente riesgo para la salud \npública. Las acciones de la autoridad de salud debe rán ser racionales y \nproporcionales.   \n \nARTICULO 220 .- El Ministerio de Salud deberá autorizar y vigila r el uso de los \nalimentos producto de deshechos animales, que se ut ilicen para alimentar los \nanimales cuyo destino sea el sacrificio para el con sumo humano.  El Ministerio \nde Salud y el Colegio de Médicos Veterinarios de Co sta Rica ejercerán  estos \ncontroles conjuntamente, según lo estipule el regla mento, con la finalidad de \nprevenir la transmisión de enfermedades que por est e medio puedan ocurrir y \nafectar al ser humano.   \n \nARTICULO 221.-  Toda persona física o jurídica deberá cumplir con las \ndisposiciones obligatorias, las prácticas y las med idas sanitarias especiales que Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-48- la autoridad de salud ordene, a fin de evitar la pr opagación de enfermedades \ntransmisibles de acuerdo con la normativa nacional e internacional vigente, así \ncomo con los convenios y tratados que el Gobierno s uscriba y ratifique. \n \nARTICULO 222.-  Las personas extranjeras que soliciten permiso de \npermanencia en el país permanente, deberán acompaña r su solicitud con los \ncertificados de vacunación o de salud que el Minist erio requiera, quedando \nsujetas a las exigencias y restricciones que los re glamentos contemplen. \n \nARTICULO 223.-  La persona encargada de toda nave marítima, aérea o \nvehículo de transporte colectivo, queda obligada a su arribo al país, a presentar \nla documentación sanitaria correspondiente y a info rmar de los casos de \nenfermedades de declaración obligatoria, así como d e las condiciones de salud \nde las personas pasajeras y de la tripulación. \n \nARTICULO 224.-  Todo vehículo de transporte podrá ser objeto, a la  llegada de \nun viaje internacional, de la inspección de salud. La persona responsable del \nvehículo y las personas pasajeras deberán cumplir y  cooperar con la autoridad \nde salud, para realizar tal práctica y con las medi das especiales que la \nautoridad de salud ordene. \n \nARTICULO 225.-  Las personas sospechosas, portadoras o con enferme dades \ntransmisibles que ingresen al país serán atendidas en el lugar y en la forma \nque la autoridad de salud determine. Podrán ser suj etas a aislamiento o a \ncualquier medida sanitaria especial, a juicio de la  autoridad de salud. En todo \nmomento, la autoridad de salud deberá respetar la d ignidad de la persona \nsometida a tales medidas sanitarias.  \n \nARTICULO 226.-  Todo puerto aéreo, marítimo o fluvial, así como lo s puestos \nfronterizos abiertos al tráfico internacional, debe rán contar con los recursos \nnecesarios para prevenir y controlar la propagación  de enfermedades de \ndeclaración obligatoria, así como con las condicion es físico sanitarias básicas y \ncon la normativa definida por el Ministerio. \n \nARTICULO 227.-  Las personas residentes en áreas endémicas o epidé micas \nde enfermedades transmisibles de declaración obliga toria internacional o las \nque padezcan de estas, deberán cumplir con las medi das sanitarias especiales \nque procedan, incluido el impedimento de salida del  país, en las condiciones \nque la autoridad de salud determine. \n \nARTICULO 228.-  El transporte de cadáveres deberá contar con el pe rmiso de \nla autoridad de salud y estar sujeto a la normativa  que determine el Ministerio. Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-49-  \nCAPITULO XVI \n \nDEL CONTROL DE LA ZOONOSIS \n \nARTICULO 229.-  La tenencia de animales solo será permitida cuando  se \ncumpla con los requisitos para garantizar el bienes tar del animal y no se ponga \nen peligro la salud o la seguridad de las personas;  así como cuando el lugar en \nque se mantienen, reúna las condiciones físico sani tarias y ambientales que \nestipule el reglamento. \n \nLos establecimientos de riesgo epidemiológico, como  las  subastas y otros que \nse establezcan reglamentariamente, contarán con reg encia médico veterinaria \naprobada por el respectivo colegio.  \n \nARTICULO 230.-  Quedan obligadas a denunciar las zoonosis que el M inisterio \nestablezca, como de declaración obligatoria: \n \na) La persona profesional en medicina a cargo de una \npersona que haya sido atacada por un animal enfermo  o \nsospechoso de estarlo, o que sea afectada por la en fermedad \ntransmitida.  \n \nb) La persona encargada del laboratorio de microbiolog ía y \nquímica clínica, o veterinario, público o privado, que detecte la \nzoonosis. \n \nc) La persona médica veterinaria que conoce el caso. \n \nd) La persona que haya sido atacada por un animal enfe rmo o \nsospechoso de estarlo, o que sea afectada por la en fermedad \ntransmitida. \n \nARTICULO 231.-  La persona física o jurídica propietaria o encarga da de \nanimales enfermos o sospechosos de estarlo, deberá someterlos a las medidas \nsanitarias especiales que la autoridad de salud det ermine. Igual medida se \naplicará a aquellos animales que hayan atacado a un a persona. \n \nARTICULO 232.-  Toda persona que haya sido atacada por un animal e nfermo \no sospechoso de tener rabia u otra zoonosis, deberá  someterse a las medidas \nsanitarias que la autoridad de salud determine, sie mpre que las mismas sean \nracionales y proporcionales.   \n \nARTICULO 233.-  Las personas físicas o jurídicas propietarias o en cargadas de \nestablecimientos o lugares en que hayan permanecido  animales enfermos o \nsospechosos de padecer rabia u otra zoonosis, estar án obligadas a cumplir con \nlas medidas sanitarias que dicte la autoridad de sa lud. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-50- ARTICULO 234.-  Toda persona física o jurídica deberá permitir el ingreso de la \nautoridad de salud, debidamente identificada, a su domicilio o a los bienes \ninmuebles de su propiedad, para que se apliquen las  medidas sanitarias \nespeciales pertinentes, cuando se trate de animales  enfermos o sospechosos \nde estarlo. Las acciones de la autoridad de salud d eberán ser racionales y \nproporcionales.   \n \nARTICULO 235.-  El transporte de animales enfermos y la deposición  final de \ncadáveres de animales que padecieron zoonosis, debe rá realizarse de acuerdo \ncon la normativa dictada por el Ministerio. \n \nARTICULO 236.-  Queda prohibido conservar, distribuir o entregar, a cualquier \ntítulo, la carne o subproductos de animales muertos  o sacrificados por haber \npadecido de zoonosis. La destrucción de estos produ ctos o subproductos de \norigen animal, contaminados, enfermos, muertos o sa crificados por haber \npadecido una enfermedad zoonótica, deberá realizars e de acuerdo con la \nnormativa dictada por el Ministerio. \n \nARTICULO 237.-  Las personas físicas o jurídicas que ingresen anim ales al \npaís, deberán cumplir con la normativa dictada por el Ministerio. El ingreso de \nanimales o sus productos, procedentes de países don de existen zoonosis \nendémicas o epidémicas que los Ministerios de Agric ultura y Ganadería y de \nSalud señalen, deberá efectuarse con la autorizació n escrita de ambos \nministerios. A los efectos de agilizar los procedim ientos, dichos permisos se \ndarán por el sistema de ventanilla única.  \n \nARTICULO 238.- Las personas físicas o jurídicas que se ocupen del transporte \ninternacional de animales serán responsables de cum plir con las disposiciones \nreglamentarias pertinentes. Si estas no fueren cump lidas, estarán obligadas a \ndevolverlos al lugar de origen o a sufragar los gas tos de cuarentena o a cumplir \nlas medidas sanitarias especiales que dicte la auto ridad de salud, sin perjuicio \nde otras acciones a que hubiere lugar por las infra cciones correspondientes, de \nconformidad con la ley.  \n \n \nCAPITULO XVII \n \nDE LOS ALIMENTOS Y LA NUTRICION \n \nARTICULO 239.-  Es función esencial del Estado velar por la seguri dad \nalimentaria nutricional, la nutrición preventiva y la inocuidad de los alimentos \ndestinados a consumo de la población, sean ellos de  origen nacional o \nimportados.  \n \nCorresponde al Ministerio dictar la política nacion al de alimentación y nutrición \ny velar por el cumplimiento en sus distintos compon entes: disponibilidad, \nacceso, consumo y utilización biológica, así como g arantizar, defender y \npreservar el derecho de las personas a consumir ali mentos nutritivos e inocuos.  Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-51- El Ministerio fomentará que los actores sociales pr ocuren la seguridad \nalimentaria nutricional, la inocuidad de los alimen tos y una cultura alimentaria \nnutricional sana.  \n \nARTICULO 240.-  Toda persona tiene derecho a consumir alimentos in ocuos y \nnutritivos, al acceso a una información adecuada, v eraz y oportuna, sobre la \nnaturaleza, propiedades, características y requisit os para el consumo y la \nconservación de alimentos. \n \nEl Ministerio vigilará que la información sobre la naturaleza, propiedades, \ncaracterísticas y requisitos para el consumo y la c onservación de alimentos, \nsea adecuada, veraz y oportuna.   \n \nARTICULO 241.-  Los alimentos para consumo humano deberán cumplir con \nlas características físicas, químicas, organoléptic as y microbiológicas que \ngaranticen su inocuidad y con las disposiciones san itarias establecidas en la \nnormativa existente. \n \nARTICULO 242.-  Las definiciones relativas a los alimentos y la nu trición o \nactividades relacionadas con ellos, serán estableci das por el Ministerio por vía \nreglamentaria. En su defecto, se utilizarán las est ablecidas por las instancias \ninternacionales en las que Costa Rica participa. \n \nARTICULO 243.- De conformidad con lo que dispone esta ley, los ali mentos \ndeclarados por la autoridad de salud como no aptos para el consumo humano, \nserán decomisados, desnaturalizados o destruidos, s egún corresponda. La \nautoridad de salud deberá entregar un acta de decom iso y un acta de \ndesnaturalización o destrucción.   \n \nARTICULO 244.-  Todos los alimentos, las materias primas para su e laboración \ny los aditivos alimentarios que se manipulen en el territorio nacional, deberán \nsatisfacer las exigencias sanitarias y bromatológic as que establezca la \nlegislación vigente. Queda prohibido, por tanto, el  uso de materias, productos o \nsubproductos que contengan sustancias descompuestas , tóxicas o extrañas, \nno susceptibles de ser eliminadas; de carnes y subp roductos que provengan de \nanimales sacrificados en lugares no autorizados o e n forma antirreglamentaria; \ny en especial, la reincorporación a la producción d e alimentos deteriorados, \nadulterados, contaminados, falsificados. \n \nARTICULO 245.-  Cualquier proceso de manipulación de alimentos, ma terias \nprimas y aditivos deberá ser realizada, aplicando l as buenas prácticas de \nmanufactura y todas las medidas necesarias que gara nticen su inocuidad para \nel consumo humano. Se pondrá especial cuidado en ev itar la presencia de \nsustancias o agentes físicos, químicos o biológicos  peligrosos provenientes del \nambiente o generados en los procesos de manipulació n. \n \nARTICULO 246.-  El tratamiento de alimentos con radiaciones ioniza ntes y \notras tecnologías específicas, se realizará con suj eción estricta a las Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-52- disposiciones reglamentarias y otras especiales que  dicte el Ministerio, con \nfundamento en evidencia técnica y científica. \n \nARTICULO 247.-  Queda estrictamente prohibida la importación, elab oración, \ncomercialización, donación o manipulación de alimen tos alterados, \ncontaminados, adulterados, falsificados o con fecha  de caducidad vencida, con \nfines de comercialización o consumo humano. \n \nARTICULO 248.-  Se permite la manipulación de los alimentos sucedá neos o \nimitaciones, siempre que las personas fabricantes, distribuidoras y vendedoras \ncumplan con la legislación nacional o internacional  dictada para este tipo de \nproductos, a fin de no inducir a error o engaño al consumidor. \n \nARTÍCULO 249.-  El Ministerio será el responsable de desarrollar u n sistema de \nvigilancia alimentaria y nutricional para la toma d e decisiones en promoción, \nprevención, curación y rehabilitación de la salud d e las personas. \n \nARTICULO 250.-  Toda persona importadora, productora o fabricante de \nalimentos deberá cumplir con las disposiciones que el Ministerio ordene para el \nenriquecimiento, fortificación o reconstitución de determinados alimentos, a fin \nde suplir la ausencia o insuficiencia de nutrientes  en la alimentación habitual de \nla población. Las disposiciones que se ordenen con este fin, por el Ministerio, \ndeberán ser racionales y proporcionales.  \n \nARTICULO 251.-  Toda persona fabricante o industrializadora de pro ductos \nalimentarios queda obligada a declarar el origen, l a calidad y las \nespecificaciones de las materias primas que emplean  en el proceso de \nfabricación o industrialización de sus productos, d e conformidad con la \nlegislación vigente. \n \nARTICULO 252.-  Los alimentos fabricados localmente o importados, solo \npodrán contener aditivos que hayan sido autorizados  por el Ministerio, en \ncantidades que no excedan los límites máximos permi tidos en la \nreglamentación técnica.   \n \nARTICULO 253.-  Toda persona física o jurídica que se ocupe de la \nelaboración, importación y comercialización de alim entos, así como de materias \nprimas y aditivos alimentarios, deberá sujetarse a las disposiciones \nreglamentarias que, en materia de registro o notifi cación, dicte el Ministerio. La \nautorización emitida por el Ministerio no exime de la responsabilidad a las \npersonas que hayan fabricado, importado o comercial izado los alimentos, en \ncuanto a la garantía sanitaria y la inocuidad de es tos. \n \nARTÍCULO 254.-  Toda persona física o jurídica consignataria de la  importación \nde alimentos, será responsable del cumplimiento de las disposiciones de la \npresente ley y sus reglamentos.  Si estas no fueren  cumplidas estará obligada \na regresarlas al lugar de origen por cuenta propia,  o a sufragar los gastos de \ntratamiento o de otras medidas que la autoridad de salud ordene tomar, sin Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-53- perjuicio de las sanciones a que hubiere lugar por las infracciones \ncorrespondientes. \n \nARTICULO 255.-  El Ministerio establecerá las medidas de inspecció n, \nvigilancia y control necesarias para la verificació n de calidad sanitaria, garantía \nde inocuidad y el cumplimiento de las condiciones d e registro de los productos \nalimentarios. El Ministerio establecerá las tarifas  de los trámites de registro y \ncontrol de productos alimentarios. \n \nARTICULO 256.-  La vigencia del  registro o notificación de alimen tos será de \ntres años y podrá variarse cuando las personas titu lares cometan infracciones \nque ameriten la suspensión o cancelación anticipada  del registro o que el \nalimento registrado constituya peligro para la salu d de las personas. \n \nARTICULO 257.-  Solo podrán importarse alimentos que satisfagan la s \nexigencias de calidad sanitaria e inocuidad estable cidas por las disposiciones \nlegales y reglamentarias correspondientes.  \n \nDichas exigencias se considerarán satisfechas, cuan do los alimentos \nprovengan de países que cuenten con sistemas de con trol de la inocuidad \nsuperior o equivalentes al sistema nacional, de con formidad con los criterios o \nlineamientos técnicos establecidos por el Ministeri o.  \n \nEl Ministerio verificará, en cualquier momento y lu gar, el etiquetado nutricional y \nla inocuidad de los alimentos con posterioridad a s u internación o \nnacionalización. En los casos en que los alimentos no reúnan los requisitos \nestablecidos reglamentariamente, el Ministerio apli cará las medidas de control \no de seguridad que correspondan. \n \nARTICULO 258.-  Solo podrán importarse alimentos para consumo huma no \ncuyo comercio, distribución y consumo esté autoriza do en el país de origen y \nque cuenten con la aprobación del Ministerio. \n \nLas personas administradoras de aduana no podrán au torizar el desalmacenaje \nde productos alimenticios para consumo humano, cuya  comercialización no \nesté autorizada por el Ministerio. \n \nARTICULO 259.-  El Ministerio definirá el riesgo que representan p ara la salud \npública, los productos alimenticios o materias prim as que requieren permiso \nprevio de importación. La definición del riesgo se hará con base en la \ninformación científica, técnica, la tecnología de e laboración y los usos finales \nde los productos. \n \nARTICULO 260.-  La importación, producción y comercialización de p roductos \nalimenticios orgánicos modificados genéticamente o producidos con nuevas \ntecnologías, se sujetará a las disposiciones reglam entarias dictadas por el \nMinisterio en lo concerniente a la nutrición y la i nocuidad.  La etiqueta de estos Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-54- alimentos debe incluir la indicación, en español, d e que contienen componentes \ngenéticamente modificados. \n \nARTICULO 261.-  El Ministerio es el ente competente para la emisió n de los \ncertificados de libre venta de los productos alimen tarios destinados para \nexportación. \n \nARTICULO 262.-  El Ministerio emitirá la normativa pertinente para  garantizar el \nvalor nutritivo y la inocuidad de los alimentos y m aterias primas nacionales o  \nimportadas, así como la referente al envasado, empa cado, etiquetado y \npublicidad de los mismos. El Ministerio podrá acept ar las normas \nrecomendadas por el Codex Alimentarius u otros orga nismos reconocidos por \nel país, a fin de complementar las regulaciones en esta materia. \n \nARTICULO 263.-  Solo se permite la manipulación de alimentos proce dentes de \naquellos establecimientos autorizados por el Minist erio, aunque el destino de \nellos sea la exportación. \n \nARTICULO 264.-  Toda persona física o jurídica que se dedique a la  \nproducción, transporte, comercialización y manipula ción de alimentos, materias \nprimas y aditivos alimentarios, deberá estar autori zada por el Ministerio y \ncumplir con las disposiciones legales y medidas esp eciales dictadas por la \nautoridad de salud. \n \nARTICULO 265.-  Toda persona física o jurídica propietaria o respo nsable de \nlos establecimientos a que hace referencia este cap ítulo, deberá cumplir con la \nnormativa existente para el registro sanitario del establecimiento y la obtención \ndel permiso sanitario de funcionamiento, así como c on las buenas prácticas de \nmanufactura establecidas por el Ministerio.  \n \nSerá regulada la instalación de puestos fijos, móvi les o transitorios, para la \nelaboración o venta de alimentos en calles, aceras,  parques, ferias, festejos \npopulares u otros lugares públicos. \n \nARTICULO 266.-  Queda prohibido a las autoridades competentes, el \notorgamiento de patentes comerciales o industriales  u otro tipo de permiso a \nestablecimientos a los que hace referencia este cap ítulo, que no hayan \nobtenido previamente el permiso sanitario de funcio namiento emitido por el \nMinisterio. \n \nARTICULO 267.-  Toda persona física o jurídica propietaria o admin istradora de \nun establecimiento industrial que se dedique a la i mportación, elaboración, \nempaque, manipulación o envase de alimentos y sus m aterias primas, deberá \ncontar con una persona profesional idónea que será corresponsable \nsolidariamente con aquélla, de la aplicación de bue nas prácticas de \nmanufactura, según la normativa establecida. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-55- ARTICULO 268.- Toda persona física o jurídica que administre un se rvicio de \nalimentación, tanto en centros de salud y afines co mo en centros educativos, \nserá responsable solidariamente con el propietario de suministrar alimentos \nacordes con las necesidades nutricionales de la pob lación atendida, así como \nvigilar el estado de las instalaciones y la inocuid ad de los alimentos. \n \nDichos servicios de alimentación deberán contar con  la supervisión de una \npersona profesional idónea, para garantizar el cump limiento de la normativa \nestablecida.  \n \nARTÍCULO 269.-  El Ministerio vigilará el estado de las instalacio nes de los \nservicios de alimentación, la inocuidad de los alim entos y la calidad de la dieta \nen los establecimientos educativos y en los servici os de salud y afines, públicos \no privados, de acuerdo con la normativa vigente. El  Ministerio podrá contar, \npara estos fines, con la colaboración de otras inst ancias de salud, mediante \nconvenios de cooperación.  \n \nARTICULO 270.-  La vigencia del permiso de funcionamiento será de un año.  \nLos requisitos para su obtención o renovación serán  establecidos por el \nMinisterio, de acuerdo con la normativa vigente.  \n \nEl deterioro de las condiciones físico sanitarias, del funcionamiento del \nestablecimiento o del incumplimiento de las buenas prácticas, podrá constituir \ncausal de cancelación anticipada del permiso o de c lausura del \nestablecimiento, previo debido proceso.  \n \nARTICULO 271.-  Queda prohibido utilizar los establecimientos a lo s que se \nrefiere este capítulo, para fines distintos a los a utorizados mediante el permiso \nde funcionamiento. Queda prohibida la manipulación de productos alimenticios \no de sus materias primas en locales no autorizados por el Ministerio. \n \nARTICULO 272.-  La persona propietaria, administradora o responsab le de la \noperación del establecimiento deberá solicitar auto rización al Ministerio, para \nrealizar cualquier cambio en sus actividades, natur aleza de la empresa u otro, \nsegún la normativa establecida.  \n \nARTICULO 273.-  Las personas propietarias o administradoras de los  \nestablecimientos dedicados a la venta de animales, al sacrifico o destace e \nindustrialización de productos de origen animal par a consumo humano, \ndeberán contar con la regencia de una persona profe sional en medicina \nveterinaria, quien tendrá bajo su responsabilidad l os procesos u operaciones \ncorrespondientes, el control de calidad y la buena conservación e inocuidad de \nlos productos, de acuerdo con la normativa vigente.   Asumirá solidariamente \ncon la persona propietaria, la responsabilidad por las infracciones legales y \nreglamentarias que se cometan en el establecimiento .    Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-56- ARTICULO 274.-  Los establecimientos dedicados al sacrificio, dest ace e \nindustrialización de productos cárnicos de las dife rentes especies, destinados \nal consumo de la población, deberán contar con el p ermiso sanitario de \nfuncionamiento del Ministerio para su operación. \n \nARTICULO 275.-  La persona propietaria, administradora o encargada  de la \noperación de los establecimientos a los que se refi ere este capítulo son \nresponsables por el desarrollo y ejecución de siste mas de garantía de la \ncalidad que aseguren la inocuidad de los alimentos,  los cuales deberán ser \naprobados por el Ministerio. Además, serán responsa bles por las infracciones \nlegales y reglamentarias que se cometan en el estab lecimiento. \n \nARTICULO 276.-  La persona propietaria, administradora, encargada o \nresponsable de los establecimientos a los que se re fiere este capítulo, deberá \npermitir el ingreso de las autoridades de salud, de bidamente identificadas, a fin \nde que estas realicen las funciones de inspección, vigilancia y control en los \nproductos, instalaciones y equipos, el personal y l as condiciones en que se \nrealizan las distintas operaciones. Además, deberá permitir la toma de \nmuestras para establecer la identidad, calidad sani taria e inocuidad de los \nalimentos o sus materias primas. Toda persona respo nsable del transporte de \nalimentos queda sujeta a las mismas disposiciones, en cuanto a sus vehículos \ny lugares de almacenamiento transitorio. Las accion es administrativas descritas \ndeberán ser racionales y proporcionales.   \n \n \n \nCAPITULO XVIII \n \nDE LAS SUSTANCIAS TÓXICAS Y PRODUCTOS PELIGROSOS \n \nARTICULO 277.- Toda persona física o jurídica que desee operar \nestablecimientos que importen, fabriquen, manipulen , almacenen, distribuyan o \nsuministren sustancias, productos, objetos y desech os peligrosos deberá \nobtener el permiso sanitario de funcionamiento del Ministerio, según la \nreglamentación vigente.   \n \nARTICULO 278.-  El Ministerio podrá negar el permiso para importar , fabricar, \ncomercializar o suministrar sustancias, mezclas de sustancias, productos o \nmezclas de productos peligrosos o capaces de causar  daños a las personas, el \nambiente, los animales u objetos o bienes que pudie ren causar accidentes o \nque hayan sido declarados peligrosos por los minist erios: de Salud, de  \nAgricultura y Ganadería, de Ambiente y Energía o bi en por organismos técnicos \no científicos de carácter internacional. Estos mini sterios, en forma coordinada y \nen sus ámbitos de competencia, podrán ordenar el de comiso o el retiro del \ncomercio, prohibir la continuación de su importació n, comercio, aplicación o \ndistribución.   \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-57- ARTICULO 279-  Toda persona física o jurídica que se ocupe de la importación, \nfabricación, manipulación, almacenamiento, venta, d istribución, transporte y \nsuministro de sustancias o productos peligrosos o d eclarados peligrosos por los \nministerios: de Salud, de Agricultura y Ganadería y  de Ambiente y Energía, es \nresponsable de velar porque estas operaciones se re alicen en condiciones que \neliminen o disminuyan el riesgo para la salud y seg uridad de las personas, la \ncomunidad y el ambiente que quedan expuestos a ese riesgo o peligro, según \nla reglamentación correspondiente.   \n \nARTICULO 280.-  Queda prohibido el expendio y suministro de sustan cias, \nproductos u objetos peligrosos u otros declarados c omo tales por el Ministerio, \nsin cumplir estrictamente las disposiciones reglame ntarias y, en especial, las \nque tengan relación con el registro obligatorio cua ndo proceda y con el \ncontenido obligatorio del etiquetado que deberá aco mpañar al producto mismo, \na sus envases y empaques. \n \nARTICULO 281.-  Se prohíbe vender o suministrar, a cualquier títul o, \nsustancias, mezclas de sustancias, productos u obje tos tóxicos, de carácter \npeligroso o declarados peligrosos por el Ministerio , a personas menores de \nedad o incapacitadas mentalmente. \n \nARTICULO 282.-  Queda prohibida la importación y adquisición de ex plosivos, a \npersonas que no justifiquen su uso y, en todo caso,  se prohíbe su \nalmacenamiento en viviendas particulares o en lugar es que no reúnan las \ncondiciones de seguridad requeridas reglamentariame nte o por disposición del \nMinisterio. \n \nARTICULO 283.-  Se prohíbe vender o suministrar a cualquier título , pólvora, \nmezclas de esta u otros objetos explosivos declarad os peligrosos por el \nMinisterio, a personas menores de edad o incapacita das mentalmente. \n \nARTICULO 284.-  Toda persona física o jurídica que importe, fabriq ue, \nmanipule, almacene, transporte, comercialice, sumin istre o aplique plaguicidas \nagrícolas, que sean considerados como sustancias pe ligrosas o declaradas \npeligrosas por los ministerios: de Salud, de Agricu ltura y Ganadería y de \nAmbiente y Energía quedarán sujetas a las disposici ones reglamentarias que \ndicten en común acuerdo los ministerios citados.  \n \nPara el resguardo de la salud de las personas y de conformidad con esta ley, \nlos interesados deberán registrar todo agroquímico o producto destinado al \ncontrol o exterminio de infestaciones y plagas en l as plantas, en el Ministerio de \nAgricultura y Ganadería.  \n \nEl registro de un agroquímico requiere del criterio  técnico vinculante de los \nministerios de Salud y de Ambiente y Energía. Cuand o un agroquímico ponga \nen peligro la salud de las personas o el ambiente, los ministerios respectivos \nsolicitarán la suspensión del registro, de acuerdo con la normativa vigente.   \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-58- ARTICULO 285.-  Toda persona física o jurídica que importe, fabriq ue, \nmanipule, almacene, transporte, comercie, suministr e o aplique plaguicidas \ndomésticos, industriales y de uso en salud pública,  quedará sujeta a las \ndisposiciones reglamentarias que el Ministerio dict e. \n \nARTICULO 286.-  Toda persona física o jurídica que se dedique al c ontrol de \nplagas deberá contar con el permiso sanitario de fu ncionamiento respectivo y \nutilizar los métodos, las sustancias, productos o m ezclas de los mismos que \nestén autorizados, de acuerdo con los reglamentos d e los ministerios: de \nSalud, de Agricultura y Ganadería y de Ambiente y E nergía, a fin de evitar \naccidentes o daños a la salud de las personas y al ambiente, de acuerdo a la \nnormativa vigente.  \n \nARTÍCULO 287.-  Toda persona física o jurídica que importe, manufa cture, \ninstale, repare o utilice aparatos o equipos diseña dos para emitir radiaciones o \nsustancias natural o artificialmente radiactivas, d eberá registrarse en el \nMinisterio y queda sujeta a las medidas sanitarias especiales que este ordene, \na fin de proteger su salud y la de terceras persona s.   \n \nARTICULO 288.-  Toda persona física o jurídica que instale, opere o utilice \naparatos o equipos diseñados para emitir radiacione s o sustancias natural o \nartificialmente radiactivas, queda sujeta a las med idas sanitarias especiales \nque el Ministerio ordene, a fin de proteger su salu d y la de terceras personas. \n \nARTICULO 289.-  Toda persona física o jurídica que transporte sust ancias \nradiactivas, deberá cumplir con las exigencias regl amentarias que el Ministerio \ndetermine. \n \nARTICULO 290.-  Toda persona física o jurídica, fabricante o impor tadora de \nprendas de vestir, de adornos, otros objetos que en tren en contacto directo con \nel cuerpo humano, materiales de construcción, apara tos o utensilios para el \nhogar, materiales de limpieza, juguetes u objetos q ue sirvan para el cuido de \nlos niños, así como de implementos deportivos o uti lizados en estética, deberá \nvelar porque no constituyan riesgo para la salud de  las personas, tanto por su \nestructura y forma de funcionamiento, como por las materias que se empleen \nen su fabricación. Además, deberá proveer la inform ación necesaria respecto \nde su naturaleza, de los posibles riesgos que pueda n involucrar y las \ninstrucciones de buen uso y almacenamiento.  \n \nARTICULO 291.-  Toda persona física o jurídica consignataria de la  importación \nde sustancias peligrosas, será responsable del cump limiento de las \ndisposiciones reglamentarias pertinentes, y si esta s no fueren cumplidas, \nestará en la obligación de acatar las medidas sanit arias especiales, \nfitosanitarias y ambientales que las autoridades co mpetentes establezcan, sin \nperjuicio de las sanciones a que hubiere lugar por las infracciones \ncorrespondientes.   \n \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-59- CAPITULO XIX \n \nDE LOS ESTABLECIMIENTOS EN QUE SE PRESTAN SERVICIOS  \nPERSONALES DE EMBELLECIMIENTO, GIMNASIOS Y SIMILARE S \n \nARTICULO 292.-  Toda persona física o jurídica propietaria o admin istradora de \nestablecimientos destinados a la prestación de serv icios de embellecimiento, \nestética, higiene o limpieza personal, tales como p eluquerías, barberías, salas \nde belleza o estética, gimnasios, salas de broncead o y otros similares deberán \ncontar con la habilitación del Ministerio para su i nstalación y funcionamiento, la \ncual será concedida cuando se cumpla con las exigen cias reglamentarias que \nel Ministerio dicte en resguardo de la salud del pe rsonal y de las personas \nusuarias de esos establecimientos. Ninguna autorida d podrá conceder patente \no permisos de instalación a estos establecimientos sin que el interesado \ndemuestre haber obtenido la correspondiente habilit ación del Ministerio. \n \nARTICULO 293.-  Queda prohibido utilizar en los servicios a que se  refiere el \npresente capítulo, sustancias, productos o cosmétic os tóxicos o peligrosos o \ncosméticos medicamentosos no registrados o autoriza dos por el Ministerio y \nsolamente se podrán realizar procedimientos invasiv os bajo supervisión \nmédica. \n \nARTICULO 294.- Los establecimientos a que se refiere el presente c apítulo \npodrán ser clausurados temporal o definitivamente p or el Ministerio, previo \ndebido proceso, cuando funcionen sin sujetarse a la s disposiciones \nreglamentarias vigentes.  \n \n \n \nCAPITULO XX \n \nDE LA INFORMACIÓN Y PUBLICIDAD EN MATERIA DE SALUD \n \nARTICULO 295.-  Las personas físicas o jurídicas que hagan difusió n o \npropaganda sobre tópicos referentes a la salud de l as personas o que puedan \ninfluir en esta o afectarla, deberán someterse a la  reglamentación que para sus \nefectos emita el Ministerio. \n \nARTICULO 296.-  En caso de peligro de epidemia o de epidemia decla rada, la \nprensa, la radio, la televisión y todo otro medio d e comunicación colectiva \ndeberán destinar espacios para la divulgación de in formación oficial en la forma \nque el Poder Ejecutivo disponga. \n \nQueda prohibido a las personas físicas o jurídicas,  propietarias o \nadministradoras de medios de comunicación colectiva , propagar noticias \ninexactas en salud, con información no oficial, que  no haya sido suministrada o \nconfirmada por la autoridad de salud, que puedan ca usar alarma o pánico en la \npoblación.  Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-60- ARTICULO 297.- Queda prohibida toda información, propaganda o publ icidad \nengañosa o ambigua que pueda ser perjudicial para l a salud de las personas y \ndel ambiente humano o que pueda inducir a error al público en asuntos \nrelativos a su conservación o recuperación. \n \nSe estima especialmente engañosa y perjudicial, par a los efectos de esta ley y \nsus reglamentos, la propaganda hecha por cualquier medio de comunicación \nsobre: \n \na) La curación de enfermedades mediante tratamientos \nsecretos, rituales, infalibles, de plazo cierto o d e panaceas \npara el objeto. \n \nb) La calidad, potencia o eficacia curativa de medicam entos o \nla calidad nutritiva de alimentos de uso común, sin  la debida \nautorización o en disconformidad con la autorizació n obtenida \no aduciendo encuestas o informes de autoridades o d e centros \ne institutos de investigación no habilitados por el  Ministerio. \n \nc) La capacidad o potencia de cosméticos o de tratamie ntos o \nintervenciones especiales para modificar o mantener  la \napariencia física de las personas, sin la debida au torización o \nen disconformidad con la autorización obtenida. \n \nd) De servicios profesionales en ciencias de la salud por \npersonas sin título para hacerlo o no autorizadas d ebidamente \npara ejercer tales profesiones, especialidades u of icios. \n \ne) De bienes y servicios que puedan perjudicar el ambi ente \nhumano y que no se encuentren registrados o habilit ados por \nel Ministerio.   \n \nARTICULO 298.-  Todo establecimiento de educación público o privad o del \nciclo de enseñanza básica, deberá incluir en sus pl anes de estudio y destinar \nhoras de sus programas, para la enseñanza de temas y normas obligatorias \nrelativas a la salud personal, la higiene, el sanea miento básico ambiental, \neducación alimentaria nutricional, actividad física , deporte y recreación, salud \nambiental, educación sexual y otros de trascendenci a para la salud de terceros. \nAsimismo, los medios de comunicación colectiva  tal es como prensa, radio, \ntelevisión y otros no convencionales, quedan obliga dos a destinar el espacio \nnecesario para incluir programas sobre los temas me ncionados en el párrafo \nanterior. \n \nARTICULO 299.- La promoción y el suministro de información sobre \nmedicamentos, sólo podrá ser hecha a los profesiona les en ciencias de la \nsalud y únicamente por visitadores médicos profesio nales en medicina y \nfarmacia, quienes deberán ser personas profesionale s incorporadas al Colegio \nde Farmacéuticos o al Colegio de Médicos y Cirujano s y estar certificados en el Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-61- registro de visitadores médicos que llevará el cole gio respectivo. En cuanto a \nlos medicamentos para uso veterinario, deberá ser e fectuada por personas \nprofesionales incorporadas al Colegio de Médicos Ve terinarios o al Colegio de \nFarmacéuticos. La información sobre el suministro d e medicamentos deberá \ncontener por lo menos la lista completa de ingredie ntes activos, su forma de \nadministración adecuada y sus contraindicaciones. \n \nLa entrega de muestras médicas gratuitas, como prop aganda o promoción de \nmedicamentos, sólo podrá ser hecha a los profesiona les en ciencias de la \nsalud por visitadores médicos y queda prohibida su venta y comercialización. \n \nQueda prohibida la promoción o publicidad de medica mentos, productos \nnaturales, cosméticos, equipos y materiales biomédi cos cuando: \n \na) Induzca a error o engaño. \n \nb) Viole las disposiciones reglamentarias, las autoriz aciones \nespecíficas o las restricciones que el Ministerio i mponga. \n \n \n \nCAPITULO XXI \n \nDE LA GESTION SANITARIA DEL AMBIENTE HUMANO \n \nARTÍCULO 300.- Toda persona física o jurídica está obligada a cont ribuir a la \npromoción, preservación y mejoramiento de las condi ciones del ambiente \nhumano para satisfacer las necesidades vitales y de  salud de la población, \nentendiéndose por ambiente humano el espacio donde se desenvuelven los \nseres humanos tanto al interior de los establecimie ntos donde residen, laboran \no interactúan como en el ambiente donde se generen cambios que afecten la \nsalud de las personas para la satisfacción plena de  la vida humana.   \n \nARTICULO 301.-  Queda prohibida toda acción, práctica o actividad que \ndeteriore  el  ambiente humano  o que altere la com posición o características \nintrínsecas de sus elementos básicos, tales como el  aire, el agua y el suelo o \nque produzca una disminución de su calidad y estéti ca, y haga tales bienes \ninadecuados para la salud, de acuerdo con la normat iva vigente. Toda persona \nfísica o jurídica deberá cumplir con las acciones, prácticas u obras establecidas \nen esta ley y sus reglamentos, destinadas a elimina r, atenuar o  controlar los \nelementos y factores del ambiente humano, perjudici ales para la salud.  \n \nARTICULO 302.-  Los establecimientos comerciales, industriales o d e servicios \na que hace referencia esta ley serán clasificados s egún el criterio que el \nMinisterio establezca en los reglamentos específico s. \n \nARTICULO 303.-  Toda persona física o jurídica propietaria de bien es \ninmuebles está obligada a mantenerlos en condicione s tales que no constituyan Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-62- un riesgo para la salud de las personas ni foco de contaminación, quedando \nobligada a cumplir con las medidas sanitarias espec iales que la autoridad de \nsalud ordene. Dichas medidas deberán ser racionales  y proporcionales.  \n \n ARTICULO 304.-  Las personas físicas o jurídicas que ocasionen acc identes \ntecnológicos, deberán costear los gastos de atenció n a la salud de las \npersonas afectadas, aparte de las responsabilidades  penales que les \ncorrespondan, conforme lo dispone la legislación.  \n \n \n \nCAPITULO XXII \n \nDEL MANEJO DE LOS DESECHOS SÓLIDOS \n \nARTICULO 305.-  Queda prohibido a toda persona física o jurídica d epositar o \nacumular desechos sólidos en lugares no autorizados  para tal efecto, utilizar \nmedios inadecuados para su transporte y acumulación  y proceder a su \nutilización, tratamiento o disposición final median te sistemas no aprobados por \nlos Ministerios de Salud o de Ambiente y Energía, s egún corresponda.  \n \nARTICULO 306.-  Todos los desechos sólidos que provengan de las  \nactividades ordinarias personales, familiares o de la comunidad, de los \nservicios de salud y afines, así como de actividade s agrícolas, ganaderas, \nindustriales o comerciales, deberán ser separados, recolectados, acumulados y \nutilizados cuando proceda y sujetos a tratamiento o  dispuestos finalmente, por \nlas personas responsables, según las disposiciones reglamentarias dictadas \npor los Ministerios de Salud o de Ambiente y Energí a, según corresponda.  \n \nARTICULO 307.-  El Ministerio vigilará que el servicio de recolecc ión, transporte \ny disposición de desechos sólidos, así como la limp ieza de caños, acequias, \nalcantarillas, vías y parajes públicos responsabili dad de las municipalidades, \ncumpla con lo establecido en la normativa vigente. Toda persona física o \njurídica queda en la obligación de utilizar dicho s ervicio público y de contribuir \neconómicamente a su financiamiento de conformidad c on las disposiciones \nlegales y reglamentarias pertinentes. \n \nARTICULO 308.-  Toda persona física o jurídica que se dedique a ac tividades \nagropecuarias, industriales o comerciales, deberá d isponer de un sistema de \nseparación y recolección, acumulación y disposición  final de los desechos \nsólidos provenientes de dichas operaciones, aprobad o y regulado por el \nMinisterio cuando por la naturaleza o cantidad de e stos, no fuere \nsanitariamente aceptable el uso del sistema público  o cuando este no existiere \nen la localidad. \n \nARTICULO 309.-  Toda persona física o jurídica que se ocupe de la \nrecuperación de desechos sólidos para su aprovecham iento, comercialización Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-63- o industrialización, deberá contar con el permiso s anitario de funcionamiento \ndel Ministerio. \n \nARTICULO  310.-  El permiso sanitario de funcionamiento a que se re fiere el \nartículo anterior, tendrá una vigencia de un año y podrá ser cancelado en \ncualquier momento cuando la persona titular no cump liere las disposiciones \npertinentes o con las medidas sanitarias especiales  que la autoridad de salud le \nimponga, para resguardar la salud de las personas y  del ambiente humano, lo \nanterior previo debido proceso.  \n \nARTICULO 311.-  Toda persona física o jurídica cuya actividad come rcial \nimplique el transporte, manejo, utilización o dispo sición final de desechos \nsólidos de difícil degradación, deberá acatar la no rmativa sanitaria y ambiental \ncorrespondiente.  \n \nARTICULO 312.-  Las personas físicas o jurídicas que se ocupen de la \nrecuperación, aprovechamiento, comercio o industria lización de tales materias, \ndeberán solicitar permiso sanitario de funcionamien to del Ministerio y este \npodrá otorgarlo cuando se compruebe que los trabajo s de selección, \nrecolección y aprovechamiento de los desechos y res iduos, no impliquen \npeligro o riesgos para la salud de las personas que  trabajan en tales faenas o \nde terceros.  \n \n \n \nCAPÍTULO XXIII \n \nDEL AGUA PARA EL USO Y CONSUMO HUMANO \n \nARTICULO 313.-  El agua constituye un bien público y su utilizació n para el uso \ny consumo humano tendrá prioridad sobre cualquier o tro. \n \nARTICULO 314.-  Para los efectos legales y reglamentarios, se enti ende por \nagua apta para el consumo humano, la que reúne las características físicas, \nquímicas, biológicas y microbiológicas, de acuerdo con los estándares \naprobados por el Ministerio en coordinación con el Instituto Costarricense de \nAcueductos y Alcantarillados. \n \nARTICULO 315.-  Toda fuente de abastecimiento de agua del país deb erá \ncumplir con los requisitos de estructura y funciona miento fijados por las normas \ny especificaciones que el Ministerio dicte en coord inación con el Instituto \nCostarricense de Acueductos y Alcantarillados. \n \nARTICULO 316.-  El Ministerio deberá inspeccionar, vigilar y contro lar los \nsistemas para el abastecimiento de agua destinada a l uso y consumo de la \npoblación y que cumplan con los estándares establec idos en la reglamentación \nvigente. Además, que el suministro se brinde en for ma continua, en cantidad y Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-64- presión suficiente para satisfacer las necesidades de las personas y de los \ndispositivos sanitarios.  \n \nEn circunstancias de excepción, el Ministerio podrá  autorizar el suministro de \nagua potable envasada o en cisternas, para garantiz ar su disponibilidad a la \npoblación.  \n \nARTICULO 317.-  El sistema de abastecimiento de agua apta para con sumo \nhumano queda sujeto al control de la institución ad ministradora del sistema. El \nMinisterio será el encargado de certificar la calid ad y suministro a la población. \nCuando el agua no sea apta para el consumo, el Mini sterio dará las \nindicaciones necesarias para proteger la salud, pud iendo intervenirlos en caso \nde riesgo para la salud de la población.  \n \nARTICULO 318.- Toda persona física o jurídica administradora o enc argada de \nlos sistemas de suministro de agua apta para consum o humano, deberá \npermitir que la autoridad de salud u otros entes au torizados por esta, realicen \ntoma de muestras de agua o inspecciones en los sist emas de abastecimiento \ncuando así se requiera. \n \nARTICULO 319.-   Cuando el agua que sirve a una población no sea a pta para \nuso y consumo humano, las autoridades locales y el proveedor deberán \ncolaborar en difundir la información sobre los méto dos para obtener y \ndesinfectar el agua que se destine al consumo de la  población. \n \nARTICULO 320.-  Cuando el agua que sirve a una población no sea ap ta para \nuso y consumo humano y en las regiones del país don de no hubiere sistemas \npúblicos de suministro de agua potable y en tanto e stos se establecen, los \nhabitantes deberán utilizar los sistemas de abastec imiento de agua para el \nconsumo y uso doméstico que el Ministerio señale. L as autoridades locales \ndeberán colaborar en difundir la información sobre los métodos para obtener, \npurificar y desinfectar el agua que se destine al c onsumo de la población.  \n \nARTICULO 321.-  Todo proveedor encargado de sistemas de suministro  de \nagua para consumo humano o para uso doméstico, debe rá solicitar el permiso \nsanitario de funcionamiento del Ministerio según la s disposiciones \nreglamentarias y las medidas especiales que este de termine. \n \nARTICULO 322.-  Queda prohibida la contaminación, el daño o la obs trucción \nparcial o total de las fuentes y de los sistemas de  abastecimiento de agua para \nuso y consumo humano. Se considera de pleno derecho  la contaminación del \nagua por el simple hecho de agregarle cualquier sus tancia o elemento extraño, \nexcepto aquellos que mejoren la calidad del agua de  acuerdo con la normativa \nvigente. \n \nARTICULO 323.-  Toda persona física o jurídica propietaria, admini stradora o \nencargada de establecimientos o que realiza activid ades que requieren la \nutilización de agua para uso y consumo humano,  deb erá cumplir con las Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-65- condiciones exigidas por el Ministerio según el tip o de actividad que desarrolla; \nespecialmente aquellas destinadas a la producción o  preparación de alimentos \no de sus materias primas, la operación de balneario s, piscinas, \nestablecimientos de hidroterapia y similares. \n \nARTICULO 324.-  El Ministerio otorgará el permiso sanitario de fun cionamiento \na toda persona física o jurídica cuya actividad cue nte con los requisitos \nsanitarios y con la viabilidad o licencia ambiental , según corresponda.  \n \n \n \nCAPÍTULO XXIV \n \nDEL MANEJO DE LOS DESECHOS LÍQUIDOS \n \nARTICULO 325.-  Las excretas, aguas residuales, pluviales y lodos sanitarios, \ndeberán ser tratados  y dispuestos según el reglame nto que dicte el Poder \nEjecutivo.   \n \nARTICULO 326.-  Toda persona física o jurídica está obligada a rea lizar las \nobras de drenaje que la autoridad de salud ordene, a fin de prevenir la \nformación de focos de contaminación y sanear los qu e hubiere en predios de \nsu propiedad.  \n \nSi la persona propietaria no acata las órdenes, la municipalidad deberá hacerlo \na costa de la persona propietaria del inmueble.  \n \nEn los casos en que el interés público, la naturale za y la magnitud de las obras \nde drenaje lo justifique, previo debido proceso, to da persona propietaria del \ninmueble está obligada a constituir servidumbre en favor del Estado, para que \nla municipalidad construya tales obras pudiendo dec retarse la expropiación del \nterreno cuando la servidumbre fuere incompatible co n su utilización. Cuando \nproceda, el mantenimiento y operación estará a carg o de las personas \nbeneficiarias de las obras.  \n \nARTICULO 327.-  Toda persona física o jurídica propietaria de vivi endas, \nestablecimientos o edificios será responsable, en c aso de no existir \nalcantarillado sanitario, de que tales bienes cuent en con un sistema de \ndisposición de lodos sanitarios y aguas residuales aprobado por el Ministerio, y \nde evacuación de aguas pluviales.   Las personas us uarias de tales \nedificaciones estarán obligadas a mantener dicho si stema en buenas \ncondiciones de funcionamiento.  \n \nARTICULO 328.-  Toda persona  física o jurídica propietaria de viv iendas, \nestablecimientos o edificios queda obligada a conec tar estos al sistema de \nalcantarillado sanitario para la evacuación de las aguas residuales. Las aguas \nespeciales deberán ser tratadas previamente a su di sposición en el Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-66- alcantarillado, con el fin de que sus característic as se asemejen a las aguas \nresiduales ordinarias, de acuerdo con la normativa vigente. \n \nCuando no exista un sistema de alcantarillado sanit ario, la disposición y \ntratamiento final de estos se establecerá mediante reglamento. \n \nARTICULO 329.-  Toda persona física o jurídica que construya, admi nistre u \nopere un sistema de alcantarillado, deberá cumplir con las especificaciones \ntécnicas y los controles sanitarios y ambientales q ue determinen las \nautoridades competentes.  \n \nARTICULO 330.- Queda prohibido destruir o dañar los sistemas de de sagües \npúblicos o privados u obstruir su funcionamiento. \n \nARTICULO 331.-  Queda prohibida la descarga al alcantarillado pluv ial de lodos \nsanitarios, aguas residuales, residuos industriales , productos químicos no \nbiodegradables y de desechos sólidos, y al alcantar illado sanitario de acuerdo \ncon lo que  establezca el Poder Ejecutivo vía regla mento.  \n \n \n \nCAPITULO XXV \n \nDE LA CONTAMINACIÓN DEL AIRE \n \nARTICULO 332.-  Toda persona física o jurídica queda obligada a cu mplir con \nlas disposiciones legales y reglamentarias que en m ateria sanitaria dicte el \nMinisterio, así como con  las medidas sanitarias es peciales que ordene la \nautoridad de salud a fin de proteger la salud,  pre venir la contaminación \natmosférica proveniente de fuentes fijas y móviles.  El Ministerio elaborará y \nrevisará periódicamente la norma sobre la calidad d el aire. Los Ministerios de \nSalud y el de Ambiente y Energía, en sus ámbitos de  competencia, coordinarán \nlo necesario para la vigilancia de la calidad del a ire.  \n \nARTICULO 333.-  Queda prohibida la descarga, emisión o emanación d e \ncontaminantes atmosféricos que afecten la salud púb lica según la \nreglamentación vigente. Las descargas, emisiones o emanaciones de \ncontaminantes atmosféricos que afecten la salud y e l ambiente, serán \nreguladas mediante normativa que emitan conjuntamen te los Ministerios de \nSalud y de Ambiente y Energía.   \n \nARTICULO 334.-  Toda persona física o jurídica propietaria o admin istradora de \nuna construcción o edificio será responsable de que  el inmueble cuente con los \nmedios y sistemas para evitar descargas o emisiones  que deterioren la \natmósfera.  \n \nLas personas fabricantes y vendedoras de bienes inm uebles y artefactos que \npor su naturaleza, construcción o uso puedan produc ir descargas o emisiones Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-67- que contaminen el aire, deberán instalar sistemas e specíficamente diseñados \npara el control de emisiones, en dichos bienes.  \n \nTanto las personas fabricantes como las importadora s de tales bienes quedan \nsujetas al cumplimiento de las exigencias y restric ciones que tanto los \nMinisterios de Salud como el de Ambiente y Energía impongan, a fin de evitar o \nreducir la contaminación atmosférica.  \n \nTodo establecimiento para venta de bienes y servici os debe contar con los \nrecursos necesarios para garantizar a las personas usuarias que el ambiente \nque los rodea esta libre de contaminantes que ponga n en peligro la vida a \ncorto, mediano y largo plazo.  \n \nARTICULO 335.-  Los Ministerios de Salud y el de Ambiente y Energí a, en \nforma coordinada podrán regular la presencia de sus tancias contaminantes en \nlos combustibles para la protección de la salud hum ana y del ambiente.  \n \nARTICULO 336.-  Queda prohibido el funcionamiento de toda fábrica,  \nestablecimiento industrial, comercial o de servicio s que no se ajusten a la \nnormativa que regula las  descargas, emisiones y so nidos producto de las \nactividades que éstos realizan, con el fin de evita r la contaminación externa y \ndel ambiente laboral.  \n \nARTÍCULO 337.-  El Ministerio dictará la normativa necesaria sobre  la calidad \ndel aire para garantizar la salud de las personas y  un ambiente sano.  \n \n \n \nCAPITULO XXVI \n \nDE LAS ACTIVIDADES AGROPECUARIAS, INDUSTRIALES, \nCOMERCIALES Y DE SERVICIOS \n \nARTICULO 338.-  Para los efectos de la presente ley y de su reglam entación, \nse entiende por establecimiento industrial, comerci al o de servicios, todo lugar \ncubierto o descubierto destinado a la transformació n, manipulación de \nproductos naturales o a la elaboración, manipulació n, transformación, recibo \nalmacenamiento, comercialización, prestación de ser vicios o utilización de \nproductos artificiales mediante tratamiento físico,  químico o biológico, \nmanualmente o por medio de máquinas o instrumentos.  \n \nARTICULO 339.-  Toda persona física o jurídica que opere estableci mientos \nagropecuarios, industriales, comerciales y de servi cios deberá obtener el \npermiso sanitario para iniciar su funcionamiento, a sí como para ampliar, \nmodificar o variar, en cualquier forma la actividad  original para la que fue \nautorizado.  Para obtener el permiso sanitario, ade más de los otros requisitos, \ndeberá presentar una póliza de salud ocupacional ot orgada por el Instituto \nNacional de Seguros.  Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-68- ARTICULO 340.- Toda edificación que se construya para realizar act ividades \nagropecuarias, industriales, comerciales o de servi cios, deberá contar con el \nvisado sanitario de los planos de construcción  de acuerdo con la normativa \nvigente.   \n \nARTICULO 341.-  Ninguna autoridad podrá conceder patentes o permis os para \nel funcionamiento de establecimientos agropecuarios , industriales, comerciales \no de servicios, sin el previo permiso sanitario de funcionamiento del Ministerio  y \nsin la póliza de seguros correspondiente.  \n \nARTICULO 342.- Para obtener autorización de ubicación e instalació n de \nestablecimientos agropecuarios, industriales, comer ciales o de servicios, las \npersonas interesadas deberán demostrar ante el Mini sterio, que el sitio elegido \nse encuentra en zona permitida según la normativa v igente, cuenta con los \nelementos de saneamiento básico y dispone de los si stemas de evacuación de \naguas residuales y pluviales. \n \nARTICULO 343.-  Ningún establecimiento agropecuario, industrial, c omercial o \nde servicios podrá funcionar si constituye un eleme nto de peligro, insalubridad \no incomodidad para las personas trabajadoras, las u suarias o terceras, ya sea \npor las condiciones de mantenimiento del local en q ue funciona, por la forma o \nsistemas que emplea en la realización de sus operac iones, por la forma o \nsistema que utiliza para eliminar los desechos, res iduos o emanaciones \nresultantes de sus faenas o por los ruidos que prod uce la operación. \n \nNinguna persona o grupo de personas podrá alegar co ntaminación si su \ninstalación en el lugar fue posterior a la instalac ión de una actividad y el \nMinisterio estudiará los riesgos de una actividad y a instalada y podrá \ndeterminar su reubicación, dando un tiempo prudenci al de común acuerdo con \nlos propietarios.  \n \nARTICULO 344.-  Las personas físicas y jurídicas propietarias o \nadministradoras de establecimientos agropecuarios, industriales, comerciales o \nde servicios, deberán cumplir con la normativa vige nte para proteger la salud \nde su personal y contar con una póliza de salud ocu pacional extendida por el \nInstituto Nacional de Seguros.  \n \nARTICULO 345.-  Las personas físicas o jurídicas, propietarias o \nadministradoras de establecimientos agropecuarios, industriales, comerciales o \nde servicios que operen sin ajustarse a la normativ a vigente, quedan obligadas \na cumplir las medidas sanitarias especiales que dic te el Ministerio.  \n \nARTICULO 346.-  Todo campamento de trabajo o finca rural deberá es tar \nprovisto de los elementos de saneamiento básico par a proteger la salud y \nbienestar de las personas trabajadoras y para evita r focos de infección o de \ncontaminación del ambiente. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-69- ARTICULO 347.-  Toda persona física o jurídica queda sujeta a los reglamentos \nque el Ministerio dicte, para regular las condicion es de saneamiento básico de \nlos campamentos de trabajo, explotaciones agrícolas , mineras o ganaderas o \nde obras públicas o privadas en construcción. Ningu na persona física o jurídica \npodrá iniciar la construcción de instalaciones dest inadas a ser utilizadas como \ncampamentos de trabajo, sin el permiso sanitario de  funcionamiento del \nMinisterio. \n \n \n \nCAPITULO XXVII \n \nDE LAS URBANIZACIONES Y DE LAS CONDICIONES SANITARI AS  \nDE LAS VIVIENDAS \n \nARTICULO 348.-  Los asentamientos humanos y barrios, así como la \nurbanización de terrenos y construcción de edificio s de una o más plantas, \ndestinados para vivienda, deberán cumplir con la no rmativa vigente del \nMinisterio, sin perjuicio de las competencias de ot ras autoridades. \n \nARTICULO 349.-  Las personas físicas y jurídicas que se ocupen de la \nurbanización de terrenos deberán presentar al Minis terio, para su estudio \nprevio, el anteproyecto correspondiente que contemp le la solución sanitaria, y \nsólo podrán iniciar sus trabajos una vez aprobado e l proyecto definitivo, en \ncumplimiento con la reglamentación existente. \n \nARTICULO 350.-  Toda persona física o jurídica requerirá permiso d el Ministerio \npara proceder a la construcción, reparación o modif icación de cualquier \nedificación destinada a la vivienda permanente o tr ansitoria de las personas. \nTal permiso solo le será concedido cuando cumpla co n la reglamentación que \nal respecto se defina. Las edificaciones a que este  artículo se refiere,  no \npodrán ser ocupadas sin la previa autorización del Ministerio. \n \nARTICULO 351.-  Toda persona tiene obligación de velar por la higi ene y \nseguridad de su vivienda o edificación y deberá cum plir con las medidas \nsanitarias especiales y de control epidemiológico d e acuerdo con la \nreglamentación vigente. Además, deberá mantener en forma higiénica los \ndesechos sólidos hasta que sean entregados a los se rvicios de recolección. De \nigual manera, deberá mantener el servicio de agua p otable y realizar la \ndisposición de lodos sanitarios y de aguas residual es, de acuerdo con la \nnormativa vigente. \n \nARTÍCULO 352.-  Las personas que vivan en comunidades donde operen  \nsistemas para el reciclaje de los desechos deberán cumplir con la normativa \nvigente para tales efectos. \n \nARTICULO 353.-  Las personas físicas y jurídicas propietarias o \nadministradoras de viviendas o locales comerciales,  están obligadas a cumplir Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-70- con la normativa vigente a fin de ofrecer a los arr endatarios y ocupantes, \ncondiciones de saneamiento básico y de seguridad. \n \nARTICULO 354.-  Los inmuebles afectados por cualesquiera medida sa nitaria \nordenada por el Ministerio, no podrán ser ocupados hasta que no se hayan \nsolucionado sus defectos o haya desaparecido el rie sgo para la salud y la \nseguridad de las personas ocupantes y podrá ser cla usurado por la autoridad \nde salud si el peligro fuere inminente.  \n \nARTICULO 355.-  Ninguna autoridad podrá conceder permiso o patente  a las \npersonas físicas y jurídicas, propietarias o admini stradoras de cualquier local o \nestablecimiento destinado a la vivienda transitoria  o permanente de personas, \ntales como hoteles, moteles, hostales, pensiones, h ospederías, internados y \nsimilares que no reúnan los requisitos exigidos por  el Ministerio. Las personas \nmencionadas anteriormente deberán mantener el inmue ble en condiciones de \nseguridad y saneamiento y no podrán funcionar si no  cumplen con los \nrequisitos mínimos establecidos. \n \nARTICULO 356.-  Toda persona física o jurídica arrendataria o usua ria de un \ninmueble, responderá por el estado de limpieza, par a evitar el desarrollo de \nfocos de contaminación que ponga en riesgo la salud  de las personas y del \nambiente. Asimismo estará obligada al uso y manteni miento de las \ninstalaciones según la reglamentación vigente. \n \nARTICULO 357.- La autoridad de salud ordenará a la persona propiet aria de \nun inmueble que constituya peligro para la salud o seguridad de las personas \nocupantes o vecinas, por su condición o estado, la realización de las obras y el \ncumplimiento de las medidas sanitarias especiales d e acuerdo con la normativa \nvigente. \n \nARTICULO 358.-  La autoridad de salud declarará como inhabitables las \nhabitaciones, viviendas o edificios, que por su est ado ruinoso o por existir en \nellos una fuente de contaminación, constituyan un p eligro para la salud y la \nseguridad de las personas moradoras o vecinas. De i gual manera, serán \ndeclaradas insalubres las que no reúnan los requisi tos que indican los \nreglamentos sanitarios y de construcciones. \n \nARTICULO 359.-  Cuando la autoridad de salud califique de inhabita ble o de \ninsalubre una habitación, vivienda o edificio, se c omunicará mediante orden \nsanitaria a la persona propietaria o encargada, fij ándole un plazo dentro del \ncual debe proceder al desalojo, demolición o repara ción, según el caso. Si no \nse cumpliere esta, se procederá a desalojar, por me dio de la Fuerza Pública, a \nlas personas moradoras o a quienes permanezcan en l a habitación, vivienda, \nedificio o local y se dispondrá la clausura del inm ueble. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-71- CAPITULO XXVIII \n \nDE LOS EDIFICIOS E INSTALACIONES NO  \nDESTINADOS A LA VIVIENDA \n \nARTICULO 360.-  Los edificios e instalaciones no destinados a la v ivienda, pero \nque sean ocupados por personas en forma permanente o transitoria, como \noficinas, iglesias, lugares de recreación, de espar cimiento o de diversión y otros \nsimilares, deberán disponer de las condiciones sani tarias y de seguridad \nreglamentarias que garanticen la salud y bienestar de las personas usuarias, \nprestatarias o terceras.  \n \nToda persona física o jurídica que desee instalar u na actividad de las aludidas \nen el párrafo anterior, en una edificación ya const ruida, deberá cumplir cDEon \nla normativa vigente. \n \nARTICULO 361.-  Toda persona física o jurídica propietaria o encar gada de \npiscinas y otros, centros de acondicionamiento físi co, deportivos o de \nrecreación, baños públicos o establecimientos simil ares, bajo techo o al aire \nlibre, deberá solicitar permiso sanitario de funcio namiento respectivo para su \ninstalación y funcionamiento.  \n \nSin este permiso, ninguna autoridad podrá otorgar l a patente comercial u otro \npermiso requerido para su funcionamiento. El permis o sanitario se concederá \npor el plazo de un año, a menos que defectos de fun cionamiento o repetidas \ninfracciones que hagan peligrar la salud de las per sonas usuarias, los \nconviertan en focos de infección que ameriten la ca ncelación del permiso, la \nsuspensión temporal de actividades o la clausura de l establecimiento. \n \nQuedan excluidas de esta obligación únicamente las piscinas y otros ubicados \nen casas particulares. \n \nARTICULO 362.-  La autoridad de salud aplicará las medidas sanitar ias \nespeciales a cualquier edificación o instalación de  las aludidas en el presente \ncapítulo, cuando no cumplan la normativa vigente,  constituyere peligro para la \nsalud pública o el bienestar de las personas usuari as, prestatarias y terceras. \n \nARTICULO 363.-  Las personas propietarias o administradoras de tal es \nedificaciones, instalaciones o establecimientos, so n responsables de las \ninfracciones sanitarias que se cometan en ellas y e stán obligadas a cumplir con \nlas medidas sanitarias especiales que la autoridad de salud señale, a fin de \nimpedir que estas se conviertan en fuente de infecc ión o de peligro para la \nsalud de las personas usuarias, prestatarias y terc eras. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-72- CAPITULO XXIX \n \nDE LOS CEMENTERIOS, INHUMACIONES Y  \nEXHUMACIONES DE CADÁVERES \n \nARTICULO 364.-  Queda prohibido sepultar o incinerar los cadáveres  humanos \nsin previo certificado de defunción otorgado en las  fórmulas oficiales y de \nconformidad con las disposiciones reglamentarias vi gentes. \n \nARTICULO 365.-  Los cadáveres de las personas fallecidas en establ ecimientos \nde salud que no hayan sido reclamados dentro del pl azo reglamentario, podrán \nser utilizados para fines docentes y científicos, p or las universidades estatales \nen primera instancia. Luego podrán participar las u niversidades privadas.  \n \nEl Reglamento de la ley determinará el procedimient o a seguir. \n \nARTICULO 366.-  Las personas físicas o jurídicas propietarias y \nadministradoras de cementerios quedan obligadas a m antenerlos en \ncondiciones de higiene y salubridad y a cumplir con  las disposiciones \nreglamentarias que dicte el Ministerio. \n \nA partir de la vigencia de la presente ley, solo se  podrán usar tumbas bajo \ntierra. No podrán usarse sobre la tierra.  \n \nARTICULO 367.-  Las personas físicas o jurídicas que operen funera rias \ndeberán solicitar permiso sanitario al Ministerio p ara los efectos de su \ninstalación y funcionamiento. Los establecimientos en los que se realicen \nprocedimientos de embalsamamiento deberán acatar la s disposiciones \nreglamentarias que dicte el Ministerio. \n \nARTICULO 368.-  La inhumación y la cremación de cadáveres y de res tos \nhumanos solo podrá efectuarse en cementerios y crem atorios autorizados por \nel Ministerio, previo cumplimiento de las disposici ones reglamentarias.  \n \nLas exhumaciones de cadáveres, deberán ser autoriza das por la autoridad de \nsalud, salvo cuando se debe proceder por orden judi cial. \n \nARTICULO 369.-  Ningún cadáver podrá permanecer insepulto por más de \ntreinta y seis horas contadas a partir del deceso a  menos que la autoridad de \nsalud lo autorice u ordene, que haya necesidad de r ealizar alguna diligencia \njudicial, que se encuentre en instalaciones debidam ente acondicionadas para \nsu conservación o que haya recibido tratamiento esp ecial. La autoridad de \nsalud podrá ordenar la inhumación dentro de un plaz o menor cuando las \ncircunstancias y la causa de muerte lo hagan proced ente. Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-73- CAPITULO XXX \n \nDEL CONTROL DE LA FAUNA NOCIVA  \nPARA LAS PERSONAS \n \nARTICULO 370.-  Toda persona física o jurídica queda obligada a ev itar o \neliminar las condiciones favorables para la persist encia o reproducción de las \nespecies animales consideradas como fauna nociva pa ra las personas, así \ndeclaradas por el Ministerio. Deberá asimismo proce der al exterminio de esos \nanimales de acuerdo con el reglamento respectivo. \n \nARTICULO 371.-  Las personas físicas o jurídicas debidamente autor izadas por \nel Ministerio, podrán dedicarse al exterminio comer cial de la fauna nociva para \nlas personas y para obtener el permiso sanitario de berán sujetarse a lo \ndispuesto reglamentariamente. \n \nARTICULO 372.-  Toda persona física o jurídica queda obligada a pe rmitir la \nentrada de la autoridad de salud, debidamente ident ificada, a su domicilio o \nedificio de su propiedad o cuidado, para verificar la existencia de fauna nociva o \nlas condiciones para su reproducción y persistencia , a fin de dictar las medidas \nsanitarias especiales que correspondan. Las accione s anteriores deberán ser \nracionales y proporcionales.  \n \nARTICULO 373.-  Toda persona física o jurídica, propietaria o admi nistradora \nde fincas agropecuarias, deberá disponer de suero a ntiofídico en la forma y \ncondiciones que determine el Ministerio, así como c ontar con el personal \ncapacitado para su aplicación en caso necesario. \n \nARTICULO 374.-  Toda persona física o jurídica queda obligada a ob tener el \ncorrespondiente permiso del Ministerio para mantene r bioterios o criaderos de \nanimales con fines experimentales, científicos o pa ra cualquier otro propósito, y \ndeberá cumplir con las condiciones sanitarias y de seguridad que se establecen \nen el reglamento respectivo. \n \n \n \nCAPITULO XXXI \n \nDE LAS AUTORIDADES DE SALUD \n \nARTICULO 375.-  Para los efectos de la aplicación de esta ley y su s \nreglamentos, se considerarán autoridades de salud l as personas que ocupen \nlos cargos de Ministro, Viceministros y el Director  General de Salud, las \nmáximas autoridades del Ministerio y las personas f uncionarias de su \ndependencia que ocupen cargos de dirección o de jef atura en los tres niveles \nde gestión central, regional y local, así como aque llas que por leyes especiales \ntengan tal calidad y atribuciones.   Asimismo, tend rán carácter de autoridad de \nsalud las personas funcionarias del Ministerio que realicen funciones de Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-74- inspección, vigilancia y control o aquellas que han  cumplido con los requisitos \nde reconocimiento establecidos y se encuentren debi damente autorizadas por \nel Ministerio.  \n \nLas autoridades de salud tendrán fe pública en cuan to a las acciones de \ninspección, vigilancia y control y seguimiento de d enuncias contra terceros por \nviolación de la normativa vigente o que constituya delito, que les conste \npersonalmente en razón del ejercicio de su cargo. \n \nARTICULO 376.-  Corresponderá a las autoridades de salud la aplica ción y el \ncontrol del cumplimiento de las disposiciones de la  presente ley y de su \nreglamentación, sin perjuicio de las facultades y o bligaciones que leyes o \nreglamentos especiales otorguen e impongan a otras instituciones públicas \ndentro de sus respectivos campos de acción. \n \nARTICULO 377.-  Las autoridades mencionadas, podrán delegar atribu ciones \nespecíficas propias a su cargo, en personas colabor adoras de su dependencia, \na fin de brindar un mejor servicio y la aplicación de las disposiciones de esta ley \ny sus reglamentos. \n \nARTICULO 378.-  Dentro de las atribuciones que les confiere esta l ey y su \nreglamentación, las autoridades de salud podrán emi tir actos administrativos \nconteniendo medidas sanitarias especiales, conocido s como órdenes \nsanitarias, de acuerdo con la competencia y jurisdi cción que les asigne el \nreglamento orgánico del Ministerio.  \n \nARTICULO 379.- Corresponderá a la persona que ejerza el cargo de j erarca \ndel Ministerio, dictar las normas técnicas en mater ia de salud y ambiente \nhumano . \n \nARTICULO 380.-  Toda institución o establecimiento público, privad o o mixto \nque realice acciones de salud, sean estas de promoc ión, prevención, \nconservación o recuperación y rehabilitación de la salud de las personas, \nquedan sujetos a las normas técnicas que el Ministe rio dicte y a las acciones \nde inspección, vigilancia y control que las autorid ades de salud realicen. \n \nARTICULO  381.-  Quedan sujetos a las normas y a las acciones de in spección, \nvigilancia y control, señaladas en el artículo ante rior, las instituciones públicas, \nprivadas o mixtas de la administración descentraliz ada o desconcentrada en \ncualquier grado que administren servicios de interé s público tales como \nabastecimiento de agua apta para consumo humano, al cantarillado y \nrecolección de residuos sólidos u otros que por la naturaleza de sus funciones \npuedan afectar o dañar gravemente la salud de la po blación. \n \nARTICULO 382.-  Sin perjuicio de las demás atribuciones inherentes  a su \ncargo, corresponde especialmente a la máxima autori dad del Ministerio de \nSalud, en representación del Poder Ejecutivo: \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-75- a) Declarar el estado de peligro de epidemia y fijar l as zonas \nde endemia o infectadas por enfermedades transmisib les en el \npaís.  \nb) Declarar las enfermedades transmisibles, no transmi sibles, \nzoonosis o eventos de denuncia obligatoria. \n \nc) Declarar obligatoria la vacunación y otras medidas \npreventivas contra enfermedades, exámenes de labora torio y \ngabinete o de prácticas que se estimen necesarias p ara \nprevenir o controlar enfermedades. \n \nd) Declarar prohibidos, de venta libre o sujetos a res tricción en \nla importación, venta, administración, prescripción , etiquetado \no publicidad, de los alimentos, los medicamentos y cualquier \notra sustancia, producto o insumo sujeto a regulaci ón por parte \ndel Ministerio. \n \ne) Dictar de común acuerdo con los Ministerios de Agri cultura \ny Ganadería y de Ambiente y Energía, la normativa p ara \nproteger a las personas y al ambiente de los peligr os que \nconlleve el uso de plaguicidas agrícolas y la aplic ación de las \nmedidas sanitarias y fitosanitarias. \n \nf) Dictar en coordinación con la Comisión de Energía \nAtómica, la normativa para proteger a las personas y al \nambiente de los efectos de las radiaciones. \n \ng) Dictar en coordinación con el Ministerio de Trabajo  y \nSeguridad Social, las normas técnicas para la prote cción de la \nsalud de las personas trabajadoras. \n \nh) Determinar de común acuerdo con los colegios \nprofesionales correspondientes  las normas para el ejercicio \nde las profesiones en ciencias de la salud. \n \ni) Elaborar la política nacional de alimentación y nut rición, así \ncomo las medidas necesarias para suplementar la die ta \ncuando sea procedente.   \n \nj) Dictar la normativa sanitaria para las viviendas y otros \nestablecimientos habitacionales y de trabajo.  Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-76-  \nCAPITULO XXXII \n \nDE LAS FUNCIONES DE INSPECCIÓN,  \nVIGILANCIA Y CONTROL \n \nARTICULO 383.-  Para los efectos de la presente ley se entenderá: \n \na) Inspección: es el acto administrativo que realizan las \nautoridades de salud mediante el levantamiento de l a \ninformación requerida para la vigilancia del riesgo  y el control \nsanitario. \n \nb) Vigilancia: proceso de análisis de la información p ara \ndeterminar de manera cuantitativa y cualitativa las  \ndimensiones y tendencias de las situaciones que pre disponen \nal daño (vulnerabilidad) y de las condiciones capac es de \nprovocar el daño (riesgo) en circunstancias y escen arios \npreestablecidos.  \n \nc) Control sanitario: proceso que permite la delimitac ión de las \nactividades económicas al marco normativo de la sal ud pública \npor medio de actos administrativos. \n \nARTICULO 384.-  Las autoridades de salud debidamente identificadas , podrán \nrealizar las funciones de inspección, vigilancia y control necesarias para \ngarantizar el cumplimiento de las disposiciones de esta ley, de sus reglamentos \ny de las órdenes sanitarias que se emitan en el cum plimiento de sus funciones. \nEstas funciones deberán practicarse de acuerdo con la normativa específica \nque al respecto dicte el Ministerio. Las acciones a nteriores deberán ser \nracionales y proporcionales.  \n \nARTICULO 385.-  La autoridad de salud podrá solicitar una orden de  \nallanamiento a la autoridad judicial correspondient e, en el caso de que las \npersonas físicas o jurídicas impidieren la ejecució n de las funciones a las que \nhace mención este capítulo, la que deberá ser emiti da dentro de las \nveinticuatro horas siguientes.  \n \nEl allanamiento tendrá por objeto realizar únicamen te la diligencia específica \npara la que ha sido solicitado y las personas que l o cumplan, serán \nresponsables de todo perjuicio innecesario causado por su actuación o por la \nextralimitación en sus funciones. \n \nARTICULO 386.-  Las autoridades de salud podrán solicitar la colab oración de \nla fuerza pública y de otras autoridades administra tivas para llevar a cabo las \nactuaciones inherentes a su cargo. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-77- ARTICULO 387.-  Las personas físicas o jurídicas encargadas de la \nimportación, venta o distribución de alimentos, med icamentos y otros, que para \nla concesión del permiso respectivo requieran de an álisis previo, deberán \nautorizar la toma de las muestras necesarias, en la  forma y por quien el \nMinisterio determine. \n \n \n \nCAPITULO XXXIII \n \nDE LOS LABORATORIOS PARA ANÁLISIS  \nTÉCNICOS OFICIALES \n \nARTICULO 389.-  El Ministerio, así como cualquier otra institución  pública, \nreconocerán como oficiales los reportes de análisis  provenientes de \nlaboratorios habilitados por el mismo Ministerio y ensayos acreditados por el \nente costarricense de acreditación cuando correspon da. Los resultados de \nestos análisis son definitivos para la concesión y cancelación de permisos \nsanitarios de funcionamiento, autorizaciones y regi stros.  \n \nARTICULO 390.-  Los laboratorios reconocidos oficialmente por el M inisterio \ncumplirán con las normas y los procedimientos técni cos a que deberán \nsometerse dichos establecimientos para realizar aná lisis clínicos, físico-\nquímicos, biológicos y microbiológicos de los produ ctos y sustancias regulados \ny controlados por él. \n \n \n \nCAPÍTULO XXXIV \n \nDE LAS MEDIDAS SANITARIAS ESPECIALES \n \nARTICULO 391.-  Con la finalidad de proteger la salud de la poblac ión y de los \nindividuos, las autoridades de salud competentes po drán decretar por propia \nautoridad medidas tendientes a evitar la aparición de riesgos, agravación, \ndifusión del daño, continuación o reincidencia en l a perpetración de infracciones \nlegales o reglamentarias que atenten contra la salu d de las personas.  \n \nARTICULO 392.-  Se declaran medidas sanitarias especiales, para lo s efectos \nseñalados en el artículo anterior, la retención, el  retiro del comercio o de la \ncirculación, el decomiso, la desnaturalización y la  destrucción de bienes \nmateriales, la demolición y desalojo de viviendas y  otras edificaciones, la \nclausura de establecimientos; la suspensión o cance lación de permisos \nsanitarios de funcionamiento, certificados de habil itación, registros sanitarios y \nautorizaciones; la cancelación de permisos o regist ros; la orden de \nparalización, destrucción o ejecución de obras, sus pensión de eventos o \nactividades; el aislamiento, observación e internam iento de personas afectadas \no sospechosas de estarlo por enfermedades transmisi bles de declaración Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-78- obligatoria; el aislamiento o sacrificio de animale s afectados o sospechosos de \nestarlo por zoonosis de declaración obligatoria. \n \nARTICULO 393.-  Las medidas sanitarias especiales a que se refiere  el  \ncapítulo anterior, podrán ser ordenadas directament e por las autoridades de \nsalud o sobrevenir como accesorias de las sanciones  que se apliquen por la \ninfracción y sin perjuicio de las responsabilidades  civiles o penales de las \npersonas responsables. \n  \nLas autoridades de salud notificarán al administrad o las medidas sanitarias \nespeciales mediante una orden sanitaria, la cual da  inicio al debido proceso, \npudiendo la persona interesada interponer dentro de  los siguientes cinco días \nhábiles contados a partir de la notificación, los r ecursos ordinarios previstos en \nel ordenamiento jurídico. Cuando el riesgo sea inmi nente, se aplicarán medidas \nsanitarias  precautorias inmediatas. \n \nARTICULO 394.-  La retención consiste en mantener bajo prohibición  de \ntraslado, uso o consumo, en condiciones de segurida d y bajo sellos de la \nautoridad de salud, bienes de dudosa naturaleza o c ondición respecto de los \ncuales haya antecedentes para estimar que su uso o consumo son nocivos o \npeligrosos para la salud, en tanto se realizan las pruebas correspondientes \npara determinar su naturaleza o condición.   Igual medida podrá aplicarse a los \nbienes que hayan servido de instrumento o medio par a acciones o hechos que \npuedan constituir infracción. \n \nARTICULO 395.- El decomiso en favor del Estado consiste en la pérd ida de la \npropiedad que experimenta el dueño de los bienes qu e han sido causa o \ninstrumento de una infracción sanitaria, que sean n ocivos o peligrosos para la \nsalud de las personas.  \nLas autoridades de salud procederán al decomiso de cualquier producto, \nequipo o material que esté sujeto a regulación por parte del Ministerio y que se \nencuentre deteriorado, contaminado, adulterado, fal sificado, vencido o en otra \ncondición similar.  \n \nIgualmente, podrán decomisar los estupefacientes, a lucinógenos y las \nsustancias o productos psicotrópicos capaces de pro ducir dependencia en las \npersonas, así como sustancias tóxicas peligrosas, c uando su tenencia y uso \nsean ilegales. \n \nARTICULO 396.- El decomiso podrá ir seguido de la desnaturalizació n o \ndestrucción de los bienes o del sacrificio de anima les, según corresponda, de \nacuerdo con la naturaleza y gravedad de la infracci ón o del peligro que tales \nbienes o animales representen para la salud y segur idad de las personas y del \nambiente humano. \n \nLa desnaturalización procederá únicamente cuando lo s bienes sometidos al \nproceso que la autoridad de salud determine y reali zado este, por cuenta del \npropietario y bajo vigilancia del Ministerio, pueda n destinarse a un uso diferente Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-79- del original, sin detrimento de la salud de las per sonas, de los animales o del \nambiente humano. \n \nLa destrucción de los bienes decomisados debe reali zarse bajo la vigilancia de \nla autoridad de salud y su costo correrá por cuenta  de la persona propietaria.  \n \nARTICULO 397.-  Si los bienes o animales decomisados fueren útiles , serán \nentregados a dependencias del Estado, instituciones  de beneficencia u \norganizaciones no gubernamentales sin fines de lucr o según la reglamentación \nvigente. El pago del costo del sacrificio, transpor te y distribución de tales bienes \ncorrerá por cuenta de la persona propietaria. \n \nARTICULO 398.-  El retiro del comercio o de la circulación de bien es, consiste \nen el retiro o eliminación oportuna y completa que la persona propietaria, \nadministradora o representante legal realice del to tal de las series o lotes de \nmercaderías o bienes o de alguna parte de estas, si  fueren identificables, \ncuando se haya comprobado que no reúnen los requisi tos reglamentarios \nrequeridos para circular en el comercio o que su us o o consumo constituyen \npeligro para la salud pública. \n \nARTICULO 399.-  La clausura consiste en el cierre con formal coloc ación de \nsellos, que la autoridad de salud haga de un establ ecimiento, edificio, vivienda, \ninstalación o similares, inhibiendo su funcionamien to. \n \nLa clausura podrá ser total o parcial, temporal o d efinitiva, según lo exijan las \ncircunstancias del caso. La misma procede, especial mente, en: \n \na) Los establecimientos que debiendo ser autorizados p or la \nautoridad de salud, funcionen sin dicha autorizació n. \n \nb) Los que funcionan sin la regencia respectiva o sin la \npersona profesional técnica responsable. \n \nc) Los establecimientos de salud y afines, educación, \ncomercio, industria, recreación, diversión y otros cuyo estado o \ncondición involucren peligro para la salud de la po blación, de \nsu personal o de las personas que los frecuenten. \n \nd) Los establecimientos que incumplen las órdenes sani tarias. \n \ne) Las viviendas habitadas sin condiciones de saneamie nto o \ncuyo estado o condición involucre peligro para la s alud de sus \nhabitantes o de la comunidad. \n \nf) Los establecimientos en los que la persona responsa ble \nreincida, en un plazo de tres meses, en el incumpli miento de \nleyes, normas, reglamentos o disposiciones del Mini sterio. \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-80- ARTICULO 400.-  La cancelación o suspensión de permisos, de certif icados de \nhabilitación, de registros sanitarios o de autoriza ciones consiste en su \nrevocatoria definitiva o temporal y la prohibición del funcionamiento del \nestablecimiento o de la actividad para la cual fuer on otorgados, así como la \nexhibición del documento que lo faculta. En el caso  de cancelación definitiva \ndel permiso, el Ministerio retirará este documento.  \n \nARTICULO 401.-  El aislamiento de una persona o grupo de personas consiste \nen la separación del resto de la población, con exc epción del personal \nencargado de su atención durante el período de tran smisión de la enfermedad \ny su ubicación en lugares y condiciones que eviten la propagación directa o \nindirecta del agente infeccioso a otras personas. \n \n \nCAPÍTULO XXXV \n \nDE LAS FACULTADES Y ATRIBUCIONES EXTRAORDINARIAS \n \nARTICULO 402.-  En caso de peligro de epidemia natural o por biote rrorismo, el \nMinisterio podrá declarar como zona epidémica sujet a al control sanitario, \ncualquier parte del territorio nacional y determina r las medidas necesarias y las \nfacultades extraordinarias que autoricen a sus dele gados para extinguir o evitar \nla propagación de la epidemia. Salvo declaración co ntraria, las facultades y \nmedidas extraordinarias se entenderán caducas trein ta días naturales después \nde presentarse el último caso epidémico de la enfer medad. \n \nARTICULO 403.-  En caso de desastres naturales o antrópicos y en c asos de \namenaza o de emergencia nacional, el Ministerio pod rá tomar a su cargo la \nprotección de cualquier planta de tratamiento de ag ua potable, el saneamiento \nde humedales, la disposición de cadáveres humanos, el sacrificio o destrucción \nde animales, de insectos, artrópodos u otros vector es de enfermedades, aún \ncuando tales actividades estuvieren encomendadas a otras autoridades.  \nPodrá, asimismo, disponer de edificios, establecimi entos de salud y afines, \npúblicos o privados y otros por el tiempo que el Po der Ejecutivo decrete. \n \nARTICULO 404.-  En caso de peligro por contaminación radiactiva y de otras \nemergencias tecnológicas, el Ministerio podrá orden ar el desalojo de edificios, \náreas pobladas y otros, y el traslado de las person as o residentes a sitios \nseguros, para lo cual podrá solicitar la colaboraci ón de otras autoridades y de \nlas personas particulares.  Asimismo, podrá ordenar  que las personas se \nsometan a las prácticas de descontaminación procede ntes, según la normativa \nvigente. Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-81- CAPÍTULO XXXVI \n \nDE LOS DELITOS Y CONTRAVENCIONES CONTRA LA SALUD \n \nARTÍCULO 405.-  La persona que infrinja las disposiciones de la pr esente ley o \nno cumpla con las órdenes y las medidas sanitarias especiales que dicten las \nautoridades de salud, cometerá el delito de desobed iencia y será reprimido con \nprisión de quince días a un año y multa de hasta ci nco salarios base \nestablecido por la Ley Nº 7337 del 5 de mayo de 199 3, de acuerdo con la \nsituación  y transgresión efectuada.  \n \nARTICULO 406.-  Será reprimida con prisión de seis meses a un año,  la \npersona que inicie actividades comerciales, industr iales, de servicios de salud y \nafines, así como de investigación en salud, sin con tar previamente con el \npermiso sanitario de funcionamiento, certificado de  habilitación o la autorización \ncorrespondiente, según la normativa vigente. \n \nARTÍCULO 407.-  Será reprimida con prisión de tres a seis años, la  persona \nque de conformidad con esta ley, ejerciere ilegalme nte la medicina, la \nodontología, la farmacia, la veterinaria, la biolog ía (biología molecular, \nbiotecnología y genética humana), la microbiología- química clínica, la \nenfermería, la nutrición, la psicología clínica, la s tecnologías de salud u otras \nprofesiones del campo de la salud, aunque lo hicier e a título gratuito.  \n \nIgual pena a la señalada en el párrafo anterior, má s una multa de cinco salarios \nbase establecido en la Ley Nº 7337 de 05 de mayo de  1993,  sufrirá el que \nestando o no legalmente autorizado para el ejercici o de las profesiones \nanteriormente citadas, anunciare o permitiere la cu ración de enfermedades, a \ntérmino fijo, por medios secretos o supuestamente i nfalibles, así como el que \nprestare su nombre a otro que no tuviere título o l a autorización \ncorrespondiente, para que ejerza las profesiones se ñaladas, aunque lo hiciere \na título gratuito.  \n \nARTÍCULO 408.- Será reprimida con tres a nueve años de prisión, la  persona \nque adulterare, falsificare, contaminare, alterare o permitiere la adulteración, \ncontaminación o alteración de medicamentos, fármaco s, materias primas o \naditivos para uso o consumo humano. La misma sanció n recibirá el que importe \no exporte medicamentos adulterados, falsificados, c ontaminados o alterados.  \n \nARTICULO 409.-  El que vendiere o en cualquier forma comerciare co n \nmedicamentos, alimentos, equipos o aparatos que hub iere recibido \ngratuitamente para su propio uso, de entidades públ icas o privadas de salud, \npagará una multa equivalente a cinco salarios base,  establecido en la Ley Nº \n7337 del 05 de mayo de 1993.   \n \nLa multa será de diez salarios base, si el hecho fu ere cometido por el padre, la \nmadre, tutor, curador, depositario o encargado, en relación con los mismos Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-82- bienes indicados en el párrafo anterior, que hubier e recibido para uso del \nmenor, enfermo o desvalido a su cargo.   \n \nARTÍCULO 410.- Será reprimida con tres a seis años de prisión, la persona \nque falsificare o adulterare o permita la adulterac ión o falsificación de material \npara envase o empaque de medicamentos, sus leyendas , información que \ncontengan u hologramas o números de identificación o claves. Igual pena \nrecibirá la persona que vendiere u ofreciere, comer cie o distribuya \nmedicamentos o fármacos o de cualquier forma interv enga en el proceso de \ncomercialización o distribución o en el transporte,  a sabiendas de que son \nfalsificados, alterados o adulterados o bien, que c onociere de que los \nmateriales y sus leyendas, información que contenga n números, hologramas o \nclaves de identificación se encuentran falsificados  alterados o adulterados.  \n \nARTICULO 411.- Pagará una multa equivalente de cuarenta salarios b ase, \nestablecido en la Ley Nº 7337 del 05 de mayo de 199 3, el que vendiere a \npersona no autorizada aparatos, equipos, instrument os, sustancias o materiales \nque sean de uso exclusivo para el ejercicio de las profesiones en ciencias de la \nsalud indicadas en esta ley  y declarados de uso re stringido por las autoridades \nde salud.  \n \nARTÍCULO 412.- Será reprimido con multa de cuarenta a cincuenta sa larios \nbase, establecido en la Ley Nº 7337 del 05 de mayo de 1993, el que a \nsabiendas importaré, elaborare, comerciare, distrib uyere o suministrare a \ncualquier título, manipulare o tuviere para esos mi smos fines, alimentos \ndeteriorados, contaminados, adulterados o falsifica dos, cuando el hecho no \nconstituya delito. Igual pena sufrirá el que conser vare, distribuyere, entregare o \ncomerciare en cualquier forma, la carne o subproduc tos de animales afectados \nde zoonosis, si no hubiere autorización previa y ex presa del Ministerio, cuando \nel hecho no constituya delito. \n \nIgual pena a la señalada en el párrafo anterior suf rirá el que conservare, \ndistribuyere, entregare, vendiere o comprare, la ca rne o subproductos de \nanimales afectados de zoonosis, si no hubiere autor ización previa y expresa del \nMinisterio, cuando el hecho no constituya delito.  \n \nARTICULO 413.-  El propietario, administrador, encargado o respons able que \ndenegare o retardare injustificadamente el permiso para ingresar a su \nestablecimiento a las autoridades de salud, debidam ente identificadas, para el \ncumplimiento de sus funciones, sufrirá la pena de t res a treinta días multa, \nestablecido en la Ley Nº 7337 de 05 de mayo de 1993 . Igual pena sufrirá el que \ninterfiriere el cabal cumplimiento de sus funciones  a las autoridades de salud.   \n \nARTICULO 414.-  La violación a las prohibiciones contenidas en el artículo 87 \nserán sancionadas: \n \na) Con una multa equivalente a diez veces el valor del  \nmaterial exportado. Dicho valor se determinará con base en Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-83- los precios internacionales o en el dictamen perici al de \nexpertos en la materia. \n \nb) En caso de reincidencia, además de la multa determi nada \nen el inciso anterior, se impondrá la suspensión de l ejercicio \nde la profesión hasta por un lapso de dos años trat ándose de \nuna persona física y la cancelación de la respectiv a licencia o \npermiso de funcionamiento, si se tratare de persona s jurídicas. \n \nARTICULO 415.- Serán reprimidos con multa de cuarenta a sesenta sa larios \nbase, establecido en la Ley Nº 7337 de 05 de mayo d e 1993, las autoridades y \nfuncionarios públicos que concedieren permisos para  hacer, reparar o modificar \nconstrucciones, así como los que otorgaren patentes  o licencias para operar o \ninstalar establecimientos de cualquier naturaleza, sin que exista aprobación o \nautorización previa del Ministerio, cuando tal requ isito sea obligatorio.  \n \nIgual pena a la señalada en el párrafo anterior, su frirán los administradores de \naduanas que permitieren el desalmacenaje de aliment os, medicamentos, \ndrogas, equipos y cualquier otra clase de productos  o mercaderías, sin la previa \naprobación o autorización del Ministerio.   \n \nARTICULO 416.-  Será reprimido con multa de cincuenta a setenta sa larios \nbase, establecido en la Ley Nº 7337 del 05 de mayo de 1993, el que importare, \nfabricare, manipulare, almacenare, vendiere, transp ortare, distribuyere o \nsuministrare sustancias o productos tóxicos y susta ncias, productos u objetos \npeligrosos de carácter radiactivo, comburente, infl amable, explosivo, corrosivo \no irritante o declarados peligrosos por los Ministe rios de Salud, de Agricultura y \nGanadería y de Ambiente y Energía, con riesgo o dañ o para la salud, la vida de \nlas personas o el ambiente y sin sujetarse a las ex igencias legales y \nreglamentarias o a las medidas sanitarias, fitosani tarias y ambientales que los \ncitados Ministerios dicten en el ámbito de sus comp etencias para prevenir tal \nriesgo o peligro, a menos que el hecho constituya d elito.  \n \nARTICULO 417.-  Será reprimido con multa de cuarenta a sesenta sal arios \nbase, establecido en la Ley Nº 7337 del 05 de mayo de 1993, el que hiciere \npublicidad o propaganda engañosa o ambigua que pued a ser perjudicial para la \nsalud de las personas o que pueda inducir a error a l público en asuntos \nrelativos a la conservación o recuperación de la sa lud, a menos que el hecho \nconstituya delito.  \n \nARTICULO 418.-  Pagará una multa de diez a veinte salarios base, e stablecido \nen la Ley Nº 7337 del 05 de mayo de 1993,  el que d e palabra o por cualquier \nmedio de comunicación colectiva propagare noticias inexactas o alarmantes \nreferentes a la salud pública, especialmente en cua nto a la existencia de \nepidemias o peligro de epidemias en el territorio n acional.  \n \nARTÍCULO 419.- Los propietarios de fincas, lotes o de cualquier bi en inmueble \nmantendrán el mismo en condiciones que no faciliten  posibles criaderos de Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-84- mosquitos propagadores de enfermedades.  El Ministe rio de Salud a través de \nsus funcionarios girará las respectivas órdenes san itarias y ante la \ndesobediencia y comprobada negligencia, se impondrá  una multa de uno a dos \nsalarios base.  \n \n \n \nCAPÍTULO XXXVII \n  \nÓRGANO PARA COBRAR MULTAS Y TRIBUNAL DE ALZADA \n \nARTICULO 420 .-  El Ministerio designará los equipos que tendrán  a su cargo, \nen cada Dirección Regional, la tarea de tramitar y llevar adelante los \nprocedimientos administrativos para la aplicación d e las sanciones dispuestas \nen esta ley.  Estará conformado por  El Director o Directora Regional, quien \npresidirá;  una persona profesional en derecho y tr es personas que ocupen \ncargos de Directores de Áreas Rectoras de Salud, to das de la respectiva región \nde salud. \n \nSe crea, asimismo, un tribunal de alzada integrado por el Ministro o la Ministra, \nen su ausencia por el Viceministro o Viceministra, quien presidirá; el Director \nGeneral de Salud, el Director de Asuntos Jurídicos y dos Directores de Nivel \nCentral. \n \nLos fondos que perciba el Ministerio por concepto d e pago de multas serán \nadministrados en un fideicomiso y destinados a apoy ar las labores y \nactividades  de inspección, vigilancia y control de l Ministerio. \n \nEl procedimiento para el cobro en sede administrati va de las multas a que se \nrefiere el presente capítulo se hará conforme a lo establecido en la Ley General \nde la Administración Pública para los procedimiento s ordinarios, y podrá \naplicarse la normativa que en forma supletoria esta  establece. \n \nARTICULO 421.-  El procedimiento para conocer, tramitar y resolver  los juicios \nderivados de la comisión de los delitos y contraven ciones creados por esta ley, \nserán los que señale el Código de Procesal Penal.  \n Dictamen Afirmativo de Mayoría  Expediente Nº 15.49 9 \nComisión Permanente de Asuntos Sociales \n-85-  \nCAPÍTULO XXXVIII \n \nDerogaciones a otras leyes \n \nARTÍCULO 422.- Se deroga el artículo 11 de la Ley Nº 5412 “Ley Org ánica del \nMinisterio de Salud”. \n \nRige a partir de su publicación. \n \nDADO EN LA SALA DE SESIONES DE LA COMISIÓN PERMANEN TE DE \nASUNTOS SOCIALES, A LOS DIECIOCHO DE OCTUBRE DE DOS  MIL \nCINCO. \n \n \n \n \n \n \nKyra de la Rosa Alvarado     Rodolfo Delgado Valver de \n \n \n \nSigifredo Aiza Campos         Mario Redondo Poveda \n \n \n \nDaisy Quesada Calderón      Rocío Ulloa Solano \n \n \n \n \n \n \n \nD:Comisiones/Sociales/15499D-AM \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}