{"title": "PDF", "author": "PDF", "url": "https://www.insp.mx/resources/images/stories/Produccion/pdf/100722_cp33.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Cómo promover\nlugares de trabajo\nlibres de humo\nde tabacoCómo promover lugares de trabajo libres de humo de tabacoCómo promover lugares de trabajo\nlibres de humo de tabacoInstituto Nacional de Salud Pública\nDr. Mario Henry Rodríguez L. ■ Director General\nDra. Laura Magaña Valladares ■ Secretaria Académica\nDr. Eduardo Lazcano Ponce ■ Director del CISP\nDr. Miguel Angel González Block ■ Director del CISS\nDra. María de Lourdes García García ■ Encargada de la Dirección del CISEI\nDr. Juan Rivera Dommarco ■ Director del CINyS\nDr. César Augusto Macías Chapula ■ Encargado de la Dirección del CENIDS\nDr. Stefano Bertozzi ■ Encargado de la Dirección del CENES\nLic. Raúl Contreras Alcántara ■ Director de Administración y Finanzas\nC.P . Gustavo Ávila García ■ Titular del Órgano Interno de Control\nLic. Carlos Oropeza Abúndez ■ Subdirector de Comunicación Científica y Publicacionescómo promover\nlugares de trabajo\nlibres de humo de\ntabaco\nComo promover lugares de trabajo libres de humo de tabaco6 •\nCómo promover lugares de trabajo libres de humo de tabaco\nPrimera edición, mayo 2007.\nSegunda edición, noviembre 2007.\nD.R. © Instituto Nacional de Salud Pública\nAv. Universidad 655, colonia Santa María Ahuacatitlán62508 Cuernavaca, Morelos, México.\nISBN 978-970-9874-30-3 (primera edición)\nISBN 978-970-9874-72-3 (segunda edición)\nImpreso y hecho en México\nPrinted and made in MexicoPresentación • 7\nA partir de la ratificación por parte de México del Convenio Marco de la OMS para el Control\ndel Tabaco en mayo de 2004, el cual representa la política sanitaria universal contra el taba-\nco, el gobierno de nuestro país y la sociedad mexicana instrumentaron medidas de control de ta-baco, tanto a nivel nacional y regional como internacional, con la finalidad de reducir de maneracontinua y sustancial el número de fumadores activos e involuntarios de tabaco y adictos a la nicoti-na; prevenir hasta eliminar la fracción de enfermedades y muertes prematuras atribuibles a la exposi-ción al humo de tabaco; proteger a los fumadores pasivos de la exposición involuntaria; promover laabstinencia con el fin de evitar la adicción en jóvenes y niños; asegurar el buen ejemplo en los esta-blecimientos de salud así como en su personal; eliminar progresivamente todos los incentivossocioeconómicos y conductuales que mantengan y promuevan el uso del tabaco; alertar en las cajeti-llas que el tabaco es adictivo y causa daños severos a la salud; establecer programas de educación einformación pública sobre tabaco o salud; vigilar las tendencias en el número de fumadores de taba-co y otras formas de uso, las enfermedades atribuibles al consumo y la efectividad de las acciones decontrol; instrumentar alternativas viables para la producción, comercio e impuestos al tabaco; esta-blecer puntos focales, nacionales, estatales y municipales, para estimular, apoyar y coordinar las acti-vidades mencionadas; y aplicar el conocimiento generado por la investigación.\nEl Instituto Nacional de Salud Pública (INSP) apoya la solución de este problema de salud pública\nrealizando investigación para impulsar acciones y políticas que eviten las enfermedades y los costos deltabaquismo. En particular, una de las áreas inmediatas de acción corresponde a lograr que en Méxicolos lugares de trabajo estén libres del humo de tabaco, por lo que el INSP decidió apoyar esta políticamediante la publicación de Lugares de trabajo sin humo de tabaco , la cual se divide en dos partes. La\nprimera corresponde a la versión en español del manual Making your workp lace smokefree. A\ndecision maker’s guide, de los Centers for Disease Control and Prevention de Estados Unidos, cuyasestrategias prácticas y probadas pueden ser adaptadas en el contexto de México y otros países de Amé-rica Latina para la instrumentación de la política más eficaz.\nLa segunda incluye los apoyos que los lectores pueden obtener en México para fundamentar\npolíticas que protejan a los fumadores pasivos, específicamente un análisis de la necesidad de te-ner lugares sin humo de tabaco; la d escripción del Laboratorio Analítico de Compuestos de Tabaco\n(LACOT) del INSP , con el propósito de poner a disposición de las empresas e instituciones estudioscientíficos que apoyen la implantación de medidas en contra del consumo de tabaco en los lugares detrabajo; una rev isión de los tratamientos actuales contra el tabaquismo; y una lista de clínicas de\ncesación en México en las que se dispone de métodos de disgnóstico y tratamiento de la adiccióna la nicotina.\nFrancisco Javier López Antuñano*\nEduardo César Lazcano Ponce*\n* Centro de Investigación en Salud Poblacional. Instituto Nacional de Salud PúblicaPresentaciónPrimera parte\nCómo mantener su lugar de trabajo\nlibre de humo de tabaco\nPrefacio 13\nAcerca de esta guía 15\nCapítulo 1.\nCostos y otras consecuencias del consumo de tabaco 17\nCapítulo 2.\nBeneficios de un lugar de trabajo libre de humo de tabaco 23\nCapítulo 3.\nGuía para responsables de la toma de decisiones:\nelección de una política para el lugar de trabajo 27\nCapítulo 4.\nAsistencia para los empleados que fuman 31\nCapítulo 5.\nSus decisiones y cómo ponerlas en práctica. Guía detallada 39\nApéndices 47\nSegunda parte\nInvestigación y acciones en México para lograr\nlugares de trabajo libres de humo de tabaco\nEvaluación de lugares de trabajo libres de humo de tabaco 55\nLaboratorio Analítico de Compuestos de Tabaco (LACOT) 65\nLa vareniclina: un nuevo medicamento para el tratamiento del tabaquismo 69\nClínicas de ayuda para dejar de fumar en México 81Contenidoprimera parte\nEsta parte es la traducción de Making your workplace smokefree. A decision maker’s guide , publicación edi-\ntada en 2000 por la Office on Smoking and Health, de los Centers for Disease Control and Prevention,  delU.S. Departament of Health and Human Services. Si bien se cuenta con la autorización de la institución edi-tora, esta versión en español es responsabilidad exclusiva del Instituto Nacional de Salud Pública.\nTraducción: Alberto AlazrakiCómo mantener\nsu lugar de trabajo\nlibre de humo de tabaco\nGuía para los responsables de la toma de decisionesComo promover lugares de trabajo libres de humo de tabaco12 •Prefacio • 13\nPrefacio\nConforme aumenta la evidencia científica de los riesgos que plantea el humo\nde tabaco de segunda mano (HSM), los responsables de tomar decisiones en\nlos centros de trabajo tienen más argumentos para proteger a sus empleados de laexposición al HSM. La Agencia de Protección Ambiental de Estados Unidos (USEnvironmental Protection Agency) determinó en enero de 1993 que el HSM matacada año alrededor de 3 000 adultos no fumadores, y que el centro de trabajo esuna fuente importante de ese compuesto. Un estudio reciente encontró que losempleados no fumadores expuestos al HSM en el trabajo, pero no en el hogar,tenían niveles de metabolitos de nicotina en sangre significativamente mayoresque los no fumadores sin exposición laboral o doméstica. Los menores niveles deexposición al HSM ocurren en centros de trabajo donde está prohibido fumar.\nIncluso antes de que estuvieran disponibles dichos estudios, el Cirujano Ge-\nneral de Estados Unidos (US Surgeon General) determinó en 1986 que el HSM escausa de enfermedad, incluyendo cáncer pulmonar, en no fumadores que de otramanera estarían sanos. El Cirujano General también informó que la mera separa-ción de fumadores y no fumadores dentro de un mismo ambiente podría reducir,pero no eliminar, la exposición de estos últimos al HSM. En 1991, el InstitutoNacional de Salud y Seguridad Ocupacional (National Institute of OccupationalSafety and Health, NIOSH) de los Centros para el Control y Prevención de En-fermedades (Centers for Disease Control and Prevention, CDC), recomendó que«deberían utilizarse todas las medidas preventivas disponibles para minimizar laexposición ocupacional al HSM».\nLos daños a la salud justifican ampliamente que se restrinja la exposición al\nhumo de tabaco en los centros de trabajo; pero también hay buenas razones eco-nómicas: instituir ambientes de trabajo libres de humo de tabaco puede reducircostos de limpieza y mantenimiento de instalaciones y equipo, así como mejorar elánimo de los trabajadores. «Libre de tabaco» no significa «antifumador». Las polí-ticas que restringen o eliminan el uso de tabaco en los lugares de significa«antifumador». Las políticas que restringen o eliminan el uso de tabaco en los lu-gares de trabajo pueden incentivar a los empleados a dejar de fumar por comple-to. Los responsables de tomar decisiones pueden mostrar su compromiso con lostrabajadores que fuman, ofreciéndoles ayuda cuando estén interesados en dejarese hábito.\n En resumen, esto explica por qué las compañías y organizaciones deben res-\ntringir el uso del tabaco. Cómo suprimir el uso de tabaco en su centro de trabajo.Guía para responsables de la toma de decisiones  muestra cómo hacerlo, ya queproporciona información basada en años de investigación y experiencia de prime-ra mano; además, ofrece estrategias prácticas y efectivas para establecer políticasexitosas en diversos contextos laborales.\nComo podrá observarse a lo largo de esta guía, con un poco de planeación\nresultará sencillo implementar una política efectiva para su centro de trabajo.Como promover lugares de trabajo libres de humo de tabaco14 •Acerca de esta guía • 15\nAcerca de esta guía\nMeta\nGarantizar ambientes de trabajo 100% libres de humo de tabaco.\n●Proteger a los empleados de la exposición al humo de tabaco ambiental.\n●Proporcionar apoyo a los fumadores que quieran dejar de fumar.\nEsta guía proporciona información a los responsables de la toma de decisiones\nsobre la forma de diseñar, poner en práctica y evaluar políticas —y actividadesrelacionadas con éstas— sobre el humo de tabaco de segunda mano (HSM). Lascompañías deben establecer políticas que garanticen un ambiente libre de tabacoen sus edificios y otros lugares cerrados para proteger a todas las personas de laexposición al HSM, y proveer apoyo significativo a los empleados fumadores (ysus familiares y dependientes asegurados) para que dejen de fumar.\nEl capítulo 1 proporciona los antecedentes necesarios para alentar la instru-\nmentación de políticas y otras actividades que busquen eliminar el HSM en el lu-gar de trabajo.\nEl capítulo 2 destaca las bases legales, científicas, económicas, operativas, de\nrecursos humanos y de imagen para reducir el HSM en el lugar de trabajo.\nEl capítulo 3 proporciona un modelo de política sobre el tabaco y opciones\nadicionales para ayudar a las compañías y otras organizaciones a diseñar políticasque se adecuen a sus necesidades.\nEl capítulo 4 ayuda a las compañías a desarrollar actividades para el trata-\nmiento del tabaquismo, a fin de garantizar apoyo a los trabajadores que quierandejar de fumar.\nEl capítulo 5 proporciona instrucciones detalladas para el desarrollo de políti-\ncas y otros programas que respondan a las necesidades de la compañía.\nEn los apéndices se incluyen recursos, ejemplos de políticas y una lista de or-\nganizaciones con ambientes de trabajo libres de humo de tabaco.Como promover lugares de trabajo libres de humo de tabaco16 •Cómo mantener su lugar de trabajo libre de humo de tabaco • 17\nFumar cigarrillos es la principal causa preve-\nnible de muerte en Estados Unidos, y es\nresponsable de una de cada cinco muertes deestadounidenses.\n2 Fumar cuesta la vida aproxi-\nmadamente a 1 100 personas diariamente (másde 400 000 fumadores mueren cada año porenfermedades relacionadas con el tabaco, y 3 000no fumadores mueren anualmente de cáncerpulmonar).\n2,3 Adicionalmente, los no fumado-\nres expuestos al humo de tabaco de segundamano (HSM) tienen mayores tasas de mortali-dad por trastornos cardiovasculares que los noexpuestos a ese factor de riesgo.\n4\nDesde que el Cirujano General de Estados\nUnidos efectuó su primer informe sobre taba-co en 1964, a este producto se le han atribuidodiversas enfermedades, incapacidad y muerteprematura. Es decir, los fumadores muerenmás temprano que los no fumadores. La figura1.1 enumera los efectos conocidos del taba-quismo y la exposición al HSM.\nEfectos adversos de fumar\ncigarrillos en combinación conotros riesgos  laborales\nDe acuerdo con el informe del Cirujano Gene-\nral Consecuencias de fumar sobre la salud: cáncer y\nenfermedad pulmonar crónica  (1985), la combina-\nción del tabaquismo con la exposición a sus-tancias peligrosas en el lugar de trabajorepresenta un grave riesgo para la salud.\n5 Comoindica el informe del Cirujano General sobre\ntabaquismo y salud de 1979, fumar puede:\n●Incrementar la peligrosidad de las sustan-cias químicas existentes.\n●Aumentar la exposición a las sustanciasquímicas tóxicas.\n●Sumarse a los efectos biológicos de ciertassustancias químicas.\n●Crear sinergias con las sustancias químicaspresentes en el lugar de trabajo.\n6\nPor ejemplo, los efectos del tabaquismo y la\nexposición al asbesto en el lugar de trabajo sonmayores que la suma de los riesgos de ambasexposiciones por separado. Sin embargo, para lamayoría de los trabajadores que fuman, el ciga-rrillo es una causa de muerte e incapacidad másimportante que cualquier riesgo laboral.\n5\nConsecuencias del HSM sobre la\nsalud\nSe ha demostrado que el HSM es un riesgo\npara la salud. En 1986, el Cirujano Generalpresentó un informe sobre fumadoresinvoluntarios, donde concluye que la exposi-ción al HSM puede causar cáncer de pulmón;por ejemplo, los cónyuges no fumadores tie-nen el doble de riesgo de desarrollar cáncerpulmonar cuando sus cónyuges son fumadoresempedernidos.\n7 Las investigaciones reseñadas\nen los informes del Cirujano General, la Aca-El tabaco causa más muertes que el SIDA, el alcoholismo, losaccidentes automovilísticos, las drogas ilegales, los incendios,los homicidios y el suicidio combinados.\n1Costosy otras consecuenciasdel tabaco\ncapítulo 1\nEjemplos de materialespeligrosos que represen-tan graves riesgos para lasalud cuando se combi-nan con el tabaco:\n5\n• Carbón• Polvo de granos o se-\nmillas\n• Sílice• Materiales para solda-\ndura\n• Asbesto• Petroquímicos• Aminas aromáticas• Pesticidas• Polvo de algodón• Radiación ionizante\nLos trabajadores del asbesto\nque fuman tienen un riesgo10 veces mayor de desarro-llar cáncer pulmonar que losno fumadores.\n5Como promover lugares de trabajo libres de humo de tabaco18 •\ndemia Nacional de Ciencias (National\nAcademy of  Sciences)8 y el Instituto Nacional\nde Seguridad y Salud Ocupacional (NationalInstitute of Occupational Safety and Health,NIOSH),\n9 observaron que la exposición pasiva\nal humo de tabaco es nociva, y la Agencia deProtección Ambiental estadounidense (USEnvironmental Protection Agency, EPA) calcu-ló que el HSM ocasiona 3 000 muertes porcáncer de pulmón al año en Estados Unidos.Además, estudios científicos con animales delaboratorio y seres humanos, publicados enrevistas arbitradas, revelan que los no fumado-res expuestos de manera pasiva al humo deltabaco tienen mayores tasas de mortalidad portrastornos cardiacos.\n4,10-12 La figura 1.2 destaca\nalgunas conclusiones de informes relevantessobre el HSM.\nEl HSM se ha clasificado como un\ncarcinógeno humano conocido (Grupo A),igual que el asbesto y el benceno. Los no fuma-dores expuestos al HSM sufren los efectos no-civos de la nicotina, el monóxido de carbono yotros agentes cancerígenos. Un estudio recientedescubrió que los no fumadores que estabanexpuestos al HSM únicamente en el trabajotenían niveles de metabolitos de nicotina ensangre significativamente mayores que los nofumadores sin dicha exposición.\n13\nLa EPA concluyó que el estado de los ni-\nños asmáticos empeora por la exposición alHSM.\n3 No obstante, los niños a menudo pasan\nmucho tiempo en lugares de trabajo de adultos(como escuelas, restaurantes, etcétera).\nMuere más gente a causa del HSM que por\ntodas las demás sustancias reguladas juntas,\n3 y\ncada uno de estos fallecimientos es innecesario.\nCostos para los empleadores\nLos costos de los empleados fumadores para suspatrones son considerables; los directos incluyencostos en atención a la salud relacionados con eltabaquismo, en tanto que los indirectos com-prenden menor productividad, ausentismo ycostos de reclutamiento y reentrenamiento por\nFigura 1.1 Consecuencias del HSM\ny el consumo de tabaco sobre la salud\nConsecuencias del consumo del tabaco 14-17\nMortalidad y morbilidad\n●Ocasiona muerte prematura.\n●Causa enfermedades severas e incapacidades significativas.\nEfectos cardiovasculares\n●Es causa de coronariopatía.\n●Es causa de accidentes cerebrovasculares.\n●Es causa de enfermedad vascular periférica aterosclerótica.\nCáncer\n●Es causa de cáncer de pulmón.\n●Contribuye al cáncer pancreático.\n●Es causa de cáncer de la laringe.\n●Es causa de cáncer renal.\n●Es causa de cáncer de la cavidad oral (labio, lengua, boca y faringe);el tabaco masticado también es causa de cáncer oral.\n●Contribuye al cáncer gástrico.\n●Es causa de cáncer esofágico.\n●Es causa de cáncer prostático.\nEnfermedades pulmonares\n●Es causa de bronquitis crónica.\n●Es causa de enfisema pulmonar.\nEfectos sobre la salud de las mujeres\n●Es causa de retraso en el crecimiento intrauterino, lo que resultaen bajo peso al nacer.\n●Contribuye al cáncer cervical.\n●Es causa de infertilidad.\nOtros efectos sobre la salud\n●Adicción a la nicotina.\n●Interacciones adversas con riesgos ocupacionales que incrementan el riesgo de cáncer.\n●Alteración de modo de acción y efectos adversos de fármacos prescritos y deventa libre.\n●Causa probable de úlcera péptica.\nConsecuencias del HSM sobre la salud 2,4,7,10-12,18-20\n●Es causa de cáncer pulmonar en no fumadores.\n●Se asocia con mayores tasas de mortalidad por trastornos cardiovasculares\nen no fumadores.\n●En niños se relaciona con infecciones de las vías respiratorias, mayor prevalencia defluido en el oído medio, episodios adicionales y mayor gravedad en los síntomasde asma, así como factores de riesgo para el inicio de ese trastorno en niños sinsíntomas previos.\n●Se asocia con aumento en el riesgo para el síndrome de muerte súbita del lactante.\n●Se asocia con incremento de los efectos irritantes, especialmente en los ojos,en personas alérgicas.Cómo mantener su lugar de trabajo libre de humo de tabaco • 19\nmuerte e incapacidad. A continuación se ofrece\nuna lista de factores que contribuyen al mayorcosto de los fumadores para sus patrones, encomparación con los no fumadores:\n21\n●Ausentismo.\n●Costos y reclamaciones por seguros médi-cos y de vida.\n●Indemnizaciones e incentivos a la saludocupacional.\n●Accidentes e incendios (más sus respecti-vos costos en seguros).\n●Daño a la propiedad (más sus respectivoscostos en seguros).\n●Contaminación por humo (con el consi-guiente incremento en costos de manteni-miento y limpieza).\n●Trastornos e inconformidad de los no fu-madores expuestos de manera pasiva alhumo de tabaco.\nEl costo de los trabajadores que fuman\npara sus empleadores no es un cálculo sencillo;se necesita considerar una serie de factores yvariables. Sin embargo, la cifra que se mencio-na con mayor frecuencia es de 1 300 dólares alaño por trabajador.\n21\nHay otros costos derivados del HSM. His-\ntóricamente se establecieron restricciones paralos fumadores a fin de prevenir incendios yexplosiones en el lugar de trabajo. Estas reglastenían el objeto de proteger los productos y lamaquinaria, más que la salud de los trabajado-res. En la actualidad, los empleadores que esta-blecen políticas para eliminar el tabaco en susoficinas pueden ahorrar dinero de manera simi-lar, ya que los equipos de cómputo, el mobilia-rio y las alfombras duran más en un ambientelibre de humo de tabaco y requieren menosmantenimiento.\n22\nSin importar el tamaño de su empresa, es-\ntablecer políticas de eliminación del humo detabaco y proporcionar apoyo para que los tra-bajadores (y sus familiares y dependientes ase-gurados) dejen de fumar, es buen negocio.\nResponsabilidad\nEl Cirujano General advirtió desde 1972 quefumar cigarrillos es peligroso para los no fuma-dores.\n23 A partir de entonces, las resoluciones\nde las cortes, al igual que los reglamentos deestados, condados y ciudades, han ofrecidoprotección a los no fumadores. En marzo de1994, la Administración de Seguridad y SaludOcupacional del Departamento del Trabajo deEstados Unidos, propuso medidas para regularla calidad del aire interior, incluyendo el HSM.En los lugares de trabajo donde no está prohi-bido fumar, dichas medidas plantean la necesi-dad de establecer áreas cerradas para fumarcon ventilación directa al exterior. Las medidasaún no se habían concluido en septiembre de1996. Muchos estados y municipios han pro-mulgado leyes que restringen el uso de tabacoen público, y algunas incluso han prohibidofumar en el lugar de trabajo. Hasta junio de1995, 47 estados habían restringido de algunamanera el uso del tabaco en los lugares de tra-bajo, y 21 lo habían reglamentado en lugaresde trabajo privados.\n24 Hay más de 800 ordenan-\nzas locales que restringen el uso del tabaco.25\nFigura 1.2 Afirmaciones de algunos informes sobre el HSM\nEn 1986, el Cirujano General llegó a las siguientes conclusiones:7\n●El tabaquismo pasivo es causa de enfermedad, incluyendo cáncer de\npulmón, en no fumadores sanos.\n●La mera separación de fumadores y no fumadores dentro del mismo\nespacio aéreo puede disminuir la exposición de los no fumadores alHSM, pero no la elimina.\nEn 1991, el NIOSH fortaleció la evidencia sobre los efectos del HSM en\nel lugar de trabajo:\n9\n●El HSM es un carcinógeno ocupacional potencial.\n●La exposición al HSM aumenta el riesgo de enfermar o morir por cáncer\npulmonar y probablemente de trastornos cardiacos en trabajadores ex-puestos en sus lugares de trabajo.\n●La exposición al HSM debe reducirse al mínimo posible.\n●Los empleados deben minimizar la exposición ocupacional al HSM por\nmedio de la aplicación de todas las medidas preventivas disponibles.\nEn 1993, la EPA publicó un informe sobre los efectos del tabaquismo pasi-\nvo sobre la salud de las vías respiratorias, con la siguiente conclusión:3\n●El HSM es un carcinógeno humano responsable de la muerte de 3 000\nno fumadores al año en Estados Unidos.\nLa evidencia de que el HSM es un factor de riesgo para trastornos\ncardiovasculares y otras patologías continúa aumentando.3,4,10-12,18-20\nEl HSM es una mezcla del\nhumo exhalado por el fu-mador y el humo provenien-te del extremo encombustión del cigarrillo,cigarro o pipa.Como promover lugares de trabajo libres de humo de tabaco20 •\nLa responsabilidad social empresarial es un\ntema de gran importancia para los empleadores,puesto que nadie tiene derecho a imponer ries-gos para la salud de los demás, y el patrón tienela obligación de mantener un lugar de trabajoseguro y saludable.\n26 El HSM está clasificado\ncomo un carcinógeno humano conocido (Gru-po A); por ello es imposible sostener que unempleador proporciona a sus trabajadores unlugar de trabajo seguro si no reduce el nivel deHSM al mínimo posible.\nAlgunos ejemplos recientes muestran la vali-\ndez de esta inquietud por la responsabilidad so-cial. En diciembre de 1995, el viudo de unaenfermera que trabajaba en un hospital para vete-ranos recibió una indemnización con el argumen-to de que el cáncer pulmonar que ocasionó elfallecimiento de su esposa se originó en la exposi-ción pasiva al humo de tabaco mientras cuidaba asus pacientes.\n27 En enero de 1996, una corte de\napelaciones del estado de Florida decretó que lossobrecargos de una aerolínea podían iniciar unademanda colectiva a nivel nacional contra lascompañías tabacaleras por su responsabilidad endaños a la salud atribuibles al tabaquismo pasivo.\n28\nCostos para los individuos\ny la sociedad\nA menudo es difícil calcular el ahorro de recur-\nsos relacionado con la prevención de ataquescardiacos o retraso en la manifestación del cán-cer. Sin embargo, reducir la prevalencia del ta-baquismo en el lugar de trabajo puede ahorrardinero, no sólo a los empleadores sino a losindividuos y la sociedad en general. Los costos\nindividuales en tiempo, salud y dinero seincrementan porque los fumadores tienden a:\n●Sufrir más hospitalizaciones.\n●Requerir periodos más largos para recupe-rarse de enfermedades o lesiones.\n●Tener mayores costos de atención externa.29,30\n●Tener bebés de menor peso al nacer.16\nEn 1994, un informe de los Centros para\nel Control y Prevención de Enfermedades(CDC) calculó en 50 billones de dólares el cos-to directo de la atención médica derivada deltabaquismo (figura 1.3).\n31 Los costos indirectos\ndel tabaquismo para la sociedad, como dismi-nución de la productividad debida alausentismo y años de vida productiva perdidos,también son enormes. La Oficina para la Eva-luación de Tecnología del congreso estadouni-dense calculó en 47.2 billones de dólares loscostos indirectos por enfermedad y muerteatribuibles al tabaco durante 1992.\n32\nEl HSM es dañino para los empleados y\ncostoso para los empleadores. Para proteger atodos los trabajadores de los riesgos de saludasociados con la exposición al HSM, las empre-sas deben ofrecerles ayuda (igual que a sus de-pendientes) cuando quieran dejar de fumar.\n■\nEste capítulo describió las consecuenciasdel uso del tabaco y la exposición al HSM.El capítulo 2 analiza los beneficios de unlugar de trabajo libre de tabaco.\nFigura 1.3 Costo anual de la atención a la salud\npor enfermedades atribuibles al consumo de tabaco\nTipo de costo Monto (en billones de dólares)\nGastos de hospitalización 26.9Honorarios médicos 15.5Gastos por atención de enfermería en el hogar 4.9Fármacos prescritos 1.8Gastos por cuidados de la salud en el hogar 0.9Total 50.0El HSM contiene alrededor\nde 4 000 compuestos quí-micos, incluyendoformaldehído, cianuro,monóxido de carbono,amoniaco, nicotina y agen-tes cancerígenos comobenceno y nitrosaminas N.\n3\nEliminar el HSM del lugar detrabajo y disminuir el taba-quismo en los empleadospuede reducir los costos encuidados a la salud e incre-mentar los años de vidaproductiva. Estos dos facto-res por sí solos pueden inci-dir en el balance de lascompañías. Aunque la\nmuerte prematura de los\nfumadores puede compen-sar los altos costos de aten-ción a la salud con ahorrosen gastos por pensión, losempleadores responsablesprefieren que sus trabajado-res tengan vidas plenas yproductivas, antes y des-pués del retiro.Cómo mantener su lugar de trabajo libre de humo de tabaco • 21\nReferencias\n1. McGinnis JM, Foege WH. Actual causes of death in\nthe United States. Journal of the American Medical\nAssociation 1993;270:2207-2212.\n2. Centers for Disease Control and Prevention.\nCigarette-attributable mortality and years of\npotential life lost—United States, 1990. Morbidityand Mortality Weekly Report 1993;42:645-649.\n3. US Environmental Protection Agency. Respiratory\nhealth effects of passive smoking: Lung cancer andother disorders. The report of the Environmental\nProtection Agency. US Environmental Protection\nAgency, Office of Research and Development,1993. (EPA/600/6-90/006F.)\n4. Steenland K, Thun M, Lally C, Heath C.\nEnvironmental tobacco smoke and coronary heartdisease in the American Cancer Society CPS-II\ncohort. Circulation 1996;94:622-628.\n5. US Department of Health and Human Services. The\nhealth consequences of smoking: Cancer and\nchronic lung disease in the workplace. A report of\nthe Surgeon General. US Department of Health andHuman Services, Public Health Service, Office on\nSmoking and Health, 1985. (DHHS Publication No.\n[PHS] 85- 50207.)\n6. US Department of Health, Education, and Welfare.\nSmoking and health. A report of the Surgeon Ge-\nneral. US Department of Health, Education, andWelfare, Public Health Service, Office on Smoking\nand Health, 1979. (DHEW Publication No. [PHS] 79-\n50066.)\n7. US Department of Health and Human Services. The\nhealth consequences of involuntary smoking: A\nreport of the Surgeon General. US Department ofHealth and Human Services, Public Health Service,\nCenters for Disease Control, Office on Smoking and\nHealth, 1986. (DHHS Publication No. [CDC] 87-8398.)\n8. National Research Council. Environmental tobacco\nsmoke: Measuring exposures and assessing healtheffects. Washington, DC: National Academy Press,\n1986.\n9. US Department of Health and Human Services.\nNIOSH Current Intelligence Bulletin 54:\nEnvironmental tobacco smoke in the workplace,\nlung cancer and other health effects. USDepartment of Health and Human Services, Public\nHealth Service, Centers for Disease Control and\nPrevention, National Institute for OccupationalSafety and Health, 1991. (DHHS Publication No.\n[NIOSH] 91-108.)\n10. Steenland K. Passive smoking and the risk of heart\ndisease. Journal of the American Medical\nAssociation 1992;267:94-99.\n11. Glantz SA, Parmley WW. Passive smoking and heart\ndisease: Epidemiology, physiology, and\nbiochemistry. Circulation 1991;83:1-12.\n12. Taylor AE, Johnson DC, Kazemi H. Environmental\ntobacco smoke and cardiovascular health. A\nposition paper from the Council on\nCardiopulmonary and Critical Care, American HeartAssociation. Circulation 1992;86:699-702.13. Pirkle JL, Flegal KM, Bernert JT, et al. Exposure of\nthe US population to environmental tobacco\nsmoke: The third National Health and NutritionExamination Survey, 1988-1991. Journal of the\nAmerican Medical Association 1996;275:1233-\n1240.\n14. US Department of Health and Human Services. The\nhealth consequences of smoking: Nicotine\naddiction. A report of the Surgeon General. USDepartment of Health and Human Services, Public\nHealth Service, Centers for Disease Control, Office\non Smoking and Health, 1988.\n15. US Department of Health and Human Services.\nReducing the health consequences of smoking: 25\nyears of progress. A report of the Surgeon General.US Department of Health and Human Services,\nPublic Health Service, Centers for Disease Control,\nOffice on Smoking and Health, 1989. (DHHSPublication No. [CDC] 89- 8411.)\n16. US Department of Health and Human Services. The\nhealth benefits of smoking cessation: A report ofthe Surgeon General. US Department of Health\nand Human Services, Public Health Service, Centers\nfor Disease Control, Office on Smoking and Health,1990. (DHHS Publication No. [CDC] 90-8416.)\n17. Orleans CT, Seade J. Nicotine addiction: Principles\nand management. New York: Oxford UniversityPress, 1993.\n18. Schoendorf KC, Kiely JL. Relationship of sudden\ninfant death syndrome to maternal smoking duringand after pregnancy. Pediatrics 1992;90:905-908.\n19. Blair PS, Fleming PJ, Bensley D, et al. Smoking and\nthe sudden infant death syndrome: Results from1993-5 case-control study for confidential inquiry\ninto stillbirths and deaths in infancy. British Medical\nJournal 1996;313:195-198.\n20. Klonoff-Cohen HS, Edelstein SL, Lefkowitz ES. The\neffect of passive smoking and tobacco exposure\nthrough breast milk on sudden infant deathsyndrome. Journal of the American Medical\nAssociation 1995;273:795-798.\n21. Kristein M. How much can business expect to profit\nfrom smoking cessation? Preventive Medicine\n1983;12:358-381. [Adaptado por el autor a través\nde comunicaciones personales.]\n22. US Department of Health and Human Services. A\ndecision maker’s guide to reducing smoking at the\nworksite. US Department of Health and HumanServices, Public Health Service, Office of Disease\nPrevention and Health Promotion and Office on\nSmoking and Health, 1985.\n23. US Department of Health, Education, and Welfare.\nThe health consequences of smoking. A report of\nthe Surgeon General. US Department of Health,Education, and Welfare, Public Health Service,\nHealth Services and Mental Health Administration,\n1972. (DHEW Publication No. [HSM] 14.)\n24. Centers for Disease Control and Prevention. State\nlaws on tobacco control—United States, 1995.\nMorbidity and Mortality Weekly Report1995;44(SS-6).\n25. Americans for Nonsmokers’ Rights. [Documento de\ntrabajo.]Como promover lugares de trabajo libres de humo de tabaco22 •\n26. Eriksen MP . Workplace smoking control: Rationale\nand approaches. Advances in Health Education and\nPromotion 1986;1:65-108.\n27. Geyelin M. Widower wins death benefits in case\nover second-hand smoke in workplace. Wall Street\nJournal, 1995 diciembre 13:B6.\n28. Collins G. Court clears way for flight attendants to\nsue tobacco companies on secondhand smoke.\nNew York Times, 1996 enero 5:10.\n29. Penner M, Penner S. Excess insured health care\ncosts from tobacco-using employees in a large\ngroup plan. Journal of Occupational Medicine1990;32:521-523.30. Smith JB, Fenshe NA. Cutaneous manifestations and\nconsequences of smoking. Journal of the American\nAcademy of Dermatology 1996;34:717-732.\n31. Centers for Disease Control and Prevention.\nMedical-care expenditures attributable to cigarette\nsmoking—United States, 1993. Morbidity andMortality Weekly Report 1994;43:469-472.\n32. Office of Technology Assessment, United States\nCongress. Released in testimony to the SenateSpecial Committee on Aging, May 6, 1993: Smo-\nking related deaths and financial costs: Office of\nT echnology Assessment estimates for 1990.Cómo mantener su lugar de trabajo libre de humo de tabaco • 23\nDe acuerdo con el Instituto Nacional del\nCáncer (National Cancer Institute), la\nmayoría de los empleados son no fumadores,casi la mitad trabajan actualmente en espaciosdonde está prohibido fumar en el área de tra-bajo o en áreas públicas (comunes), y más de80% laboran en compañías que han establecidopolíticas respecto al HSM.\n1 Es claro que los\nempleadores están fijando las directrices paraenfrentar el tabaquismo en los lugares de traba-jo. La figura 2.1 muestra algunos de los nume-rosos beneficios de un lugar de trabajo libre dehumo de tabaco, tanto para los trabajadorescomo para los patrones.\nApoyo a las políticas\npara los lugares de trabajo sinhumo de tabaco\nLas políticas integrales sobre manejo del taba-\nco, incluyendo aquellas que prohíben su uso entodas las instalaciones, no son nuevas. Sin em-bargo, han recibido un impulso considerable enlos últimos 10 años, ya que en ese lapso se haincrementado la evidencia sobre daños a la sa-lud atribuibles a la exposición al HSM, y la so-ciedad ha tomado mayor conciencia de ellos.De acuerdo con la empresa de encuestasGallup, los estadounidenses conocen los ries-gos que plantea el HSM y apoyan los esfuerzospara reducir la exposición al mismo. En 1997,97% de los no fumadores y 79% de los fuma-dores aceptaron que la exposición al HSM esdañina para adultos saludables.\n3 El porcentajede estadounidenses que respalda algún tipo de\nrestricción en el lugar de trabajo se incrementóde 81% en 1983 a 94% en 1992.\n3\nEn respuesta a lo anterior, los\nempleadores han establecido políticas queprohíben el uso del tabaco. En 1992, un son-deo mostró que 59% de los empleadores priva-dos habían establecido políticas de eliminaciónEl principal beneficio de un ambiente libre de tabaco esla protección a todos los empleados de los riesgos del HSMpara la salud.Beneficios del lugar\nde trabajo libre dehumo de tabaco capítulo 2\nFigura 2.1 Beneficios de un lugar de trabajo libre de humo de tabaco\nPara los empleados\n●Un ambiente libre de humo de tabaco propicia un lugar de trabajo sano y\nseguro.\n●Un esfuerzo planificado y cuidadosamente instrumentado por el empleadorpara atender los efectos del tabaquismo sobre la salud de los trabajadores ysus familias, demuestra el interés de la compañía por sus empleados.\n●Los trabajadores a quienes les molesta el humo del tabaco no se expondrán aéste en el lugar de trabajo.\n●Los fumadores percibirán una política clara de su compañía respecto a fumaren el trabajo.\n●Para los administradores es un alivio contar con lineamientos bien definidospara enfrentar el tabaquismo en el lugar de trabajo.\nPara el empleador\n●Un ambiente libre de humo de tabaco propicia un lugar de trabajo sano y\nseguro.\n●Podrían reducirse los costos de atención directa a la salud para la compañía.\n●Los costos de mantenimiento se reducen cuando el humo de tabaco, los fós-foros y las colillas de cigarro desaparecen de las instalaciones.\n●El equipo de oficina, las alfombras y los muebles duran más.\n●Podrían negociarse menores coberturas de salud, vida e incapacidad si sereduce el tabaquismo entre los empleados.\n●El riesgo de incendios es menor.Como promover lugares de trabajo libres de humo de tabaco24 •\ndel tabaco o sólo permitían fumar en áreas es-\npecíficas bien ventiladas.4 Una encuesta menos\nextensa de 1994, limitada a empresas de hasta25 000 empleados, encontró que 54% de lascompañías habían establecido políticas parasuprimir el uso del tabaco, y que sólo 7% nohabía adoptado ninguna política al respecto.\n5\nApoyo a los trabajadores\nLos empleadores envían un mensaje muy claroa sus trabajadores y a la sociedad cuando esta-blecen políticas de eliminación del tabaco: lesinteresa la salud y seguridad de sus empleados.La evidencia científica demuestra que el HSMes un riesgo importante para la salud, y estorespalda a los empleadores contra cualquierqueja por «hostigamiento» de empleados o visi-tantes que fumen. El interés de losempleadores por la salud de sus trabajadores esparticularmente claro en el caso de aquelloscuyas condiciones los hacen vulnerables alHSM; esto incluye a mujeres embarazadas ypersonas que padecen trastornos cardiacos oalergias al humo de tabaco.\nEl apoyo a los trabajadores que fuman\ndebe ser paralelo a las políticas que restringenel consumo del tabaco. La asistencia a los em-pleados que quieren dejar de fumar establecede manera inequívoca que la compañía estáinteresada en la salud de todos sus trabajado-res, incluidos los fumadores. En el capítulo 4 seofrece más información sobre los tipos de ayu-da disponibles para fumadores.\nProductividad y gastos médicos\nLos lugares de trabajo libres de humo de taba-co pueden mejorar la productividad en dos for-mas: reduciendo los efectos del HSM en los nofumadores y disminuyendo el ausentismo exce-sivo atribuible al consumo de tabaco en aque-llos trabajadores que sean motivados a dejar defumar. En particular para las pequeñas empre-sas, cuyos empleados realizan una diversidad detareas, la reducción del ausentismo puede in-crementar en gran medida la productividad.\nUn fumador que deja de fumar puede aho-\nrrar a sus patrones 960 dólares anuales,\n6 corres-pondientes a costos excedentes por enferme-\ndad. Se estima que el ahorro en sujetos queabandonan el tabaquismo antes de los 65 añosde edad equivale a 40 a 67% de los costos mé-dicos excedentes de por vida en quienes conti-núan fumando.\n7\nImagen corporativa\nLa imagen corporativa es importante para mu-chos negocios. Como los no fumadores com-prenden a 75% de los estadounidenses adultosque consumen bienes y servicios diversos, esfácil entender por qué muchas organizacionesestablecen espacios libres de tabaco para influiren la opinión de los consumidores. Por ejemplo,para mostrar su compromiso con la creación deespacios agradables y seguros para comer,McDonald’s implementó en 1995 ambienteslibres de tabaco en sus 1 400 restaurantes. Otracompañía de servicios, Aerolíneas Delta, prohi-bió fumar en todos sus vuelos a partir del 1 deenero de 1995. Véase el apéndice C para otrosejemplos de organizaciones que han establecidopolíticas de eliminación del humo de tabaco.\nAcciones como las señaladas pueden me-\njorar la imagen de una compañía no sólo en elmercado, sino también en lo concerniente acontrataciones. Las compañías que exhibeninterés por la salud y bienestar de sus trabaja-dores tienen mayores probabilidades de reclu-tar y conservar empleados de alta calidad.Como en la actualidad muchos lugares de tra-bajo han establecido políticas de eliminacióndel humo de tabaco, los empleadores que aúnno lo han hecho deben reflexionar sobre la ne-cesidad de responder a las expectativas yestándares de la sociedad.\n■\nEste capítulo describió los beneficios dedesarrollar y establecer políticas integralescon relación al tabaco, en especial las rela-tivas a crear espacios de trabajo libres deHSM. El capítulo 3 ofrece información quelo ayudará a elegir la política más conve-niente para su lugar de trabajo.Cómo mantener su lugar de trabajo libre de humo de tabaco • 25\nReferencias\n1. National Cancer Institute. Tobacco Use Supplement\nto the 1993 Current Population Survey [documento\nde trabajo]. [Esta información corresponde a traba-jadores estadounidenses de 20 años de edad que\ntrabajaban fuera de sus hogares en lugares cerra-\ndos, no se empleaban a sí mismos y no se desplaza-ban entre edificios o lugares de trabajo.]\n2. US Department of Health and Human Services. A\ndecision maker’s guide to reducing smoking at theworksite. US Department of Health and Human\nServices, Public Health Service, Office of Disease\nPrevention and Health Promotion and Office onSmoking and Health, 1985.\n3. The Gallup Organization. Survey of the public’s\nattitudes toward smoking. Princeton, NJ: TheGallup Organization, 1992.4. US Department of Health and Human Services. 1992\nSurvey of worksite health promotion activities. US\nDepartment of Health and Human Services, PublicHealth Service, Office of Disease Prevention and\nHealth Promotion, 1992. (DHHS Publication No.\n93-500023.)\n5. Smokenders International. 1994/95 Report on smo-\nking and the workplace. Phoenix, AZ: Smokenders\nInternational, 1994.\n6. Fisher KJ, Glasgow RE, Terborg JR. Worksite smoking\ncessation: A metaanalysis of long term quit rates\nfrom controlled studies. Journal of OccupationalMedicine 1993;32:429-439.\n7. Oster G, Colditz GA, Kelly NL. The economic costs of\nsmoking and benefits of quitting for individualsmokers. Preventive Medicine 1984;13:377-389.Como promover lugares de trabajo libres de humo de tabaco26 •Cómo mantener su lugar de trabajo libre de humo de tabaco • 27\nAunque existen muchas políticas posibles\nrespecto al cigarro, sólo dos son viables\nen el entorno social y científico actual:\n●Ambientes libres de humo de tabaco eninstalaciones y vehículos, que incluso pue-den extenderse a todos los terrenos pro-piedad del empleador.\n●Áreas delimitadas con ventilación indepen-diente para fumadores.\nEl cuadro 3.1 compara los dos tipos de\npolíticas. Cuando se toma la decisión de cuálelegir, deben considerarse las leyes y reglamen-tos pertinentes, al igual que las consecuencias.Por ejemplo, es improbable que una política deáreas con ventilación independiente para losfumadores incida en los costos de atención a lasalud: un estudio de 1995 encontró que estetipo de política podría incrementar la mortali-dad por cáncer pulmonar en los fumadores, entanto que una política estricta de eliminacióndel tabaco podría disminuirla.\n2\nEs posible que los ahorros no sean eviden-\ntes a menos que la compañía establezca unapolítica integral contra el HSM y proporcioneapoyo para que los empleados (y sus depen-dientes asegurados) dejen de fumar o disminu-yan esta actividad. Es importante decidir cuálesbeneficios son más importantes para la empre-sa, sin olvidar que proteger la salud, tanto deno fumadores como de fumadores, requiere unlugar de trabajo libre de tabaco.El Cirujano General ha informado que la mera separación defumadores y no fumadores dentro del mismo espacio puedereducir, pero no eliminar la exposición de los segundos alHSM.\n1\nUn estudio reveló que en lugares de traba-\njo donde se permite fumar, 59% de los no fu-madores informaron sentirse a disgusto con laexposición al HSM.\n3 Otro estudio reciente de-\nmostró la relación inequívoca entre el grado deaplicación de la política contra el tabaco y laexposición de los no fumadores a los compo-nentes peligrosos del HSM: entre más extensi-va es la política, menor es la exposición.\nLa decisión es suya\nLas siguientes son algunas cuestiones que de-ben considerarse antes de tomar una decisión:\n●De acuerdo con los intereses, salud y en-torno laboral de sus empleados, ¿qué polí-tica les proporcionaría mayor protección?\n●¿Qué política ofrece mayores beneficios ala compañía con menores costos?\n●¿Qué reglamentos u ordenanzas están vi-gentes en su localidad respecto de fumaren lugares públicos o lugares de trabajo?\n●¿Cuáles son las expectativas de los clienteso la comunidad con relación al HSM, deacuerdo con las políticas de establecimien-tos similares y la opinión pública sobre elHSM?\nHay diversas maneras de reunir informa-\nción para responder a estas interrogantes y res-paldar la elección de una política apropiadasobre el tabaco. El capítulo 5 ofrece una guíaGuía para responsablesde la toma de decisiones:elección de una políticapara el lugar de trabajo\ncapítulo 3Como promover lugares de trabajo libres de humo de tabaco28 •\ndetallada para reunir información y determinar\nla elección correcta.\nPolítica y procedimiento mode-\nlos para la eliminación del humode tabaco\nLa política y el procedimiento modelos que se\npresentan en el cuadro 3.2 son un punto de par-tida para compañías que no tienen una políticasobre el tabaco. En ella pueden incluirse asuntostales como tabaco masticado, que si bien no serelacionan con el HSM, si comprenden aspectos\nestéticos y de salud, de manera que resulta sen-sato incluirlos en el mismo paquete.\n■\nDecidir qué política implementar es sólo lamitad de la decisión. La otra mitad consisteen qué tipo de apoyo ofrecer a los fumadoresque serán afectados por el cambio. El siguien-te capítulo proporciona información útil paraelegir un tipo de apoyo para estos últimos.\nCuadro 3.1 Políticas sobre el tabaco: ambientes 100% libres de tabaco y áreas con ventilación independiente\nPolítica\nAmbiente 100% libre de humo de tabaco\nNo se permite fumar en el interior de ningúnedificio o vehículo de la empresa. Sólo puedefumarse en áreas exteriores delimitadas. Laprohibición de fumar puede extenderse inclusoa los terrenos de la compañía, lo cual obligaríaa los empleados a abstenerse de fumar duran-te toda la jornada laboral o a abandonar losterrenos de la empresa para hacerlo.\nÁreas con ventilación independiente\nSe permite fumar sólo en los salones destina-dos a los fumadores. Los espacios tienen siste-mas de ventilación independientes, diseñadosespecíficamente para evitar que el HSM sefiltre a otras áreas de las instalaciones.Ventajas\n● Cumple con todas las leyes y reglamentos.\n● Reduce en gran medida la exposición de\ntodos los empleados al HSM.\n● Proporciona mejores condiciones de salud yseguridad a los trabajadores.\n● Puede reducir el número de cigarrillos quefuman los trabajadores, y podría alentarlos adejar de fumar.\n● Disminuye los costos de mantenimiento.\n● Envía un mensaje inequívoco a los empleados.\n● Es más fácil de establecer y aplicar.\n● Los costos de instrumentación son bajos.\n● Cumple con casi todas las leyes y reglamentos.\n● Reduce la exposición de los no fumadores alHSM.\n● Permite que los trabajadores permanezcanen el interior de las instalaciones.Desventajas\n● Requiere que los fumadores modifiquen\nsus hábitos.\n● Puede ocasionar algunos costos si es nece-sario construir refugios en el exterior.\n● Los empleados que fuman en el exterior deledificio dañan la imagen de la empresa.\n● Los fumadores sufren inconveniencias.\n● Si no se maneja adecuadamente la situa-ción, los fumadores pueden ausentarse enforma excesiva de sus puestos de trabajo.\n● Puede tener efectos negativos sobre lasalud de los fumadores.\n● Construir y mantener salones con ventila-ción independiente puede resultar costoso.\n● Requiere amplitud de espacio.\n● Los sistemas de ventilación podrían noproteger de manera adecuada a los nofumadores de la exposición al HSM.Cómo mantener su lugar de trabajo libre de humo de tabaco • 29\nCuadro 3.2 Política y procedimiento modelos para la eliminación del humo de tabaco\nPolítica\nA causa de los riesgos conocidos que resultan de la exposición al humo de tabaco de segunda mano, la política de____________ será mantener un ambiente libre de humo de tabaco para todos los empleados y visitantes. Estapolítica abarca cualquier tipo de producto de tabaco para fumar, así como el uso de tabaco para masticar, y esaplicable tanto a los empleados como a los no empleados que visiten a ___________.\nDefinición\n1. Queda prohibido el uso de productos de tabaco dentro de las instalaciones en todo momento.\n●La decisión de establecer o no un espacio para fumar en el exterior de las instalaciones será privilegio dela administración o cualquier otro organismo que tenga la facultad de tomar decisiones.\n●El área que se designe para fumar estará localizada cuando menos a seis metros de la entrada principal.\n●Todos los materiales que se utilicen para fumar, incluyendo fósforos y colillas de cigarro, deberán apagar-se y desecharse en contenedores adecuados. Los supervisores garantizarán la limpieza periódica de lasáreas para fumar; si éstas no se conservan en forma apropiada (por ejemplo, si se encuentran colillas enel suelo), podrán suprimirse a criterio de la administración.\n[Para que una política libre de humo de tabaco se aplique y extienda a todos los terrenos de la compañía, inclúya-\nse lo siguiente: No se permitirá el consumo de productos de tabaco dentro de las instalaciones o propiedades de______________ en ningún momento.]\n2. Se prohíbe fumar en cualquier vehículo de__________.\n●Se prohíbe fumar en los vehículos de ________ en todo momento.\n●Se prohíbe fumar en los vehículos particulares cuando se transporte a personas en operaciones comercia-\nles autorizadas por ______________.\n3. Descansos\n●Los supervisores analizarán con su personal la conveniencia de establecer descansos para fumar. Juntos\nencontrarán soluciones viables que no interfieran con la productividad.\nProcedimiento\n1. Esta política se comunicará a los empleados por medio de letreros colocados en las instalaciones y vehículos de\n_____________, el manual de políticas, y orientación y adiestramiento proporcionados por los supervisores.\n2. Se informará de esta política a los visitantes mediante letreros, y el anfitrión se las explicará personalmente.3. La _______________ ayudará a los empleados que quieran dejar de fumar facilitándoles el acceso a programas y\nmateriales recomendados para ese fin.\n4. Cualquier violación a esta política se resolverá a través de los procedimientos disciplinarios establecidos.Como promover lugares de trabajo libres de humo de tabaco30 •\nReferencias\n1. US Department of Health and Human Services. The\nhealth consequences of involuntary smoking: A\nreport of the Surgeon General. US Department ofHealth and Human Services, Public Health Service,\nCenters for Disease Control, Office on Smoking and\nHealth, 1986. (DHHS Publication No. [CDC] 87-8398.)\n2. Siegel M, Husten C, Merritt RK, et al. Effects of\nseparately ventilated smoking lounges on thehealth of smokers: Is this an appropriate public\nhealth policy? Tobacco Control 1995;4:22-29.\n3. Centers for Disease Control and Prevention.\nDiscomfort from environmental tobacco smoke\namong employees at worksites with minimal smo-\nking restrictions—United States, 1988. Morbidityand Mortality Weekly Report 1992;41:351-354.\n4. Hammond SK, Sorensen G, Youngstrom R, Ockene\nJK. Occupational exposure to environmentaltobacco smoke. Journal of the American Medical\nAssociation 1995;274:956-960.Cómo mantener su lugar de trabajo libre de humo de tabaco • 31\nLos resultados de establecer una política\npara eliminar el humo de tabaco no serán\ninmediatos para los fumadores. Sin embargo,se les puede ayudar para que se ajusten a loscambios introducidos por la nueva política.\n●Informe a sus empleados por adelantadoque está desarrollando una nueva política.\n●Después de poner en práctica la política,haga saber a los fumadores que aprecia susesfuerzos para acatar las nuevas reglas.\n●Ofrézcales ayuda para dejar de fumar.\n●Pida a los empleados no fumadores queapoyen y animen a los fumadores.\n●Planifique ayuda continua para los fuma-dores que quieran dejar de fumar.\nEl apoyo para los fumadores es importan-\nte, ya que la nueva política puede alentarlos adejar de fumar. Como mínimo, las políticas so-bre el tabaco reducen el número de cigarrillosfumados.\n2\nLa meta: un lugar de trabajo libre\nde humo de tabaco sin estigmati-zar a los empleados que fuman\nEl objetivo de una política sobre el tabaco es\nproporcionar a los empleados un lugar de tra-bajo sano y seguro; desafortunadamente, «librede humo de tabaco» puede interpretarse como«libre de fumadores» o «contra los fumadores».La comunicación es importante para evitar ma-los entendidos. Asimismo, la empresa puedemostrar su compromiso con los empleados queDe los fumadores activos, alrededor de 32 millones (cerca de 70%del total) informan que quieren dejar de fumar por completo.\n1\nfuman ofreciéndoles ayuda para dejar de fu-mar. Este apoyo puede ayudarlos a alcanzar esedifícil objetivo, y garantiza que la compañía notiene interés alguno en estigmatizarlos.\nAdicción a la nicotina\n¿Por qué los fumadores no pueden dejar defumar, si la investigación de más de tres déca-das documenta de manera fehaciente queabandonar este hábito puede incrementar lasexpectativas de vida porque evita enfermeda-des? Casi siempre porque son adictos a la nico-tina.\n3 Cuando se suprime la nicotina, el\nsíndrome de abstinencia ocurre en menos de24 horas. Los síntomas asociados con el retirode la nicotina son necesidad intensa de esa sus-tancia, ansiedad, frustración, irritabilidad, eno-jo, pérdida de concentración, incremento de lafrecuencia cardiaca, fatiga, “cabeza hueca” oligereza y presión en el pecho. Aunque muchosde estos síntomas desaparecen en una a tressemanas, el deseo y la urgencia física de fumarpueden persistir meses e incluso años.\n4\nBeneficios inmediatos de abando-\nnar el consumo de tabaco\nA pesar de la incomodidad física que acompa-\nña al abandono del tabaco, los beneficios sonmúltiples y se presentan casi de inmediato:\n5\n●El nivel del monóxido de carbono en san-gre disminuye dentro de las primeras ochohoras.Asistenciapara los empleadosque fuman\ncapítulo 4Como promover lugares de trabajo libres de humo de tabaco32 •\n●Los sentidos del gusto y el olfato mejoran\nrápidamente.\n●Mejora la salud bucal (dejar de fumar ayuda aprevenir trastornos dentales o los estabiliza, yelimina el «aliento de fumador»).\n●La energía y la resistencia aumentan comoresultado del incremento de oxígeno en elorganismo y la mejoría del sistema circula-torio.\n●La sensación de logro proporciona a lapersona una mejor imagen de sí.\n●Los efectos agudos de la nicotina sobre elpulso, la presión arterial y la temperaturacorporal desaparecen a los 20 minutos deapagar el último cigarrillo.\nEl abandono del tabaquismo\ny el lugar de trabajo\nEl lugar de trabajo es un ambiente idóneo para\nque los fumadores se animen a dejar de fumar.Los empleados pasan tanto tiempo en el traba-jo que las políticas sobre el tabaco puedenbrindarles el incentivo que requieren para teneréxito en ese objetivo.\nSin embargo, dejar de fumar es muy difícil\npara la mayoría de los fumadores; de hecho,muchos tienen que hacer varios intentos antesde lograrlo, y otros atraviesan por largos «ci-clos» de abstinencia y recaída antes del abando-no definitivo. Aunque más de 90% de quienesdejan de fumar definitivamente lo logran sin unprograma estructurado, es posible que muchosde ellos hayan adquirido antes experiencia muyvaliosa por medio de métodos formales comolos que se ofrecen en los lugares de trabajo.\nEl apoyo para dejar de fumar en el lugar de\ntrabajo debe incluir diversos métodos y mate-riales para satisfacer las necesidades de los em-pleados que fuman. A pesar de que 70% de losfumadores expresan que les gustaría dejar defumar,\n1 no todos realizan esfuerzos serios al\nmismo tiempo, ni responden al mismo progra-ma o «prescripción». La disposición de los fu-madores para abandonar el tabaquismo esvariable; algunos podrían requerir apoyo psico-lógico o farmacológico para mantener su deci-sión de alejarse del cigarrillo; otros podríanestar listos para intentarlo, y algunos más ape-\nnas podrían estar pensándolo. Incluso algunospodrían no estar siquiera dispuestos a conside-rar la posibilidad. Por ello es importante con-templar tanto el suministro de varios tipos deasistencia como la provisión de apoyo continuo(no sólo cuando se anuncia una nueva política).\nTipos de apoyo para empleados\nque fuman\nHay varias opciones disponibles. Existen agen-\ncias voluntarias, departamentos de salud y or-ganizaciones nacionales que han desarrolladomateriales de autoayuda (como folletos, cintasde audio y cintas de video) y programasgrupales de modificación de conductas (ya seaen sus propios locales o en entornos comunita-rios); en algunas comunidades incluso patroci-nan presentaciones y ferias de salud en loslugares de trabajo. Estos recursos se mencio-nan en el apéndice A.\nA los empleados que fuman se les puede\nofrecer ayuda muy variada, que va desde pro-gramas integrales hasta referencias más limita-das. El cuadro 4.1 enumera algunos de estosprogramas. Es importante mencionar que pue-den combinarse para elaborar el programa idó-neo para una compañía específica.\nAdapte el apoyo a las necesida-\ndes de sus empleados\nUna buena manera de elegir los tipos de asis-\ntencia más adecuados es analizar las mejoresopciones para los fumadores en distintas etapasdel proceso de abandono del tabaquismo, yasegurarse de que exista cuando menos unaopción para cada tipo de fumador.\nNuevos ex fumadores\nCuando los fumadores dejan el cigarrillo, pue-den sufrir incomodidad física, aumento depeso y estrés. Las siguientes medidas ayudan aminimizar estos efectos:\n●Un ambiente de trabajo libre de humo detabaco puede ofrecer apoyo a los ex fuma-Cómo mantener su lugar de trabajo libre de humo de tabaco • 33\ndores por medio de la eliminación de ten-\ntaciones (por ejemplo, la presencia deotros fumadores, ceniceros, etc.)\n●La terapia de reemplazo de nicotina reduceel síndrome de abstinencia.\n●La mayor parte de los programas para de-jar de fumar (ya sean formales o deautoayuda) incluyen informaciónnutricional y programas de ejercicios paramantener el peso corporal ideal.\n●La mayor parte de dichos programas tam-bién incluye técnicas para manejar el estréstales como relajación, imaginación guiada yrespiración profunda, a fin de reducir la\nansiedad provocada por la abstinencia detabaco.\n●Las opciones de apoyo social incluyen se-siones periódicas para ex fumadores re-cientes organizadas por programasformales, líneas telefónicas gratuitas ymensajes de apoyo de la administración dela compañía.\nMuchas de las personas que dejan de fu-\nmar reinciden, de manera que los programaspara abandonar el tabaquismo (ya sean forma-\nCuadro 4.1 Opciones de apoyo para empleados que fuman\nGrado de apoyo\nIntegral\n● Ofrece programas para dejar de fumar a\nlos empleados que fuman y sus depen-dientes asegurados, y cubre su costo.\n● Comunica a todos los empleados los cam-bios en la política sobre consumo de taba-co y el apoyo que puede ofrecerse.\nFacilitación\n● Trabaja con proveedores de servicios de\nsalud (aseguradoras y organizaciones parala promoción de la salud) para ayudar a losfumadores a abandonar el tabaquismo.\n● Proporciona materiales de autoayuda paradejar de fumar.\n● Comunica a todos los empleados los cam-bios en las políticas sobre el tabaco y elapoyo que estará disponible.\nReferencia\n● Proporciona a los empleados información\nsobre los programas para dejar de fumardisponibles en la comunidad.\n● Proporciona materiales de autoayuda.\n● Comunica a todos los empleados los cam-bios en las políticas sobre el tabaco y elapoyo que estará disponible.Ventajas\n● Mejora el estado de salud de los trabaja-\ndores.\n● Reduce los altos costos de atención a lasalud.\n● Permite al empleador valorar el impactodel programa para dejar de fumar.\n● Es probable que provoque cambios en lasconductas relacionadas con el consumode tabaco.\n● Demuestra el compromiso del empleadorpara ayudar a los trabajadores que fuman.\n● Mejora el estado de salud de los emplea-dos.\n● Aprovecha los recursos existentes.\n● No requiere un esfuerzo continuo ni vigi-lancia por parte del empleador.\n● Aprovecha los recursos existentes.\n● Es menos costoso que el apoyo integral.\n● Es más fácil de poner en práctica que elapoyo integral o la facilitación.Desventajas\n● Es más costosa que las otras opciones.\n● Requiere mayor inversión de tiempo y\nrecursos por parte del empleador.\n● Requiere una inversión inicial importante.\n● Los proveedores de servicios de saludpodrían estar renuentes a ofrecer el apoyonecesario.\n● Tiene menor impacto sobre el comporta-miento respecto al consumo de tabaco ylos costos de atención a la salud.Como promover lugares de trabajo libres de humo de tabaco34 •\nles o de autoayuda) también deben proporcionar\na los empleados habilidades y conocimientospara prevenir recaídas.\nEmpleados que quieren dejar de fumar y\nnecesitan ayuda para lograrlo\nLos empleadores pueden ayudar a sus trabaja-\ndores a dejar de fumar ofreciéndoles diversostipos de ayuda (o bien referencias para obtener-la), lo que incluye programas de autoayuda,programas formales, orientaciones de un pro-veedor de servicios de salud y apoyosfarmacológicos. Los programas de estímulostambién favorecen los esfuerzos de los fuma-dores para abandonar el tabaquismo.\nEmpleados que no quieren dejar de fumar\nLa comunicación puede ayudar a que los fuma-dores que no están considerando dejar el ciga-rrillo reflexionen en los beneficios de hacerlo.Las opciones incluyen:\n●Proporcionar información por medio depersonal de salud ocupacional.\n●Incentivar el uso de líneas telefónicas gra-tuitas de información sobre salud (porejemplo, 1-800-4-CANCER).\n●Incluir artículos en los boletines de lacompañía sobre los beneficios de abando-nar el tabaquismo.\n●Fijar carteles y anuncios que alienten losesfuerzos por dejar de fumar.\n●Ofrecer evaluaciones sobre los riesgos deltabaco u otros tipos de valoraciones desalud.\n●Participar en campañas nacionales e inter-nacionales como The Great American\nSmokeout  (el jueves previo al Día de Acción\nde Gracias, cuando se alienta a los fumado-res a abstenerse de fumar para subrayar lospeligros de este hábito), el Día Nacional dela Salud y Condición Física del Empleado(el tercer miércoles de mayo), el Día Inter-nacional de no Fumar (31 de mayo) o el Díade la Liberación del Tabaco (5 de julio).\n●Ofrecer alicientes para dejar de fumar.La asistencia social también puede alentar\na los fumadores para que consideren dejar defumar. Este apoyo comprende el desarrollo deambientes libres de humo de tabaco, tanto enel hogar como en el lugar de trabajo. Las em-presas deben ofrecer y pagar programas paradejar de fumar, tanto a los empleados como asus dependientes asegurados, como una formade promover la asistencia social.\nOpciones para apoyar a quienes\ndejan de fumar\nLa mayor parte de los grupos sociales disponen\nde varios tipos de ayuda para dejar de fumar(algunos de ellos se mencionan en este docu-mento). Las empresas cuyo número de emplea-dos fumadores es demasiado pequeño para quese justifique la implementación de actividadescontra el tabaquismo en sus instalaciones, pue-den recurrir a los recursos disponibles en lacomunidad.\nProgramas de autoayuda\nLos programas de autoayuda resultan atractivospara muchos fumadores porque brindanprivacidad y flexibilidad. Los buenos materialesde este tipo deben proporcionar a los emplea-dos información para:\n●Entender sus patrones con relación al ta-baquismo.\n●Establecer fechas para dejar de fumar.\n●Identificar y resistir las tentaciones parafumar.\n●Explorar alternativas al tabaquismo.\n●Manejar el estrés.\n●Prevenir recaídas.\nMuchos de los materiales de autoayuda\n(por ejemplo folletos, cintas de video y equipospara dejar de fumar) resultan apropiados paralos lugares de trabajo. Las organizaciones desalud voluntarias como la American CancerSociety y la American Lung Association ofre-cen excelentes materiales de autoayuda. En elapéndice A se muestran algunos de los muchosrecursos disponibles. Es importante examinarCómo mantener su lugar de trabajo libre de humo de tabaco • 35\nuna amplia variedad de materiales a fin de ele-\ngir el mejor para sus empleados.\nProgramas grupales\nAunque la mayoría de los fumadores dejan defumar sin ayuda formal, algunos empleadosnecesitan la guía y el apoyo de programasestructurados. Los miembros de un grupo amenudo se proporcionan apoyo y orientaciónmutuos. Los programas para dejar de fumarpueden contratarse con un proveedor externo,o bien se puede ofrecer a los empleados unalista de programas disponibles en la comuni-dad. Debe investigarse cuidadosamente a losproveedores antes de contratar sus servicios oreferir empleados. La figura 4.2 proporcionauna lista de verificación para investigar esosservicios.\nAuxiliares farmacológicos\nLa adicción a la nicotina es la causa principalde que los fumadores no puedan dejar de fu-mar. Por ello algunos fumadores encuentran\nconveniente recurrir a auxiliaresfarmacológicos como el chicle de nicotina o elparche transdérmico de nicotina para superarsu adicción. El chicle libera nicotina en la boca,y el parche se aplica directamente sobre la piel,donde libera un flujo continuo de esa sustanciahacia el torrente sanguíneo.\nSe ha encontrado que el reemplazo de ni-\ncotina incrementa de manera significativa lasposibilidades de abandonar exitosamente eltabaquismo.\n6 En la primavera de 1996, la Food\nand Drug Administration (FDA) aprobó el usodel chicle de nicotina como medicamento deventa libre, de modo que los fumadores pue-den comprarla hoy día sin prescripción médica.En septiembre de 1996 la FDA aprobó dosparches de nicotina como medicamentos deventa libre. No obstante, se recomienda la utili-zación de estos productos junto con el consejomédico y orientación cognitivo-conductualpara conseguir mejores resultados.\nEs importante verificar la cobertura del\nplan de salud de la compañía respecto a pro-\nFigura 4.2 Lista de verificación: valoración de un programa grupal para dejar de fumar\n1. ¿Desde cuándo existe la organización? ¿Desde cuándo aplica programas para dejar de fumar?\n2. ¿Cuánta gente ha participado en su programa?3. ¿El enfoque es apropiado para sus empleados?\na) ¿Qué métodos se utilizan para ayudar a los fumadores a dejar de fumar?b) ¿Qué métodos se utilizan para mantener la abstinencia?c) ¿Qué recursos se utilizan para promover el programa entre los empleados de la compañía y estimular su participación?\n4. ¿Han quedado satisfechos con el programa otros clientes?\na) ¿Está dispuesto el proveedor a proporcionar una lista de clientes, especialmente empresas?b) ¿Le proporcionará referencias, de manera que usted pueda comprobar la satisfacción de los clientes y las tasas de éxito?\n5. ¿Qué calificaciones tienen los instructores? ¿Qué entrenamiento han recibido? ¿Qué experiencia tienen en asesoría para dejar de fumar?\n6. ¿Los materiales impresos son adecuados para el nivel educativo de sus empleados? ¿Son atractivos y estimulantes?7. ¿La estructura del programa es apropiada para satisfacer las necesidades de los empleados? En este sentido, verifique si pued e:\na) Cubrir todos los turnos.b) Proporcionar atención tanto en las instalaciones como fuera de ellas.c) Proporcionar equipo de audio y video.\n8. ¿El proveedor está dispuesto a proporcionar atención continua y de seguimiento cuando el programa concluya?9. ¿El programa incorpora a las personas cercanas a los participantes (por ejemplo colegas y familiares)?10. ¿Ofrece cualquier tipo de garantía (por ejemplo, los empleados pueden volver a cursar el programa de manera gratuita o a men or costo)?\n11. ¿El proveedor puede proporcionar evidencias de las tasas de éxito de clientes anteriores a seis meses o un año? (Las tasas d e 20 a 40% son realis-\ntas.) Recuerde: si parece demasiado bueno para ser cierto, probablemente lo es.\n12. ¿Cuánto cuesta el programa por empleado? ¿Se pueden conseguir descuentos por grupos?Como promover lugares de trabajo libres de humo de tabaco36 •\nductos de reemplazo de nicotina. Es común\nque cuando estos productos no están disponi-bles dentro del plan de salud de la empresa, losempleadores los proporcionen a sus trabajado-res de manera directa como una prestaciónautofinanciada, o bien que se los reembolsenpara alentarlos a dejar de fumar.\nIncentivos\nLos incentivos son particularmente efectivospara acrecentar el interés en dejar de fumar. In-cluso pequeñas recompensas o reconocimientos,como una carta de la compañía, pueden ayudar aque los fumadores dejen de fumar exitosamente,ya que les proporciona una meta concreta.\n●Dé a sus empleados un enfoque positivo.\n●Refuerce la motivación.\n●Aliente la participación en el programapara dejar de fumar.\n●Fortalezca la decisión de sus empleados deno fumar.\nLas ventajas de los incentivos son numero-\nsas:\n●Son fáciles de establecer y poner en práctica.\n●Son flexibles y adaptables.\n●Pueden tener un impacto conductual im-portante.\n●Pueden diseñarse para distintos niveles ydepartamentos.\n●Pueden vincularse con las metas y objeti-vos de la organización.\nSin embargo, los incentivos también tienen\nalgunas desventajas:●Podría ser difícil establecer la recompensaadecuada.\n●Los empleados pueden engañarse a sí mis-mos y a sus patrones (fingir que dejan defumar).\n●Los no fumadores se pueden sentir discri-minados o relegados.\nLas ventajas y desventajas de los progra-\nmas de incentivos evidencian la necesidad deplanearlos y ejecutarlos cuidadosamente.\nCómo decidir el tipo de apoyo\nCada empresa debe decidir qué tipo de ayudase adapta mejor a su situación. Las siguientesson algunas de las preguntas que podrían ayu-darlo a tomar esa decisión:\n●¿Qué tanto quiere apoyar la compañía a losempleados que fuman?\n●¿Qué recursos están disponibles en lacompañía, la comunidad y otros sitios?\n●¿Qué piensan los empleados fumadores delas políticas inminentes? ¿Qué tipo de apo-yo desean? ¿Qué tipo de apoyo esperan?¿Cuántos estarían interesados en aprove-char lo que les ofrece la compañía?\n■\nLos capítulos 3 y 4 mostraron los diferentestipos de políticas y actividades de apoyoque las compañías pueden elegir. El si-guiente capítulo proporciona una guía de-tallada para planear las políticas yactividades, y lograr que funcionen.Cómo mantener su lugar de trabajo libre de humo de tabaco • 37\nReferencias\n1. Centers for Disease Control and Prevention. Cigarette\nsmoking among adults—United States, 1994.\nMortality and Morbidity Weekly Report1996;45:588-590.\n2. Sorensen G, Lando H, Pechacek TF. Promoting smo-\nking cessation at the workplace. Journal ofOccupational Medicine  1993;35:121-126.\n3. US Department of Health and Human Services. The\nhealth consequences of smoking: Nicotineaddiction. A report of the Surgeon General.  US\nDepartment of Health and Human Services, Public\nHealth Service, Centers for Disease Control, Officeon Smoking and Health, 1988 (DHHS Publication\nNo. [CDC] 88-8406).4. Christen AG, Christen JA. Why is cigarette smoking\nso addictive? An overview of smoking as a\nchemical and process addiction. Health Values:Health Behavior, Education and Promotion\n1994;18:17-24.\n5. American Cancer Society. Dangers of smoking,\nbenefits of quitting, and relative risks of reduced\nexposure. Nueva York, NY: American Cancer\nSociety, 1980.\n6. US Department of Health and Human Services. Smo-\nking Cessation: Clinical Practice Guideline No. 18.\nRockville, MD: US Department of Health andHuman Services, Public Health Service, Agency for\nHealth Care Policy and Research, 1996 (AHCPR\nPublication No. 96-0692).Como promover lugares de trabajo libres de humo de tabaco38 •Cómo mantener su lugar de trabajo libre de humo de tabaco • 39\nCada día son más los empleados y\nempleadores a lo largo de Estados Unidos\nque laboran en lugares de trabajo libres de ta-baco. La planeación cuidadosa de una nuevapolítica y su introducción gradual pueden ga-rantizar su éxito. Los cuatro pasos que se des-criben en este capítulo (figura 5.1) se basan enlas experiencias exitosas de muchos responsa-\nbles de tomar decisiones en los lugares de tra-\nbajo. Seguir estos pasos, con las modificacionesnecesarias para adaptarlos a la situación de supropia empresa, puede facilitar la transición aun lugar de trabajo más seguro y saludable.\nEvalúe la situación actual\nEl primer paso es evaluar la situación actual, demanera que usted sepa en qué punto se en-cuentra. Examine las políticas y prácticas vi-gentes de su compañía, así como las actitudesde los empleados respecto a las políticas sobreel tabaco. Formúlese las siguientes preguntas:\n●¿Cuáles son las restricciones para fumar enel lugar de trabajo, si las hay?\n●¿A quiénes incluye esa política?\n●¿Cuándo se estableció y por qué?\n●¿Qué actitud tienen los empleados hacia lapolítica vigente?\n●¿Los empleados cumplen con la política?\n●¿Quiénes están satisfechos o insatisfechos?¿Por qué?\nUtilice la lista de verificación de la figura\n5.2 como auxiliar para evaluar la situación ac-Si no sabes a dónde vas... puedes terminar en otro lugar.\nYogi BerraSus decisiones\ny cómo ponerlas en práctica.\nGuía detalladacapítulo 5\ntual. También examine todas las leyes y regla-mentos estatales y locales relativos al uso detabaco en el lugar de trabajo, y averigüe cómomanejan el asunto otros negocios del área.\nCómo reunir información con la administra-\nción y los empleados\nAdemás de examinar las políticas y prácticas\nactuales de su compañía y otros negocios, consi-dere las actitudes, opiniones, y conductas de laadministración y los empleados antes de desa-rrollar nuevas políticas sobre el HSM y la elimi-nación del tabaco. Reúna esta información en lamisma forma en que lo hace siempre: por me-dio de juntas, grupos de trabajo, comisiones osondeos.\nCuando establezca grupos de trabajo for-\nmales o informales considere lo siguiente:\n●Si es posible, asegúrese de que el grupotenga el respaldo tanto de la administra-ción como de los empleados.\nFigura 5.1 Requisitos para establecer una política efectiva sobre el ta-\nbaco en el lugar de trabajo\n1. Valore la situación actual.\n2. Elija una nueva política para la eliminación del HSM y desarrolle un programa para\nimplementarla.\n3. Comuníquela a los administradores, empleados y líderes sindicales, si los hay.4. Anuncie la política y póngala en práctica.Reúna información y utilíce-\nla para orientar el desarrolloe implementación de supolítica. Aunque su políticano está sujeta a votación, lamayoría de los trabajadoresapoya las políticas desupresión del tabaco.Permitir que los empleadosexpresen su opiniónsimplificará y encauzará la\naplicación de la política.Como promover lugares de trabajo libres de humo de tabaco40 •\n●Si es pertinente, incluya representantes de\nlas siguientes áreas:a) Recursos humanosb) Prestaciones para los empleadosc) Operaciones e instalacionesd) Sindicatoe) Salud y seguridadf) Servicios médicosg) Capacitaciónh) Comunicación\n●Incluya en el comité a fumadores, ex fuma-dores y personas que nunca hayan fumado.\n●Elija a un presidente del grupo.\n●Comunique los objetivos y composicióndel grupo a todos los administradores yempleados.\nLas expectativas de los administradores\nmuchas veces determinan el rumbo de políticasy programas corporativos. Por ello es impor-tante que conozca la opinión de los altos fun-cionarios de su empresa respecto a ciertosasuntos antes de planear una política sobre elHSM y las actividades de apoyo para quienesdeseen dejar de fumar. Quizá sea útil que com-parta con ellos información sobre los benefi-\ncios de las políticas para restringir el uso deltabaco (vea el capítulo 2). Averigüe la opiniónde los administradores sobre lo siguiente:\n●Las ventajas y desventajas de que unacompañía prohíba por completo el uso deltabaco en sus instalaciones o establezcaáreas con ventilación independiente.\n●La conveniencia de establecer incentivospara que los trabajadores no fumen.\n●La conveniencia de ofrecer a los emplea-dos programas para dejar de fumar, yquién debe cubrir su costo.\n●Cuatro características de la empresa quefaciliten o respalden la modificación de laspolíticas sobre el HSM y la supresión deltabaco.\n●Cuatro obstáculos al interior de la compa-ñía que sea necesario considerar antes deimplementar políticas sobre HSM o elimi-nación del tabaco.\nColaboración con sindicatos\nTrabajar en colaboración con los sindicatospuede ser esencial para reunir información. Eneste sentido deben considerarse tres aspectosfundamentales:\n●Si un trabajador tiene derecho o no a fu-mar en el lugar de trabajo.\n●La relación entre las restricciones al taba-quismo y las negociaciones colectivas.\n●Si la atención que se brinda al HSM puedeconsiderarse como una forma de desviar laatención de otros riesgos laborales.\nComo se analizó en el capítulo 1, nadie\ntiene derecho a imponer riesgos laborales aotros, y como el empleador tiene la responsabi-lidad de proporcionar un ambiente de trabajoseguro, también tiene derecho de restringir eluso de tabaco en las instalaciones de su compa-ñía e incluso de no contratar a una personaporque podría fumar en el trabajo.\n1 Sin embar-\ngo, en los entornos laborales donde los trabaja-dores están representados por sindicatos, esprobable que el empleador tenga que someterla política a negociaciones colectivas, de acuer-do con las cláusulas contractuales.\nFigura 5.2 Políticas y prácticas vigentes sobre el tabaco\nNuestra política vigente sobre el uso de tabaco permite a los fumadores, incluyendo\nempleados y visitantes, fumar en:\n● Oficinas\n● Estancias designadas para fumar\n● Los siguientes lugares dentro de las instalaciones: (enumerarlos)\n● Únicamente frente a la entrada principal\n● El estacionamiento\n● Áreas designadas fuera de las instalaciones\n● Vehículos\n● Los siguientes lugares fuera de las instalaciones: (enumerarlos)\nLos fumadores, incluyendo empleados y visitantes, fuman actualmente en:\n● Oficinas\n● Estancias designadas para fumar\n● Los siguientes lugares dentro de las instalaciones: (enumerarlos)\n● Únicamente frente a la entrada principal\n● El estacionamiento\n● Áreas designadas fuera de las instalaciones\n● Vehículos\n● Los siguientes lugares fuera de las instalaciones: (enumerarlos)Cómo mantener su lugar de trabajo libre de humo de tabaco • 41\nEs conveniente que los empleadores traba-\njen en colaboración con los sindicatos para res-tringir el uso del tabaco en vez de actuar enforma independiente, ya que tanto la empresacomo el sindicato comparten un objetivo co-mún fundamental: garantizar un ambiente detrabajo sano y seguro. Quizá tengan quenegociarse aspectos como descansos para fu-mar y apoyos a los empleados para que aban-donen ese hábito, pero pueden abordarse en elcontexto de garantizar un lugar de trabajo librede tabaco.\nPara enfrentar la preocupación de que la\natención al HSM sirva como cortina de humopara otros riesgos ocupacionales, debe recurrirsea la evidencia científica de que este compuestorepresenta un peligro importante en el lugar detrabajo y es necesario reducirlo a los menoresniveles posibles (vea el capítulo 1).\nLas siguientes son algunas preguntas especí-\nficas para abordar la cuestión de los sindicatos:\n●¿Qué sindicatos están involucrados?\n●¿Tienen una postura definida respecto alas restricciones al consumo de productosde tabaco?\n●¿Hay términos contractuales o experien-cias previas que se refieran al uso de taba-co en el trabajo por parte de miembros delsindicato?\n●¿Cuál es la opinión de su área de personalrespecto a la necesidad de negociar unapolítica sobre el uso de tabaco?\n●¿Puede involucrarse a los sindicatos en eldesarrollo de una política de colaboración?\n●¿El estado de las relaciones entre la admi-nistración y el sindicato es propicio paraun cambio en la política sobre el uso detabaco?\nElija una nueva política\nsobre el HSM y desarrolleun programa para implementarla\nUtilice la información que ha reunido para de-\ncidir qué política sobre el HSM le conviene.Compare la situación actual con las opcionesde políticas para un lugar de trabajo que seofrecen en el capítulo 3. Utilice la política mo-delo como referencia, así como los ejemplos\nde políticas del apéndice B. Debe considerartambién el uso de productos como tabacomasticado e inhalado, si sus empleados recu-rren a ellos. Es razonable y coherente manejartodos los productos de tabaco en la misma for-ma y al mismo tiempo.\nLa figura 5.3 enumera algunos asuntos que\ndebería incluir la política de la compañía. Cir-cule su proyecto de política entre los grupos detrabajo formales e informales para que le su-gieran modificaciones e identifiquen problemaspotenciales (tales como aspectos obligatorios ola elección de áreas exteriores para fumar) an-tes de que la anuncie formalmente.\nA continuación, planee lo necesario para\nevitar complicaciones durante la transición ypara garantizar que la política funcione. La fi-gura 5.4 enumera aspectos claves paraimplementar una política exitosa para la elimi-nación del tabaco. Este plan lo guiará en el res-to de sus acciones. Puede hacer que loseventos significativos (como el día en que entreen vigor la política) coincidan con eventos im-portantes (como The Great American Smokeout )\no con una estación del año específica (si losfumadores tienen que salir de las instalacionespara cumplir con la política, fije su inicio enuna época de clima templado). El programadebe incluir lo siguiente:\n●La fecha en que se anunciará la política(cuando menos cuatro meses antes de la\nFigura 5.3 Aspectos que deben incluirse en una política\nsobre eliminación del HSM\n●Propósito de la política (efectos dañinos del HSM sobre la salud).\n●Relación de la política sobre el HSM y la ayuda para dejar de fumar con los valores\ncorporativos (por ejemplo, énfasis en el desempeño y los recursos humanos como valo-res de la empresa).\n●Señalamiento inequívoco de los lugares donde está prohibido fumar.\n●Señalamiento inequívoco de los lugares donde está permitido fumar (si es el caso).\n●Afirmación inequívoca de la obligatoriedad y las consecuencias de incumplir las dispo-siciones.\n●Afirmación inequívoca de que se brindará asistencia a los empleados que fuman (porejemplo, apoyo para dejar de fumar).\n●Nombre y número telefónico de la persona que puede responder preguntas sobre lainstrumentación y aplicación de la política.Como promover lugares de trabajo libres de humo de tabaco42 •\nfecha de inicio, y con mayor anticipación\nen organizaciones de gran envergadura).\n●La fecha en que entrará en vigor la política.\n●Los eventos con los que se hará coincidirla transición.\n●Las actividades de apoyo para fumadores.\n●El papel del representante señalado en lapolítica.\n●El papel de los grupos de trabajo o comi-siones.\n●Tiempo necesario para adquirir suficientesletreros que anuncien la política de elimi-nación del humo de tabaco en el lugar detrabajo.●Un mecanismo que le permita mantenercomunicación eficiente con los empleadosdurante la transición.\n●Tiempo para trabajar y negociar con lossindicatos, si se requiere.\nComunicación con los\nempleados y la administración\nUna vez que haya elaborado su programa, ne-\ncesitará informar a sus empleados de los cam-bios futuros. Recuerde que es necesarioinvolucrar —o cuando menos avisar— a la ad-ministración y los sindicatos (si los hay).\nEs importante que todos los empleados\ncomprendan los cambios que acarrearán lasnuevas políticas, así como sus implicaciones yconsecuencias para la salud. También es esen-cial que los funcionarios o supervisores de ni-vel medio entiendan su papel en laimplementación y aplicación de las políticas.Quizá sería conveniente sostener reunionescon ellos para familiarizarlos con sus nuevasresponsabilidades. Estas juntas pueden ser úti-les para anticipar y prevenir problemas poten-ciales, como abusos en los periodos dedescanso o enfrentamientos entre fumadores yno fumadores. Si hay preguntas sobre las nue-vas políticas, es importante que usted tenga lasrespuestas. La figura 5.5 presenta algunos te-mas con respuestas sugeridas.\nAnuncie la política\ny póngala en práctica\nImagine que ya está listo para anunciar la nueva\npolítica a todos sus empleados y preparar suimplementación. A continuación se sugierenalgunas acciones para tal efecto:\n●Anuncie la política y los apoyos para dejarde fumar a través de los medios de comu-nicación habituales de su compañía (porejemplo, cartas a los empleados, avisos ad-heridos a los pagos, carteles y anuncios enlos boletines de los empleados). Es impor-tante mostrar que la administración apoyaplenamente la política (por ejemplo, esconveniente que el director general o uno\nFigura 5.4 Conceptos claves para implementar una política exitosa de\neliminación del humo de tabaco\n●Enfóquese al humo, no al fumador.\n●Enfóquese a la salud y seguridad de los trabajadores con relación a los efectos dañinos\ndel HSM, no a los derechos individuales.\n●Obtenga el compromiso y el apoyo de la administración. Este apoyo puede mostrarse alos trabajadores mediante avisos adheridos a los sobres o cheques de pago, en carteles yboletines, y en otros canales de comunicación de la empresa.\n●Capacite a los funcionarios y supervisores de nivel medio para instrumentar, comunicar yaplicar la política.\n●Proporcione a sus empleados oportunidades reales y evidentes de participar en laplaneación y aplicación de la política.\n●Eduque a la comunidad de su empresa sobre los riesgos adicionales de combinar el HSMcon otros materiales utilizados en el trabajo.\n●Deje pasar de cuatro a seis meses entre el anuncio de la política y su entrada en vigor,dependiendo del tamaño de su compañía y la magnitud del cambio entre la vieja políticay la nueva.\n●Para maximizar la motivación, haga coincidir la implementación de su política con even-tos nacionales como The Great American Smokeout  de la Sociedad Americana del Cán-\ncer (que se realiza en noviembre) o con la época de Año Nuevo (cuando la gente hacevotos para el siguiente año).\n●Asegúrese de que la obligatoriedad y las restricciones sean iguales para el personal detodos los niveles.\n●Ofrezca programas para dejar de fumar a todos los empleados y sus familias antes ydespués del cambio de política.\n●Haga cumplir la política sobre el HSM como lo haría con cualquier otra. Capacite a lossupervisores para ese fin. No haga diferencias entre los descansos para fumar y cualquierotro tipo de descansos.\n●Anticipe resultados involuntarios (como la concentración de humo en las áreas designa-das).\n●Proporcione a sus empleados programas e instrucción continuos para dejar de fumardespués de poner en práctica la política, a fin de apoyar a los que intenten hacerlo yevitar recaídas.Cómo mantener su lugar de trabajo libre de humo de tabaco • 43\nde los altos funcionarios de la compañía\nhagan el anuncio).\n●Anuncie un plazo para establecer la políti-ca de eliminación del HSM y de restricciónal consumo de tabaco. Este anuncio debehacerse mucho antes de que la política en-tre en vigor, para que los fumadores sepreparen y se puedan hacer los cambiosnecesarios en las instalaciones (como retirode máquinas expendedoras de cigarrillos,colocación de ceniceros en el exterior y deletreros alusivos, y modificaciones a lossistemas de ventilación). Se recomiendaque la ayuda para dejar de fumar se ofrezcade manera simultánea al anuncio de loscambios venideros, así como antes y des-pués de que la política entre en vigor.\n●Reúna letreros que ofrezcan un mensajepositivo respecto a la prohibición de fumar.\n●Ofrezca responder las preguntas de susempleados e invítelos a comentar la políti-ca sobre la eliminación del HSM y el usode tabaco.\n●El día que la política entre en vigor debetener:\n◗Los letreros en su lugar.\n◗Listos los cambios a las instalaciones.\n◗Disponible la ayuda para dejar de fumary la asistencia a los fumadores.\nAproveche el lapso entre el anuncio de la\npolítica y su entrada en vigor para anticiparproblemas potenciales y trabajar en su solu-ción. Asimismo, esté consciente de que su la-bor no terminará el día que la política entre envigor; al igual que en otros casos, es necesariovigilar su desarrollo para garantizar su efectivi-dad. Esto le permitirá modificar tanto laimplementación de la política como el apoyopara dejar de fumar cuando sea necesario, asícomo informar sobre su impacto a la adminis-tración y los empleados.\nPlanee una evaluación de su política en el\ncorto plazo (en los primeros uno a tres meses).La figura 5.6 muestra qué evaluar. Respondaestas preguntas:\n●¿Los empleados y visitantes están cum-pliendo con la política?●¿Los empleados que fuman están utilizandoel apoyo disponible para dejar de fumar?\n●¿Los supervisores han tenido algún pro-blema?\nFigura 5.5 Temas que podrían surgir y posibles respuestas\n¿Se reducirán los costos de atención a la salud al final del primer año?\nExplique las dificultades de prometer ahorros en costos de atención a la salud en ellapso de un año. Si se identifica con precisión a los fumadores antes de que entre envigor la política, una valoración cuidadosa de los cambios ocurridos al final del primeraño podría servir para calcular los beneficios de su adopción.\n¿El tabaquismo pasivo realmente tiene efectos sobre la salud de los no fumadores?\nInforme acerca de todos los efectos conocidos del HSM sobre la salud utilizando lainformación con referencias científicas del capítulo 1. Quizá desee recurrir al apoyodel director médico de su corporación o a un profesional de la salud de la comunidad.\n¿Se permitirá a los empleados participar en actividades para dejar de fumar dentro\nde sus horarios de trabajo?\nPuede hacer que estos programas se lleven a cabo fuera del horario de trabajo, peroen un horario conveniente para los trabajadores y para la empresa (por ejemplo, antesdel trabajo, durante el almuerzo o después del trabajo). Explique a sus empleadosque, en el largo plazo, el tiempo de asistencia a estos programas será menor que eltiempo que se toman para fumar.\n¿La política de supresión del uso de tabaco provocará la renuncia de los empleados\nque fuman?\nSon muy pocos los empleados que renuncian a una empresa debido a la adopción depolíticas para eliminar el humo de tabaco: 3.5% en una muestra muy amplia de pe-queñas empresas y 2% en otra muestra informaron renuncias a causa de las políticasde eliminación del tabaco.\n3\n¿Será muy difícil imponer una política de eliminación del humo de tabaco?\nLas medidas impositivas casi nunca son necesarias. En general, el grado de cumpli-miento es muy alto porque tanto la administración como los empleados apoyan laspolíticas para eliminar el consumo de tabaco.\n¿La política para eliminar el consumo de tabaco alejará a los clientes?\nEn la mayor parte de los casos, bastan algunos anuncios estratégicamente colocadospara alertar a los clientes sobre la política. Algunas compañías entregan pequeñastarjetas para explicarla.\n¿No es demasiado alta la inversión en tiempo y dinero para establecer una política\nde eliminación del humo de tabaco?\nTanto la experiencia como algunas encuestas han demostrado que desarrollar y poneren práctica políticas para eliminar el consumo de tabaco no necesariamente tiene unalto costo ni requiere demasiado tiempo. La instrumentación bien planificada ahorrarátiempo y dinero.Como promover lugares de trabajo libres de humo de tabaco44 •\nReúna la información necesaria por medio\nde sesiones de retroalimentación con los super-visores, administradores y empleados. Si aplicóalgún sondeo en el pasado, podría realizar unseguimiento breve. En lo que respecta al apoyopara dejar de fumar, averigüe cuántos emplea-dos recurren a materiales de autoayuda y pidaal proveedor de programas grupales para dejarde fumar la información sobre el uso de susservicios por parte de los empleados.\nConsidere modificar la aplicación de su\npolítica con base en los resultados de la evalua-ción. Tome medidas al respecto sólo si detectaproblemas o preocupaciones importantes. También puede evaluar su política en el\nlargo plazo (por ejemplo, uno a tres años).Esto requerirá mayor tiempo y esfuerzo, perole puede proporcionar información relevante,como:\n●Grado de conciencia entre sus empleadosrespecto de la política sobre eliminaciónHSM y las actividades de apoyo para dejarde fumar.\n●Participación en actividades para dejar defumar.\n●Efectividad de dichas actividades.\n●Manejo de la política sobre eliminación delHSM y la ayuda para dejar de fumar.\nObviamente, es importante evaluar si la po-\nlítica sobre HSM y la ayuda para dejar de fumarson efectivas. Hay tres razones para hacerlo:\n●Identificar áreas que requieren modifica-ciones.\n●Explicar lo ocurrido a administradores,empleados y líderes sindicales, si los hay.\n●Crear una estructura para modificar tantola política como las actividades, ya que és-tas requieren ajustarse a las necesidadescambiantes de los empleados y de su orga-nización. Los datos de la evaluación pue-den justificar cambios en la política o lasactividades, para adaptarlas a nuevas cir-cunstancias.\n■\nEste capítulo mostró sugerencias detalla-das para la implementación sencilla y efec-tiva de las políticas sobre HSM en el lugarde trabajo. Aunque es necesario adaptar losconceptos a las necesidades de cada lugarespecífico, los procedimientos menciona-dos se han investigado y probado en diver-sos entornos. Los apéndices que sepresentan a continuación proporcionan losdatos de organizaciones que es posiblecontactar para obtener mayor información,ejemplos de políticas y una lista de organi-zaciones con lugares de trabajo donde estáprohibido fumar.\nCafé y donas sin humo de tabaco, por favor\nDe acuerdo con Kim Dionne, directora de mercadotecnia de Bess Eaton Coffee Shops and\nBakeries , la comunicación es fundamental para implementar una política de eliminación\ndel HSM. Bess Eaton es una pastelería regional de Nueva Inglaterra, y sus 55 locales (ventaal menudeo, hornos y administración) adoptaron una política de eliminación del HSM enenero de 1994. Antes de esa fecha, la compañía no tenía una política formal al respecto.\n“La conclusión de la EPA de que el HSM es un carcinógeno del Grupo A nos impulsó a\neliminarlo de nuestros lugares de trabajo”, expone la señora Dionne. “Queríamos ofrecerun ambiente limpio y saludable tanto a nuestros clientes externos como a nuestros clientesinternos: nuestros empleados.”\nPara alcanzar esa meta, Bess Eaton trabajó en colaboración con la asociación local de salud\npulmonar. La compañía conformó un grupo de trabajo con algunos administradores clavesde la organización a fin de reunir sugerencias para la implantación de la política. Dichas su-gerencias enfatizaron la necesidad de explicar que no se trata de una política contra los fu-madores, sino que su objetivo es promover un ambiente tan sano como sea posible.\nBess Eaton asumió abiertamente su nueva política y montó una intensa campaña publicita-\nria: “Teníamos conferenciantes y presentamos anuncios en radio y televisión. Queríamosesparcir la noticia y que todo mundo supiera lo que se aproximaba.” La política entró envigor el 1 de enero de 1994, y durante todo el año la compañía pagó a sus empleadoscursos para dejar de fumar en la asociación local para salud pulmonar.\nLas respuestas a la política han sido muy positivas, y tanto clientes como empleados y ad-\nministradores han expresado su satisfacción. Algunos cambios han requerido tiempo, perotodos los empleados han logrado adaptarse a ellos. La señora Dionne cree que la producti-vidad ha mejorado a la par que la actitud de los empleados.\n“Aunque fuimos una de las primeras cafeterías de Nueva Inglaterra en tomar la decisión y\nquizá parecía aventurada en su momento, estamos muy satisfechos con los resultados.”Cómo mantener su lugar de trabajo libre de humo de tabaco • 45\nReferencias\n1. Eriksen MP . Workplace smoking control: Rationale\nand approaches. Advances in Health Education and\nPromotion 1986;1A:65-108.\n2. Dana-Farber Cancer Institute, American Cancer\nSociety, Liberty Mutual Insurance Company, con\napoyo del Massachusetts Department of PublicHealth. Guide to Workplace Tobacco Control.\nBoston, MA: Dana-Farber Cancer Institute, 1993.3. Sorensen G, Rosen A, Pinney J, Rudoph J, Doyle N.\nWork-site smoking policies in small business.\nJournal of Occupational Medicine 1991;33:980-984.\n4. Lewit EM, Kerrebrock N, Lewit S (COMMIT Research\nGroup). Costs of developing and implementingworksite smoking control policies. [Documento de\ntrabajo.]\nFigura 5.6 Qué evaluar\nEn el corto plazo\n●Cambios en la exposición al HSM en el trabajo.\n●Número de empleados que asisten a las actividades para dejar de fumar o que utilizan materiales de autoayuda.\n●Grado de conciencia y aceptación de la política relativa al HSM.\n●Actitud de los empleados respecto a la política sobre HSM y las actividades para abstenerse de fumar.\n●Mejoría en el estado anímico de los trabajadores.\n●Disminución de los conflictos entre fumadores y no fumadores.\n●Mejoramiento de la calidad del trabajo.\n●Mejoramiento en la satisfacción con el empleo.\nEn el largo plazo\n●Cambios en el número de empleados que fuman.\n●Grado de éxito de las actividades para dejar de fumar.\n●Cambios en los riesgos de salud para fumadores y no fumadores.\n●Mejoramiento de la imagen corporativa.\n●Mejoría en la actitud de los empleados hacia la salud.\n●Disminución del ausentismo.\n●Menores costos en atención a la salud.\n●Menor tasa de accidentes.\n●Menor rotación de empleados.\n●Menos días de enfermedad.\n●Mejoramiento de la productividad.Como promover lugares de trabajo libres de humo de tabaco46 •Cómo mantener su lugar de trabajo libre de humo de tabaco • 47\nApéndice A. Recursos\nEste apéndice proporciona información sobre algunos recursos disponibles para su uso en luga-\nres de trabajo. Se menciona la fuente de los materiales en lugar de todos los materiales disponi-bles, ya que éstos se modifican con frecuencia y hay demasiados como para catalogarlosadecuadamente; sin embargo, las fuentes son bastante constantes. Se incluyen aquí organizacionesgubernamentales y de la sociedad civil que operan sin fines de lucro y han desarrollado excelentesmateriales y programas a bajo costo o gratuitos.\nEstas fuentes pueden proporcionarle información para desarrollar su política (como hojas\ninformativas sobre los peligros del HSM) o sobre ayuda para dejar de fumar. Solicite al mismotiempo ambos tipos de información.\n Comience su búsqueda en los departamentos de salud locales o estatales. Muchos estados tie-\nnen iniciativas vigentes sobre control del tabaco, y quizá tengan también materiales y recursos espe-cíficos para su entorno. Contacte a la Oficina de Tabaco y Salud federal (cuyos datos se ofrecen másadelante) para conseguir el nombre y número telefónico de la persona adecuada en su estado.\nDespués contacte a las organizaciones de la sociedad civil de su localidad (por ejemplo, la\nAmerican Cancer Society, la American Heart Association y la asociación local de salud pulmonar).Puede encontrar los números telefónicos de estas organizaciones en el directorio de su localidad.\nFinalmente, puede solicitar información a las fuentes del gobierno federal:Office on Smoking and Health\nCenters for Disease Control and Prevention4770 Buford Highway, NEMailstop K-50Atlanta, GA 30341-3724(770) 488-5705www.cdc.gov/nccdphp/osh/tobacco.htm\nNational Cancer Institute\n9000 Rockville PikeBuilding 31, Room 4A-18Bethesda, MD 20892(1-800) 4-CANCERRecursos, ejemplosde políticas y organizaciones conlugares de trabajolibres de tabaco\nApéndicesComo promover lugares de trabajo libres de humo de tabaco48 •\nNational Institute for Occupational Safety and Health\nCenters for Disease Control and Prevention4676 Columbia ParkwayCincinnati, OH 45226(1-800) 356-4674\nNational Health Information Center\nP .O. Box 1133Washington, DC 20013-1133(1-800) 336-4797\nAgency for Health Care Policy and Research\nAHCPR Publications ClearinghouseP .O. Box 8547Silver Spring, MD 20907(1-800) 358-9295 (solicite materiales sobre lineamientos para dejar de fumar)\nOtras fuentes de información incluyen:\nAmericans for Non-Smokers Rights\nSuite J2530 San Pablo AvenueBerkeley, CA 94702(510) 841-3032\nHealth Enhancement Solutions, Inc.\nSuite 505720 Energy Center BoulevardNorthport, AL 35476(1-800) 285-5293\nLiberty Mutual Insurance Company\n(1-800) 320-7581 (solicite el “equipo para la implementación de una políticasobre el tabaco” del Instituto Dana-Farber para el Cáncer)\nWellness Councils of America (WELCOA)\nCommunity Health PlazaSuite 3117101 Newport AvenueOmaha, NE 68152-2100(402) 572-3590Cómo mantener su lugar de trabajo libre de humo de tabaco • 49\nApéndice B. Ejemplos de políticas\nSe seleccionaron las siguientes políticas entre las diseñadas por compañías que forman parte del\nWellness Council of America.\nBlue Cross/Blue Shield de Nebraska\nEn nuestro carácter de compañía aseguradora de primer nivel y como empleadores preocupados por elbienestar de nuestros trabajadores, desalentamos el tabaquismo porque fumar es un grave riesgo para lasalud tanto de fumadores como de no fumadores. Sólo permitimos fumar en áreas designadas fuera denuestros edificios. Esta política incluye horarios y días no laborables, como noches y fines de semana.\nNuestra política es de respeto tanto para los fumadores como para los no fumadores en los\nedificios e instalaciones de la compañía.\nColumbia Natural Resources, Inc., Virginia Occidental\nNombre de la política: Política sobre el tabaco\nLa política de la compañía consiste en proporcionar un ambiente de trabajo libre de tabaquismo\npasivo e incentivar un lugar de trabajo libre de tabaco.\nNombre del procedimiento: Política sobre el tabaco\nProcedimiento\nAdemás de las áreas cubiertas por las políticas de seguridad, y en respuesta a la preocupación de\nlos empleados respecto a los peligros del tabaco y la exposición al humo de tabaco, así como paramantener un ambiente seguro y sano para trabajar, no se permitirá fumar en ningún área ocupadapor empleados de la compañía dentro de los edificios. Tampoco se permitirá a los empleados des-plazarse para fumar a las áreas que la compañía comparte con otras empresas o inquilinos. Asi-mismo, estará prohibido fumar en los vehículos de la compañía, excepto en los casos en quetodos los ocupantes sean fumadores. Es responsabilidad de cada empleado asegurarse de que to-dos y cada uno de sus visitantes cumplan con las disposiciones de esta política. Cualquier excep-ción a esta política tendrá que ser autorizada por el director general.\nSumario\nTodas las preguntas relativas a esta política deberán dirigirse al director de recursos humanos.\nThe Principal Financial Group, Iowa\nLa política entró en vigor el 1 de abril de 1987. A partir de esa fecha quedó prohibido fumar en elcentro corporativo de The Principal.\n1. La prohibición abarca todos los edificios del centro corporativo, Mason City, Grand Island y\nWaterloo, así como los departamentos del centro corporativo ubicados en espacios arrenda-dos por la compañía en Des Moines.\n2. También está prohibido fumar en los puentes y túneles que comunican los edificios del cen-\ntro corporativo.Como promover lugares de trabajo libres de humo de tabaco50 •\n3. En razón de su diseño al aire libre y porque la gente los utiliza sólo por breves periodos, se\npermitirá fumar en los estacionamientos. No se permitirá fumar en los elevadores.\n4. Esta prohibición se extiende a todas las personas que se encuentren dentro de nuestros edifi-\ncios, sean o no empleados de la compañía, lo que incluye a todos los empleados de serviciosexternos contratados por la empresa.\n5. La política se aplica a los empleados de todas las oficinas y a los visitantes de negocios que se\nencuentren dentro de los edificios. Podría hacerse una excepción muy ocasional para evitardesavenencias con un cliente importante.\n6. La política de la compañía no permite descansos programados, de modo que no se permite a\nlos empleados abandonar las instalaciones para fumar en horas de trabajo.\nAdministración de la política\nEs muy importante ser consistente al aplicar la política. Las violaciones deben tratarse como cual-quier problema operativo. La primera vez que un empleado no cumple con la política, se le envíauna advertencia por escrito. La segunda violación coloca formalmente al empleado en periodo deprueba. Una tercera violación ocasiona su despido.\nVistakon, Florida\nLa filosofía de Vistakon es proporcionar a sus empleados un ambiente de trabajo que les ofrezcala oportunidad y los recursos para optimizar su salud y bienestar. De acuerdo con esta filosofía yla evidencia irrefutable sobre los efectos nocivos del tabaquismo pasivo, Vistakon ha resueltomantener todas sus instalaciones libres de tabaco.\nAlcances de la política\nLa política de eliminación del tabaco se aplicará a todas las instalaciones de Vistakon en EstadosUnidos, ya sean propias o arrendadas, incluyendo edificios de oficinas, laboratorios de investiga-ción, plantas de manufactura y cetros de distribución. También se incluyen en esta política los ve-hículos propios o arrendados por la compañía.\nSe permite fumar en los terrenos de la compañía siempre y cuando esto ocurra a más de 15\nmetros de la entrada de cualquier edificio, o en las áreas externas designadas para fumar. Los em-pleados que elijan fumar en dichas áreas tendrán que hacerlo durante sus periodos de descanso oen el lapso destinado a la comida. Todos los empleados están obligados a cumplir los términos dela política de no fumar en el lugar de trabajo.\nImplementación\nEl programa interno de promoción de la salud y prevención de enfermedades Vistakon Live forLife proporcionará recursos apropiados para dejar de fumar a sus empleados, a solicitud de éstos.\nResponsabilidad de los supervisores\nEl personal de administración y supervisión será responsable de mantener el cumplimiento de lapolítica dentro de sus áreas de trabajo. Deberá actuar conforme a los procedimientos habitualespara resolver inconformidades (al atender las quejas de los trabajadores) y mantener los nivelesesperados de productividad en sus grupos de trabajo. Las violaciones a la política ocasionarán me-didas disciplinarias.Cómo mantener su lugar de trabajo libre de humo de tabaco • 51\nApéndice C. Organizaciones con lugares de trabajo libres de humo\nde tabaco\n●AT&T\n●Bell Atlantic\n●Boeing Electronics y Boeing Computer Service, en todas sus oficinas\n●Bristol-Myers Squibb, a nivel nacional\n●Calgon, a nivel mundial (la prohibición se extiende a todas las propiedades) COMSAT, Was-\nhington, DC (la prohibición se extiende a todas las propiedades)\n●Continental Airlines\n●Dunkin’ Donuts\n●Federal Express Corp., a nivel nacional\n●Hoffman-LaRoche\n●IBM, a nivel nacional\n●Johnson & Johnson, a nivel mundial\n●Levelor-Lorentzen\n●Lucent Technologies\n●Mayo Clinic, a nivel mundial (la prohibición se extiende a todas las propiedades)\n●McDonald’s (en las propiedades del corporativo; se alienta a las franquicias a eliminar el usodel tabaco)\n●MCI\n●Merck & Company\n●Nordstrom, en tiendas y oficinas a nivel nacional\n●Northwestern Bell (subsidiaria de US West)\n●Pacific Northwestern Bell (subsidiaria de US West)\n●Procter & Gamble\n●Prudential, a nivel nacional; incluye a todas las subsidiarias\n●Ralston Purina Co.\n●Sara Lee\n●Scott Paper Co.\n●Starbucks, a nivel nacional\n●Taco Bell, a nivel nacional\n●Texas Instruments\n●The Travelers\n●USA Today\nFuente: Smokefree Air Everywhere, 1996, New Jersey Group against Smoking Pollution.Investigación y acciones en México\npara lograr lugares de trabajo\nlibres de humo de tabacosegunda parteComo promover lugares de trabajo libres de humo de tabaco54 • • 55\nInvestigación y acciones en México para lograr lugares de trabajo libres de humo de tabaco\nAntecedentes\nHay evidencia epidemiológica y toxicológica\nque demuestra que la exposición al humo detabaco de segunda mano (HSM)\n† causa daños\ngraves a la salud de los no fumadores. Los indi-viduos expuestos al HSM respiran aproximada-mente 4 mil sustancias tóxicas, irritantes ycarcinógenas que causan efectos nocivos agu-dos y crónicos para la salud, generalmentemortales, como el cáncer de pulmón.\n1, 2 ,3  Se ha\nestimado que los no fumadores casados confumadores tienen 24% de exceso de riesgo depadecer cáncer de pulmón y 30% de enferme-dad coronaria; en los infantes afecta principal-mente el sistema respiratorio, provocandoinfecciones respiratorias más severas, otitis me-dia, síntomas respiratorios crónicos y asmabronquial.\n4\nEn el año 2003, la Organización Mundial\nde la Salud (OMS) aprobó el Convenio Marcopara el Control del Tabaco (CMCT)\n# el cual,\nen su artículo 8, estimula a cada parte a adoptary aplicar medidas legislativas, ejecutivas, admi-nistrativas y otras que resulten eficaces en la\nprotección contra la exposición al humo detabaco en lugares de trabajo interiores, mediosde transporte público, lugares públicos cerra-dos y, según proceda, otros lugares públicos.Igualmente, promueve de manera activa laadopción y aplicación de esas medidas en to-dos los niveles jurisdiccionales.\n5\nPlanteamiento del problema\nEn México, la prevalencia de consumo de taba-co es de 27%\n6 y causa más de 25 mil falleci-\nmientos cada año, lo que equivale a 11% deltotal de muertes.\n7, 8 Adicionalmente, se ha re-\nportado que 25.6% de la población está ex-puesta al HSM en sus hogares.\n9 Debido a la\nmagnitud del problema, desde hace más de unadécada se han enunciado disposiciones jurídi-cas para proteger la salud de los no fumadores,estableciendo lugares públicos libres de humode tabaco.\n10 Sin embargo, un estudio piloto\nrealizado en el Distrito Federal registró niveleselevados de nicotina en el ambiente en lugaresEvaluación de lugares de trabajolibres de humo de tabaco:un ejemplo de caso en México*\n* Texto preparado por la Dra. en C. Luz Myriam Reynales Shigematsu, del Centro de Investigación en SaludPoblacional del INSP.\n† Humo de tabaco de segunda mano (HSM):  Es una mezcla compleja de gases y partículas que contiene una gran\nvariedad de componentes químicos, entre los que se destacan al menos 40 carcinógenos reconocidos y cantidadesimportantes de monóxido de carbono, que originan efectos nocivos agudos y crónicos. La Agencia de ProtecciónAmbiental de EUA (EPA) clasifica el HSM como carcinógeno del grupo A y el cual es causa de cáncer de pulmón.\n# Convenio Marco para el Control del Tabaco (CMCT):  Es el primer instrumento jurídico concebido para redu-\ncir en el planeta la mortalidad y morbilidad atribuibles al tabaquismo. Sus disposiciones establecen normas internacio-nales para el control del tabaco: publicidad, promoción, patrocinio, adopción de medidas físcales: precio,empaquetado y etiquetado, el tráfico ilícito y protección frente al humo de tabaco en el ambiente, con el fin de prote-ger a la población frente a las consecuencias sanitarias, económicas y sociales atribuibles al consumo de tabaco.Como promover lugares de trabajo libres de humo de tabaco56 •\ndonde se tiene prohibido fumar.11 Es de inte-\nrés establecer el nivel medio de contaminaciónpor HSM y los factores relacionados con lasestrategias de control en los lugares públicosde México.\nRelevancia del tema\nde investigación\nReforzar la estrategia de control de exposición\nal HSM en México implica un beneficio sociala corto y largo plazo; en primer lugar ayudaríaa disminuir la prevalencia de fumadores, asegu-rando la protección de la salud de los no fuma-dores. Adicionalmente, permitiría evaluar laeficacia del programa de control del tabaco,identificando y priorizando las áreas críticas yllamando la atención de las autoridades corres-pondientes para el cumplimiento de las leyesfederales, estatales y la protección del derechode los no fumadores a respirar aire libre dehumo de tabaco en los lugares públicos.\nObjetivo general\nDeterminar la exposición al humo de tabacode segunda mano en lugares de trabajo, utili-zando medidores de aire para nicotina,\n‡ que\npermitan generar datos relevantes para impul-sar y reforzar las políticas y los programas decontrol del tabaco en México.\nObjetivos específicos\n●Determinar los niveles de HSM en dife-rentes áreas de las instalaciones de unainstitución pública en México.\n●Identificar factores relacionados con losniveles de HSM, tales como la presenciade normatividad, actitudes y comporta-mientos de fumadores y no fumadores enla institución.Metodología\nTrabajo de campo\nPreparación de los monitores de difusión pasiva\nEl monitor de difusión pasiva (MDP) está he-\ncho de poliestireno, tiene 4 cm de diámetro ypeso aproximado de 16 gr. En su parte mediacontiene un filtro tratado con bisulfato sódico,que tiene la capacidad de retener la nicotinaque se encuentra en el ambiente. La membranacon nucleoporos sirve de protección al filtro ydificulta el paso de otras partículas de mayorgrosor. Es importante mencionar que el mate-rial de la membrana es sumamente frágil, porlo que se debe evitar tocarla al momento demanipular el monitor. Cada monitor viene ce-rrado para proteger la membrana con un capu-chón rojo, que debe ser retirado sólo almomento de iniciar el monitoreo (figura 1).\n‡ Nicotina en fase de vapor:  Es un trazador específico para vigilancia y cuantificación de la exposición al HSM.\nTiene la ventaja de ser un método simple, preciso y relativamente poco costoso.\nFigura 1. Monitor de difusión pasiva para\ndetección de nicotina en aire • 57\nInvestigación y acciones en México para lograr lugares de trabajo libres de humo de tabaco\nTipos de monitores\nSe trabaja con tres tipos de monitores de acuer-\ndo con su función:\n●Monitor normal:  Es el asignado a todos\nlos lugares que van a ser muestreados.\n●Monitor duplicado:  Es un control de cali-\ndad, el cual se asigna de manera aleatoria, 1por cada 10 monitores normales. Este mo-nitor se coloca en el mismo momento ylugar que el monitor normal, de manera queestén expuestos a circunstancias similares.\n●Monitor blanco:  Es otro control de cali-\ndad, y se asigna de manera aleatoria 1 porcada 10 monitores normales. Se coloca enaquellos lugares que han sido previamenteseleccionados para colocar un filtro blanco.Se debe retirar la capucha de color rojo y,tras unos segundos, se vuelve a colocar, seempaca el monitor en su bolsa y envase, yse lleva de nuevo al laboratorio, verificandoque el filtro esté cerrado correctamente. Elfiltro blanco es muy importante para loscálculos posteriores, ya que los niveles en-contrados en éste se deben sustraer de losniveles encontrados en los demás filtros.\nReconocimiento del lugar\nInicialmente, se efectuó un reconocimientocompleto de las instalaciones de la instituciónpública,\n§ mediante un recorrido sistemático de\ncada piso, desde la planta baja (PB) hasta el sex-to piso. En cada planta, se inició el recorrido porla derecha en relación con la entrada principal,listando cada uno de los espacios físicos encon-trados (oficinas, salas de juntas, espaciossecretariales, baños, etc.), siguiendo una trayecto-ria espiral en sentido contrario a las manecillasde reloj, con lo que se completaron círculos queterminaban al centro de cada piso (figura 2).\nCada espacio listado se clasificó de acuer-\ndo con el lugar y/o el tipo de actividad para laque estaba destinado, con la finalidad de contarcon una referencia que los identificara en los\nplanos. Esto permitió hacer una selecciónaleatoria de los lugares donde se colocarían losmonitores.\nSelección de lugares de muestreo\nSobre el listado ordenado de acuerdo con elrecorrido sistemático, se enumeraron los luga-res a seleccionar, y se les agrupó por categoríaspreestablecidas: oficinas, áreas comunes osecretariales, salas de juntas, baños y pasillos(cuadro I).\nCon la identificación de los lugares selec-\ncionados, se marcó la ubicación de losmonitores sobre el plano de cada piso. En elcuadro I se detalla el número de lugares que seseleccionaron de cada grupo, con base en lametodología establecida en el estudio de luga-res libres de humo de tabaco en países deAmérica Latina, en el que México participó.\n11\nEs importante mencionar que el criterio\nde selección para distribuir los monitores en eledificio se basó en un muestreo aleatorio, esdecir que cualquiera de las áreas tenía la misma\n§ Institución pública en México:  Para este ejemplo de caso, los autores se reservan el nombre de la institución\nmexicana que participó en el estudio de investigación, siguiendo los lineamientos del comité de Ética y del con-sentimiento informado firmado entre la institución y el INSP.Escaleras\nElevadores Elevadores\nElevadoresServicios\nServiciosFigura 2.  Estrategia de reconocimiento del lugar y colocación de los\nmonitores ambientalesComo promover lugares de trabajo libres de humo de tabaco58 •\nprobabilidad de ser seleccionada. En este caso\nconcreto, tras ordenar todos los elementos deacuerdo con el recorrido sistemático, se aplicóun intervalo de selección y un número aleato-rio de arranque, de manera que la muestra que-dara distribuida en todos los pisos y la cantidadde monitores fuera suficiente para obtener unarepresentación del lugar. Es importante señalarque ningún sitio fue elegido por el hecho dehaber fumadores o no fumadores. Al final, enla muestra, quedaron representados espacioscon y sin fumadores.\n●Colocación de monitores de difusión pasiva\nEn el laboratorio LACOT se asignó a cadamonitor un número de identificación progresi-vo (ID). Se elaboraron etiquetas de identifica-ción para relacionar los monitores con losformatos complementarios para la recolecciónde información.\nLos monitores se colocaron en los lugares\nseleccionados, preferentemente al centro delespacio y fijos al techo en las vigas de aluminiode los plafones. Esto principalmente por segu-ridad, ya que lo mejor sería colocarlos en algúnmueble a la altura de un individuo promedio,que es el espacio donde el HSM es respirado.Esto no es posible, sin embargo, ya que al que-dar al alcance de la mano, alguien los podríadañar o retirar, ya sea por curiosidad o por al-gún otro motivo, por lo que se prefirió tam-bién amarrarlos con hilo nylon de alta resisten-\ncia, y colocarles una etiqueta con la leyenda:“Monitor de Calidad de Aire, NO TOCAR”.De esta manera, permanecieron en los lugaresasignados por un periodo de dos semanas.\n●Supervisión y observación\nDurante las dos semanas que duró la medición,se hicieron visitas diarias de forma alternada acada piso, para verificar que los monitores estu-viesen en su lugar, al tiempo que se completaronlas hojas de recolección de datos y se llenaronlos formatos para observación del lugar.\nEn el formato para la recolección de datos\ndel monitor quedaron registrados: el código deidentificación del monitor (ID), el tipo de mo-nitor, el lugar donde se colocó, la fecha y horade inicio y la fecha y hora de terminación delmonitoreo. De igual manera, quedó registradainformación que podría influir en los resulta-dos, como el tipo de ventilación, la existenciade ventanas y puertas abiertas, el tipo de activi-dad (normal o fuera de lo común) y si se fumaen el área o no.\nEl formato para la observación del lugar\nmaneja algunos indicadores que están relaciona-dos con el hábito de fumar, así como la presen-cia de anuncios que indican la prohibición defumar, objetos (ceniceros y colillas) que indicanla presencia de fumadores o registro de que se\nCuadro I Lugares de muestreo\nLugar Total Cantidad a Intervalo Número Lugares seleccionados\nelegir (*) aleatorio\nOficinas 113 10 11.3 0 9 0 9, 20, 32, 43, 54, 65, 77, 88, 99, 111\nÁreas comunes/secretariales 20 5 4.0 3 0 3, 7, 11, 15, 19\nSalas de juntas 7 5 1.4 0 6 1, 2, 3, 5, 6\nBaños 14 4 3.5 2 9 3, 6, 10,13\nPasillos 6 3 2.0 1 0 Piso 1, 3 y 5\n(*) 27 lugares para colocar monitores\nTotal de monitores 35\nNormales 27Duplicados 3Blancos 3Repuestos 2 (No utilizados) • 59\nInvestigación y acciones en México para lograr lugares de trabajo libres de humo de tabaco\nha fumado en el área. De igual manera, se regis-\ntró la presencia de fumadores en el lugar.\n●Recolección y entrega\nDespués de completar las dos semanas demonitoreo se procedió a cerrar los monitores,colocando la tapa roja que cubre la membrana yel filtro de los mismos. Inmediatamente, cada mo-nitor se colocó dentro de una bolsa con cierrehermético y por último se guardó en un recipien-te de plástico con tapa de rosca, lo cual aseguróque el monitor no quedara expuesto al aire am-biental tras la medición. Al terminar, se registróen la hoja de recolección de datos la fecha y horaen que se terminó el monitoreo (figura 3).\nLa información obtenida se concentró en\nel formato de control de monitores, previo a laentrega al laboratorio para su análisis.\n●Análisis químico\nEl HSM está constituido básicamente por lacorriente principal (CP), que corresponde alhumo que sale del cigarro cuando el fumadoraspira, esto es, el humo que sale por la partedel cigarro que está en su boca, y la corrientesecundaria (CS), que corresponde al humo queva liberando el cigarro encendido. El HSM esuna mezcla de la CP y la CS. La CP es la mayorfuente de nicotina, por lo que el análisis de esta\nsustancia debe ser extremadamente sensible yespecífica de la exposición.\n12\nLa nicotina se mide en fase de vapor, utili-\nzando monitores de difusión pasiva, los cualescontienen una membrana, un filtro y un soporte.La membrana o primer filtro colecta el total departículas y evita que alguna corriente de airearrastre las partículas de nicotina al segundo fil-tro. Este último se encuentra detrás del primero yes impregnado con una solución de bisulfato desodio, el cual colecta la fase de vapor de nicotinay volatiliza la nicotina del primer filtro.\nEl análisis de nicotina se realizó por\ncromatografía de gases (GC).\n12  La extracción\nde nicotina en filtros ambientales consistió ensu obtención en fase orgánica, para ser analiza-da por el cromatógrafo de gases.\n12\n●Procedimiento de extracción\nEn un tubo de vidrio con tapón se depositó elfiltro impregnado con las moléculas de nicotinaque habían sido captadas por el MDP . Despuésse le agregó etanol y se agitó vigorosamente,previo a la adición de hidróxido de sodio, disol-vente y del estándar interno.** Se transfirió eldisolvente a un frasco de vidrio de 2 ml, se ce-rró y se inyectó al cromatógrafo de gases.\n●Identificación y cuantificación\nLa identificación de la nicotina se realizó com-parando los tiempos de retención de losestándares de referencia (nicotina pura) y lamuestra problema (la nicotina impregnada delfiltro). Para realizar el análisis cuantitativo, fuenecesario adicionar a la muestra el estándarinterno, el cual debe tener un tiempo de reten-ción similar al del componente de interés, peroque de ninguna manera interfiera con el análi-sis, además de que su estructura debe ser tam-bién muy parecida al compuesto de interés.Tanto el estándar interno como una curva decalibración ayudaron a realizar el análisis cuan-titativo.\n13 ,14 , 15Figura 3. Empaque y transporte del monitor.\n** Estándar interno : Cantidad conocida de una sustancia que se añade a una solución\nque contiene una cantidad desconocida de analito. La concentración del analito se mideen relación con la del patrón interno.\nComo promover lugares de trabajo libres de humo de tabaco60 •\n●Curva de calibración\nPara la cuantificación de la nicotina en los fil-\ntros se prepararon diferentes concentraciones,a partir de una solución de 0.05 µg/ml y hasta\nun rango de 10 µg/ml y una concentración de\n10 µg/ml de estándar interno. Se adicionó el\nestándar interno a las diferentes concentracio-nes de la curva de calibración, se inyectaron alcromatógrafo y del resultado gráfico obtenido(cromatograma) se midieron las áreas bajo lacurva. De esta manera se cuantificaron las con-centraciones de la muestra.\n13,14,15\n●Control de calidad\nPara realizar un control de calidad al análisis denicotina, utilizando monitores ambientales, seprepararon seis concentraciones diferentes a lacurva de calibración, y se calculó la concentra-ción con la misma curva de calibración. Estaconcentración no debe ser mayor a +/- 2 des-viaciones estándar (DE) de la establecida encada concentración de los controles de cali-dad.\n13,14,15\n●Estimación de las concentraciones de nicotina\nen aire ( µg/m3)\nLa concentración de nicotina en aire se reporta\nen µg/m3. Ésta se obtiene al dividir la masa\ntotal de nicotina acumulada en el filtro ( µg)\nentre el volumen de aire.cual está ya calculada.12  El tiempo total de\nmuestreo se calculó en minutos y se tuvo encuenta desde el momento en que se colocó elmonitor hasta que se retiró. Este valor a su vezse multiplicó por la tasa de flujo estimada y eltotal de metros cúbicos de aire que se filtrarona través del monitor (ver fórmula para la esti-mación).\nResultados\nEn total se colocaron 33 monitores ambienta-les, 27 normales, 3 duplicados y 3 blancos.\nConcentraciones de nicotina\nPara el análisis de la información se tuvieronen cuenta las concentraciones de nicotina de 26monitores (n=26) normales. La concentraciónpromedio de nicotina en aire en la instituciónpública evaluada correspondió a 0.31 µg/m\n3,\ncon una DE de 0.67 µg/m3. El valor mínimo\nencontrado fue de 0.01 µg/m3 y el valor máxi-\nmo de 3.38 µg/m3.\nAunque las cifras fueron variables, en el 96%\n(n=25) de los monitores colocados se detectaronconcentraciones de nicotina en el ambiente.\n●Concentraciones de nicotina según la\ndistribución por pisos\nTeniendo en cuenta la distribución por pisos\nde la institución y los lugares específicosmuestreados en cada uno de ellos, encontra-mos que las concentraciones promedio másaltas se encontraron en la planta baja (3.3 µg/\nm\n3), en el primer piso (0.47 µg/m3) y en el sex-\nto piso (0.27 µg/m3). Los pisos que presenta-\nron las concentraciones más bajas fueron el 2 yel 4, donde las concentraciones promedio fue-ron de 0.07 µg/m\n3 (figura 4).\nHallazgos observacionales de acuerdo con la\ndistribución por pisos\nEstos hallazgos cuantitativos por piso se\ncorrelacionaron con los registros de observa-ción aplicados durante las visitas al lugar.\n●Durante la primera visita se pudo observarpersonas fumando, ceniceros y olor a cigarri-Previo a realizar el cálculo de las concentracio-nes de nicotina en los filtros, a cada concentra-ción del filtro se le restó la media de laconcentración de los filtros blancos (con el obje-tivo de eliminar la nicotina impregnada duranteel ensamblado, transporte y colocación del mo-nitor) disponibles para el análisis. En este estu-dio en particular la concentración mediaencontrada en los tres filtros blancos fue de0.0790 µg/ml.\nLa tasa de flujo depende del tipo de filtro\nutilizado y permanece inalterada salvo queocurran grandes cambios en la temperatura.En el caso de los MDP es de 25 ml/min, la • 61\nInvestigación y acciones en México para lograr lugares de trabajo libres de humo de tabaco\nllo principalmente en la planta baja (PB), pri-\nmer y sexto piso. Durante las visitassubsecuentes de seguimiento de los MDP, seobservó un cambio en el comportamientode los fumadores, los cuales disminuyeron suconsumo. Sin embargo, cuando terminó elmonitoreo cuantitativo, los fumadores vol-vieron a fumar abiertamente en sus oficinas.Aunque pudo ocurrir un cambio en el con-sumo de cigarrillo de los fumadores duranteel periodo de monitoreo, claramente se pue-de observar una correlación entre las con-centraciones de nicotina (figura 4) y loreportado en los formatos de observación.\n●En la oficina de la PB donde se presentó laconcentración más alta de nicotina se obser-vó la presencia de un cenicero, colillas yolor a tabaco (monitor N01/33). En eselugar se registraron al menos tres fumado-res. Una concentración de 1 µg/m\n3 significa\nque se han fumado en el lugar al menos 10cigarrillos, por lo que el dato arrojado poreste monitor (de 3.3 µg/m\n3) indicaría que se\nhan fumado ahí por lo menos 30 cigarrillos.\n●En el 100% de los lugares visitados no sepermite fumar. Sin embargo, se observóque no se cumple el reglamento de lugarespúblicos libres de humo de tabaco al inte-rior de la institución.\n●En cuanto a la presencia de avisos que pro-hiben el consumo de cigarrillos, no se ob-servaron avisos en la planta baja  y muypocos en el primer y sexto piso, encontran-do una correlación entre los hallazgos cuan-titativos y cualitativos. Esto demuestra eldesconocimiento de los fumadores sobrelos daños a la salud causados por la exposi-ción al HSM,  así como sobre la ex istencia\nde la ley que prohibe fumar en lugares pú-blicos de la Ciudad de México y el regla-\nmento de la institución para el cumplimientode esta ley al interior del edificio. En gene-ral, el quinto piso fue el mejor señalizado detodos.\n●Los pisos en general cuentan con ventila-ción ambiental y ventiladores. Sin embargo,es importante recordar que no existe nin-gún tipo de ventilación que elimine las con-centraciones de nicotina en el ambiente.●Concentraciones promedio de acuerdo con\nlugares específicos de muestreo\nSe realizó un análisis por lugar específico de\nmuestreo. En general, en la institución las con-centraciones promedio más altas se encontraronen las oficinas (0.43 µg/m\n3) y los baños (0.45\nµg/m3). Al analizar por esta categoría, encontra-\nmos presencia de nicotina en el aire en los pasi-llos (0.33 µg/m\n3) y en las zonas comunes y\nsecretariales (0.13 µg/m3). Una concentración\nde nicotina de 0.1 µg/m3 significa que en el lu-\ngar se ha fumado al menos un cigarrillo. Con loshallazgos de la figura 5, es claro que se fuma enlos baños, pasillos y oficinas y que el humo deltabaco escapa a las áreas comunes.\nHallazgos observacionales de acuerdo con los\nlugares específicos de muestreo\nEstos hallazgos cuantitativos se correlacionan\ncon las observaciones realizadas durante lasvisitas al lugar.\n●En los baños de hombres del sexto piso,donde estaba colocado el monitor N27/65,\nFigura 4. Concentraciones de nicotina en aire de acuerdo con\nla distribución por pisos\nConcentraciones de nicotina en aire reportadas en µg/m3\n0=Planta Baja, 1=Primer piso, 2=Segundo piso, 3=Tercer piso, 4=Cuarto piso,\n5=Quinto piso, 6=Sexto pisoFuente de información: Monitores de nicotina en aire. Institución pública en MéxicoConcentración final (µg/m3)Como promover lugares de trabajo libres de humo de tabaco62 •\nse encontró a una persona fumando; esa\nmisma persona trabajaba en el área comúndonde estaba el monitor N26/64 de esemismo piso.\n●Claramente esta observación se puedecorrelacionar con las concentraciones denicotina de acuerdo con el lugar específicoque se muestran en la figura 5. Estos hallaz-gos permiten concluir que las divisionesentre las áreas no sirven para aislar el humode tabaco. El simple hecho de abrir laspuertas de un lugar en el que se ha fumado,como es el caso de los baños, puede conta-minar pasillos o áreas comunes.\nCon los datos encontrados podemos concluir\nque en la actualidad la institución en estudio noes un lugar de trabajo libre de humo de tabaco.\nEncuesta de percepciones complementaria\nal estudio de calidad del aire en los lugares detrabajo\nAdemás del análisis cuantitativo, se realizó una\nencuesta de percepciones, complementaria alestudio de calidad del aire. Esta encuesta tuvo\ncomo objetivo evaluar los conocimientos sobrelos daños a la salud causados por la exposiciónal HSM y las percepciones sobre laimplementación de la política de control del ta-baco en la institución pública. Teniendo encuenta la población total que labora en la institu-ción (n=280), se obtuvo una tasa de respuestade 70% (n=194), la cual consideramos satisfac-toria para los objetivos del estudio.\nParticiparon en la encuesta 45.8% de mujeres\n(n=89) y 54% de hombres (n=105), con unaedad promedio de 37 años en un rango de 20 a65 años. Con respecto al hábito de fumar, 46.3%(n=90) de los encuestados dijo haber fumadomás de 100 cigarrillos en su vida. De estos, 14.9%lo hace diariamente (n=29) y 19.1% más lo hacede manera ocasional. Con estos hallazagos y te-\nniendo en cuenta que la muestra seleccionadaes representativa de la población de estudio, sepuede inferir que la prev alencia de tabaquismo\nen la institución es cercana a 34%, lo que corres-ponde aproximadamente a 95 fumadores.\nAl preguntarles a los fumadores encuestados\nacerca del grado de dificultad que les presentaríadejar de fumar en su lugar de trabajo, 70% res-pondió que le resultaría fácil o muy fácil no fumarallí, lo cual apoya consistentemente laimplementación de la política de control del taba-co. En cuanto a la percepción sobre la política decontrol, 63% de las personas participantes en laencuesta considera que ponerla en práctica mejo-raría las condiciones de trabajo y 75% piensa quemejoraría además la imagen institucional. El92.7% (n=180) aceptaría la prohibición total defumar en el edificio de la institución; sólo 7.25%(n=14) no la aceptaría.\nCon respecto al conocimiento sobre los da-\nños a la salud causados por el consumo de taba-co, 96% de los participantes en la encuesta está deacuerdo en que el consumo de tabaco es nocivopara la salud de los fumadores y 78% refiere quees nocivo para los no fumadores. El 22% consi-dera que la prohibición de fumar es injusta paralos fumadores. Sin embargo, a 76% le gustaríaseguir trabajando en la institución aunque se con-vierta en un lugar libre de humo de tabaco.\nCon estos hallazgos podemos concluir que\nla población trabajadora, en su mayoría, apoya\nFigura 5. Concentraciones de nicotina en aire de acuerdo con lugares\nespecíficos de muestreo\nConcentraciones de nicotina en aire reportadas en µg/m3\n1=Oficinas, 2=Áreas comunes o secretariales, 3=Baños, 4=Pasillos\nFuente de información: Monitores de nicotina en aire. Institución pública en México.Concentración final (µg/m3) • 63\nInvestigación y acciones en México para lograr lugares de trabajo libres de humo de tabaco\nla implementación de una política de prohibi-\nción del consumo de tabaco al interior del edi-ficio, para hacer de su institución un lugar detrabajo libre de humo de tabaco.\nDiscusión\nUna de las razones principales para llevar a cabouna política de lugares de trabajo libres de humode tabaco son los daños causados a la salud delos no fumadores. Once compuestos en el HSM(2-naftilamina, 4-aminobifenilo, benzeno, cloru-ro de vinilo, óxido de etileno, arsénico, berilio,compuestos del níquel, cromo, cadmio ypolonio-210) han sido identificados por la Agen-cia Internacional para Investigación del Cáncer(IARC) como cancerígenos del grupo 1 (conoci-dos como carcinógenos humanos).\n4\nEl HSM ha sido catalogado como\ncarcinógeno humano conocido  (agente causal de cán-\ncer) por la Agencia de Protección del Ambien-te (EPA) de Estados Unidos, el ProgramaNacional de Toxicología y la Agencia Interna-cional para la Investigación del Cáncer (IARC).El Instituto Nacional para la Salud y SeguridadOcupacional (NIOSH) ha concluido que elHSM es un carcinógeno ocupacional.\n4\nEn cualquier caso, conviene tener presente\nque la propia OMS afirma que “No hay evi-dencia científica de un nivel de exposición a lanicotina ambiental que sea seguro”, y que esteargumento es ratificado por el Reporte del Ci-rujano General de los daños a la salud a conse-cuencia de la exposición al HSM de 2006.\n4\nLos sistemas convencionales para la purifi-\ncación del aire pueden remover grandes partí-culas, pero no las pequeñas o los gasesencontrados en el HSM. Las actividades rutina-rias de calefacción, ventilación y aire acondicio-nado pueden distribuir el HSM a través detodo el edificio. La American Society ofHeating, Refrigerating and Air-ConditioningEngineers (ASHRAE), encargada de reglamen-tar las tareas de ventilación, ha concluido que latecnología de ventilación no es confiable en elcontrol de los riesgos a la salud por la exposi-ción al HSM.\n4\nUn ambiente libre de tabaco es la única al-\nternativa para la protección completa de los nofumadores a los daños causados por la exposi-\nción al HSM. Separar a los fumadores de los nofumadores, limpiar el aire y ventilar los edificiosno elimina la exposición de los no fumadores alhumo de tabaco de segunda mano.\n4\nRecomendaciones\nCon los datos encontrados, la institución públicaque participó en este estudio debería evaluar eimplementar un programa de control del taba-quismo orientado a lograr el reconocimiento dellugar de trabajo y la certificación de su edificiocomo una “Institución libre de humo de tabaco”.\nTomar la decisión de instrumentar la políti-\nca al interior de la institución será la primeraacción a seguir. Esto permitirá iniciar los con-tactos con instituciones de salud y gubernamen-tales para realizar actividades de promoción dela salud entre los no fumadores, orientación enel tratamiento de los fumadores y asesoría en losrequerimientos técnicos para implementar laszonas de fumadores, en caso que se decida unapolítica restrictiva en el edificio.\nEl Instituto Nacional de Salud Pública\n(INSP) cuenta con la capacidad técnica paraapoyarle en las actividades de divulgación de lainformación del presente estudio, así como lacapacitación e información acerca de los dañosa la salud por tabaquismo activo y pasivo, y lasestrategias para el control del tabaquismo exis-tentes en México. Para mayor información, pue-de consultar la página web sobre el tabaco delINSP: http://www.insp.mx/tabaco/\nEl Instituto Nacional de Enfermedades\nRespiratorias (INER) cuenta con la capacidadtécnica para apoyarle en información acerca delas estrategias para dejar el hábito de fumar, me-diante charlas a la población en general y la invi-tación a los fumadores para acudir a la “Clínicade ayuda para dejar de fumar Dra. CarmenGutiérrez de Velasco”, de esta institución. Paramayor información puede consultar la páginaweb de la clínica:http://portal.iner.gob.mx/iner/macros/GenericContentPInvestiga.jsp?contentid=1945&version=1\nEl Consejo Nacional contra las Adicciones\n(Conadic), en su área técnica, podrá asesorarleComo promover lugares de trabajo libres de humo de tabaco64 •\nacerca del reglamento sobre el consumo de ta-\nbaco en lugares públicos y la manera deimplementarlo, acompañándole en el procesopor medio de reuniones oficiales con las áreasdirectivas de la institución que busca el recono-cimiento, y posteriormente la certificación desus instalaciones como “Lugar libre de humo detabaco”. Para mayor información, puede consul-tar la página web del Conadic:http://www .conadic.gob.mx\nReferencias\n1 Hoffman et al. Tobacco-specific N-nitrosamines and\nAreca-derived N-Nitrosamines: Chemistry.\nBiochemistry, carcinogenicity and relevance tohumans J. Toxicol. Environ Health, 1997: 41;1-52.\n2 Samet JM, Wang SS. Environmental tobacco smoke.\nEn: M. Lippmann. Environmental toxicants: Humanexposures and their health effects. 2\nnd. Ed. New\nYork: Wiley and Sons.\n3 Valdés-Salgado R, Lazcano-Ponce E, Hernández-Ávila\nM. Protección a los no fumadores. En: Primer infor-\nme sobre el combate al tabaquismo. México ante el\nconvenio marco para el control del tabaco, México.Cuernavaca: Instituto Nacional de Salud Pública,\n2005:161-168.\n4 U.S. Department of Health and Human Services. The\nHealth Consequences of Involuntary Exposure to\nTobacco Smoke: A Report of the Surgeon Gene-\nral—Executive Summary. U.S. Department ofHealth and Human Services, Centers for Disease\nControl and Prevention, Coordinating Center for\nHealth Promotion, National Center for ChronicDisease Prevention and Health Promotion, Office\non Smoking and Health, 2006. Disponible en in-\nglés: http://www.surgeongeneral.gov/library/secondhandsmoke/\n5 OMS. Convenio Marco de la OMS para el Control del\nTabaco. Disponible en español en: http://www.who.int/tobacco/framework/\nWHO_fctc_spanish.pdf\n6 Campuzano-Rincón JC, Hernández-Ávila M, Samet J,\nMéndez-Ramírez I, Tapia-Conyer R, Sepúlveda-Amor J. Comportamiento de los fumadores en\nMéxico según las Encuestas Nacionales de\nAdicciones 1988-1998. En: Primer informe sobrecombate al tabaquismo. México ante el convenio\nmarco para el control del tabaco. México.\nCuernavaca: Instituto Nacional de Salud Pública,2005:21-27.\n7 Vadés-Salgado R. Las cifras de la epidemia. Daños a la\nsalud y mortalidad atribuible. En: Primer informesobre el combate al tabaquismo. México ante el\nconvenio marco para el control del tabaco. México.\nCuernavaca: Instituto Nacional de Salud Pública,2005: 29-41.\n8 INEGI - SSA. Estadísticas de mortalidad en México:\nMuertes registradas en el año 2000.\n9 Conadic. Encuesta Nacional de Adicciones 2002. Taba-\nco, alcohol y otras drogas. Resumen Ejecutivo. Im-\npreso en México. 2004 ISBN 970-72-146-6.\n10 Ibáñez-Hernández N. Disposiciones jurídicas federales\nsobre la prohibición de fumar. En: Primer informe\nsobre el combate al tabaquismo. México ante elconvenio marco para el control del tabaco, México.\nCuernavaca: Instituto Nacional de Salud Pública,\n2005:141-147.\n11 Navas-Acien A, Vadés-Salgado R. Niveles de nicotina\nen el ambiente de lugares públicos y de trabajo del\nDistrito Federal. En: Primer informe sobre el comba-te al tabaquismo. México ante el convenio marco\npara el control del tabaco, México. Cuernavaca:\nInstituto Nacional de Salud Pública, 2005:169-176.\n12 Hammond KS, Brian P . A diffusion monitor to\nmeasure exposure to passive smoking. Environ. Sci\nTechnol. Vol 21:2 (1987).\n13 John W. Gorrod and Peyton Jacob, III. Analytical\ndetermination of nicotine and related compoundsand their metabolites. Elsevier Science, N.Y.,1999.\n14 Kateman G, Buydens L. Quality Control in Analytical\nChemistry, vol.60 in Elving PJ, Winefordner JD.(Eds.) Chemical Analysis. John Wiley & Sons,\nN.Y.,1995.\n15 Massart DL, Dijkstra A, Kaufman L. Evaluation and\nOptimization of Laboratory Methods and Analytical\nProcedures. Vol I in: Techniques and\nInstrumentation in Analytical Chemistry. ElsevierScientific. Pub. Co., Amsterdam, 1978. • 65\nLACOT: Laboratorio Analítico de Compuestos de Tabaco\n¿Qué es el laboratorio?\nLACOT es el Laboratorio Analítico de Compuestos de Tabaco del Instituto Nacional de Salud Pú-\nblica.\nNuestro laboratorio realiza análisis de compuestos relacionados con el tabaco y sus metabolitos\na través de la separación de los compuestos por cromatografía de gases.\nAdemás, realizamos pruebas a través de la técnica de cromatografía de gases para la determina-\nción de:1. Nicotina ambiental2. Nicotina y cotinina en muestras biológicas (orina, saliva y plasma)\nLe invitamos a conocernos para solicitar nuestros servicios.\nNuestra Misión:\nContribuir a la reducción de los padecimientos y muertes generadas por el  consumo de tabaco y\nproteger a los no fumadores en ambientes públicos y privados.\nNuestra Visión:\nConstruir un mundo libre de la enfermedad y muerte causada por el tabaquismo.\nObjetivos específicos\na) Determinar los niveles de nicotina en el ambiente, para establecer la dosis resultante del\nhumo de tabaco de segunda mano y así estimar el consumo involuntario de tabaco.\nb) Determinar los niveles de nicotina y cotinina en diferentes muestras biológicas (orina, saliva y\nplasma) para establecer el nivel de exposición al tabaco en fumadores activos, y al humo detabaco de segunda mano en los fumadores pasivos.\nDescripción del laboratorio\nDentro del laboratorio LACOT se pueden analizar compuestos relacionados con tabaco y susmetabolitos, utilizando la técnica de cromatografía de gases. Se cuenta con dos procesos:LACOT: Laboratorio Analíticode Compuestos de TabacoComo promover lugares de trabajo libres de humo de tabaco66 •\n●Determinación de nicotina ambiental por medio de Monitores de Difusión Pasiva (MDP)\n●Determinación de nicotina y cotinina en muestras biológicas (orina, saliva y plasma)\nPara este tipo de análisis contamos con técnicas de medición cualitativa y cuantitativa, realizadas a\ntravés de una curva de calibración y estándar interno.\nNuestro control de calidad está avalado por el INSP , la Johns Hopkins Bloomberg School of\nPublic Health y la Universidad de San Francisco, donde nuestro personal ha sido capacitado ycertificado en las técnicas implementadas en este laboratorio.\n¿Por qué el INSP abre el laboratorio LACOT?\nPara atender la problemática de las altas concentraciones de nicotina en lugares públicos cerrados,como instituciones gubernamentales y no gubernamentales, escuelas, restaurantes y bares, donde elhumo de tabaco es un factor de riesgo para los fumadores pasivos, quienes, a través del tiempo, de-sarrollan enfermedades por el efecto nocivo de la nicotina.\nEn México, el consumo de tabaco es de 27% y es la causa de más de 25 mil muertes al año, lo\nque equivale a 11% del total de muertes en el país.\nLa Encuesta Nacional de Adicciones (ENA) reporta que los efectos del tabaquismo involunta-\nrio afectan a más de 50% de la población mexicana, y que 36% de la población entre 12 y 65 añosde edad está expuesta al humo de otros fumadores. (ENA 2002)\nDebido a la magnitud del problema, desde hace más de una década se han enunciado disposi-\nciones jurídicas para proteger la salud de los no fumadores, estableciendo lugares públicos libres dehumo de tabaco; sin embargo, en la actualidad existen muchos lugares donde la exposición es inten-sa. Por este motivo, nos interesa establecer cuál es el nivel medio de contaminación por humo detabaco de segunda mano (HSM) y los factores relacionados con las estrategias de control en los lu-gares públicos y los hogares de las ciudades mexicanas.\nLacot nos permite determinar concentraciones reales de nicotina, así como sus metabolitos en\naire y muestras biológicas, ya que la nicotina es el segundo componente principal de los cigarros yde su humo, además de ser uno de los contaminantes con mayor presencia en el medio ambiente.\n¿Por qué es importante tener un laboratorio de este tipo?\nLacot nos permite investigar de manera objetiva y precisa los factores que influyen sobre las con-centraciones del humo de tabaco en los ambientes cerrados para comprender sus consecuencias enel organismo y en la salud de las personas.\nReforzar la estrategia de control del HSM en México implica un beneficio social a corto y largo\nplazo, ayudando a disminuir la presencia de fumadores y asegurando la protección de la salud de losno fumadores.\nLacot contribuye a identificar y priorizar las áreas críticas y llamar la atención de las autoridades\ncorrespondientes para el cumplimiento de las leyes federales y estatales, y la protección del derechode los no fumadores a respirar aire libre de tabaco.\n¿De qué forma trabajamos?\n1. Análisis de nicotina en el ambiente\nLa concentración promedio determinada en el tiempo de exposición al HSM se realiza a través de\nmediciones ambientales de nicotina. Para realizar el estudio se colocan tres monitores:  de análisis,de control de calidad y  blanco. • 67\nLACOT: Laboratorio Analítico de Compuestos de Tabaco\nLos monitores permanecen de una a dos semanas en un lugar determinado y, posteriormente,\nlos filtros que contienen son analizados por cromatografía de gases.\nLa concentración ambiental de nicotina se obtiene dividiendo el total de nicotina (ng/ml) reco-\ngido por cada filtro, por el volumen de aire muestreado (número de minutos de tiempo de muestreomultiplicado por la tasa de flujo), por lo que los resultados se reportan en ng/m\n3.\nEl control de calidad del análisis se realiza preparando 4 concentraciones diferentes, que se\ncuantifican por curva de calibración y estándar interno; éstas concentraciones deben estar en un ran-go +/- 15% de la concentración establecida.\n2. Determinación de nicotina y cotinina en muestras biológicas (orina, saliva y plasma)\nLa concentración promedio de nicotina y cotinina en personas fumadoras o expuestas al humo detabaco de segunda mano (HSM) se medirá a través de muestras biológicas (orina, saliva y plasma)utilizando cromatografía de gases. La extracción de nicotina y cotinina en muestra biológica se basaen el cambio de polaridad de la molécula en las diferentes fases del proceso de extracción.\nLos resultados se reportan en ng/ml. Los límites de detección y cuantificación se encuentran\nalrededor de 10 ng/ml.\nPara que una persona se considere como fumadora debe tener valores mínimos de 15 ng/ml de\ncotinina en plasma y saliva, y 50 ng/ml en orina. Sin embargo, existen muchas variables que puedenafectar los resultados y que se deben tener en cuenta en el análisis individual de cada prueba.\nPara realizar el control de calidad se preparan cuatro concentraciones diferentes a la curva de\ncalibración, utilizando la matriz de interés (orina, plasma o saliva). Su concentración se calcula porcurva de calibración y estándar interno; estas concentraciones deben estar en un rango +/- 15% dela concentración establecida.\n¿Quiénes trabajamos en LACOT?\nNuestro equipo de trabajo está integrado por:\nQA Ana Larissa Barbosa Sánchez\nResponsable del laboratorio\nQuímica de Alimentos egresada de la Universidad Nacional Autónoma de México (UNAM).Diplomada en Química Analítica en la misma universidad. Realizó una estancia en la Universi-dad de California determinando metabolitos del tabaco (Nicotina y Cotinina) en muestras bio-lógicas y otra en la Escuela de Salud Pública de Johns Hopkins Bloomberg School of  PublicHealth, determinando nicotina ambiental, además de participar en el proceso de validación dela metodología empleada. Actualmente, es Jefe del Laboratorio de Compuestos de Tabaco,LACOT.\nQFB Abigail Guadalupe Flores Escartín\nQuímico laboratorista\nQuímica Farmacéutica Bióloga egresada de la Universidad Autónoma Metropolitana, UnidadXochimilco. Ha participado en investigación básica en el Instituto Nacional de Neurología yNeurocirugía (INN) y en la instalación del Laboratorio de Aminoácidos Excitatorios de la mis-ma institución. Además apoyó la instalación del Laboratorio de Toxicología del Centro Nacio-nal de Salud Ambiental en el Estado de México. Actualmente, se desempeña como químicalaboratorista en LACOT.Como promover lugares de trabajo libres de humo de tabaco68 •\nQA Lisset Orgaz Pérez\nQuímico laboratorista\nQuímica de Alimentos egresada de la UNAM, realizó su tesis en el Instituto de Química dela UNAM en el departamento de productos naturales. Laboró en Onsite Laboratories deMéxico SA de CV , donde se analizan muestras de agua residual, agua potable y suelos.\nQFB José Leopoldo Parada Cisneros\nQuímico laboratorista\nEgresado de la facultad de química de la UNAM, donde estudió la carrera de QuímicoFarmaceútico Biólogo. Trabajó en el departamento de posgrado de química orgánica, en elanálisis de fármacos y plaguicidas organofosforados por cromatografía de líquidos de altaeficiencia. Además trabajó en el departamento de Bioquímica de la UNAM, en el área de in-vestigación de RNA y DNA recombinante. Actualmente, trabaja en el laboratorio de investi-gación de tabaco determinando nicotina ambiental en filtros de difusión pasiva para establecerel nivel de exposición en ciertos lugares de interés público, además de llevar a cabo la valida-ción de la metodología implementada en el laboratorio para el análisis de nicotina.\nTec. Tito Alejandre Badillo\nTécnico laboratorista\nHa trabajado en la Secretaría de Salud desde 1981, destacándose en el levantamiento de in-formación de encuestas nacionales. En el INSP ha participado en el levantamiento de en-cuestas en estudios multicéntricos de cáncer gástrico y de mama. En los últimos años hatrabajado en estudios relacionados con la salud ambiental. Ha recibido entrenamiento a nivelnacional e internacional en el manejo de equipos de medición ambiental. Sus áreas de expe-riencia son la coordinación, supervisión y ejecución del trabajo de campo, así como el diseñoy manejo de equipos para la medición ambiental. Actualmente se desempeña como técnicolaboratorista en Lacot.\n¿Quiénes pueden requerir nuestros servicios y cómo pueden solicitarlos?\nNuestros servicios están dirigidos a instituciones públicas o privadas que deseen investigar en lasáreas de epidemiología, medicina clínica, salud en el trabajo, salud ambiental y poblacional, paraprevenir y controlar los niveles de nicotina; o bien, monitorear el medio ambiente de sus espacioscerrados con la finalidad de ofrecer mejores condiciones de salud para quienes habitan o laboranen ellas. Para obtener información detallada sobre nuestros servicios y los donativos de recupera-ción le sugerimos contactar a:\nDra. Luz Myriam Reynales Shigematsu\nJefa del Departamento de Investigación sobre Tabaco\nInstituto Nacional de Salud Pública:\nAv. Universidad 655, Col. Santa María Ahuacatitlán\n62100 Cuernavaca, Morelos, México\nCorreo electrónico: lreynales@insp.mx\nTel-fax: 01+777+3293000, ext. 3275\nVisite nuestra página:\nwww.insp.mx/Portal/lacot/lacot01.html • 69\nTratamiento actual del tabaquismo\nLa vareniclina: un nuevo\nmedicamento para eltratamiento del tabaquismo\n* Clínica para el Tratamiento del Tabaquismo, Facultad de Medicina, Universidad Nacional Autónoma de México. Cen-tro Integral para el Tratamiento del Tabaquismo y otras Adicciones (CITTA).Introducción\nCada vez se dispone de más evidencias científicas,epidemiológicas y toxicológicas, que demuestranque el humo de tabaco de segunda mano (HTSM),también llamado humo de tabaco ambiental, causagraves daños a la salud de quienes lo respiran.\n1 Este\nhumo que generan  las personas al fumar se acu-mula sobre todo en los espacios cerrados y puedenrespirarlo tanto los fumadores como los no fuma-dores. Estos últimos están expuestos a sus efectosperjudiciales porque también inhalan el humo; aesto se lo conoce comúnmente como tabaquismoinvoluntario o pasivo.\n2\nEl humo de tabaco contiene más de 4 000\nproductos químicos y se sabe que más de 250 sontóxicos o carcinógenos.\n3 La exposición al HTSM\nse vincula con padecimientos tan graves comocáncer de pulmón, enfermedades cardiovasculares,respiratorias y reproductivas, algunas de las cualespueden ocasionar la muerte.\n2\nLa exposición al HTSM ocurre en lugares\nen los que se fuma; en consecuencia, la soluciónmás efectiva y barata consiste en prohibir fumaren lugares cerrados, ya que se ha demostradoque ni la ventilación ni la filtración, solas o com-binadas, pueden reducir la exposición al humode tabaco en estos ambientes a niveles que seconsideren aceptables. Sólo los ambientes porLas opciones exitosas de cesación del tabaquismo significanun mayor número de espacios libres de humo de tabaco\nDra. Guadalupe Ponciano Rodríguez*\ncompleto libres de humo de tabaco confieren\nuna protección eficaz a la población.4\nLa Organización Mundial de la Salud\n(OMS) calcula que alrededor de 700 millones deniños, es decir, la mitad de los niños del mundo,respiran aire contaminado por humo de tabaco,en especial en el hogar.\n5 Sin lugar a dudas, la\nexposición al HTSM contribuye de manera con-siderable a la carga mundial de morbilidad; seprevé que mueren como mínimo 200 000 traba-jadores al año debido a espacios laborales conta-minados con humo de tabaco; en contraste,algunos estudios demuestran que el aire no con-taminado incrementa la productividad en 3%, locual ahorra a los empleadores estadounidenses15 000 millones de dólares al año.\n6,7\nLos costos del HTSM no se limitan a la\ncarga de morbilidad. También impone costoseconómicos a las personas, las empresas y lasociedad en su conjunto; éstos incluyen sobretodo gastos médicos directos e indirectos, ade-más de pérdidas de la productividad. Sumado aello, en los lugares de trabajo donde se permitefumar, los gastos de renovación de equipo ylimpieza son mayores, al igual que el riesgo deincendio, y las primas de los seguros son casisiempre más elevadas.\n8\nEn la actualidad, en numerosos países de\ntodo el mundo, incluido México, se cuenta conComo promover lugares de trabajo libres de humo de tabaco70 •\nmedidas legislativas para el control del consumo\nde tabaco en lugares públicos. Se ha observadoque cuando dichas medidas se cumplen de ma-nera estricta, un buen número de ocupantes deestos sitios decide dejar de fumar. Los ambien-tes, libres del humo de tabaco, sin lugar a dudasproporcionan a los fumadores un fuerte incenti-vo para abandonar por completo el tabaquismo.La posibilidad de ofrecerles nuevos y exitosostratamientos médicos para dejar de fumar, loque evita el molesto síndrome de abstinencia,así como programas de apoyo para mantener laabstinencia, representa una herramientainvaluable que se traduce en un mayor númerode lugares libres de HTSM.\nEn consecuencia, en este capítulo el obje-\ntivo es proporcionar al lector un panorama delas bases científicas que han permitido el dise-ño y utilización en la clínica del  novedoso fár-maco vareniclina, un medicamento para eltratamiento del tabaquismo, cuya utilizaciónredundará en un mayor número de fumadorescapaces de abandonar esta adicción y por tantomejorar la salud y la calidad de vida, sean laspropias o las de quienes los rodean, con privi-legio de los espacios libres de humo de tabaco.\n1. Tartrato de vareniclina (Chantix®,\nChampix®)\n1.1 Estructura\nEsta nueva molécula, cuya estructura se muestra\nen la figura 1, es un desarrollo farmacológicoavanzado de Pfizer y se  diseñó para el trata-miento del tabaquismo, ya que en el sistema ner-vioso mesolímbico, de manera específica en elárea ventral tegmental, se une de forma selectivacomo un agonista parcial al receptor nicotínicoα4β2 y con ello seproduce una estimulación\ndopaminérgica moderada. Desde hace casi 10años no se contaba con nuevos fármacos para eltratamiento del tabaquismo y éste es el primero\ndiseñado para ocupar un sitio blanco en el re-ceptor nicotínico.\n9\n1.2. Mecanismo de acción\nDiversos estudios experimentales han demos-trado que son los receptores  α4β2 los que in-\ntervienen de modo directo  en el proceso de laadicción a la nicotina.\n10,11 El ligando endógeno\nde éstos es la acetilcolina, pero en los fumado-res el sitio lo ocupa la nicotina.\nLa vareniclina se elaboró como un\nagonista parcial de los receptores α4β2. Un\nagonista es una molécula que al unirse al recep-tor induce una respuesta; en este caso, cuandola vareniclina desplaza a la nicotina y se une aeste receptor, se produce la liberación dedopamina. Por lo tanto, es un agonista parcialporque la magnitud de esta respuesta es de40%, en comparación con 100% que provocala nicotina.\n12,13 En las figuras 2 y 3 se observa la\nestructura de este tipo de receptores; es impor-tante mencionar que los α4β2 sólo se encuen-\ntran en el sistema nervioso central, mientrasque otros como los α7 se pueden hallar tam-\nbién en el sistema nervioso periférico. En lafigura 2, los círculos oscuros representan lossitios de unión del agonista.\nEn la figura 4 se observa el efecto que pro-\nduce  un agonista parcial como la vareniclina encontraste con el agonista (nicotina). Asimismo,de manera muy didáctica, en la figura 5 se repre-senta esta misma situación, en comparación conun agonista parcial como la vareniclina con unagonista como la nicotina y la mecamilamina(antagonista). Se muestra también de qué modoel agonista parcial bloquea el sitio de unión en elreceptor e impide que se una el agonista.\nLa vareniclina, al unirse a los receptores\nα4β2, bloquea a la nicotina y determina un ni-\nvel de estimulación dopaminérgica leve a mo-derada, lo que disminuye la urgencia o apremiopor consumir el fármaco, así como el síndromede abstinencia. En consecuencia, si un pacienteque intenta dejar de fumar vuelve a hacerlo, noes capaz de obtener el mismo efecto de recom-pensa que obtenía al fumar.\n14\nEn la figura 6 se muestran los efectos de la\nnicotina cuando se fuma un cigarrillo (A), du-\nFigura 1. Estructura química de la vareniclina\nC17H19N3O6  Peso molecular: 361 3494\nCAS: 375815-87-5 CAS: 249296-44-4 (como base libre)EN: 330290N\nNNHHO\nHOCO2H\nCO2H • 71\nTratamiento actual del tabaquismo\nrante la abstinencia (B) y, por último, el doble\nmecanismo de la vareniclina (C) al bloquear losreceptores nicotínicos y a través de su efectocomo agonista parcial tras liberar dopamina engrado moderado.\nEn resumen, puede concluirse que el me-\ncanismo de acción de la vareniclina como unagonista parcial de los receptores nicotínicosα4β2 incluye lo siguiente:\n●Bloqueo del sitio de unión para nicotina en\nel receptor α4β2\n●Unión a este sitio, como un agonista parcial,\nlo que produce una liberación moderada dedopamina (~40% respecto de la nicotina)\n●Por consiguiente, se reduce el apremio y elsíndrome de abstinencia\n●Se observa una disminución del efectoreforzador de la nicotina y esto reduce almínimo el riesgo de recaídas\n1.3. Desarrollo farmacológico\nEl desarrollo farmacológico de la vareniclina sebasa en la observación de que un alcaloide de laacacia dorada ( Cytisus laborinum L ), citisina (figu-\nra 7), se utilizaba para el tratamiento del taba-quismo en Europa del Este, debido a su leveactividad como agonista parcial de receptoresnicotínicos, pero con una pobre absorción y di-fusión hacia sistema nervioso central.\n14\nEstudios experimentales desarrollados con\neste alcaloide demostraron que el agente era ca-paz de unirse de manera selectiva a receptoresnicotínicos α4 en ciertas áreas del cerebro.\nTapper y colaboradores\n10 manipularon\ngenéticamente a ratones para tornar sussubunidades α4 más sensibles a la nicotina y con\nconcentraciones muy bajas de este agonista pu-dieron inducir reforzamiento, tolerancia y sensibi-lización. En la figura 8 se puede observar la uniónde citisina en ratones del genotipo silvestre (WT,en comparación con ratones heterocigotos HETy homocigotos HOM, para la mutación del genque codifica las subunidades α4).\nCon esta información se modificó la es-\ntructura básica de la citisina, en las posicionesN9, C5 y C3, y se obtuvo al final  el tartrato devareniclina.\n151.4. Farmacocinética de la vareniclina16\nAbsorción y distribución. El pico de la con-centración plasmática se presenta tres a cuatrohoras después de la administración oral. Condosis múltiples, la estabilidad se alcanza des-pués de cuatro días tras el inicio del tratamien-to. La biodisponibilidad no se afecta con losalimentos ni la hora del día en que se tome latableta. La unión de la vareniclina a proteínasplasmáticas es baja (< 20%) e independientede la edad y la función renal.\nFigura 4. Efectos de un agonista parcial y un agonista\nEfecto\nDosisAgonista parcial: vareniclinaAgonista completo nicotinaEfecto\nmáximo\n050%100%\nFigura 2. Receptores nicotínicos: diferentes subtipos en los sistemas\nnerviosos central (CNS) y periférico (PNS)\nFuente: Sharples VGC & Wonnacott S. Neuronal nicotinic receptors. http://www.tocris.comCNSβ2\nα4\nβ2 β2α4\nCNS/PNSα7\nα7\nα7 α7α7\nPNSβ4\nα3\nβx α5α3\nFigura 3. Estructura del receptor nicotínico (se removió una subunidad\npara dejar visible el canal iónico)\nFuente: Sharples VGC & Wonnacott S. Neuronal nicotinic receptors. http://www.tocris.comCa2+/Na+Agonista/Antagonistacompetitivo\nK+\nModulador alostérico\npositivoAntagonista no competitivo\ninteractuando con el dominioextracelular \nAntagonista no competitivo\nbloqueador de canalsubunidad   subunidad\nα                    β\nModelo de bucle del\nsitio de fijación del agonistaAF\nE\nDCBComo promover lugares de trabajo libres de humo de tabaco72 •\nBiotransformación y eliminación. La vida me-\ndia de eliminación de la vareniclina es de unas24 horas. La biotransformación que sufre estefármaco es mínima y una proporción de 92%se excreta sin cambios a través de la orina (sehan detectado dos metabolitos: N-carbamoilglucuronido e hidroxivareniclina). La elimina-ción renal se lleva a cabo mediante secrecióntubular, tal vez a través de la vía del transporta-dor de cationes OCT2.\nNo se han observado diferencias de consi-\nderación en la farmacocinética de la vareniclinaatribuibles a la edad, raza, género, tabaquismoo utilización de otros medicamentos.\nEn lo que se refiere a la función renal, no\nse observaron cambios en su farmacocinéticaen sujetos con alteraciones renales leves(creatinina >50ml/min y <80 ml/min). Enpacientes con insuficiencia renal moderada(creatinina >30ml/min y <50 ml/min), la ex-posición a vareniclina se incrementó 1.5 veces\nrespecto de los individuos  normales(creatinina >80 ml/min). En personas con in-suficiencia renal grave (creatinina <30 ml/min), la exposición a vareniclina aumentó 2.1veces. Por último, en personas con insuficien-cia renal que requería tres horas diarias dehemodiálisis por tres días a la semana, despuésde tomar vareniclina en dosis de 0.5 mg unavez al día durante 12 días, la exposición seincrementó 2.7 veces (en este punto es impor-tante mencionar que la hemodiálisis fue efi-ciente para remover la vareniclina). La máximaconcentración plasmática (Cmax) y el área bajola curva encontradas con estas poblacionesfueron similares a las de individuos sanos querecibían 1 mg dos veces al día.\nEn un estudio realizado en fumadores de 65\na 75 años, con dosis únicas y múltiples, se de-mostró que la farmacocinética de la vareniclina adosis de 1 mg durante siete días consecutivos erasimilar a la de adultos jóvenes.\n17\nUna situación similar se presentó en pa-\ncientes pediátricos de 12 a 17 años, quienesrecibieron una dosis única de 0.5 mg o 1 mg; lafarmacocinética, exposición sistémica y excre-ción renal fueron comparables con las obteni-das en adultos sanos. Sin embargo, debido aque no se han realizado estudios sobre la efica-cia y seguridad de este medicamento en estetipo de población, no es recomendable utilizarvareniclina en menores de 18 años.\nDado que la vareniclina prácticamente no se\nmetaboliza en el hígado, su farmacocinética no sealtera en individuos con insuficiencia hepática. Estefármaco no induce las enzimas microsomales delcitocromo P-450 1A2 y 3A4 in vitro .\n18\nInteracciones con otros medicamentos. Se es-\ntudiaron, junto con la vareniclina, digoxina,warfarina, nicotina transdérmica, bupropión,cimetidina y metformina. No se encontraroninteracciones medicamentosas que tuvieranefecto clínico.\n19\nEstudios in vitro demostraron que la\nvareniclina no inhibe el transporte renal deproteínas, a concentraciones terapéuticas. Porlo tanto, los fármacos que se excretan a través\nFigura 6. Esquema del mecanismo de acción de la vareniclina\nLos efectos agonistasparciales estimulan laliberación moderada dedopaminaLa vareniclina (   )\nbloquea a losreceptores nicotínicosC B\nLa dopamina (   )\nse libera de la terminaldopaminérgica en elnúcleo accumbensIncremento de nicotina\nrápido e intensoCuerpo de la neurona\ndopaminérgicaen el AVTANicotinaReceptores\nde nicotina\nY Y YY Y YYY YYY YYYY\nFigura 5. Comparación de la inducción de la respuesta en los recepto-\nres nicotínicos α4β2 por diferentes ligandos\nFuente: Coe WJ, Brooks RP , Vetelino GM et al., Varenicline (CP-526 555) a novel, potent and\nselective nicotine receptor partial agonist for the treatment of smoking cessation. Rationale,discovery and mode of action. Presented at the 11th Annual Meeting and 7th European Conferenceof the Society for Research on Nicotine and Tobacco, March 16-20, 2005. Prague, Czech Republic.050100\nAntagonsita\nMecamilaminaAgonista\ncompleto \n+\nantagonistaAgonista\nparcialAgonista\nparcial\n+\nnicotinaNivel de respuesta (%)El receptor nicotínico\nde acetilcolinaes un canal iónicopentaméricoactivado por ligandoα β\nRecambio \nde dopaminaUn agonista parcial selectivo del\nreceptor nicotínico produce un bajonivel de respuesta, al tiempo queantagoniza la respuesta de unagonista completo\nAgonista\ncompleto\nNicotina • 73\nTratamiento actual del tabaquismo\ndel riñón como la metformina no se modifican\ncon la vareniclina.\nEn el caso de otras terapias para la cesa-\nción del tabaquismo, como el bupropión, lavareniclina a dosis de 1 mg no afectó sufarmacocinética en 46 fumadores, aunque laseguridad de proporcionar a los pacientes estacombinación de fármacos no se ha estudiado.\nCon respecto a las terapias de reemplazo\nde nicotina, aunque la administración devareniclina (1 mg por día) y el uso de parche denicotina (21 mg/ día) no afectaron  lafarmacocinética de la nicotina, la incidencia denáusea, cefalea, vómito, mareo, dispepsia y fati-ga se incrementó. En este estudio, 36% de lossujetos tuvo que descontinuar antes de tiempoel tratamiento debido a los episodios adversos,comparado con 6% de los que usaron NRT ovareniclina de manera individual. De nuevacuenta, es importante mencionar que la seguri-dad de esta combinación no se ha estudiado.\n2. Estudios preclínicos\nDos estudios demostraron, in vitro, la afinidad y\nla actividad como agonista parcial de lavareniclina. En el primero se utilizaron célulasde corteza cerebral de rata (HEK-293) que ex-presaban el receptor nicotínico humano. En elotro se demostró su actividad funcional median-te [\n3H]nicotina (10 µM) para inducir corrientes\nen ovocitos de Xenopus que expresan receptores\nα4β2 de seres humanos; la vareniclina redujo el\nporcentaje de respuesta a 32-34% en contrastecon una respuesta a la nicotina de 68%. La curvadosis-respuesta mostró una eficacia máxima de24% respecto de la nicotina.\n20,21\nEn cuanto a los estudios in vivo , al adminis-\ntrar vareniclina a ratas (5.6 mg/kg SC) seincrementó la concentración de dopamina en elnúcleo accumbens a niveles que representaron32% de la respuesta máxima una hora despuésde la administración de nicotina (1 mg/kg).Cuando se administró vareniclina junto connicotina, se produjo un bloqueo de los efectosde la nicotina en la liberación de dopamina(reforzamiento positivo) (figura 9).\n202.1. Estudios clínicos\nEstudios de fase 1\nEn estudios de fase 1 con voluntarios sanos se\nencontró la información que se menciona en lasección de este capítulo correspondiente a lafarmacocinética de la vareniclina. A manera deresumen es posible concluir que la biotrans-formación hepática que sufre este fármaco esmínima y 92% deja del organismo sin sufrircambios, a través de la orina. Su vida media deeliminación se aproxima a 24 horas y sufarmacocinética no cambia con la edad.\n17 La\nseguridad y tolerabilidad de la vareniclina aladministrarla con otros medicamentos fueronmuy altas ya que su interacción con éstos esmínima.\n19\nEstudios de fase 2\nEn los estudios de fase 2 los principales objeti-\nvos son definir la dosis más efectiva y demos-trar la eficacia y seguridad del medicamento enel tratamiento del tabaquismo. En dos estudiosclínicos, multicéntricos, aleatorizados, dobleciego, controlados, y conducidos en fumadoressanos (18-65 años), la vareniclina fue segura yse toleró bien. A continuación se realiza unabreve revisión de estos trabajos.\nFigura 8. Unión de la citisina a receptores nicotínicos α4\nFuente: T apper RA, McKinney S, Nashimi R et al, Nicotine activation of α4 receptors: sufficient for\nreward, tolerance and sensitization. Science 2004;306(5698):1029-1032.AProteína/Bmax1150\n100\n50\n0Unión sensible a la citisina\nGenotipo silvestre  Heterocigotos\nHomocigotosColículo Colículo Estriato Tubérculos Hipotá- Mesen-\nsuperior inferior olfativos  lamo céfalo\nFigura 7. Estructura\nquímica de la citisina\nH\nHHN\nON\n(-)-CitisinaComo promover lugares de trabajo libres de humo de tabaco74 •\nEstudio 122\nEn el primer estudio, 638 sujetos sanos que\nhabían fumado al menos 10 cigarrillos por díadurante el último año se distribuyeron de for-ma aleatoria en los siguientes regímenes de do-sificación de vareniclina o placebo:\nVareniclina\n●0.3 mg una vez al día\n●1 mg una vez al día\n●1 mg dos veces al díaTodos se suministraron durante seis sema-\nnas y una semana de placebo\nBupropión\n●Siete semanas de bupropión a dosis de 150\nmg dos veces al día\nPlacebo\n●Placebo por siete semanasTodos los participantes en el estudio con-\nsumieron el medicamento una semana antes dela fecha para dejar de fumar (día 8); se los citóde forma semanal a una entrevista en la cualrecibieron un breve consejo individual (cercade 10 minutos) relacionado con el proceso decesación del tabaquismo.La evaluación de cuatro semanas de absti-\nnencia continua se realizó en las semanas terce-ra a sexta y cuarta a séptima. El criterio que seutilizó parta validar dicha abstinencia fue, ade-más de un diario, la determinación del CO ex-halado en cada visita semanal. En los sujetosque no completaron el diario o que no se so-metieron a la evaluación de CO, se consideróque continuaba el hábito de fumar.\nEn el tratamiento con vareniclina se obser-\nvó una eficacia dependiente de la dosis en am-bas determinaciones, tal y como se observa enlas figuras 10 y 11, y diferencias estadística-mente significativas al hacer la comparacióncon el placebo.\nAcerca de la seguridad encontrada, el\ntartrato de vareniclina se toleró bien en las tresdosis suministradas. El episodio adverso másfrecuente fue la náusea, que determinó la des-continuación del medicamento en 4% de lossujetos sometidos a la dosis más alta devareniclina. Los estudios de laboratorio, ECG ysignos vitales no mostraron alteraciones deconsideración a lo largo del estudio.\nEste estudio demostró un efecto dosis-\nrespuesta de la vareniclina y se registró una ma-yor eficacia al administrarla 1 mg dos veces aldía; en comparación con esta dosis, resultó sermás eficaz que el bupropión y el placebo.\nEstudio 2\n23\nEn este segundo estudio se incluyó a 647 fu-\nmadores sanos de 18-65 años que habían fuma-do un mínimo de 10 cigarrillos durante elúltimo año y sin periodos de abstinencia mayo-res de tres meses. Este estudio difiere del ante-rior, además de las dosis de vareniclina, en quelos participantes se siguieron durante cinco se-manas al final del tratamiento y no hubo com-paración con el bupropión. Asimismo, en esteprotocolo se evaluaron los efectos de iniciar ladosis de vareniclina de dos maneras: a) con unadosis inicial baja que se incrementó de modogradual con el propósito de minimizar los efec-tos adversos (titulación) y b) ya con la dosisinicial que se deseaba evaluar.\nLos participantes se asignaron de manera\naleatoria en los siguientes grupos de vareniclinay placebo:\nFigura 9. Efecto de la vareniclina sobre la liberación de dopamina en el\nnúcleo accumbens de ratas Sprague-Dawley conscientes\nFuente: Coe WJ, Brooks RP , Vetelino GM et al, Varenicline: an α4β2 nicotinic receptor partial agonist\nffor smoking cessation. J Med Chem 2005;48:3474-3477.*\nVareniclina: 1 mg/kg, VO+ vehículoVehículo + nicotina, 0.32 mg/kg SCVareniclina, 1 mg/kg VO+nicotina 0.32 mg/kg SC*p< 0.05 de vareniclina con nicotina vs nicotina sola225\n200\n175\n150\n125\n100\n75\n-180 -120 -60 0 60 120 180 240 300 360Dopamina liberada en el núcleo accumbens\n(% de la basal ± SEM)\nTiempo (minutos)**\n* ** **\nVehículo o\nnicotina 0.32 mg/kgVehículo o\nvareniclina 1 mg/kg • 75\nTratamiento actual del tabaquismo\nVareniclina\n●0.5 mg dos veces al día\n●1 mg dos veces al día\n●Los dos esquemas con o sin incremento\ngradual de la dosis por siete semanas\nPlacebo\n●Placebo siete semanasAl igual que en el primer estudio se evalua-\nron cuatro semanas de abstinencia continua, peroen éste se empleó, en las semanas cuarta a sépti-ma (las últimas cuatro semanas de tratamiento) ynovena a duodécima (las últimas cuatro semanasdel periodo de seguimiento), la concentración deCO exhalado como parámetro de confirmaciónde la abstinencia. Para el análisis de resultados sesumó la eficacia encontrada con los dos esquemasde dosificación. Las tasas de cesación continua enlas semanas novena a duodécima del tratamientofueron notablemente mayores en los grupos querecibieron vareniclina comparados con el placebo(45.1% para el grupo de 0.5 mg, 50.6% para el de1 mg y 12.4% para placebo) (figura 12).\nEn lo que se refiere a la abstinencia por\nsemana, ésta se puede observar en la figura 13.\nSe encontró que la vareniclina se toleró bien\nen ambas dosis y que la náusea decrecía en gradoconsiderable al incrementar gradualmente la do-sis. Los porcentajes de suspensión del tratamientodebido a episodios adversos fueron comparablesa los registrados en el grupo del placebo.\nDe estos trabajos se concluyó que el\ntartrato de vareniclina a dosis de 1-2 mg/díapromueve la cesación del tabaquismo eincrementa la eficacia de manera estadística-mente significativa respecto del placebo y quela dosis de 1 mg dos veces al día dio como re-sultado una mayor eficacia al compararla con elbupropión y el placebo.\n22,23\nEn ambos estudios, la vareniclina se toleró\nbien; el efecto colateral más importante halladofue la náusea, la cual se reduce al iniciar demodo gradual la dosis al principio del trata-miento (titulación).\nEstudios de fase 3\n24-26\nEn esta fase se trabaja con grupos numerosos, se\nevalúa la seguridad y eficacia a largo plazo de ladosis del tartrato de vareniclina elegida en la fase\nanterior y se comparan sus beneficios con otrosfármacos ya conocidos administrados para el tra-tamiento del tabaquismo como el bupropión.\nEn este estudio se incluyó a fumadores\nsanos de 18 a 75 años, motivados para dejar defumar, que nunca utilizaron antes el bupropióny que, al igual que en los estudios de fase 2,habían fumado un mínimo de 10 cigarrillospor día en el último año sin incurrir en perio-dos de abstinencia mayores de tres meses.\nSe diseñaron dos estudios multicéntricos,\naleatorizados, doble ciego y controlados en loscuales los fumadores se repartieron 1:1:1 enlos siguientes grupos:\n●Vareniclina, 1 mg dos veces al día (dosis conincremento gradual) y una breve entrevista\nFigura 11. Porcentajes de cuatro semanas de cesación continua.\nSemanas 4 a 7\n* p< 0.05 vs. placebo ‡ p< 0.01 vs. placebo\n§ p< 0.001 vs. placebo # p< 0.001 vs. placebo% de respuesta\nVareniclina:\n0.3 mg una\nvez al día\nn=126051015202530354025.4*31.0§40.8#\n28.6‡\n13.8\nPlacebo\nn=123Bupropión:\n150 mg dos\nveces al día\nn=126Vareniclina:\n1 mg dos\nveces al día\nn=125Vareniclina:\n1 mg una\nvez al día\nn=126\nFigura 10. Porcentajes de cuatro semanas de cesación continua.\nSemanas 3 a 6\n* p< 0.05 vs. placebo ‡ p< 0.01 vs. placebo\n§ p< 0.001 vs. placebo # p< 0.001 vs. placebo% de respuesta\nVareniclina:\n0.3 mg una\nvez al día\nn=126051015202530354022.2*28.4§36#\n25.4‡\n12.2\nPlacebo\nn=123Bupropión:\n150 mg dos\nveces al día\nn=126Vareniclina:\n1 mg dos\nveces al día\nn=125Vareniclina:\n1 mg una\nvez al día\nn=126Como promover lugares de trabajo libres de humo de tabaco76 •\n●Bupropión, 150 mg dos veces al día (dosis\ncon incremento gradual)\n●Placebo\nTodos los grupos se inscribieron en un pe-\nriodo de 12 semanas. El periodo de seguimientodespués del tratamiento fue de 40 semanas (du-ración total del estudio, 52 semanas). La absti-nencia continua se evaluó en las semanas 9-12,9-24 y 9-52 y se usó también la determinaciónde CO exhalado para confirmar la abstinencia.El primer estudio incluyó a un total de 1 027fumadores procedentes de 14 centros\n24 y el se-\ngundo a 1 025 fumadores de 19 centros.25\nEn el primer estudio, el tratamiento debió\ninterrumpirse debido a los efectos adversos en10.5% de los participantes del grupo de lavareniclina, 12.6% del bupropión y 7.3% del gru-\npo que recibió placebo. El suceso adverso másfrecuente encontrado con la vareniclina fue lanáusea, que se presentó en 101 participantes(29.4%) y en 98 (28.1%), respectivamente; en elcaso del bupropión fue el insomnio (21.9%).Otros episodios adversos registrados fueron cefa-lea, sueños anormales, flatulencia y estreñimiento.\nLa eficacia obtenida en estos dos estudios\nse puede advertir en el cuadro I y en las figuras14 a 16. Es importante mencionar que en elprimero se midió la abstinencia continua y enel segundo cuatro semanas de abstinencia con-tinua evaluadas en las semanas 9-12 y, comosegundo parámetro, la abstinencia continua enlas semanas 9-24 y 9 a 52. En el cuadro II serealiza un análisis de las tasas de abstinenciapor semana en el estudio 1.\nEn estos estudios, la vareniclina redujo el\napremio por nicotina así como el síndrome deabstinencia y, para quienes fumaron durante eltratamiento, la satisfacción que les producíafumar. No se observaron diferencias relaciona-das con el género.\nEfecto del mantenimiento del tratamiento con\nvareniclina26\nEn un estudio separado de mantenimiento, en\nel cual se incluyó a  1 210 fumadores de sietepaíses, se evaluó el beneficio de tener 12 sema-nas más de tratamiento con vareniclina. Losparticipantes que habían conseguido la absti-nencia durante la última de las 12 semanas detratamiento con vareniclina se asignaron deforma aleatoria en dos grupos:\n●Vareniclina, 1 mg dos veces al día durante12 semanas adicionales\n●Placebo por 12 semanas adicionales\nEl periodo de seguimiento fue de 52 sema-\nnas. La abstinencia continua se evaluó en las se-manas 13-24 y 13-52. Los porcentajes deabstinencia continua en las semanas 13-24 fue-ron de 70.5% contra 43.6% y 44% contra 36.9%en la segunda evaluación durante las semanas13-52, tal como se muestra en la figura 17. Eneste último estudio, el porcentaje de sucesos ad-versos se redujo notablemente; por ejemplo, la\nFigura 13. Abstinencia semanal en los diferentes grupos de\ntratamiento confirmada con el CO exhalado\nVareniclina: 0.5 mg, dos veces al día, sin titulación ( n=124)\nVareniclina: 0.5 mg, dos veces al día, titulada ( n=129)\nVareniclina: 1.0 mg, dos veces al día, sin titulación ( n=124)\nVareniclina: 1.0 mg, dos veces al día, titulada ( n=129)\nPlacebo ( n=121)\n* p < 0.0001 vs. placebo70\n6050\n40\n30\n20\n10\n0\n0 1 2 3 4 5 6 7 8 9 10 11 12Abstinencia ± cada semana (%)\nSemana*\n***\nFigura 12. Tasa fija de CO confirmado de cuatro semanas continuas:\ntodos los sujetos\nVareniclina 0.5 mg dos veces al día ( n=253)\nVareniclina 1.0 mg dos veces al día ( n=253)\nPlacebo ( n=121)\n* p< 0.05 vs. placeboTasa de respuesta (%)\nSemanas 4 a 7010203040506037.2*40.7*\n11.645.1*50.6*\nSemanas 9 a 1212.4 • 77\nTratamiento actual del tabaquismo\nnáusea sólo se presentó en 1.2% de los partici-\npantes en el grupo de vareniclina y 0.7% en el deplacebo y no hubo necesidad de descontinuar eltratamiento en ningún paciente por este motivo.\nEn el cuadro III se consignan las tasas de\nabstinencia continua en las semanas 13-24 y13-52 y en la figura 17 los porcentajes de absti-nencia por semana, durante las primeras 12semanas de tratamiento y con posterioridad  enel siguiente periodo de tratamiento.\nDe este último estudio puede concluirse\nque los fumadores que han logrado la abstinen-cia por al menos siete días al final de las 12 se-manas del tratamiento con vareniclina, y que seprogramaron para recibir otras 12 semanas coneste fármaco, mostraron mayores tasas de abs-tinencia continua en las semanas 13 a 24, encomparación con el grupo que recibió placebo.Esta ventaja se mantuvo a través del tiempohasta la semana 52. Por lo tanto, de acuerdocon estos datos, la vareniclina es un tratamien-to seguro y bien tolerado para el mantenimien-to de la abstinencia en el tratamiento deltabaquismo\n26 y es además el primer fármaco\nque ha demostrado este efecto a largo plazo deprevención de recaídas.\nPor otra parte, se demostró que los episo-\ndios adversos (cuadro IV) que se presentan alutilizar este fármaco no ponen en peligro lavida del paciente y pueden reducirse en intensi-dad y frecuencia al suministrar un esquema deincremento gradual de la dosis al inicio del tra-tamiento, tal y como se muestra en el cuadro V .\nConclusión\nSin duda ésta es una nueva herramienta tera-péutica que permitirá escribir una nueva páginaen el tratamiento del tabaquismo. La vareni-clina no es tan sólo el primer fármaco diseñadode forma específica para unirse a los receptoresnicotínicos α2β4 del sistema nervioso central,\nsino que además representa una promesa deabstinencia para muchos miles de fumadoresque han utilizado, sin éxito, terapias de reem-plazo de nicotina o antidepresivos.\nLa posibilidad de contar con este nuevo\nmedicamento para el tratamiento del tabaquis-mo, que reduce el apremio, el síndrome de abs-tinencia y el reforzamiento que provoca lanicotina, redundará sin lugar a dudas en la re-\nducción de la morbimortalidad vinculada conel consumo de tabaco y proporcionará a losexfumadores un incremento de la esperanza devida y, lo que es aún más importante, una me-jor calidad de vida.\n3. Algunos análisis recientes\nEn un metaanálisis de Wu y colaboradores,27\nen el cual se revisaron 10 bases de informaciónmédica y en el que se seleccionaron  los estu-dios clínicos controlados aleatorizados queevaluaron la eficacia del fármaco después deun año y la confirmaban con algún parámetrobioquímico, se encontró lo siguiente:\nCuadro I.  Tasas de abstinencia continua\nSemana Tasas de abstinencia 4 semanas de abstinencia\ncontinua (%) continua (%)\nEstudio 1 Estudio 2\n9-12 V 43.9 V 44\nB 29.8 B 29.5\nP 17.6 P 17.7\n9-24 V 29.7 V 29.5\nB 20.2 B 20.7\nP 13.2 P 10.5\n9-52 V 23 V 21.9\nB 14.6 B 16.1\nP 10.3 P 8.4\nV , vareniclina; B, bupropión; P , placebo.\nFigura 14. Tasas de abstinencia continua verificadas con el CO\nexhalado (estudio 1)\nVareniclina ( n= 344)\nBupropión SR ( n=342)\nPlacebo ( n=341)Tasa de respuesta (%)\n05101520253035404550\nSemanas\n9 a 12*Semanas\n9 a 24‡Semanas\n9 a 52‡\n* Abstinencia confirmada por medición del monóxido de carbono exhalado\n‡ Visitas a la clínica o consultas telefónicas: abstinencia confirmada por\n    medición del monóxido de carbono exhalado en las visitas a la clínicaComo promover lugares de trabajo libres de humo de tabaco78 •\nTerapias de reemplazo de nicotina. Se identifi-\ncaron 70 estudios que comparaban distintasformas de reemplazo de nicotina contraplacebo; la razón de momios (RM) encontradafue de 1.71 (1.55-1.88) ( IC95%), p<0.0001. En\nel caso de la goma de mascar de polacrilex laRM fue de 1.60 (1.37-1.86) y la del parche de1.63 (1.41-1.89).\nBupropión de liberación prolongada. Se anali-\nzaron 12 estudios con las características antesmencionadas y se encontró una RM de 1.56\nCuadro II.  Porcentajes de abstinencia por semana (estudio 1)\nPrevalencia\nPeriodo de de abstinencia OR Valor OR Valor\nseguimiento por semana (5) (IC 95%) de p* (IC 95%) de  p*\nSemana 12‡\n Vareniclina 50.3 4.06(2.88 a 5.73) <0.001 1.84(1.34 a 2.51) <0.001\n Bupropión SR 36.3 2.21(1.56 a 3.13) <0.001 Placebo 20.8 20.8Semana 24 Vareniclina 35.2 2.59(1.80 a 3.72) <0.001 1.56(1.11 a 2.17) 0.009 Bupropión SR 26.3 1.67(1.15 a 2.42) 0.007 Placebo 17.9Semana 52 Vareniclina 30.5 2.14(1.48 a 33.09) <0.001 1.46(1.04 a 20.6) 0.05 Bupropión SR 23.4 1.46(1.00 a 2.14) 0.03 Placebo 17.3\nBupropión SR, bupropión de liberación sostenida; IC, intervalo de confianza; OR, tasa de probabilidad\n* Comparado con el participante que recibe placebo.\n‡ Comparado con el participante que recibe bupropión SR.\n§ Fin del tratamiento(1.10-2.21). Al evaluar la eficacia del bupropióncontra el TRN se registró una RM de 1.14(0.20-6.42).\nTartrato de vareniclina. Al comparar la eficacia\nencontrada en cuatro estudios clínicos devareniclina contra placebo, se obtuvo una RMde 2.96 (2.12-4.12), p<0.0001. En tres de estos\ntrabajos también se evaluó la eficacia de lavareniclina contra el bupropión y se halló unaRM de 1.58 (1.22-2.05). En la figura 18 semuestran las comparaciones entre vareniclina,TRN y placebo a 12 meses y entre vareniclina ybupropión a 12 meses.\nEs interesante mencionar que los tres gru-\npos de fármacos examinados tienen diferentesmecanismos biológicos de acción. La TRN ate-núa el síndrome de abstinencia y por tantoincrementa las posibilidades de cesación. Elbupropión es un inhibidor de la recaptura dedopamina y noradrenalina. En lo que se refierea la vareniclina, como ya se mencionó con ante-rioridad, es un agonista parcial de los receptoresnicotínicos acetilcolinérgicos α4β2.\nDe acuerdo con esta información, cual-\nquiera que sea el mecanismo de los fármacospara la cesación del tabaquismo, es de gran im-portancia que los médicos tengan conocimientode éste para combinar de esa forma los diferen-tes medicamentos de modo adecuado o bienprescribirlos de acuerdo con los síntomas decada fumador. Por otra parte, es fundamentalconsiderar la importancia del tratamiento de ladependencia psicológica, de manera paralela altratamiento médico.\nEn consecuencia, aunque el campo del tra-\ntamiento del tabaquismo es una de las áreas delconocimiento científico que más se han desa-rrollado en los últimos años, todavía hay muchoque aprender, ya que a pesar de la alta eficaciaque tienen los fármacos para la cesación deltabaquismo, desafortunadamente todavía la tasade recaídas es muy elevada. De cualquier mane-ra, es importante recordar que al ayudar a cadafumador a liberarse de la adicción a la nicotina,mediante la intervención adecuada, seincrementa su esperanza y calidad de vida y deesa manera se propicia que exista un mayor nú-mero de espacios libres de humo de tabaco.\nVareniclina ( n= 352)\nBupropión SR ( n=329)\nPlacebo ( n=344)Tasa de respuesta (%)\n05101520253035404550\nSemanas\n9 a 12*Semanas\n9 a 24‡Semanas\n9 a 52‡\n* Abstinencia confirmada por medición del monóxido de carbono exhalado\n‡ Visitas a la clínica o consultas telefónicas: abstinencia confirmada por\n    medición del monóxido de carbono exhalado en las visitas a la clínicaFigura 15. Tasas de abstinencia continua (estudio 2) • 79\nTratamiento actual del tabaquismo\nReferencias\n1. US Department of Health and Human Services.\nReducing the health consequences of smoking: 25\nyears of progress. A report of the Surgeon General.US Department of Health and Human Services,\nPublic Health service, Centers for Disease Control,\nOffice on Smoking and Health, 1989. (DHHSPublication No. [CDC] 89-8411).\n2. US Department of Health and Human Services. The\nhealth consequences of involuntary exposure totobacco smoke: a report of the Surgeon General.\nAtlanta, GA, USA 2006. Disponible en: http://\nwww.surgeongeneral.gov/library/secondhandsmoke/\n3. World Health Organization. WHO Framework\nConvention on Tobacco Control. Geneva: WHO;\n2003. Disponible en: http://www.who.int/tobacco/framework/en/.\n4. Jamrozik K, Ross H, Joossens L, Jones S, Muller T, et al.\nLifting the smokescreen: 10 reason for a smoke-freeEurope. Belgium: European Respiratory Society; 2006.\n5. International Consultation on Environmental\nTobacco Smoke (ETS) and children health. Geneva:World Health Organization; 1999.\n6. Takala J. Introductory Report: Decent Work- Safe\nWork. Geneva: International Labour Organization;2005.\n7. United States Occupational Safety and Heath\nAdministration. Indoor Air Quality 1994;59:15968-16039.\n8. Behan D, Eriksen M, Lin Y. Economic effects of\nenvironmental tobacco smoke. Society for\nActuaries, March 2005. Disponible en: http://\nwww.soa.org/ccm/content/areas-of-practice/life-insurance/research/economic-effects-of-\nenvironmental-tobacco-smoke-SOA/.\n9. Ponciano RG. Evidencia clínica comentada por el\nespecialista- Tartrato de vareniclina. México:\nIntersistemas; 2006.\n10. Tapper AR, McKinney SL, Nashmi R, et al. Nicotine\nactivation of α4 receptors: sufficient for reward,\ntolerance and sensitization. Science\n2004;306:1029-1032.\n11. Picciotto MR, Zolis M, Rimondini R, et al.\nAcetylcholine receptors containing the β2 subunit\nare involved in the reinforcing properties ofnicotine. Nature 1998;391:173-177.\n12. Coe JW, Brooks PR, Vetelino MG, et al. Varenicline:\nan α4β2nicotinic receptor partial agonist for smo-\nking cessation. J Med Chem 2005;48:3474-3477.\n13. Obach RS, Reed-Hagen AE, Krueger SS, et al.\nMetabolism and disposition of Varenicline, a selectiveα4β2 cetylcholine receptor partial agonist, in vivo  and\nin vitro . Drug Metab Disp 2006;34:121-130.\n14. Foulds J. The neurobiological basis for partial\nagonist treatment of nicotine dependence:\nvarenicline. Int J Clin Pract 2006;60(5):571-576.\n15. Cohen C Bergis OE, Galli F, et al. SSR591813, a no-\nvel selective and partial α4β2nicotinic receptor\nagonist with potential as an aid to smoking\ncessation. J Pharmacol Exp Ther 2003;306:407-420.\n16. http://www.chantix. uk- CHANTIX.\nTM Varenicline\ntablets.\n17. Burnstein A, Fullerton, Clark D. Safety, tolerability\nand multiple-dose pharmacokinetics of VareniclineFigura 17. Tasas de abstinencia por semana verificada con el CO\nexhalado (estudio 2)\nGrupo de tratamientoVareniclina doble ciego ( n=603)\nPlacebo doble ciego ( n=607)\nConsulta telefónicaFase abierta de\ntratamientoAbstinencia (%)\nRespuestas (%)100\n90\n80\n7060\n5040\n30\n20\n10\n0\n12 16 20 24 28 32 36 40 44 48 52100\n90\n80\n7060\n5040\n30\n20\n10\n0\nSemana4     8         12\nSemanaTratamiento\nfarmacológicoFase de tratamiento doble ciego\nVareniclina ( n=1 927)\n* p< 0.001\n‡ p=0.01‡\nFigura 16. Tasas de abstinencia por semana verificada con el CO\nexhalado (estudio 2)\nVareniclina ( n=352)\nBupropión SR ( n=329)\nPlacebo ( n=344)Prevalencia de abstinencia (%)60\n50\n40\n30\n20\n10\n0\n4 8 12 16 20 24 28 32 36 40 44 48 52\nSemanaTratamiento\nfarmacológico\nCuadro III.  Tasa de abstinencia continua en las visitas clínicas\nconfirmadas con el CO exhalado (semanas 13-24 y 13-52)\n                         Núm. (%) de participantes\nDoble ciego-vareniclina Doble ciego-placebo\n(n=603) ( n=607)\nSemana de la fase de tratamiento doble ciego*\n13 576 (95.5) 537 (88.5)14 551 (91.4) 476 (78.4)16 509 (84.4) 413 (68)20 454 (75.3) 331 (54.5)24 425 (70.5) 301 (49.6)\nFase de seguimiento+Semanas\n25 408 (67.7) 293 (48.3)28 361 (59.9) 282 (46.5)36 306 (50.7) 257 (42.3)44 280 (46.4) 239 (39.4)52 263 (43.6) 224 (36.9)Como promover lugares de trabajo libres de humo de tabaco80 •\nin elderly smokers. Disponible en: http://\njcp.sagepub.com/cgi/content/abstract/46/11/1234\n18. Obach RS, Reed-Hagen AE, Krueger SS, et al.\nMetabolism and disposition of varenicline , a\nselective α4β2acetylcholine refceptor partial\nagonist, in vivo and in vitro. Drug Metab Disp2006;34:121-130.\n19. Faessel H, Burnstein A, O’Gorman M, et al. Safety,\ntolerability and pharmacokinetic evaluation ofconcomitant administration of varenicline and\ndigoxin or warfarin.\n20. Coe JW, Brooks PR, Vetelino MG, et al. Varenicline:\nan α4β2nicotinic receptor partial agonist for smo-\nking cessation. J Med Chem 2005;48:3474-3477.\n21. Coe JW, Brooks PR, Wirtz MC, et al. 3,5-Byciclic aryl\npiperidines: a novel class of α4β2 neuronal nicotinic\nreceptor partial agonists for smoking cessation.\nBioorg Med CHem Lett. 2005;15:4889-4897.\n22. Faessel H, Burnstein A, O’Gorman M, et al. Safety,\ntolerability, and pharmacokinetic evaluation of\nconcomitant administration of varenicline anddigoxin or warfarin. Presented at the 11\nth Annual\nMeeting and 7th European Conference of the\nSociety for Research on Nicotine and Tobacco,March 16-20, 2005, Prague, Czech Republic.\n23. Oncken C, Watsky E, Reeves K, et al. Varenicline is\nefficacious and well tolerated in promoting smo-king cessation: Results from a 7 week randomized-\nplacebo and bupropion controlled trail. Presented\nat the 11\nth Annual Meeting and 7th European\nConference of the Society for Research on Nicotine\nand Tobacco, March 16-20, 2005, Prague, Czech\nRepublic.\n24. Jorenby DE, Hays TJ, Rigotti NA, et al. Efficacy of\nVarenicline, an α4β2 nicotinic acetylcholine recep-\ntor partial agonist, vs placebo or sustained release\nBupropion for smoking cessation. A randomized\ncontrolled trial. JAMA 2006;296(1):56-63.\n25. Gonzales D, Rennard SI, Nides M, et al. Varenicline,\nan α4β2 nicotinic acetylcholine receptor partial\nagonist, vs sustained release Bupropion andplacebo for smoking cessation. A randomized\ncontrolled trial. JAMA 2006;296(1):47-55.\n26. Tonstad S, Tonnesen P , Hajek P , et al. Effect of\nmaintenance therapy with Varenicline on smoking\ncessation. A randomized controlled trial. JAMA\n2006;296(1):64-71.\n27. Wu P , Wilson K, Dimoulas P, Mills E. Effectiveness of\nsmoking cessation therapies: a systematic review\nand meta-analysis. BMC Public Health 2006;6/300:1-16.\n28. Nides MCO, Gonzales D, Rennard SI, Watzky EJ, et\nal. Smoking cessation with Varenicline, a selectivealpha 4 beta 2 nicotinic receptor partial agonist:\nresults from a 7 week randomized placebo and\nbupropion controlled trial with 0ne year follow-up.Arch Intern Med 2006;166:1571-77.Cuadro IV .  Efectos adversos encontrados en el tratamiento con vareniclina\nNúmero (%) de participantes que toma\n≥ 1 dosis del medicamento del estudio\nFase de vareniclina      Fase de tratamiento doble ciego\nde marcador abierto Vareniclina Placebo\nEfectos adversos* ( n=1 927) ( n=602) ( n=604)\nTrastornos gastrointestinales\n  Náuseas 645(33.5) 7(1.2) 4(0.7)  Flatulencia 234(12.1) 2(0.3) 0  Estreñimiento 168(8.7) 0 3(0.5)  Dispepsia 133(6.9) 9(1.5) 6(1.0)Trastornos psiquiátricos  Insomnio 377(19.6) 16(2.7) 17(2.8)  Sueño anormal\n‡276(14.3) 6(1.0) 0\n  Irritabilidad 97(5.0) 16(2.7) 27(4.5)  Cefalea 304(15.8) 17(2.8) 12(2.0)  Nasofaringitis 145(7.5) 29(4.8) 32(5.3)  Fatiga 162(8.4) 9(1.5) 11(1.8)\n*Todas las causas de eventos adversos que ocurrieron en 5% o más de los participantes en\nla fase de tratamiento de marcador abierto o en los participantes de la fase de tratamientodoble ciego con vareniclina o una frecuencia mayor que lo de plabeco; eventos adversosque empezaron o aumentaron de gravedad durante el tratamiento con el fármaco delestudio o una semana después de la última dosis.\n‡“Sueños anormales” según el MedDRA (Medical Dictionary for Regulatry Activities), tiene\nvarias descripciones, que incluyen sueños vividos y aumento de frecuencia de los sueños\nFigura 18. Comparación indirecta entre vareniclina, TRN y placebo a\n12 meses (A) y comparación de vareniclina contra el bupropión a tresmeses (B)\n  Límite Límite RM inferior superior\nA)\nTRN y placebo 1.780 1.595 1.986Vareniclina y placebo 2.960 2.123 4.128Comparación indirecta 1.66 1.17 2.36\nB)\nGonzález D\n25 1.882 1.371 2.584\nJorenby DE24 1.941 1.344 2.522\nNides M28 1.020 0.616 1.6900.1 0.2 0.5 1 2Favorece a la vareniclina\nFavorece a la vareniclina\nCuadro V.  Esquema de dosificación gradual de la vareniclina\nDía del tratamiento Dosis\n1-3 0.5 mg una vez al día\n4-7 0.5 mg dos veces al día8 a semana 12 1 mg dos veces al día • 81\nClínicas de ayuda para dejar de fumar en México\nAguascalientes\n●Clínica Hospital (ISSSTE)\nAv. Universidad No. 410, Esq. San Cosme. Fracc. San Cayetano,\n20010. Aguascalientes, Ags. Tel. (0149) 14 22 54, 14 21 03, 14 22 60\n●CIJ Aguascalientes.Emiliano Zapata No. 117, entre calles Libertad y Gorostiza, Col.Centro 20000, Aguascalientes, Ags. Tel.: (449) 9-15-65-26,Fax: 9-15-45-42\nBaja California\n●Clínica Antitabaco (CIJ)Av. Río Alamar No. 21373, Frac. Mesetas del Guaycura; Tijuana, B.C.\n●Hospital General \"5 de Diciembre\" (ISSSTE)Av. Independencia y Prol. Alfareros s/n Centro Cívico 21100,Mexicali B.C. Tel. (0165) 57 03 70, 51 44 40 al 44\n●CIJ MexicaliFrancisco Serrano s/n Entre Av. Gildardo Magaña y RafaelBuelna, Col. Josefa Ortiz de Domínguez, 21220,  Mexicali, BCTel.: (686) 5-65-98-48\n●Unidad de Internamiento Tijuana.Av. Lic. Martín Careaga No. 2264 Esq. con Batallón San Blas\nFracc. Las Palmas 22535, Tijuana, BC, T els.: (664) 6-30-28-88,\n6-80-31-92 y Fax\n●CIJ TijuanaAv. Río Alamar No. 21373, Fracc. Mesetas Del Guaycura, 23000,Tijuana, B.C. Tel.: (664) 6-25-20-50\nBaja California Sur\n●Hospital General \"La Paz\" (ISSSTE)Av. México y Nicolás Bravo s/n. Fracc. La Perla 23040, La Paz,B.C. T el. (01612) 2 12 14, 2 27 67, conm. 2 44 35\n●CIJ La PazOaxaca y Chiapas s/n, Col. Radio y Prensa 23070, La Paz, BCSTel.: (612) 1-22-23-62, Fax: 1-22-59-59\nCampeche\n●Clínica de Tabaquismo (CECA)Calle 24 s/n Col. Lázaro Cárdenas, Kila Lerma. Campeche.Tel. (01981) 2 06 90, 2 06 92\n●Clínica Hospital \"Dr. Patricio Trueba Regil\" (ISSSTE)Calle Héroes de Chapultepec, Fracc. Fovissste 24030,\nCampeche, Camp. T el. (01981) 1 41 16, fax 6 35 00, ext. 102\n●CIJ Ciudad del Carmen\nCalle 38 por 40 s/n, Parque Tecolutla 24178, Ciudad del Carmen,Camp.  Tels.: (938) 3-82-59-57, 3-82-15-72\nCoahuila\n●Hospital General \"Dr. Francisco Galindo Chávez\" (ISSSTE)\nAllende y Donato Guerra s/n Zona Centro, 27000 Torreón,\nCoah. T el. (0117) 13 59 18, fax 22 26 40, conm. 13 24 67\n●CIJ Laguna-CoahuilaAv. Sta. María No. 1025 Pte., Col. Moderna 27170, Torreón, Coah.Tels.: (871) 7-16-88-24 y 7-16-88-33\n●CIJ Saltillo\nPurcell  Nte. No. 609 Esq. Múzquiz, Zona Centro 25000, Saltillo,\nCoah. T els.: (844) 4-12-80-70, 4-12-51-73 y Fax\nColima\n●Clínica Hospital \"Dr. Miguel Trejo Ochoa\" (ISSSTE)Ignacio Sandoval, Esq. Con Antonio Caso. Col. Lomas de Circunvala-ción 280810, Colima, Col. Tel. (01331) 2 44 60, 2 41 01, fax 2 42 61\n●CIJ ColimaCalle Estado de México No. 172, Col. Alta Villa, 28970 Villa deÁlvarez, Colima. Tels.: (312) 3-11-66-60, 3-11-53-44,Fax: 3-11-44-09\nChiapas\n●Clínica para dejar de fumar (CIJ)\nNorte-Poniente No. 135, Tuxtla Gutiérrez, Chis.\nTel. (01961) 6 18 18 51\n●Hospital General \"Dr. Belisario Domínguez\"  (ISSSTE)14 pte. y Periférico Sur, No. 1515, Col. ISSSTE 29060, TuxtlaGutiérrez Chis. Tel. (01961) 2 01 16, 2 00 54, ext 718, fax 2 04 03\n●CIJ Tuxtla Gutiérrez\n12a. Av. Norte Pte. No. 130, Col. Centro 29000, Tuxtla Gutiérrez,\nChis.  Tel.: (961) 6-18-18-51 y Fax\nChihuahua\n●Hidalgo del Parral (IMSS)Estados Unidos y Jorge Washington No. 13, Chihuahua. Chih.Clínicas de ayuda\npara dejar de fumar en MéxicoComo promover lugares de trabajo libres de humo de tabaco82 •\n●Clínica para dejar de fumar (CIJ)\nMorelos No. 1010, entre calle 10 y 1, Sector  Centro,  31000.\nChihuahua, Chih. Tel. (016144) 15 72 22\n●Pensiones civiles del estado. Calle Teófilo Borunda y 31,Chihuahua, Chih.\n●Hospital General \"Presidente Lázaro Cárdenas\" (ISSSTE)Av. Vallarta y de las Américas s/n Col. Granja 31160, Chihuahua,\nChih. T el. (0114) 13 18 81, 13 03 63, 13 20 47, fax 13 00 85\n●CIJ Chihuahua\nM. Ojinaga No. 1001, esq. calle 10a, Col. Centro, 31000,Chihuahua, Chih. Tel.: (614) 4-15-72-22  y  Fax\n●CIJ Ciudad Juárez “B” Zona NorteTlaxcala No. 3245, Col. Margaritas 32300, Cd. Juárez, Chih.\nTel. (656) 6-16-90-99\nDistrito Federal\n●Instituto Nacional de Enfermedades Respiratorias (INER, SSA).\nCalz. de Tlalpan No. 4502, Col. Sección XVI, 14080, D.F.Tel. 56 65 49 58, fax 56 66 45 39, ext. 166, 303, 304\n●Instituto Nacional de Cancerología  (SSA)\nSan Fernando No. 22, Col. Tlalpan, 14000, D.F. T el. 56 55 10 55\n●Instituto Nacional de Neurología y Neurocirugía. (SSA)\nAv. Insurgentes Sur No. 3877 Col. La Fama, 14269, D.F. Tel. 56 24 08 08\n●Hospital General de México.Dr. Balmis No. 148, Col. Doctores, D.F. Tel. 55 88 01 00, ext. 375 y 376\n●Hospital General \"Dr. Manuel Gea Gonzalez\" (SSA)\nCalz. de Tlalpan No. 4800, 1er. Piso. Col. T oriello Guerra, 14000,\nD.F. Tel. 56 65 35 11 ext. 210\n●Servicios de Salud del D.F. (GDF)Cedro No. 4 Col. Sta. María La Ribera, CP . 16400, D.F.,Tel. 55 91 11 83, 55 91 11 61, 55 35 08 59\n●Centro Médico Nacional Siglo XXI \"Hospital de Cardiología\" (IMSS).\nAv. Cuauhtémoc No. 330. Col. Doctores, CP . 06727, D.F.\nTel. 56 27 69 00, ext. 2035\n●Hospital Angeles del Pedregal.Camino a Santa Teresa No. 1055, Col. Heroes de Padierna, CP .10700, D.F. Tel. 56 52 20 11, ext. 4050\n●Instituto Politécnico Nacional.\nWilfrido Massieu s/n. Unidad Profesional Zacatenco. Servicios\nIntegrales de Salud Escolar, D.F. T el. 57 29 60 00, ext. 54736\n●Hospital General \"Dr. Gonzalo Castañeda\" (ISSSTE)Prolongación Lerdo y Manuel González No. 200 UnidadTlatelolco, 06300 Del. Cuauhtémoc,  D.F. Tel. 55 97 07 86,55 83 36 66, 55 83 39 95, 55 83 75 10\n●Hospital General  \"Dr. Darío Fernández Fierro\" (ISSSTE)Barranca del Muerto No. 1182, esq. Revolución, Col. San JoséInsurgentes, 03900, Del. Benito Juárez, D.F. Tel. 55 93 56 44,55 93 53 00, ext. 165\n●Hospital General \"José Ma. Morelos y Pavón\" (ISSSTE)Av. Congreso de Chilpancingo Nte y Sur s/n U. Ermita Zaragoza\n09180, Del. Iztapalapa, D.F. T el. 57 33 12 08, 57 32 32 65, 57 33 17 24\n●Hospital General \"Dr. Fernando Quiroz Gutiérrez\" (ISSSTE)\nFelipe Angeles y Canario, Col. Bellavista, 01140, Del. AlvaroObregón, D.F. T el. 55 15 92 23, 55 15 92 55, 52 72 53 23\n●Clínica para dejar de fumar \"Azcapotzalco\" (CIJ)Tierra Negra No. 334, Col. Tierra Nueva, 02130, D.F. Tel. 53 82 05 53\n●Clínica para dejar de fumar \"Coyoacán\" (CIJ)Belin No. 30, Col. Del Carmen Coyoacán, 04100, D.F.Tel. 55 54 49 85, fax 55 54 93 31●Clínica para dejar de fumar \"Iztapalapa Sur\" (CIJ)\nCruz del Sur No.82 Col. Prado Churubusco, 04230, D.F.\nTel. 56 13 37 94\n●Unidad de Tratamiento en Consulta Externas Norte (CIJ)Calle 1557, No. 36 VI Sección, San Juan de Aragón, 07918, D.F.Tel. 57 94 09 29\n●Unidad de Tratamiento en Consulta Externas Poniente (CIJ)\nVicente Suárez No. 149, Col. Hipodromo Condesa, Deleg.\nCuauhtémoc, 0341, D.F. Tel.  52 11 49 55\n●Hospital ABC.Av. Sur. 136  No. 116, Col. Las Américas Tacubaya, 14050, D.F. Tel/fax 52 72 25 26\n●Hospital Médica Sur\nPuente de Piedra No. 150. Col. Toriello Guerra, 14050, D.F.\nTel. 54 24 72 46\n●Consultorio ParticularFernández Leal No. 61, Col. Coyoacán, D.F. T el. 56 58 72 91\n●Clínica contra el Tabaquismo de la Facultad de Medicina (UNAM)Circuito Interior de Cd. Universitaria. Edificio de Investigación, 5 °\npiso, 04510, D.F. Tel. 56 23 21 08\n●Hospital Regional \"1 ° de Octubre\" (ISSSTE)\nAv. Instituto Politécnico Nacional No. 1669, Col. Magdalena delas Salinas, 07300, Del. Gustavo A. Madero, D.F. T el. 55 86 50 47,55 86 31 68, 55 86 60 11, ext. 144, fax 55 86 62 67.\n●Hospital Regional \"Lic. Adolfo López Mateos\" (ISSSTE)\nAv. Universidad No. 1321, Col. Florida 01030, Deleg. Alvaro\nObregón, D.F. Tel. 56 61 34 88, 56 63 50 76, conm. 56 61 32 42,56 61 44 69.\n●Hospital Regional \"General Ignacio Zaragoza\" (ISSSTE)Calz. Ignacio Zaragoza No. 1711, Col. Ejército Constitucionalista09220, Deleg. Iztapalapa,D.F. Tel. 57 44 55 93, 57 44 22 63,\nfax 57 45 51 72  conm. 57 44 41 93 y 57 44 13 80.\n●  CIJ Alvaro Obregón Norte\n1o. de Noviembre esquina Informe de Gobierno, Col. LaConchita, Complejo del Centro Deportivo La Conchita, 01130,México, D.F. Tel.: 5276-4488.\n●CIJ Benito Juárez\nMier y Pesado No. 141, 1er. piso, Esq. Eje 4 Sur Xola, Col. Del\nValle 03100, México, D.F. T els.: 5536-0016 y 5543-9267.\n●CIJ CuajimalpaAv. Veracruz No. 130, centro de barrio, 05000, Cuajimalpa, Méxi-co, D.F. T el.: 2163-1226.\n●CIJ Cuauhtémoc Poniente\nVicente Suárez No. 149, 1er. piso. Entre Circuito Interior y\nZamora, Col. Condesa 06140, México, D.F. Tel.: 5286-3893.\n●CIJ Cuauhtémoc OrienteCallejón de Girón s/n, esq. Rodríguez, Puebla,  Altos MercadoAbelardo Rodríguez, Col. Centro, 06020, México, D.F.Tels.: 5702-0732 y Fax\n●CIJ Gustavo A. Madero NorteNorte 27  No. 7, 2ª Sección, Col. Nueva Vallejo 07750, México,D.F. Tel.: 5567-6523 y Fax\n●CIJ Gustavo A. Madero OrienteAv. 414  No. 176,  7ª Sección, Unidad Aragón 07910, México,D.F. Tel.: 5796-1818 y Fax\n●CIJ Iztapalapa OrienteCalz. Ermita Iztapalapa  No. 2206, Col. Constitución de 1917,09260, México, D.F., Tel.: 5613-3794 y Fax • 83\nClínicas de ayuda para dejar de fumar en México\n●CIJ Iztapalapa Poniente\nSur 111-A No. 620, Col. Sector Popular 09060, México, D.F.\nTels.: 5582-5160, 5670-1189 y Fax\n●CIJ Miguel HidalgoBahía go de Coqui No. 76, Col. Verónica Anzures, 11300, México,D.F. Tels.: 5260-5805, 5260-0719 y Fax\n●   CIJ Tlalpan\nPeriférico Sur esq. 4ª Ote., Col. Isidro Fabela 14030, México, D.F.\nTel.: 5606-0046, Fax 5665-7945\n●   CIJ Venustianao Carranza\nOriente 166 No. 402, Col. Moctezuma 2ª Sección 15530, Méxi-co, D.F. T el.: 5762-1399, Fax 5762-5332\n●U.T.C.E. NORTE\nCalle 1557 No. 36, VI Sección, Col.San Juan de Aragón C.P .\n07918, México, D.F. T el.: 57-94-09-29\nDurango\n●Hospital General  \"Santiago Ramón y Cajal\" (ISSSTE)Prolong. Predio Canoa s/n Col. Silvestre Dorador 34079, Durango,Dgo. Tel. (0118) 11 75 15, 11 23 17, fax 11 75 11, conm. al 14\n●CIJ DurangoBruno Martínez No. 140, Zona Centro 34000,  Durango, Dgo.Tel.: (618) 8-25-59-91, 8-13-09-32 y Fax\nGuanajuato\n●Clínica Hospital \"Guanajuato\" (ISSSTE)Av. de la Rivera No. 275, Col. Las Trojes 36000, Guanajuato, Gto.\nTel. (01462) 5 53 53, 1 03 19, fax 5 56 91, 92, 94 y 95 ext. 721\n●Clínica para dejar de fumar León (CIJ)\nBulevard Hermanos Aldama No. 110, Col. San Miguel, 37489,León, Gto. Tel. (0147) 77 12 14 40\n●Hospital Regional \"De León\" (ISSSTE)Av. Predera No. 1101, Col. Azteca, 37520, León, Gto.\nTel. (0147) 11 73 64,  conm. 11 53 77 y fax.  71 37 83.\n●CIJ Celaya\nPrivada de Alhelíes No. 100, Col. Rosalinda II, 38060, Celaya, Gto.Tel.: (461) 6-14-93-99 y Fax\nGuerrero\n●Hospital General \"Acapulco\" (ISSSTE)\nAv. Ruiz Cortinez No. 124 Col. Alto Progreso , 39520  Acapulco\nGuerrero. T el. (0174) 85 29 69, fax 85 28 38, conm. 85 30 49\n●Clínica para dejar de fumar Acapulco (CIJ)\nAv. Niños Heroes No. 132, Esq. Comita, Col. Progreso, 39350,Guerrero. Tel. (0174) 44 86 37 41, 44 86 42 70, fax  44 85 33 93\n●CIJ Chilpancingo\nCarretera Nal. México-Acapulco km. 276, Col. Salubridad, 39096,\nChilpancingo, Gro. T el.: (747) 494-94-45\n●CIJ ZihuatanejoCarretera Zihuatanejo-Acapulco acceso al camino Riscalillo Lo-mas del Riscal, Col. Agua de Correa, 40880, Agua de Correa,Mpio. de Zihuatanejo, Gro., Tel.: (755) 103-80-10\nHidalgo\n●Hospital General \"Pachuca\" (ISSSTE)Carretera México-Pachuca Km. 86 s/n 42080 Pachuca, Hgo. Tel.(01771) 1 37 63, 1 31 83, fax 1 33 70●Clínica para dejar de fumar Pachuca (CIJ)\nSan Martín de Porres No. 100,  Carretera Pachuca Tulancingo,\nFracc. Canutillo, 4207, Pachuca, Hgo. Tel. y fax (01771) 71 316 07\n●CIJ TulaAntigua Estación del Ferrocarril s/n, Col. Centro, 42800, Tula deAllende, Hgo.\nJalisco\n●Clínica para el tratamiento de adicciones\"Esperanza de vivir, A.C.\" Allende No. 2590 Col. Las Pintas, Muni-cipio de El Salto, Jalisco. T el. 36 89 04 68 (022 222) 36 89 15 05\n●Clínica para dejar de fumar Puerto Vallarta (CIJ)Juárez No. 793, Col. Centro, 48300, Puerto Vallarta, Jal.Tel. (013222) 2 55 59\n●Clínica para dejar de fumar (CIJ)Av. Santa Margarita No. 2634-A Col. Santa Margarita, Zap.Tel. (0113222) 33 65 64 23\n●Clínica Hospital \"Ciudad Guzmán\" (ISSSTE)Venustiano Carranza No. 159 Col. Solidaridad 49000, CiudadGuzmán, Jal. Tel. (01341) 3 40 19, 3 38 91, 3 37 63\n●Unidad de Tratamiento en Consulta Externa Zapopan (CIJ)Carretera a Tesitán y Periférico s/n, módulo 7, Col. ArboledasJurisdicción Fovissste, 45130, Zapopan, Jal. Tel. (01333) 3 65 64 23\n●Hospital Regional \"Valentín Gómez Farias\" (ISSSTE)Av. Soledad Orozco, No. 203 Zona Centro, 45000, Zapopan, Jal.Tel. (013) Dir. 6 33 14 14, 6 33 03 12, conm. 6 33 03 18\n●CIJ Guadalajara CentroFederación  No. 125, Col. La Perla, 44360, Guadalajara, Jal.Tel.: (33) 36-18-07-13, Fax: 36-17-90-80\n●CIJ Guadalajara SurCalle Arroz 501, Col. La Nogalera, 44470, Guadalajara, Jal.Tels.: (33) 36-70-84-55, 36-70-25-12\n●CIJ Puerto VallartaCalle Durango No. 479, Col. Mojoneras, 48292, Puerto Vallarta,Jal. T el.: (322) 2-90-05-55, 2-90-05-68 y Fax\n●CIJ TlaquepaqueEduardo B. Moreno No. 225 Edif. 1, Col. La Asunción, 45527,Tlaquepaque, Jal. Tel.: (33) 36-80-53-32, Fax: 36-80-41-83\n●CIJ ZapopanTezozomoc No. 4375, Col. El Zapote, 45050, Zapopan, Jal.,Tels.: (33) 35 63 64 80 y 35 63 64 81\nEdo. de México\n●Clínica de Tabaquismo Cuautitlán.Cuautitlán.  Jurisdicción Dom. Ignacio Ramírez No. 202,  Col.\nHuerto. Edo. Mex.\n●C.S.U. San Javier\nCalle Guerrero No. 27 Tlalnepantla, Edo. Mex. Tel. 55 65 50 19\n●C.S.U.  Unidad AuroraCalle México Lino s/n, Edo. Mex. T el. 57 30 21 63\n●C.S.U. Benito  Juárez.\n4a. Av. s/n Juárez, Edo. Mex. T el. 57 30 89 23\n●C.S.U. El Sol\nAv. Aureliano Ramos  s/n, Edo. Mex. Tel. 57 36 33 20\n●C.S.U. Emiliano ZapataEmiliano Portes Gil s/n, Edo. Mex. Tel.  58 53 33 20\n●C.S.U. Impulsora\nAv. Cuauhtémoc y 5ta. Avenida, Edo. Mex. Tel. 57 80 27 43Como promover lugares de trabajo libres de humo de tabaco84 •\n●C.S.U. Jardines de Guadalupe\nAv. Independencia s/n, Edo. Mex. T el. 57 10 47 12\n●C.S.U. Esperanza\nCalle 4 s/n, Edo. Mex. Tel. 58 57 15 32\n●C.S.U. MagdalenaCalle Morelos s/n, Edo. Mex. Tel. 58 56 44 85\n●C.S.U. Cd. Lago\nAv. Aeropuerto s/n, Edo. Mex. Tel. 57 96 10 16\n●C.S.U. Loma Bonita\nNarciso Mendoza y 5 de mayo  s/n, Edo. Mex. T el. 57 32 02 22\n●C.S.U. Los ReyesBolivar No. 8 Amp. Los Reyes  s/n, Edo. Mex. T el. 58 55 07 89\n●C.S.U. Manantiales\nMiguel Angel y 24 de Febrero  s/n, Edo. Mex.T el. 57 33 28 72\n●C.S.U. Maravillas\nAv. Amecameca y Calle 17  s/n, Edo. Mex. Tel. 55 58 67 21\n●C.S.U. MetropolitanaAv. Angel de la Independencia s/n, Edo. Mex. T el. 57 65 00 17\n●C.S.U. Nezahualcoyotl\nAv. Morelos s/n, Edo. Mex. T el.  57 35 95 04\n●C.S.U. Pirules\nAv. Cuatro s/n, Edo. Mex. T el.  57 65 01 18\n●C.S.U. ReformaAv. Pantitlán s/n, Edo. Mex. T el.  58 55 11 26\n●C.S.U. Vergelito\nCalle Vergelito s/n, Edo. Mex. Tel.  57 30 24 13\n●Unidad Operativa Chalco (CIJ)\nAv. 1ra. Solidaridad s/n, esq. Benito Juárez, Col. Providencia, Muni-cipio Valle d Chalco, 56600, Solidaridad, Edo. Mex.Tel. 59 71 26 95\n●Unidad Operativa Ecatepec (CIJ)\nCitlaltepec Mz. 533, Lt. 9 y 10. Cd. Azteca 3ra. Sección, Ecatepec\nMorelos, 5512, Edo. Mex. T el. 57 55 62 47  y  57 75 82 23\n●Unidad Operativa Naucalpan (CIJ)2da. Cda. de Av. Universidad 15, Col. Ampliación Industrial, Muni-\ncipio Naucalpan de Juárez, 53000, Edo. Mex. Tel. 53 58 74 52,   fax53 59 54 90\n●Unidad Operativa Nezahualcoyotl  (CIJ)Acequia No. 277,  esq. Av. Pantitlán, col. Porfirio Díaz, Cd.Nezahualcoyotl, 57520, Edo. Mex. Tel. 57 65 06 79.\n●Unidad Operativa Tlalnepantla  (CIJ)Hidalgo No. 8, Bosques de México, Fracc. Sta. Mónica, 5405, Edo.Mex. Tel.  53 62 35 19\n●C.S.U. VirgencitasAv. Nezahualcoyotl y Bordo de Xochiaca  s/n, Edo. Mex.Tel. 57 35 82 05\n●Clínica Hospital \"T oluca\" (ISSSTE)Fco. Patiño, esq. Daniel Espinoza, s/n. Col. Jesús Jiménez Gallardo,50190, Metepec, Edo. Mex. T el. y fax (0171) 17 45 04, conm.\n17 45 68, 17 14 71, 17 45 05.\n●C.S.U. Floresta\nCalle Abedulas s/n, Edo. Mex. Tel. 58 56 41 10\n●C.S.U. Estado de MéxicoAv. Cuauhtémoc y 5ta. Avenida, Edo. Mex.\n●CIJ Naucalpan\nCto. Ingenieros No. 61, Fracc. Loma Suave, Cd. Satélite, 53100\nNaucalpan de Juárez, Edo. de México. Tel.: 53-74-35-76\n●CIJ TolucaAv. Maestros No. 336, Col. Doctores, 50060, T oluca, Edo. deMéxico. Tel.: (722) 2-13-03-78Michoacán\n●Hospital Regional del IMSS\nAv. Héroes de Nocupétaro y Nicolás de Regulas s/n,  Mor. Mich.\n●Hospital General \"Vasco de Quiroga\" (ISSSTE)\nKm. 3 Carretera Guanajuato, 58120 Morelia, Mich.T el. (0143) Dir y fax 12 11 16, conm. 12 30 13, 12 30 78.\n●CIJ ZamoraAv. Santiago No. 457, Col. Valencia 2a., Sec., 59610, Zamora,\nMich. Tel. (351) 5-17-69-10\nMorelos\n●Clínica para dejar de fumar CIJ\nCentenario No. 206 Col. Carolina, Mor. Tel. (777) 3 17 17  77\n●Hospital General \"Dr. Carlos Calero Eleorduy\" (ISSSTE)Alvaro Obregón  No. 335, Col. Centro, Cuernavaca, Mor.\nTel. (01777) Dir y fax. 312 39 95, 318 59 40. Conm. 314 19 57.\nNayarit\n●Hospital General \"Dr. Aquiles Calles\" (ISSSTE)\nPaseo de la Loma y Dr. Gustavo Baz, Col. Centro  63000, Tepic,Nayarit. Tel. (0132) 133417, 133418, 131295\nNuevo León\n●Unidad Operativa Monterrey (CIJ)Av. Las Gracias No. 240, Col. Sertom, entre Loma Redonda y Av.La Clínica, 64710, Monterrey, N.L.T el. (01818) Dir. y fax 348 02 91, 348 03 11, c onm. 13 12 95\n●Clínica Hospital \"Constitución\" (ISSSTE)\nAv. Constitución, entre 20 de Noviembre y Degollado, Col. El Obis-\npado, 64010 Monterrey, N.L. Tel. (018) 343 47 13, 344 20 44,\nconm. 345 62 26, 345 65 95\n●Hospital Regional \"Monterrey\" (ISSSTE)Av. López Mateos No. 122, entre calle 6 y 7, Col. Burócratas Fede-rales, 64380, Monterrey, N.L. T el. (018) 373 46 76,  373 46 23,\nconm. 373 49 00, ext. 122.\n●CIJ Apodaca\nJiménez s/n entre Aldama y Priv. Santa Lucía, col. ModernoApodaca, 03600, Apodaca, N.L.Tel.: (81) 83-86-31-39, 83-86-06-88 y Fax\n●CIJ GuadalupeAv. Zaragoza No. 517 Norte, entre Gral. Bravo y Dr. Morones\nPrieto, Zona Centro 67100,  Guadalupe, N.L.\nTels.: (81) 83-67-10-83, 80-07-63-84\n●CIJ MonterreyDr. Raúl Calderón González No. 240, Col. Sertoma, 64710,Monterrey, N.L. Tel.: (81) 83-48-03-11 y 83-33-14-75Fax: 83-48-02-91\n●CIJ San Nicolás de los GarzaCalle Berlín No. 200-B, col. El Refugio 1er. Sector, 66430, SanNicolás de los Garza, N.L. T els. (81) 83-02-25-96, 83-13-01-89\nOaxaca\n●Clínica Hospital \"T ehuantepec\" (ISSSTE)Km. 7, Carretera Transístmica, Barrio Sta. Cruz Tagaloba, 70760,\nTehuantepec, Oax. Tel. (01971) Dir y fax 5 08 86, 5 11 92.\n●Hospital Regional \"Presidente Juárez\" (ISSSTE)\nCalz. Dr. Gerardo Varela No. 617, Faldas del Cerro del Crestón,68040 Oaxaca, Oax. T el. (01951) 5 31 79, 5 39 35, 5 39 47,fax 5 35 27, conm. 5 35 00. • 85\nClínicas de ayuda para dejar de fumar en México\n●CIJ Oaxaca\nLt. No. 1 Paraje el Tule 71256, Jurisdicción Municipal de San\nBartolo Coyotepec, Oax. Tel.:  (951) 1-43-15-37\nPuebla\n●Clínica de Tabaquismo del Centro de Salud (SSA)10 Oriente y Sur 11, Puebla, Pue. Tel. (012222) 32 85 84\n●Unidad Operativa (CIJ)\nCalle 18 Oriente No. 430 Col. San Fco. Puebla, Pue.\nTel. (012222) 32 93 72, 46 20 08\n●Clínica Hospital \"Tehuacán\" (ISSSTE)Manuel Pereyra Mejía y 12 Pte. No. 107,  Col. Cerritos 75700Tehuacán, Pue. T el. (01238) 2 70 20, 2 70 23, 2 70 22\n●Hospital Regional \"Puebla\" (ISSSTE)\nAv. 14 sur Núm. 4336, Col. Jardínes de San Miguel, 72570, Pue-\nbla, Pue. T el. (0122) Dir. y fax 45 69 50, 45 69 51, 45 69 52,conm. 45 36 34 y 45 33 78 ext. 932.\n●CIJ TehuacánPrivada 11 Poniente 916, Fracc. Niños Héroes de Chapultepec,75760 Tehuacán, Pue., Tels.: (238) 3-82-89-17, 3-82-92-68 (ladafon)\nQuerétaro\n●Clínica de TabaquismoOcampo Sur No. 19 Col. Centro, Querétaro.\n●Clínica Hospital \"Ismael Vázquez Ortíz\" (ISSSTE)Av. Tecnológico No. 101, Zona Centro, 76000, Qro.Tel. (0142) 16 26 68, 15 49 44, 16 30 39  ext. 104\n●CIJ QuerétaroAv. de los Teotihuacanos s/n Esq. Purépechas, Col. Cerrito Colo-rado 76116, Querétaro, Qro. T el.:  (442) 2-18-38-58 y  Fax\nQuintana Roo\n●Clínica Hospital \"Chetumal\" (ISSSTE)Av. Insurgentes  s/n. Col. Rafael E. Melgar, 77020, Chetumal,\nQRoo. Tel. (01983), 7 10 67, 7 10 64\n●CIJ Cancún\nAndador Efraín Calderón No. 24 SM-26, Mz. 28, Lt. 6, entre 1o.de Mayo y Guadalupe V. de Rojas, Av. Palenque 77509, Cancún,Q. Roo. T el.: (998) 8-92-17-17 y Fax\n●CIJ Cozumel\nAv. Pedro Joaquín Coldwell No. 450, entre 5 Sur y Morelos,\nZona Centro, 77600, Cozumel, Quintana Roo.Tel.:  (987) 8-72-63-77\nSan Luis Potosí\n●Unidad Operativa San Luis Potosí (CIJ)Av. Reforma No. 500, Esq. Hidalgo, Col. Centro, 780000, San Luis\nPotosí, S.L.P . Tel. y fax (0144) 8 12 05 22.\n●Hospital General \"San Luis Potosí\" (ISSSTE)\nCarlos Diez Gutiérrez No. 915, Col. Julián Carrillo, 78340, San LuisPotosí, S.L.P . Tel. (0148) 15 45 09, conm. 15 45 62 y 15 40 23.\n●CIJ San Luis PotosíFray Diego de la Magdalena No. 550, Barrio de T equisquiapan\n78230, San Luis Potosí, S.L.P . Tel.: (444) 8-17-23-12\nSinaloa\n●Unidad Operativa Guasave (CIJ)\nBulevard Insurgentes y Lázaro Cárdenas, s/n, Col. Ejidal, 8102 ,Guasave, Sin. Tel. (0168787) 2 82 77●Unidad Operativa Guamuchil (CIJ)López Mateos No. 390, Esq. Dr. De la T orre, Col. Morelos, 81460,Guamuchi , Sin. T el. (0167373) 2 25 47.\n●Unidad Operativa Mazatlán (CIJ)Ma. Eugenia Moreno s/n, Col. Periodistas (Entre Revolución y Ejér-cito Mexicano), 82120, Mazatlán, Son. Tel. (01669931) 84 42 65\n●Clínica Hospital \"Mazatlán\" (ISSSTE)Av. Mazatlán, Esq.  Carretera Internacional Nte. FOVISSSTE,82120 Mazatlán, Sin.Tel. (0169) 84 18 06, conm. 86 39 14, 86 33 43.\n●Hospital Regional \"Dr. Manuel Cárdenas de la Vega\" (ISSSTE)Calle H. Colegio Militar No. 875 sur, Col. 5 de mayo, 80230,\nCuliacán, Sin. Tel. (0167) Dir y fax. 16 31 99, conm.  52 08 02.\n●CIJ Culiacán\nMariano Escobedo No. 651 Pte., Col. Centro, 80000, Culiacán,Sin. Tel.: (667) 7-16-41-46\n●CIJ Los MochisBulevar Los Banqueros 1379 Pte., Sector Norponiente, entre\nCalle Ludwin  Van Beethoven y Dren Juárez 81229, Los Mochis,\nSin. Tel.: (668) 8-12-93-24\n●CIJ MazatlánCalle Kena Moreno s/n, entre Revolución y Ejército Mexicano,Col. Periodistas, 82120, Mazatlán, Sin. T els.: (669) 9-84-42-65 y9-90-12-74 (ladafon)\nSonora\n●Hospital Ignacio Chávez (ISSSTESON).Juárez y Aguascalientes s/n, Son.\n●Centro de Higiene Mental \"Dr. Carlos Nava Muñoz\".Pino Suárez 182 Sur, Son.\n●Unidad Operativa Hermosillo (CIJ)\nBulevard Transversal y Esq. Morel Final s/n, Col. El coloso, 8304,\nHermosillo, Son. T el. (0166) 22 13 28  68, fax  22 17 18 61\n●Hospital General \"Dr. Fernando Ocaranza\" (ISSSTE)Blvd. Morelos Final Nte. Col. Loma Linda 83190, Hermosillo, Son.Tel. (01662) 10 43 40, 14 12 59, conm. 14 12 06, 14 11 54\nTabasco\n●Hospital \"Dr. Gustavo A. Rovirosa Pérez\"Carre No. 3 s/n. Col. El recreo Villa Hermosa, Tab.\n●Hospital General \"Dr.  Daniel Gurría Urgell\" (ISSSTE)Av. 27 de Febrero No. 1803, Col. Atasta, 86100 Villahermosa, Tab.Tel. (0193) 15 04 64, 15 23 42, 15 02 82\n●CIJ Villahermosa\nFernando Montes de Oca No. 208, Col. Lindavista, 86050,\nVillahermosa, T ab., Tel.: (993) 3-15-96-27\nTamaulipas\n●Clínica  Antitabaco del EstadoCalle 8 Matamoros y Guerrero, Centro. C.P . 87000.Tel. (834) 3 12 01 80, fax 3 12 01 80\n●Unidad Operativa Tampico (CIJ)Privada de Cuauhtémoc No. 113, esq. Hidalgo, Col. Primavera,89130, T ampico, Tamps. Tel. y fax. (0183) 2 13 44 59\n●Hospital General \"Tampico\" (ISSSTE)Av. Ejército Mexicano, No. 1401, Col. Primavera, 89130, Tampico,Tamps. Tel. (0112) 13 81 46, 13 24 53, conm. 13 18 20, 13 76 76.\n●CIJ Ciudad VictoriaCalle 20 y 21 Berriozabal No. 428, Col. Pedro José Méndez 87048,Ciudad Victoria, T amps. Tels.: (834) 3-05-01-35 y 3-16-56-19Como promover lugares de trabajo libres de humo de tabaco86 •\nTlaxcala\n●Clínica Hospital \"Tlaxcala\" (ISSSTE)\nCarretera Ocotlán s/n San Gabriel Cuautla, 90117, Tlaxcala, Tlax.\nTel. (01246) Dir y fax 2 26 65, 2 38 31, conm. 2 38 11\nVeracruz\n●Clínica Estatal Contra el TabaquismoCalle Aguascalientes No. 100 Col. Aguacatal, C.P . 91130, Xalapa, Ver.\n●Unidad Operativa Poza Rica (CIJ)\nProlog. Calle Bolivia s/n. Col. Palma Sola, C.P . 93320, Poza Rica,\nVer. T el (017282) 3 44 00\n●Hospital General \"Veracruz\" (ISSSTE)Av. Díaz Mirón y calle Sayula, Col. Salvador Díaz Mirón, 91909,Veracruz, Ver. Tel. (0129) Dir y fax 37 50 09, conm. 37 11 93, 3708 04, 37 08 26\n●Clínica Hospital \"Orizaba\" (ISSSTE)Calle de las Gardenias s/n Col. El Espinal, 94330, Orizaba, Ver. T el.(01272) 5 85 51, 5 92 17, 5 95 02\n●CIJ XalapaAv. Acueducto y Ruiz Cortines s/n, Col. Unidad Magisterial,91010 Xalapa, Ver., Tel.: (228) 8-15-05-00\nYucatán\n●Clínica de la SSA del estado de YucatánCalle 50 x 67 s/n Centro. C.P . 97000, Mérida, Yuc.Tel. (019999) 23 32 87, fax 23 08 43●Unidad Operativa Merida (CIJ)\nCalle 55 No. 535, entre calle 64 y 66, Col. Centro, 97000,\nMérida, Yuc. Tel. 019999 233287, fax 230843\n●Hospital Regional \"Mérida\" (ISSSTE)Calle 7-A por 34 Col.Pensiones 97219 Mérida, Yuc. Tel. (0199)Directo 25 04 02, fax. 25 07 35, conm.  25 17 55.\nZacatecas\n●Hospital General de GuadalupePaseo García Salina s/n,  Guadalupe, Zac.\n●Hospital General \"Zacatecas\" (ISSSTE)Blvd. Adolfo López Mateos esq. Con Callejón de Ruíz s/n, zonacentro. 98010, Zacatecas, Zac. T el. (01492) Dir y fax 2 68 52,conm. 2 20 30, ext. 300 y 302.\n●CIJ FresnilloCalle Hombres Ilustres esquina con La Salle núm. 1, Col. Centro99000, Fresnillo, Zac. Tels.: (493) 9-33-64-80 y 9-83-72-52\n●CIJ ZacatecasParque Magdaleno Varela Luján s/n, Col. Buenos Aires, 98056,Zacatecas, Zac. T el.: (492) 9-24-77-33 • 87\nClínicas de ayuda para dejar de fumar en México\nCómo promover lugares de trabajo\nlibres de humo de tabaco\nEsta segunda edición se terminó de imprimir\nen noviembre de 2007.\nLa edición consta de 400 ejemplares.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}