{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2015-02-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "En los últimos años se han desarrollado movimientos de personas, generalmente padres, que rechazan o están indecisas en cuanto al uso de las vacunas por la falta de conciencia de riesgos y la gravedad de las enfermedades prevenibles por vacunación, así como, por la difusión en las redes sociales de noticias falsas sobre la inocuidad y la eficacia de las vacunas. Investigaciones en países de Europa y América del Norte han descrito un término para estudiar este fenómeno el cual es Indecisión a las Vacunas, estas investigaciones son escasas en Latinoamérica.\nidentificar instrumentos potencialmente válidos y confiables que puedan ser adaptados y modificados tanto al idioma español como al contexto de América Latina relacionados a la indecisión a las vacunas entre padres.\nSe realizó una búsqueda en tres bases de datos PubMed, EBSCOhost y Biblioteca Virtual en Salud; con los términos descriptores de ciencias de la salud: “vaccine hesitancy”, “parents” y “vaccine refutation”.\nLos resultados arrojaron 394 artículos de los cuales 19 fueron elegidos para el análisis. Los principales instrumentos identificados para medir la indecisión a las vacunas fueron los cuestionarios “Parental Attitudes About Childhood Vaccines” y “Vaccine Hesitancy Scale”.\nEl cuestionario “Parental Attitudes About Childhood Vaccines” es el instrumento más usado y validado en diferentes idiomas para medir la indecisión a las vacunas.\nNos últimos anos, houve movimentos de pessoas, geralmente pais, que rejeitam ou estão indecisos quanto ao uso de vacinas devido à falta de consciência dos riscos e à gravidade das doenças evitáveis pelas vacinas, além da disseminação de redes sociais de notícias sobre a segurança e eficácia das vacinas. Pesquisas em países da Europa e América do Norte descreveram um termo para estudar esse fenômeno, que é a vacinação vacinal, essas investigações são escassas na América Latina.\nO objetivo desta revisão é pesquisar na literatura científica estudos onde você estudou a hesitação da vacina entre os pais e identificar ferramentas potencialmente válidas e confiáveis que possam ser adaptadas e modificadas tanto no idioma espanhol quanto no contexto da América Latina.\nUma pesquisa foi realizada em três bancos de dados PubMed, EBSCO Host e BVS; com os termos descritivos das ciências da saúde: \"vaccine hesitancy\", \"parents\" e \"vaccination refusal\".\nOs resultados renderam 394 artigos, dos quais 19 foram escolhidos para a análise. A principal ferramenta identificada para medir a hesitação vacinal foram os questionários \" Parental Attitudes About Childhood Vaccines” e “Vaccine Hesitancy Scale\".\nO questionário “The Parent Attitudes on Childhood Vaccines” é a ferramenta mais amplamente utilizada e validada em diferentes idiomas para medir a hesitação da vacina.\nEn las últimas décadas, la vacunación a nivel mundial refleja un progreso limitado, en el informe de la Organización Mundial de la Salud (OMS) la cobertura mundial se mantiene aproximadamente en el 86% y se estimó que más de 19 millones de lactantes no fueron vacunados contra el tétanos, la difteria y tos ferina\nDebido a estos acontecimientos existe el riesgo de aumento de brotes de EPV, por lo cual, el personal del área de la salud especialmente enfermería, al ser responsable de la ejecución de programas de vacunación en varios países, debe diseñar estudios para generar conocimiento y difundir que las vacunas son como cualquier medicamento probado antes de su comercialización y uso en la población que es susceptible a causar mínimos efectos secundarios o Eventos Atribuibles a la Vacunación o Inmunización (ESAVI), no obstante, el beneficio individual y colectivo es muy superior a los supuestos riesgos\nDe acuerdo con algunos estudios\nMcDonald y su Grupo de Expertos en Asesoramiento Estratégico (SAGE)\nPaíses de Europa, Asia y Norte América han iniciado a realizar investigaciones para abordar esta situación, dando resultados positivos en la identificación de este grupo de personas ya que conforman un grupo mucho más grande que aquellos que rechazan totalmente las vacunas\nPor lo tanto, el objetivo de esta revisión fue buscar en la literatura científica estudios donde se haya abordado el fenómeno VH e identificar herramientas válidas y confiables para reconocer y medir VH, que puedan ser adaptadas al idioma español y al contexto de América Latina.\nSe llevó a cabo una revisión sistemática iniciando con el planteamiento de la interrogante que guió la revisión, donde el problema es VH, la intervención es la medición del fenómeno con instrumentos válidos y confiables, y se llevó a cabo la comparación entre ellos de acuerdo con su confiabilidad y resultados al ser traducidos a otro idioma y realizar la medición en la población. La pregunta se planteó de la siguiente manera: ¿Existe evidencia científica de herramientas válidas y confiables para medir la indecisión a las vacunas que puedan ser susceptibles de adaptación al idioma español? Se realizó la búsqueda para identificar estudios que investigaron la VH en padres considerando los términos “\nBase de Datos Protocolo de Búsqueda PubMed (((\"vaccines\"[MeSH Terms] OR \"vaccines\"[All Fields] OR \"vaccine\"[All Fields]) AND hesitancy[All Fields]) AND (\"parents\"[MeSH Terms] OR \"parents\"[All Fields])) NOT (\"vaccination refusal\"[MeSH Terms] OR (\"vaccination\"[All Fields] AND \"refusal\"[All Fields]) OR \"vaccination refusal\"[All Fields]) AND (\"2014/10/11\"[PDat] : \"2019/10/09\"[PDat]) EBSCOhost vaccine hesitancy AND parents NOT vaccination refusal. Limitadores - Fecha de publicación: 20141001-20191031 Modos de búsqueda - Booleano/Frase BVS (tw:(vaccine hesitancy)) AND (tw:(parents)) AND NOT (tw:(vaccination refusal)) Fuente: Elaboración propia\nBase de Datos\nProtocolo de Búsqueda\nPubMed\n(((\"vaccines\"[MeSH Terms] OR \"vaccines\"[All Fields] OR \"vaccine\"[All Fields]) AND hesitancy[All Fields]) AND (\"parents\"[MeSH Terms] OR \"parents\"[All Fields])) NOT (\"vaccination refusal\"[MeSH Terms] OR (\"vaccination\"[All Fields] AND \"refusal\"[All Fields]) OR \"vaccination refusal\"[All Fields]) AND (\"2014/10/11\"[PDat] : \"2019/10/09\"[PDat])\nEBSCOhost\nvaccine hesitancy AND parents NOT vaccination refusal.\nLimitadores - Fecha de publicación: 20141001-20191031\nModos de búsqueda - Booleano/Frase\nBVS\n(tw:(vaccine hesitancy)) AND (tw:(parents)) AND NOT (tw:(vaccination refusal))\nFuente: Elaboración propia\nLa selección de artículos consistió en que una de las variables en los estudios fuera VH medida en padres, siguiendo la revisión de la metodología de los artículos, se encontró que algunos hacían la medición de la variable a través de un ítem de autoinforme, el cual preguntaba a los padres si se consideraban indecisos respecto a las vacunas. Esto dio una nueva pauta para eliminar aquellos estudios en los que la VH fuera medida a través del autoinforme de los padres (las limitaciones de estos estudios consideraron que había riesgo de sesgo de deseabilidad social y los padres podían no haber contestado honestamente) y se seleccionaron aquellos que la midieran través de un instrumento desarrollado. Así mismo, se revisaron las variables que pueden ser medidas y que cobran relevancia junto a la VH ya sean variables sociodemográficas u otras variables de estudio propiamente.\nLos artículos fueron analizados y la información necesaria fue concentrada en una matriz de datos, donde además de los datos de identificación del artículo y autores, se identificaron los métodos del estudio, la definición que se establece de VH, dimensiones, identificación del instrumento de medición, resultados, limitaciones y conclusión.\nEl resultado de la búsqueda en las tres bases de datos arrojó un total de 394 artículos, se seleccionaron 41 y se eliminaron por duplicación 18, dejando 23 artículos, todos ellos publicados en idioma inglés. Se eliminaron 4 artículos debido a que la variable VH era medida por un ítem de autoinforme. El número total de artículos para el análisis fue de\nDel total de artículos seleccionados para el análisis, el 100% se publicaron en idioma inglés, 9 estudios se realizaron en Estados Unidos, 2 en Canadá, 3 en Europa, 3 en Asia, 1 en América Latina y 1 se realizó en varios países de diferentes regiones. 9 de los estudios se enfocaron en desarrollar un cuestionario o modificar uno existente para medir VH en padres, y 10 fueron investigaciones de tipo descriptivos, correlacional o ensayos clínicos con intervención con o sin aleatorización de la muestra, teniendo a este constructo entre sus variables de estudio (\nPromoting vaccination in maternity wards motivational interview technique reduces hesitancy and enhances intention to vaccinate, results from a multicentre non-controlled pre- and post-intervention RCT-nested study, Quebec, March 2014 to February 2015 (12) Arnaud Gagneur, et al. Evaluar la intención de vacunación e IV PACV 44,1/15,6 II-1 Assessing vaccine hesitancy in the UK population using a generalized vaccine hesitancy survey instrument (13) Jeroen Luyten, Luk Bruyneel, Albert Jan van Hoek Utilizar una versión modificada del VHS VHS (modificada) 4 III Measuring vaccine hesitancy: The development of a survey tool (14) Heidi J. Larson, et al. Mapear los determinantes de la IV y desarrollar herramientas para medir y abordar la naturaleza y nivel de la indecisión VHS versión 1.0 VHS Escala likert VHS preguntas abiertas. NA III Overview of knowledge, attitudes, beliefs, vaccine hesitancy and vaccine acceptance among mothers of infants in Quebec, Canada (15) Dubé È, et al. Evaluar el nivel de IV de las madres y el conocimiento, actitudes y creencias sobre la vacunación PACV 28,6/15 III Development of a Spanish version of the parent attitudes about childhood vaccines survey (16) Rachel M. Cunningham, et al. Desarrollar una versión en español culturalmente apropiada del PACV, y sus elementos demográficos acompañantes PACV en español NA III Reliability and validity of a survey to identify vaccine hesitancy among parents in Changxing county, Zhejiang province (17) Yu Hu, Yaping Chen, Hui Liang, Ying Wang Evaluar la validez y confiabilidad de una encuesta para identificar IV entre los padres Survey of vaccine hesitancy 24,9 III Physician Communication Training and Parental Vaccine Hesitancy: A Randomized Trial (19) Nora B. Henrikson, et al. Reducir la IV en madres de niños atendidos por medicos capacitados e incrementar la confianza del médico en comunicación sobre vacunas PACV 12.6 /9.8 I Longitudinal Trends in Vaccine Hesitancy in a Cohort of Mothers Surveyed in Washington State, 2013-2015 (20) Nora B. Henrikson, Melissa L. Anderson, Douglas J. Opel, John Dunn, Edgar K. Marcuse, David C. Grossman Evaluar la tendencia en la IV de los padres durante los primeros 2 años de vida de sus hijos en una cohorte de madres en el estado de Washington PACV 9.7 II-3 Previsit Screening for Parental Vaccine Hesitancy: A Cluster Randomized Trial (21) Douglas J. Opel, et al. Evaluar el efecto de identificar padres con IV, antes de sus visitas de supervisión de salud en la aplicación de vacunas de la infancia PACV 19.6 II-3 Validation study of the Parent Attitudes About Childhood Vaccines (PACV) questionnaire: The Malay version (22) Haizlene Abd Halim, Suraya Abdul-Razak, Mazapuspavina Md Yasin, Mohamad Rodi Isa Adaptar y traducir el cuestionario original PACV del idioma inglés al idioma malayo y examinar sus propiedades psicométricas PACV versión malaya NA III Comparative analysis of the Parent Attitudes about Childhood Vaccines (PACV) short scale and the five categories of vaccine acceptance identified by Gust et al (23) Omolade Oladejo, Kristen Allen, Avnika Amin, Paula M. Frew, Robert A. Bednarczyk, Saad B. Omer Evaluar cómo las categorías de aceptación de vacunas de Gust et al. corresponden a la escala corta de PACV PACV escala corta/ HealtStyles survey adoptadas del análisis de Gust et al. 13/15.2 III Measuring vaccine hesitancy: Field testing the WHO SAGE Working Group on Vaccine Hesitancy survey tool in Guatemala (24)) Gretchen J. Domek, et al. Proporcionar información sobre la comprensión compartida del constructo VHS usando la herramienta en diversos entornos globales VHS 1,1 III Vaccine hesitancy among parents in a multi-ethnic country, Malaysia (25) Fatin Shaheera Mohd Azizi, Yueting Kew, Foong Ming Moy Evaluar la confiabilidad del cuestionario PACV en idioma malayo; para determinar la prevalencia de IV entre los padres y su asociación con las características sociodemográficas de los padres PACV versión malaya 11,6 III Implementing vaccine hesitancy screening for targeted education (26) John T. Connors, Eric A. Hodges, Jennifer D’Auria,\nLaura Windham Determinar si usando una herramienta de detección (VHS) en conjunto con proveer pláticas abordando las preocupaciones de los padres afecta la intención de los padres a vacunar VHS 18.9 II-3 Parental Vaccine Hesitancy and Declination of Influenza Vaccination Among Hospitalized Children (27) Annika M. Hofstetter, et al. Determinar la proporción de padres de niños hospitalizados en un hospital pediátrico, que presentan IV y examinar la relación entre IV y la declinación de los padres hacia la vacuna de la influenza para sus hijos durante la hospitalización PACV modificada para vacuna de la influenza 24 III Vaccine hesitancy in the French population in 2016, and its association with vaccine uptake and perceived vaccine risk–benefit balance (28) Dominique Rey, et al. Estimar la prevalencia y correlaciones sociodemográficas de IV en subgrupos de población francesa, e investigar la asociación de IV con la aplicación de vacunas y la percepción de la balanza riesgo beneficio para cuatro vacunas 3 ítems de VHS 46/48 III Investigating Italian parents' vaccine hesitancy: A cross-sectional survey (29) Francesco Napolitano, Alessia D'Alessandro, Italo Francesco Angelillo Evaluar la prevalencia de vacilación vacunal e identificar factores asociados con la IV entre una muestra de padres de niños de entre 2 y 6 años en Italia. PACV versión en italiano 32,2 III Prevalence of Vaccine Hesitancy Among Expectant Mothers in Houston, Texas (30) Rachel M. Cunningham, Charles G. Minard, Danielle Guffey, Laurie S. Swaim, Douglas J. Opel, Julie A. Boom Evaluar la prevalencia de IV entre futuros padres que recibieron atención obstétrica en clínicas de Houston, Texas. PACV Modificada para futuros padres. 8 III a Indecisión a la vacunación b Parental Attitudes about Childhood Vaccines c NI nivel intermedio/NAL nivel alto de IV d En estudios con pre y postest se tomó el resultado del pretest. e No Aplica f Niveles de evidencia por tipo de diseño (USPSTF) g Vaccine Hesitancy Scale h Grupo Control/Grupo Intervención i Padres de niños/padres de mujeres adolescentes Fuente: Elaboración propia\nPromoting vaccination in maternity wards motivational interview technique reduces hesitancy and enhances intention to vaccinate, results from a multicentre non-controlled pre- and post-intervention RCT-nested study, Quebec, March 2014 to February 2015 (12)\nArnaud Gagneur, et al.\nEvaluar la intención de vacunación e IV\nPACV\n44,1/15,6\nII-1\nAssessing vaccine hesitancy in the UK population using a generalized vaccine hesitancy survey instrument (13)\nJeroen Luyten, Luk Bruyneel, Albert Jan van Hoek\nUtilizar una versión modificada del VHS\nVHS (modificada)\n4\nIII\nMeasuring vaccine hesitancy: The development of a survey tool (14)\nHeidi J. Larson, et al.\nMapear los determinantes de la IV y desarrollar herramientas para medir y abordar la naturaleza y nivel de la indecisión\nVHS versión 1.0\nVHS Escala likert\nVHS preguntas abiertas.\nNA\nIII\nOverview of knowledge, attitudes, beliefs, vaccine hesitancy and vaccine acceptance among mothers of infants in Quebec, Canada (15)\nDubé È, et al.\nEvaluar el nivel de IV de las madres y el conocimiento, actitudes y creencias sobre la vacunación\nPACV\n28,6/15\nIII\nDevelopment of a Spanish version of the parent attitudes about childhood vaccines survey (16)\nRachel M. Cunningham, et al.\nDesarrollar una versión en español culturalmente apropiada del PACV, y sus elementos demográficos acompañantes\nPACV en español\nNA\nIII\nReliability and validity of a survey to identify vaccine hesitancy among parents in Changxing county, Zhejiang province (17)\nYu Hu, Yaping Chen, Hui Liang, Ying Wang\nEvaluar la validez y confiabilidad de una encuesta para identificar IV entre los padres\nSurvey of vaccine hesitancy\n24,9\nIII\nPhysician Communication Training and Parental Vaccine Hesitancy: A Randomized Trial (19)\nNora B. Henrikson, et al.\nReducir la IV en madres de niños atendidos por medicos capacitados e incrementar la confianza del médico en comunicación sobre vacunas\nPACV\n12.6 /9.8\nI\nLongitudinal Trends in Vaccine Hesitancy in a Cohort of Mothers Surveyed in Washington State, 2013-2015 (20)\nNora B. Henrikson, Melissa L. Anderson, Douglas J. Opel, John Dunn, Edgar K. Marcuse, David C. Grossman\nEvaluar la tendencia en la IV de los padres durante los primeros 2 años de vida de sus hijos en una cohorte de madres en el estado de Washington\nPACV\n9.7\nII-3\nPrevisit Screening for Parental Vaccine Hesitancy: A Cluster Randomized Trial (21)\nDouglas J. Opel, et al.\nEvaluar el efecto de identificar padres con IV, antes de sus visitas de supervisión de salud en la aplicación de vacunas de la infancia\nPACV\n19.6\nII-3\nValidation study of the Parent Attitudes About Childhood Vaccines (PACV) questionnaire: The Malay version (22)\nHaizlene Abd Halim, Suraya Abdul-Razak, Mazapuspavina Md Yasin, Mohamad Rodi Isa\nAdaptar y traducir el cuestionario original PACV del idioma inglés al idioma malayo y examinar sus propiedades psicométricas\nPACV versión malaya\nNA\nIII\nComparative analysis of the Parent Attitudes about Childhood Vaccines (PACV) short scale and the five categories of vaccine acceptance identified by Gust et al (23)\nOmolade Oladejo, Kristen Allen, Avnika Amin, Paula M. Frew, Robert A. Bednarczyk, Saad B. Omer\nEvaluar cómo las categorías de aceptación de vacunas de Gust et al. corresponden a la escala corta de PACV\nPACV escala corta/ HealtStyles survey adoptadas del análisis de Gust et al.\n13/15.2\nIII\nMeasuring vaccine hesitancy: Field testing the WHO SAGE Working Group on Vaccine Hesitancy survey tool in Guatemala (24))\nGretchen J. Domek, et al.\nProporcionar información sobre la comprensión compartida del constructo VHS usando la herramienta en diversos entornos globales\nVHS\n1,1\nIII\nVaccine hesitancy among parents in a multi-ethnic country, Malaysia (25)\nFatin Shaheera Mohd Azizi, Yueting Kew, Foong Ming Moy\nEvaluar la confiabilidad del cuestionario PACV en idioma malayo; para determinar la prevalencia de IV entre los padres y su asociación con las características sociodemográficas de los padres\nPACV versión malaya\n11,6\nIII\nImplementing vaccine hesitancy screening for targeted education (26)\nJohn T. Connors, Eric A. Hodges, Jennifer D’Auria, Laura Windham\nDeterminar si usando una herramienta de detección (VHS) en conjunto con proveer pláticas abordando las preocupaciones de los padres afecta la intención de los padres a vacunar\nVHS\n18.9\nII-3\nParental Vaccine Hesitancy and Declination of Influenza Vaccination Among Hospitalized Children (27)\nAnnika M. Hofstetter, et al.\nDeterminar la proporción de padres de niños hospitalizados en un hospital pediátrico, que presentan IV y examinar la relación entre IV y la declinación de los padres hacia la vacuna de la influenza para sus hijos durante la hospitalización\nPACV modificada para vacuna de la influenza\n24\nIII\nVaccine hesitancy in the French population in 2016, and its association with vaccine uptake and perceived vaccine risk–benefit balance (28)\nDominique Rey, et al.\nEstimar la prevalencia y correlaciones sociodemográficas de IV en subgrupos de población francesa, e investigar la asociación de IV con la aplicación de vacunas y la percepción de la balanza riesgo beneficio para cuatro vacunas\n3 ítems de VHS\n46/48\nIII\nInvestigating Italian parents' vaccine hesitancy: A cross-sectional survey (29)\nFrancesco Napolitano, Alessia D'Alessandro, Italo Francesco Angelillo\nEvaluar la prevalencia de vacilación vacunal e identificar factores asociados con la IV entre una muestra de padres de niños de entre 2 y 6 años en Italia.\nPACV versión en italiano\n32,2\nIII\nPrevalence of Vaccine Hesitancy Among Expectant Mothers in Houston, Texas (30)\nRachel M. Cunningham, Charles G. Minard, Danielle Guffey, Laurie S. Swaim, Douglas J. Opel, Julie A. Boom\nEvaluar la prevalencia de IV entre futuros padres que recibieron atención obstétrica en clínicas de Houston, Texas.\nPACV Modificada para futuros padres.\n8\nIII\na Indecisión a la vacunación\nb Parental Attitudes about Childhood Vaccines\nc NI nivel intermedio/NAL nivel alto de IV\nd En estudios con pre y postest se tomó el resultado del pretest.\ne No Aplica\nf Niveles de evidencia por tipo de diseño (USPSTF)\ng Vaccine Hesitancy Scale\nh Grupo Control/Grupo Intervención\ni Padres de niños/padres de mujeres adolescentes\nFuente: Elaboración propia\nLa definición de VH es constante en los estudios siguiendo en su mayoría la definición del SAGE Working Group agregando que es un fenómeno complejo y específico de un contexto que cambia con el tiempo, lugar y el tipo de vacuna. Los cuestionarios o escalas utilizadas que sufrieron modificación para su uso fueron:\nAl consultar la confiabilidad de los instrumentos a través del Alfa de Cronbach, se encontró que el PACV en la versión original en inglés, consta de quince ítems en tres factores: “\nEl PACV también fue traducido al español, fue revisado por expertos y probado en una población de habla hispana en Estados Unidos\nLa escala VHS desarrollada por el SAGE Working Group en VH es compendio de diferentes versiones las cuales son VHS versión 1,0, VHS escala de Likert de 5 puntos VHS encuesta de preguntas abiertas\nEl instrumento desarrollado en China, Survey of Vaccine Hesitancy tiene un total de quince ítems, agrupados en tres factores: “\nEn los estudios en los que su objetivo no sólo era desarrollar un instrumento de medición, sino detectar a los padres con HV a través de los instrumentos ya desarrollados, así como aplicar intervenciones para solventar el problema, tuvieron buenos resultados identificando a esta población, ya que en los resultados de los estudios se muestra que desde 1% hasta 48% de la población pudo ser identificada con VH (\nLas variables sociodemográficas de interés en los estudios fueron el género, edad, educación, ingresos económicos, número de hijos, edad de los hijos, empleo y estado civil. Otras variables de estudio fueron el estado de vacunación del hijo y si habían retrasado o rechazado alguna vez la administración de al menos una vacuna, la percepción de las EPV y ESAVI se emplearon de forma correlacional y predictiva, es decir si el resultado obtenido de los instrumentos puede tener efecto en el estado de vacunación del hijo y la probabilidad de que retrasen o rechacen en algún momento la administración de alguna vacuna\nLas limitaciones de los estudios en general fueron en torno a la falta de validación del instrumento, el tamaño de la muestra con bajo porcentaje de participación a lo esperado o no contaban con muestras representativas de la región del estudio limitando la generalización de los resultados, la posible presencia de sesgo de deseabilidad social en variables como el estatus de vacunación del niño y retraso o rechazo de la aplicación de alguna vacuna\nEl PACV fue el instrumento más utilizado entre los estudios analizados y cuenta con validez y confiabilidad probada, ha sido modificado para usarse en situaciones específicas como el tipo de vacuna, padres en diversas situaciones y en distintos países del mundo. En contexto específico de una vacuna, se realizó un estudio para determinar la indecisión hacia la vacuna anti-influenza por parte de los padres durante la hospitalización del hijo\nEl PACV también fue aplicado en futuras madres\nEl PACV traducido a diferentes idiomas y utilizado en diferentes países, muestra resultados donde la indecisión a las vacunas está presente, en Canadá se encontró entre madres la presencia de VH ya que la media del puntaje fue de 27, con 28,6% con un puntaje intermedio de indecisión y un 15% con un puntaje alto de vacilación\nEn cuanto al VHS es un instrumento que se encuentra en desarrollo, el cual tiene por objetivo ser un instrumento global avalado por la OMS para medir la VH\nLas investigaciones donde se desarrolló alguna intervención enfocada a modificar los niveles de VH, a través de técnicas basadas en entrevistas motivacionales, entrenamiento en comunicación para médicos para tratar con las inseguridades de los padres hacia la vacunación, detección precoz de los padres con indecisión antes de la visita de salud de su hijo y proveer pláticas acerca de las preocupaciones de los padres\nEl PACV de Opel es el instrumento confiable y validado, siendo usado y modificado en diferentes contextos midiendo de forma efectiva la VH. El VHS del SAGE Working Group en VH es un instrumento potencial para medir la VH, se recomienda hacer estudios de validación de esta escala para ampliar las opciones para evaluar este fenómeno. Las variables que principalmente se asociaron a la VH son el estado de vacunación del hijo, educación, número de hijos, baja percepción de EPV. Los estudios sobre VH en América Latina son escasos, pero necesarios, ya que pueden contribuir a elaborar estrategias para mejorar la cobertura de vacunación en la región de Las Américas.\nLos autores declaran no tener algún conflicto de intereses en la realización y publicación de este trabajo.\nNo se recibió ningún financiamiento para la elaboración del presente trabajo.\nCómo citar este artículo: Bernal-Vaquera BM, Morales-Jinez A, Moreno-Pérez NE. Indecisión a las vacunas: una revisión sistemática para abordar el fenómeno en Latinoamérica. SANUS [Internet]. 2021 [citado el dd mm aa]; 6: e182. Disponible en: https://doi.org/10.36789/sanus.vi1.182\nIn recent years there have been movements of people, usually parents, who reject or are undecided about the use of vaccines due to the lack of awareness of its risks and the severity of diseases that can be prevented by vaccination, as well as the dissemination of false news about the safety and efficacy of vaccines in the social networks. Research in countries in Europe and North America have come up with a term to study this phenomenon, this term is Vaccine Hesitancy. However, this research is scarce in Latin America.\nThe objective of this review is to identify potentially valid and reliable instrument that can be adapted and modified both to Spanish and to the Latin America context, related to the indecision to use vaccines within parents.\nA search was conducted on three PubMed, EBSCOhost and BVS databases; with the descriptive terms of health sciences: \"vaccine hesitancy\", \"parents\", and \"vaccination refusal\". The results yielded 394 articles of which 19 were chosen for the assessment.\nThe main tools identified to measure vaccine hesitancy were the questionnaires named \"Parental Attitudes about Childhood Vaccines\" and \"Vaccine Hesitancy Scale\".\n“The Parent Attitudes on Childhood Vaccines” questionnaire is the most widely used and validated tool in different languages to measure vaccine hesitancy.\nIn the last decades, vaccination reflects limited progress worldwide. In the report of the World Health Organization (WHO) global coverage remains at approximately 86% and it was estimated that more than 19 million infants were not vaccinated against tetanus, diphtheria, and pertussis\nDue to these events there is a risk of increased outbreaks of Vaccine Preventable Diseases (VPD); therefore, health personnel, especially nurses, being responsible for the implementation of vaccination programs in several countries, should design studies to generate knowledge and inform that vaccines are like any drug tested before marketing and use in the population, that vaccination is susceptible to cause minimal side effects or Vaccine or Immunization Attributable Events (VIAE); however, the individual and collective benefit far outweighs the alleged risks\nAccording to some studies\nMcDonald and his Strategic Advisory Group of Experts (SAGE)\nCountries in Europe, Asia, and North America have begun to conduct research to address this situation, with positive results in identifying this group of people as they make up a much larger group than those who totally reject vaccines\nTherefore, the objective of this review was to search the scientific literature for studies that have addressed the Vaccine Hesitancy (VH) phenomenon, and to identify valid and reliable tools for recognizing and measuring VH that can be adapted to the Spanish language and the Latin American context.\nA systematic review was carried out starting with the question that guided the review, where the problem is Vaccine Hesitancy (VH), the intervention is the measurement of the phenomenon with valid and reliable instruments, and a comparison was made between them according to their reliability and results when translated into another language and measured in the population. The question was set forth as follows: Is there scientific evidence of valid and reliable tools to measure vaccine hesitancy that can be adapted to the Spanish language? The search was conducted to identify studies that investigated VH in parents considering the terms \"vaccine hesitancy\" and \"parents\" with the Boolean operator \"AND\". The results included numerous studies analyzing vaccine refusal, so \"vaccine refutation\" was added to the search with the Boolean operator \"NOT\". The search was limited to full-text articles published in the last five years in PubMed, Virtual Health Library (BVS), and EBSCO Host databases with the search protocol: \"vaccine hesitancy AND parents NOT vaccine refutation\" (\nDatabase Search Protocol PubMed (((\"vaccines\"[MeSH Terms] OR \"vaccines\"[All Fields] OR \"vaccine\"[All Fields]) AND hesitancy[All Fields]) AND (\"parents\"[MeSH Terms] OR \"parents\"[All Fields])) NOT (\"vaccination refusal\"[MeSH Terms] OR (\"vaccination\"[All Fields] AND \"refusal\"[All Fields]) OR \"vaccination refusal\"[All Fields]) AND (\"2014/10/11\"[PDat] : \"2019/10/09\"[PDat]) EBSCOhost Vaccine hesitancy AND parents NOT vaccination refusal. Limiters - Date of publication: 20141001-20191031\nSearch Modes - Boolean/Phrase BVS (tw:(vaccine hesitancy)) AND (tw:(parents)) AND NOT (tw:(vaccination refusal)) Source: Our development\nDatabase\nSearch Protocol\nPubMed\n(((\"vaccines\"[MeSH Terms] OR \"vaccines\"[All Fields] OR \"vaccine\"[All Fields]) AND hesitancy[All Fields]) AND (\"parents\"[MeSH Terms] OR \"parents\"[All Fields])) NOT (\"vaccination refusal\"[MeSH Terms] OR (\"vaccination\"[All Fields] AND \"refusal\"[All Fields]) OR \"vaccination refusal\"[All Fields]) AND (\"2014/10/11\"[PDat] : \"2019/10/09\"[PDat])\nEBSCOhost\nVaccine hesitancy AND parents NOT vaccination refusal.\nLimiters - Date of publication: 20141001-20191031\nSearch Modes - Boolean/Phrase\nBVS\n(tw:(vaccine hesitancy)) AND (tw:(parents)) AND NOT (tw:(vaccination refusal))\nSource: Our development\nThe selection of articles consisted of one of the variables in the studies being Vaccine Hesitancy (VH) measured in parents, following the review of the methodology of the articles; it was found that some made the measurement of the variable through a self-report item, which asked parents if they felt undecided about vaccines. This gave a new guideline to eliminate those studies in which VH was measured through parental self-report (limitations of these studies considered that there was a risk of social desirability bias and parents may not have answered honestly) and those that measured it through a developed instrument were selected. It was also reviewed the variables that can be measured and that are relevant to VH, whether they are sociodemographic variables or other study variables. The articles were analyzed and the necessary information was concentrated in a data matrix, where, in addition to the identification data of the article and authors, the methods of the study, the definition of Vaccine Hesitancy (VH), dimensions, identification of the measurement instrument, results, limitations, and conclusion were identified.\nThe results of the search in the three databases yielded a total of 394 articles, 41 were selected and 18 were eliminated due to duplication, leaving 23 articles, all of which were published in English. Four articles were eliminated because the variable VH was measured by a self-report item. The total number of articles for analysis was n=19 (\nOf the total number of articles selected for assessment, 100% were published in English, 9 studies were conducted in the United States, 2 in Canada, 3 in Europe, 3 in Asia, 1 in Latin America, and 1 was in several regions of different countries. Nine of the studies focused on developing a questionnaire or modifying an existing one to measure VH in parents, and 10 were descriptive, correlational, or clinical trials with intervention with or without randomization of the sample, having this construct among their study variables (\nPromoting vaccination in maternity wards motivational interview technique reduces hesitancy and enhances intention to vaccinate, results from a multicentre non-controlled pre- and post-intervention RCT-nested study, Quebec, March 2014 to February 2015 (12) Arnaud Gagneur, et al. To assess vaccination and VH PACV 44,1/15,6 II-1 Assessing vaccine hesitancy in the UK population using a generalized vaccine hesitancy survey instrument (13) Jeroen Luyten, Luk Bruyneel, Albert Jan van Hoek Use a modified version of the VHS VHS (modified)) 4 III Measuring vaccine hesitancy: The development of a survey tool (14) Heidi J. Larson, et al. Mapping the determinants of VH and develop tools to measure and address the nature and level of hesitancy. VHS version 1.0 VHS Likert Scale VHS open questions. NA III Overview of knowledge, attitudes, beliefs, vaccine hesitancy and vaccine acceptance among mothers of infants in Quebec, Canada (15) Dubé È, et al. Assess mothers' VH level and knowledge, attitudes and beliefs about vaccination. PACV 28,6/15 III Development of a Spanish version of the parent attitudes about childhood vaccines survey (16) Rachel M. Cunningham, et al. Develop a culturally appropriate Spanish version of the PACV, and its accompanying demographic elements. PACV in Spanish NA III Reliability and validity of a survey to identify vaccine hesitancy among parents in Changxing county, Zhejiang province (17) Yu Hu, Yaping Chen, Hui Liang, Ying Wang To assess the validity and reliability of a survey to identify VH among parents. Survey of Vaccine Hesitancy 24,9 III Physician Communication Training and Parental Vaccine Hesitancy: A Randomized Trial (19) Nora B. Henrikson, et al. To reduce VH in mothers of children seen by trained physicians and increase physician confidence in vaccine communication. PACV 12.6 /9.8 I Longitudinal Trends in Vaccine Hesitancy in a Cohort of Mothers Surveyed in Washington State, 2013-2015 (20) Nora B. Henrikson, Melissa L. Anderson, Douglas J. Opel, John Dunn, Edgar K. Marcuse, David C. Grossman To assess the trend in parental VH during the first 2 years of their children's lives in a group of mothers in Washington State. PACV 9.7 II-3 Previsit Screening for Parental Vaccine Hesitancy: A Cluster Randomized Trial (21) Douglas J. Opel, et al. To evaluate the effect of identifying parents with VH, prior to their health surveillance visits on early childhood immunizations. PACV 19.6 II-3 Validation study of the Parent Attitudes About Childhood Vaccines (PACV) questionnaire: The Malay version (22) Haizlene Abd Halim, Suraya Abdul-Razak, Mazapuspavina Md Yasin, Mohamad Rodi Isa To adapt and translate the original PACV questionnaire from English language to Malay language and examine its psychometric properties. PACV Malay version NA III Comparative analysis of the Parent Attitudes about Childhood Vaccines (PACV) short scale and the five categories of vaccine acceptance identified by Gust et al (23) Omolade Oladejo, Kristen Allen, Avnika Amin, Paula M. Frew, Robert A. Bednarczyk, Saad B. Omer Evaluate how the vaccine acceptance categories of Gust et al. correspond to the PACV short scale. PACV short scale / HealtStyles survey adopted from the analysis of Gust et al. 13/15.2 III Measuring vaccine hesitancy: Field testing the WHO SAGE Working Group on Vaccine Hesitancy survey tool in Guatemala (24)) Gretchen J. Domek, et al. To provide information on shared understanding of the VHS construct using the tool in diverse global settings. VHS 1,1 III Vaccine hesitancy among parents in a multi-ethnic country, Malaysia (25) Fatin Shaheera Mohd Azizi, Yueting Kew, Foong Ming Moy To assess the reliability of the Malay-language PACV questionnaire to determine the prevalence of VH among parents and its association with parental sociodemographic characteristics. PACV Malay version 11,6 III Implementing vaccine hesitancy screening for targeted education (26) John T. Connors, Eric A. Hodges, Jennifer D’Auria,\nLaura Windham Determine whether using a screening tool (VHS) in conjunction with discussions of parental concerns affects parental intention to vaccinate. VHS 18.9 II-3 Parental Vaccine Hesitancy and Declination of Influenza Vaccination Among Hospitalized Children (27) Annika M. Hofstetter, et al. To determine the proportion of parents of children hospitalized in a pediatric hospital that have VH and to examine the relationship between VH and parental declination of influenza vaccination for their children during hospitalization. Modified PACV for influenza vaccine 24 III Vaccine hesitancy in the French population in 2016, and its association with vaccine uptake and perceived vaccine risk–benefit balance (28) Dominique Rey, et al. To estimate the prevalence and sociodemographic relationships of VH in French population subgroups, and to investigate the association of VH with vaccine administration and the perception of the risk-benefit balance for four vaccines. 3 ítems of VHS 46/48 III Investigating Italian parents' vaccine hesitancy: A cross-sectional survey (29) Francesco Napolitano, Alessia D'Alessandro, Italo Francesco Angelillo To assess the prevalence of VH and identify factors associated with VH among a sample of parents of children aged 2-6 years in Italy. PACV Italian version 32,2 III Prevalence of Vaccine Hesitancy Among Expectant Mothers in Houston, Texas (30) Rachel M. Cunningham, Charles G. Minard, Danielle Guffey, Laurie S. Swaim, Douglas J. Opel, Julie A. Boom To assess the prevalence of VH among expectant parents who received obstetric care at clinics in Houston, Texas. Modified PACV for expectant parents. 8 III a Vaccine Hesitancy (VH). b Parental Attitudes about Childhood Vaccines (PACV). c NI intermediate level/NAL high level of VH. d In studies with pre-test and post-test, the pre-test result was taken. e Not Applied, N/A f Levels of Evidence by Type of Design (USPSTF) g Vaccine Hesitancy Scale (VHS). h Control Group/Intervention Group i Parents of children/parents of teenage women Source: Own development\nPromoting vaccination in maternity wards motivational interview technique reduces hesitancy and enhances intention to vaccinate, results from a multicentre non-controlled pre- and post-intervention RCT-nested study, Quebec, March 2014 to February 2015 (12)\nArnaud Gagneur, et al.\nTo assess vaccination and VH\nPACV\n44,1/15,6\nII-1\nAssessing vaccine hesitancy in the UK population using a generalized vaccine hesitancy survey instrument (13)\nJeroen Luyten, Luk Bruyneel, Albert Jan van Hoek\nUse a modified version of the VHS\nVHS (modified))\n4\nIII\nMeasuring vaccine hesitancy: The development of a survey tool (14)\nHeidi J. Larson, et al.\nMapping the determinants of VH and develop tools to measure and address the nature and level of hesitancy.\nVHS version 1.0\nVHS Likert Scale\nVHS open questions.\nNA\nIII\nOverview of knowledge, attitudes, beliefs, vaccine hesitancy and vaccine acceptance among mothers of infants in Quebec, Canada (15)\nDubé È, et al.\nAssess mothers' VH level and knowledge, attitudes and beliefs about vaccination.\nPACV\n28,6/15\nIII\nDevelopment of a Spanish version of the parent attitudes about childhood vaccines survey (16)\nRachel M. Cunningham, et al.\nDevelop a culturally appropriate Spanish version of the PACV, and its accompanying demographic elements.\nPACV in Spanish\nNA\nIII\nReliability and validity of a survey to identify vaccine hesitancy among parents in Changxing county, Zhejiang province (17)\nYu Hu, Yaping Chen, Hui Liang, Ying Wang\nTo assess the validity and reliability of a survey to identify VH among parents.\nSurvey of Vaccine Hesitancy\n24,9\nIII\nPhysician Communication Training and Parental Vaccine Hesitancy: A Randomized Trial (19)\nNora B. Henrikson, et al.\nTo reduce VH in mothers of children seen by trained physicians and increase physician confidence in vaccine communication.\nPACV\n12.6 /9.8\nI\nLongitudinal Trends in Vaccine Hesitancy in a Cohort of Mothers Surveyed in Washington State, 2013-2015 (20)\nNora B. Henrikson, Melissa L. Anderson, Douglas J. Opel, John Dunn, Edgar K. Marcuse, David C. Grossman\nTo assess the trend in parental VH during the first 2 years of their children's lives in a group of mothers in Washington State.\nPACV\n9.7\nII-3\nPrevisit Screening for Parental Vaccine Hesitancy: A Cluster Randomized Trial (21)\nDouglas J. Opel, et al.\nTo evaluate the effect of identifying parents with VH, prior to their health surveillance visits on early childhood immunizations.\nPACV\n19.6\nII-3\nValidation study of the Parent Attitudes About Childhood Vaccines (PACV) questionnaire: The Malay version (22)\nHaizlene Abd Halim, Suraya Abdul-Razak, Mazapuspavina Md Yasin, Mohamad Rodi Isa\nTo adapt and translate the original PACV questionnaire from English language to Malay language and examine its psychometric properties.\nPACV Malay version\nNA\nIII\nComparative analysis of the Parent Attitudes about Childhood Vaccines (PACV) short scale and the five categories of vaccine acceptance identified by Gust et al (23)\nOmolade Oladejo, Kristen Allen, Avnika Amin, Paula M. Frew, Robert A. Bednarczyk, Saad B. Omer\nEvaluate how the vaccine acceptance categories of Gust et al. correspond to the PACV short scale.\nPACV short scale / HealtStyles survey adopted from the analysis of Gust et al.\n13/15.2\nIII\nMeasuring vaccine hesitancy: Field testing the WHO SAGE Working Group on Vaccine Hesitancy survey tool in Guatemala (24))\nGretchen J. Domek, et al.\nTo provide information on shared understanding of the VHS construct using the tool in diverse global settings.\nVHS\n1,1\nIII\nVaccine hesitancy among parents in a multi-ethnic country, Malaysia (25)\nFatin Shaheera Mohd Azizi, Yueting Kew, Foong Ming Moy\nTo assess the reliability of the Malay-language PACV questionnaire to determine the prevalence of VH among parents and its association with parental sociodemographic characteristics.\nPACV Malay version\n11,6\nIII\nImplementing vaccine hesitancy screening for targeted education (26)\nJohn T. Connors, Eric A. Hodges, Jennifer D’Auria, Laura Windham\nDetermine whether using a screening tool (VHS) in conjunction with discussions of parental concerns affects parental intention to vaccinate.\nVHS\n18.9\nII-3\nParental Vaccine Hesitancy and Declination of Influenza Vaccination Among Hospitalized Children (27)\nAnnika M. Hofstetter, et al.\nTo determine the proportion of parents of children hospitalized in a pediatric hospital that have VH and to examine the relationship between VH and parental declination of influenza vaccination for their children during hospitalization.\nModified PACV for influenza vaccine\n24\nIII\nVaccine hesitancy in the French population in 2016, and its association with vaccine uptake and perceived vaccine risk–benefit balance (28)\nDominique Rey, et al.\nTo estimate the prevalence and sociodemographic relationships of VH in French population subgroups, and to investigate the association of VH with vaccine administration and the perception of the risk-benefit balance for four vaccines.\n3 ítems of VHS\n46/48\nIII\nInvestigating Italian parents' vaccine hesitancy: A cross-sectional survey (29)\nFrancesco Napolitano, Alessia D'Alessandro, Italo Francesco Angelillo\nTo assess the prevalence of VH and identify factors associated with VH among a sample of parents of children aged 2-6 years in Italy.\nPACV Italian version\n32,2\nIII\nPrevalence of Vaccine Hesitancy Among Expectant Mothers in Houston, Texas (30)\nRachel M. Cunningham, Charles G. Minard, Danielle Guffey, Laurie S. Swaim, Douglas J. Opel, Julie A. Boom\nTo assess the prevalence of VH among expectant parents who received obstetric care at clinics in Houston, Texas.\nModified PACV for expectant parents.\n8\nIII\na Vaccine Hesitancy (VH).\nb Parental Attitudes about Childhood Vaccines (PACV).\nc NI intermediate level/NAL high level of VH.\nd In studies with pre-test and post-test, the pre-test result was taken.\ne Not Applied, N/A\nf Levels of Evidence by Type of Design (USPSTF)\ng Vaccine Hesitancy Scale (VHS).\nh Control Group/Intervention Group\ni Parents of children/parents of teenage women\nSource: Own development\nThe definition of Vaccine Hesitancy (VH) is constant in the studies, mostly following the definition of the SAGE Working Group, adding that it is a complex and context-specific phenomenon that changes with time, place, and type of vaccine. The questionnaires or scales used that underwent modification to be used were:\nWhen the reliability of the instruments was checked through Cronbach's Alpha, it was found that the PACV in the original English version consists of fifteen items in three factors: \"safety and efficacy\", \"general attitudes\" and \"behaviors\" with Cronbach's Alpha of 0.74 0.84, and 0.74 respectively, which measure dimensions such as vaccination behaviors, beliefs about the safety and efficacy of vaccines, attitudes about mandatory and exemptions from vaccination, and confidence. The Malaysian version of the PACV had an overall Cronbach's Alpha of 0.77 and the Italian version had one of 0.91\nThe\nThe VHS scale developed by SAGE Working Group on VH is a compendium of different versions which are VHS version 1.0, VHS 5-point Likert scale, VHS open-ended survey\nThe instrument developed in China, Survey of Vaccine Hesitancy, has a total of fifteen items, grouped into three factors: \"behaviors\" with Cronbach's alpha of 0.71, \"safety and efficacy\" with Cronbach's alpha of 0.83, and \"attitudes\" with Cronbach's alpha of 0.72\nIn the studies in which the objective was not only to develop a measurement instrument, but to detect parents with VH through the instruments already developed, as well as to apply interventions to solve the problem, good results were obtained by identifying this population, since the results of the studies show that from 1% to 48% of the population could be identified with VH (\nThe sociodemographic variables of interest for the studies were gender, age, education, income, number of children and age of children, employment and marital status. Other study variables were the child's vaccination status and whether they had ever delayed or refused the administration of at least one vaccine, the perception of the\nIn general, the limitations of the studies were related to the lack of validation of the instrument, the sample size with a low percentage of participation or lack of representative samples of the study region, limiting the generalization of the results, the possible presence of social desirability bias in variables such as the vaccination status of the child and delay or refusal of the application of any vaccine\nThe\nThe PACV was also applied in expectant mothers\nThe\nThe\nIn studies where any intervention focused on modifying VH levels was developed, through motivational interviewing-based techniques, communication training for physicians to deal with parental insecurities toward vaccination, early detection of parents with hesitancy prior to their child's health visit, and providing talks about parental concerns\nThe Opel PACV is a reliable and validated instrument that has been used and modified in different contexts and has effectively measured\nThe authors did not have any conflict of interest in the realization and publication of this research.\nNo financing was received to perform this work.", "language": null, "image": null, "pagetype": null, "links": []}