{"title": "ESPIRITUALIDAD", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La espiritualidad es un sentido de conexión con un poder absoluto, inminente o trascendente, como quiera que lo llamemos, así como la convicción de que el significado, valor, dirección y propósito de vida son aspectos valiosos universales.\nLa espiritualidad es algo muy poderoso en la vida de cada persona. Encuestas han demostrado que la satisfacción de los pacientes en referencia a los aspectos espirituales en 33% de los hospitales en EE. UU, fue uno de los indicadores clínicos más bajos. El 77% de los pacientes querían que sus doctores supieran de sus creencias espirituales y 48% de los encuestados querrían que sus doctores oraran con ellos. La oración es la práctica de medicina complementaria más usada en los EE. UU.\nLa investigación ha demostrado que la espiritualidad ayuda con la salud en general, mejores resultados de los tratamientos médicos, mejor habilidad de afrontar la adversidad, remisión espontanea más rápida, mejores hábitos de salud y teniendo una comunidad más positiva. Hay algunos aspectos negativos a considerar también, como el sentirse castigado, malvado o desolado.\n“Porque este es el gran error de nuestro día en el tratamiento del cuerpo humano, que los doctores separan el alma del cuerpo” Platón 380 AC.\nLa Dra. Fuentes-Valdés es muy espiritual, ella cree que la fé y la espiritualidad son indispensables en su vida, lo cual se refleja en su salud y su bienestar, manteniendo la conexión de cuerpo, mente y espíritu. El apoyar su espiritualidad y positivismo son esenciales para su sanación y bienestar general.\nSi desea explorar la conexión cuerpo-mente-espíritu como parte de su plan terapéutico de Medicina Integral Holística, agende su cita en nuestra página web o por teléfono.", "language": null, "image": null, "pagetype": null, "links": ["/es/inicio.php", "https://www.optimantra.com/optimus/patient/patientaccess/servicesall?pid=VFNGSTFCSnlGc1M5YzhXVmVOY2ZUdz09&lid=ZThEK2dhRzRNR0Y5UkdYeFFrS3ZJZz09", "inicio.php", "es-page_about.php", "es-page_yourvisit.php", "es-page_q&a.php", "#location", "es-page_contact.php", "../index.php", "tel:+18134614428", "/es/inicio.php", "/es/es-page_integrative.php", "/es/es-page_integrative.php", "/es/es-page_functional.php", "/es/es-page_functional.php", "/es/es-page_accupuncture.php", "/es/es-page_accupuncture.php", "/es/es-page_mindbody.php", "/es/es-page_mindbody.php", "/es/es-page_energymedicine.php", "/es/es-page_energymedicine.php", "/es/es-page_eft.php", "/es/es-page_eft.php", "/es/es-page_spiritual.php", "/es/es-page_spiritual.php", "/es/es-page_lovingyourself.php", "/es/es-page_lovingyourself.php", "https://www.optimantra.com/optimus/patient/patientaccess/servicesall?pid=VFNGSTFCSnlGc1M5YzhXVmVOY2ZUdz09&lid=ZThEK2dhRzRNR0Y5UkdYeFFrS3ZJZz09", "tel:+18134614428", "https://jfvwellbeingmd.com/es/es-page_contact.php", "/en/insurance.html", "https://www.flaticon.com/free-icons/phone"]}