{"title": "📖[PDF] La promesa de la curación en la medicina tradicional y alternativa by Omar Alberto Garzón Chiriví | Perlego", "author": null, "url": "https://www.perlego.com/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "hostname": "perlego.com", "description": "Start reading 📖 La promesa de la curación en la medicina tradicional y alternativa online and get access to an unlimited library of academic and non-fiction books on Perlego.", "sitename": "perlego.com", "date": "2020-05-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Las enfermedades del hombre no son solo limitaciones de su poder físico, son dramas de su historia […] el hombre está abierto a la enfermedad no por una condena o por un destino, sino por su simple presencia en el mundo.\nGEORGES CANGUILHEM, Escritos sobre la medicina (2004)\nLa forma más importante y universal de la narrativa no es el producto de la musa poética, sino de la conversación corriente.\nELINOR OCHS, Narrativa (2003)\nOtro de los actores centrales del mercado terapéutico urbano de medicina tradicional y alternativa lo constituyen los usuarios y las usuarias de los servicios médicos y terapéuticos. Tal y como se afirmó con anterioridad, la existencia de un mercado se debe, principalmente, a que existe alguien dispuesto a pagar por el servicio que se ofrece. En el capítulo precedente, se mostró que los terapeutas tienen establecidos unos cobros por sus servicios que pueden variar de acuerdo con el tipo de terapia que brindan. Este\nvalor puede incluir el costo de algunos medicamentos de origen natural que pueden ser suministrados por el terapeuta o recetados para adquirir en farmacias naturistas.\nEl procedimiento de ‘recetar’ hace parte de las pautas de relación entre el terapeuta y los usuarios. Esto quiere decir que para el usuario resulta evidente que deba pagar por la atención recibida por el terapeuta y la terapia escogida. Recordemos que la oferta puede incluir tratamientos de medicina tradicional indígena, china o ayurveda, de medicina alternativa basada en homeopatía o de terapias no convencionales como las que provee la bioenergética y sus distintas ramificaciones.\nUna característica de los usuarios y usuarias de este mercado terapéutico es que, en tanto quieren y pueden pagar por un determinado servicio médico, están en la posibilidad de escoger al terapeuta de su preferencia. Así mismo, dependiendo de los resultados obtenidos, tienen la opción de continuar o no con el terapeuta y la terapia seleccionada. El hecho de que los usuarios puedan optar por uno u otro servicio, gracias a su capacidad de pago, implica que el terapeuta deba esforzarse por captar el interés de su clientela. Esta sería una de las razones por las cuales los terapeutas deben innovar sus métodos y técnicas de asistencia terapéutica. Algo contrario a lo que ocurre con la prestación de servicios de salud del plan obligatorio, donde no es posible la selección del terapeuta y los costos son estandarizados.\nLos usuarios que asisten a un servicio de medicina tradicional y alternativa lo hacen con la convicción de que allí encontrarán una atención a sus malestares, distinta a la que pueden esperar en una cita de medicina diplomada. Al respecto, un hallazgo interesante identificado en las narrativas de los usuarios de estos sistemas médicos tiene que ver con que la asistencia a estas consultas nunca constituye\nla primera opción, sino que por lo general se considera como segunda o última opción, dependiendo la gravedad del malestar.\nLa decisión, también, responde a las creencias de los usuarios sobre el origen de su enfermedad. Para algunos, la enfermedad se explica por factores externos como la magia o la brujería infligida por terceros como resultado de envidias; para otros, por una descompensación de las ‘energías’ cósmicas, lo cual tiene efectos emocionales. En este sentido, para los usuarios de estos sistemas terapéuticos, es evidente que es en estos sistemas donde van a encontrar una solución ajustada a su sistema de creencias. Por su parte, el terapeuta de turno entiende, cree y responde con sus respectivas técnicas terapéuticas a este tipo de demanda.\nOtra razón importante de consulta tiene que ver con situaciones donde las enfermedades por las cuales se consulta son de carácter crónico, como las que involucran estados de dolor agudo, o terminal, como el cáncer. En ambos casos, la búsqueda de alternativas médicas y terapéuticas por parte de los pacientes y sus familiares es ilimitada. La esperanza de hallar una cura a este tipo de dolencias es la motivación más fuerte para asistir a la consulta tradicional y alternativa. En las situaciones donde la enfermedad impone estados límite, incluso la creencia en la ciencia puede ser superada por el sentimiento de esperanza en obtener una cura para salvar la vida.\nEn términos generales, en tanto no sean terapeutas, los usuarios de estos sistemas médicos y terapéuticos basan su conocimiento de las enfermedades y hablan de ella de manera indirecta, es decir, por lo que los médicos o terapeutas dicen que es la enfermedad, por información que se suministra en las páginas web o por la experiencia de terceros que han padecido malestares similares. El conocimiento del que dispone el usuario es el suficiente y necesario para tomar decisiones sobre el tipo de tratamiento por seguir.\nAhora bien, es preciso aclarar que, cuando se habla de usuarios y usuarios de estos sistemas médicos y terapéuticos, no se pueden entender como una homogeneidad. Entre ellos, hay diferencias de clase, género, raza y etnia. El acceso de cada uno de ellos a los bienes de capital económico y simbólico, además de proveerlos de elementos con los cuales elaborar valoraciones diferentes frente a estas ofertas, les permite incorporar los efectos terapéuticos de manera diferenciada en sus cuerpos. En este sentido, se puede afirmar que la promesa de la curación es el resultado de la interacción simbólica entre terapeutas y usuarios, para quienes el evento de la consulta es la zona común donde se comparten creencias y valores sobre lo que es la enfermedad y la salud.\nAl respecto es interesante el rastreo realizado a las ofertas terapéuticas y médicas para mujeres. Efectivamente, el análisis del mercado terapéutico urbano dejó en evidencia que hay un número significativo de mujeres que se acercan a este mercado buscando alternativas para su salud. Este hecho singular podría deberse, en parte al menos, a las particularidades biológicas y culturales de la mujer, razón por la cual existiría una demanda de protocolos de atención diferenciada. De hecho, el mercado terapéutico centra su oferta en aspectos que considera inherentes a las mujeres. En todo caso, dicha oferta de género aún no es mayoritaria: los servicios se limitan a la atención del parto en casa y a la realización de talleres donde se hace énfasis en temas sobre la condición femenina y donde el ciclo menstrual es objeto de ritualización.\nLos ‘talleres de respiración ovárica’ son un ejemplo de este tipo de oferta terapéutica, se promocionan en internet como un conjunto de técnicas tántricas y taoístas que les ayuda a las mujeres a reconocer su energía creadora en “un proceso de sensibilización, conciencia, limpieza y purificación energética” que conduce a una “sanación alquímica”. El flujo energético de este proceso de sanación, según\nla publicidad con la que se promocionan estos talleres, le otorga fluidez y libertad al cuerpo para “prevenir y tratar enfermedades” y para “vivir una vida más plena y fértil” basada en la recuperación del potencial femenino para resignificar el cuerpo, “desarrollar una mejor autoestima, equilibrio emocional y confianza, y actuar sobre patologías específicas como cáncer, problemas menstruales, de fertilidad o de más desarmonías orgánicas femeninas”.\n[1]\nPese a que en los portales web se identifican algunas ofertas como la que se acaba de describir, no hay evidencias de que la medicina tradicional y alternativa incluya necesariamente un enfoque de género en sus protocolos ni tampoco que vincule a sus reflexiones terapéuticas las demandas particulares de las mujeres. De esta manera, malestares comunes, como algunos síndromes de dolor agudo, o situaciones emocionales producidas por violencia de género, como las agresiones físicas, psicológicas y sexuales de hombres contra mujeres, no parecen ser temas que se tengan en cuenta para el diagnóstico y la atención que se ofrece; no al menos en las prácticas de medicina tradicional.\nPor otra parte, tras el trabajo de campo realizado como antesala de este libro, se evidenció que las mujeres usuarias no solo buscan asistencia terapéutica, sino que en ocasiones buscan vincularse a los grupos donde se llevan a cabo algunos rituales de curación, convertidos finalmente en grupos congregacionales. Este hecho se observó principalmente en los grupos de tomadores de yajé y en los espacios rituales de curación de un grupo que práctica la religión de los monjes tibetanos. Volviendo sobre la mirada de género, la relación con estos colectivos está regida generalmente por los\nprincipios de jerarquía establecidos por el chamán o el sacerdote, que en la mayoría de los casos es hombre.\nPara el caso de los grupos congregacionales del yajé, las mujeres que participan en los rituales urbanos de ayahuasca lo hacen, en principio, buscando alternativas de salud. En ocasiones, no obstante, las dinámicas de cooptación del colectivo, propias de su necesidad de mantenerse y aumentar su clientela, permite que algunas de ellas se vinculen orgánicamente y se conviertan en ‘tomadoras’ permanentes. Otras mujeres, en cambio, luego de conseguir atender sus malestares, abandonan la práctica o asisten eventualmente.\nComo parte de su prestigio, algunos médicos tradicionales tomadores de yajé reproducen su sistema de relación con las mujeres en espacios urbanos con mujeres no pertenecientes a su comunidad. Un ejemplo de ello lo constituyen las ceremonias de ayahuasca celebradas por los médicos tradicionales de la comunidad indígena cofán en las principales ciudades de la nación. Para ellos, la tradición reza que en las ceremonias de ayahuasca las mujeres deben estar separadas de los hombres. Así mismo, si las mujeres están en su tiempo de menstruación, no se les permite participar en las ceremonias, pues se aduce que la sangre menstrual es también un factor contaminante al poder de los chamanes. Sin embargo, esta particular relación con la condición femenina se ha venido transformando a medida que es más frecuente la presencia de los médicos tradicionales en los ámbitos urbanos. Ello permite que la oferta se flexibilice a favor de las mujeres que habitan las ciudades.\nEn efecto, actualmente se puede observar que curanderos urbanos, formados en tradiciones indígenas diversas y chamanes indígenas que viven en contextos andinos, como los ingas y los kamsás, quienes desde hace varios años prestan sus servicios en las ciudades, vienen transformando esta práctica con su clientela femenina. Estos curanderos y chamanes hoy incluyen a las mujeres de manera más activa,\nlas llegan a iniciar en el conocimiento que tradicionalmente ha sido masculino y algunos han dejado incluso de considerar la menstruación como un factor de contaminación del ritual, al punto de que ya se cuenta con protocolos para que las mujeres que estén pasando su ciclo menstrual puedan participar en el ritual sin mayores dificultades.\nSi bien los casos presentados muestran un tipo de uso de este mercado por parte de algunas mujeres, esto no quiere decir que puedan ser considerados como emblemáticos con respecto a las demás ofertas de servicios de medicina alternativa analizadas. Prácticas como la homeopatía, la bioenergética o la acupuntura no son congregacionales y mantienen la rutina de atención privada en consultorio médico.\nEfectivamente, no todas las mujeres que consultan médicos tradicionales y médicos alternativos o que asisten a rituales como las tomas de yajé desean establecer algún tipo de filiación congregacional con estos grupos. La búsqueda de un tratamiento alternativo para paliar un malestar físico es razón suficiente para solicitar consulta. De hecho, algunas mujeres afirman que les gustan estos tratamientos y aprecian de manera positiva sus efectos para tratar, por ejemplo, el dolor, pero rechazan de tajo las formas de pensamiento indígena, sus mitos y, en general, cualquier rito o práctica que pretenda subordinarlas. Quizá sea esta una de las razones por las cuales muchas se convierten en usuarias esporádicas de este mercado.\nAl introducir la perspectiva de la “medicina basada en narrativas”\n[2]\n(Juárez y Cipriano, 2012) en la comprensión del papel que juegan los\nusuarios y usuarias de los sistemas médicos tradicional y alternativo, se hace una apuesta importante por explorar los tipos de uso que efectúan de estas ofertas, las motivaciones que los llevan a consultar y los resultados de los tratamientos adquiridos.\nAlgunos autores (Cortés, Uribe y Vásquez, 2005, p. 192) señalan que “los pacientes valoran el hecho de ser escuchados, entendidos y concebidos como personas, como sujetos culturales e históricos”. Agregan los investigadores de la Universidad de los Andes citados que\ncada persona tiene un relato acerca de su propia vida, de sus experiencias, colmado de los significados que ella misma ha construido en la interacción con los otros. El paciente narra cómo percibe su padecimiento y cuáles son sus preocupaciones o temores. En últimas, el paciente reflexiona sobre su propia vida y su propia experiencia de enfermedad, la cual se puede ubicar dentro del flujo temporal y existencial total de la propia vida y que abre la posibilidad de que el sujeto la dote de nuevos significados (Cortés, Uribe y Vásquez, 2005, p. 192).\nLas narrativas de los usuarios y las usuarias dejan entrever dimensiones interesantes de la relación médico-paciente, la cual ha sido objeto de múltiples reflexiones sociológicas y médicas. Al respecto, hay que decir que las dimensiones de los relatos van más allá de las motivaciones y valoraciones de los individuos sobre sus malestares y sus opciones terapéuticas. En efecto, en los intersticios del relato se puede apreciar la forma como se articulan las relaciones de dominación entre quien posee el manejo de un saber terapéutico y quien no lo posee. El resultado de esta asimetría en el saber produce el acatamiento silencioso de las recomendaciones médicas de quien es objeto de la terapia. En este sentido, es posible\nque, a pesar de lo que pueda escuchar el terapeuta, este aplique a su discrecionalidad su técnica terapéutica. En otras dimensiones de esta relación, también es posible que el médico o terapeuta decida el tratamiento o los consejos médicos con arreglo a su condición de género, clase o raza.\nOtra dimensión que permiten las narrativas para comprender las motivaciones de los usuarios de estos sistemas médicos y terapéuticos tiene que ver con el tipo de transacciones económicas que operan en la relación médico-paciente. En otras palabras, y para ser consecuente con uno de los conceptos propuestos desde el inicio de esta obra, el tipo de relaciones que impone el mercado terapéutico urbano. En efecto, los relatos de los usuarios y las usuarias dejan ver que el evento terapéutico es de orden económico, toda vez que el tipo de terapia, de intervención y de medicación es un esquema de acción que implica un cobro económico. Frente a esto hay que decir que el usuario y usuaria de estos sistemas médicos y terapéuticos adquiere el ‘paquete’ y paga porque este sea consecuente con lo que demanda.\nTal como se pudo apreciar en el capítulo precedente de los terapeutas y sus terapias, estas ofertas terapéuticas han configurado discursos, técnicas, medicamentos y precios alrededor de un conjunto de enfermedades, al punto de contar con propuestas para atender ciertas enfermedades. De esta forma, el usuario y la usuaria de estos servicios logra identificar que, al igual que en el mercado de la medicina diplomada, existe todo un mercado para cada tipo de enfermedad. Así, el dolor, el cáncer y las enfermedades del infortunio tienen en la medicina tradicional y alternativa una oferta de servicios, ajustada a las demandas de sus usuarios y usuarias.\nFinalmente, hay que decir que las narrativas de los usuarios y usuarias de los sistemas médicos y terapéuticos de medicina tradicional y alternativa permiten identificar los itinerarios terapéuticos de sus usuar...", "language": null, "image": "https://img.perlego.com/books/RM_Books/siglo_hombre_pdlggg/9789587844108_300_450.webp", "pagetype": null, "links": ["/", "/pricing", "/de/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", null, "/es/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "/fr/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "/it/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "/login", "/de/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", null, "/es/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "/fr/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "/it/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "/", "/search?query=&tab=books&page=1", "/browse/medicine", "/browse/medicine/alternative-complementary-medicine", "/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "/login", "https://help.perlego.com/en/articles/2576705-how-to-cancel-your-subscription-or-delete-your-account", "https://help.perlego.com/en/articles/3312996-downloading-books", "https://help.perlego.com/en/articles/5083207-learn-about-perlego", "https://help.perlego.com/en/articles/6702800-our-commitment-to-accessibility", "/publisher/2265/editorial-universidad-del-rosario", null, "/browse/medicine", "/browse/medicine/alternative-complementary-medicine", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "/pricing", "/faq", "/cdn-cgi/l/email-protection#abc3cec7dbebdbced9c7ceccc485c8c4c6", "/instructors", "/institutions", "/marketing/publishers", "/group-register?orgt1=TTaDk9qyh9cdSE6Uta4KIQ==", "https://apply.workable.com/perlego/", "/cdn-cgi/l/email-protection#770705120404370712051b1210185914181a", "/search?query=&tab=topics&page=1", "/search?query=&tab=publisher&page=1&language=English&publicationDate=&topic=&publisher=&author=&format=#SearchTab-wrapper-publishers", "/knowledge/", "/knowledge/study-guides/", "/knowledge/referencing-and-citations/harvard-guide/", "/knowledge/referencing-and-citations/apa-guide/", "/knowledge/essay-writing-guides/", "/privacy-policy", "/tac", "/content-policy", "/sitemaps/books?page=0", "/sitemaps/subtopics?page=0", "/sitemaps/publishers?page=0", "/mission", "/cookies", "https://help.perlego.com/articles/6702800-our-commitment-to-accessibility", "https://help.perlego.com/", "/knowledge", "https://policies.google.com/privacy", "https://policies.google.com/terms", "https://apps.apple.com/gb/app/perlego/id1434892958", "https://play.google.com/store/apps/details?id=com.perlego.app&hl=en_GB", "https://www.instagram.com/perlego/", "https://www.facebook.com/perlegobooks/", "https://www.linkedin.com/company/perlego.com/", "https://twitter.com/perlegobooks", "/de/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", null, "/es/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "/fr/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf", "/it/book/2056173/la-promesa-de-la-curacin-en-la-medicina-tradicional-y-alternativa-pdf"]}