{"title": "PDF", "author": "PDF", "url": "www.sochipe.cl/subidos/revista1/docs/102.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Síguenos en:\nAño 16 \nEne-Feb 2019 N.102 \nLAS VACUNAS Y \nSU IMPORTANCIA\nCAMBIO DE \nMANDO EN \nSOCHIPE\nLA DIGITALIZACIÓN \nDE LA PEDIATRÍA3\nwww.sochipe.clDra. Teresa Alarcón O.\nDra. Jimena Maluenda P.Dra. Jimena Maluenda P.\nDra. Rossana Faúndez H.Dra. Teresa Alarcón O.Dra. Sofía Aros A.Dr. Francisco Moraga M.Dr. Hernán Sepúlveda R.Dra. Paula Guzmán M.Sr. Jaime Escobar A.\nTeléfonos: (56-2) 2237 15 98\n   (56-2) 2237 97 57\nsecretaria@sochipe.clwww.sochipe.cl\nSr. Raúl Trujillo G.\n+569 9538 59 16 / rtrujillo@beactive.cl\nBeactive ComunicacionesMagazine de la Sociedad \nChilena de Pediatría\n Nº102 / Año 16 / Ene-Feb 2019 \nDirectora\nEditora\nComité \nEditorial\nContacto\nVentas\nProducción\nLas opiniones publicadas en El Estetoscopio \nson responsabilidad de quien las emite y no \nrepresentan necesariamente la opinión de la \nSociedad Chilena de Pediatría.AUSPICIARON A EL ESTETOSCOPIO ESTE MES:\nASPEN, ABBOTT, BIOMÉRIEUX, BIOMARIN,  \nLABORATORIO CHILE, PASTEUR04Editorial\nUna despedida con el sabor más dulce\n18Tecnología\nLa digitalización de la pediatría, una \nrealidad que nos alcanzó\n38Humor\nEl verano de los bichos22Ojo con los ojos\nManejo inicial de las Urgencias \nTraumáticas en Oftalmología \nPediátrica\n30Breves\nInformación de interés06Central\nProceso de inmunización: La \ncontundente importancia \nde las vacunas\n36Patrimonio\nDirectorios de la \nSociedad Chilena de Pediatría26Reflexiones Pediátricas\nLa receta16Actualidad\nCambio de Mando:\nNuevo Directorio SOCHIPE 2019-2020\n32Equipos en Acción\nSERJOVEN: 20 años \ncuidando a los jóvenes\nSíguenos en:\nAño 16 \nEne-Feb 2019 N.102 \nLAS VACUNAS Y \nSU IMPORTANCIA\nCAMBIO DE \nMANDO EN \nSOCHIPE\nLA DIGITALIZACIÓN \nDE LA PEDIATRÍA4\nwww.sochipe.cl\nEDITORIAL\nUNA DESPEDIDA CON \nEL SABOR MÁS DULCE\nEstimados amigos del Estetoscopio, \nYa entrados en febrero de 2019, junto con saludarles cordialmente tengo que despedir-\nme de Uds., pues ceso en mis funciones de Vice Presidente de SOCHIPE. Espero que mis columnas editoriales les hayan entretenido y recordado los compromisos que tenemos como pediatras con nuestros pacientes.\nEsta vez, dese o utilizar este espacio para destacar las manifestaciones de cariño, soli -\ndaridad, cuidados y acompañamiento de parte de mis muchos amigos queridos, de los \ncuales pude disfrutar durante una larga y grave enfermedad que afortunadamente he ido superando.\nEn algún  momento de nuestras vidas nos conocimos en distintos roles: como compa-\nñeros de estudios, como profe y alumnos, colegas en el trabajo académico, compañeros \nde turnos y de especialidad pediátrica, y gastroenterológica pediátrica.Locos lindos, incondicionales de generosidad sin límite. Mis amigos, que atenuaron el sufrimiento e iluminaron mis tantos días de prueba para la voluntad de vivir y tener recuperación.\nTengo una lista de héroes liderada por el Dr. Manuel Valencia, Traumatólogo de co -\nlumna de Clínica Alemana, quien asumió el desafío de rearmar mi columna vertebral   \nconociendo los factores de riesgo severos que podrían presentarse, y que de hecho se manifestaron cual cocodrilos en la laguna cenagosa en la que ambos nos sumergimos. \nTambién, el Dr. Bartolomé Marré quien me intervino oportunamente cuando debuté \ncon paraplejia. Los Anestesistas, algunos ex alumnos míos en los muchos ingresos a pabellón. Los Intensivistas de la Clínica que me cuidaron muy bien y preservaron la integridad de mis funciones cerebrales e intelectuales. Mis amigos y conocidos que me dieron su sangre, de modo que en broma digo ahora que ya no sé quién soy. Mi herma-no Héctor que ponía las piezas de música selecta y mis arias de ópera favoritas para ayudarme a salir del estado de delirio.\nTambién el personal con el que interactué en las salas de cuidado intermedio y luego \nrecuperación; enfermeras, técnicos y el maravilloso equipo de kinesiólogos neuroreha-bilitadores que lograron ponerme de pie para que actualmente camine solo con apoyo de bastones. \nFue fantástico sentir tanto aprecio y el cariño del personal de SOCHIPE. Es curioso cómo \nse dan las cosas en nuestras vidas. Debo ser una de las pocas personas que gozan de la oportunidad de aprender a caminar dos veces en la vida, siendo ya adultos mayores.\nA mis amigos queridos, que rezaron por mí durante siete meses sin flaquear, debo \ndecirles que los quiero desde el alma y que han sido el mayor regalo que he tenido. \nNo dejo día en que no piense en el porqué de mi buena fortuna y en la forma cómo compensarlos por tanto amor y ternura. A ellos que siento como mis hermanos y que siempre tendré en mis pensamientos. \nSe han quedado ligados por siempre conmigo, porque la amistad es y será un mismo \nsentimiento compartido.\nEs mi mayor deseo que cada uno de quienes me leen tenga la misma suerte que yo, \nsuerte que me envuelve y genera una coraza indestructible frente al dolor y las penas.\nDra. Te resa Alarcón O.\nVicepresidente Sociedad Chilena de PediatríaC\nM\nY\nCM\nMY\nCY\nCMY\nKORIGTRAZGraf Aviso21,5x28cm RevEstetoscopio.pdf   1   02-01-19   13:126\nwww.sochipe.cl\nCENTRAL\nEn Cumbre del Milenio realizada en septiembre de 2000, los dirigentes de más de 190 países firma -\nron la Declaración del Milenio de las Naciones Unidas, ratificando la importancia de las inmuni -\nzaciones como una estrategia de salud pública que aporta al bienestar y reduce la morbimortali -\ndad de los seres humanos. \nAsí, las v acuna s han pasado a ocupar un lugar central entre las actividades para alcanzar los Objetivos \nde Desarrollo del Milenio (ODM), compromisos cuyo fin es reducir la pobreza y mejorar el desarrollo \nhumano, en particular el objetivo 4, que consiste en reducir la mortalidad entre los niños menores de \ncinco años (ODM 4). \nLas vac unas previenen enfermedades y las discapacidades asociadas a ellas, salvando millones de vidas \ncada año. La inmunización es una de las intervenciones sanitarias más potentes y eficaces en relación \ncon el costo, y es importante saber que las vacunas no solo salvan vidas, también pueden transformar -\nlas, porque los niños tienen la oportunidad de crecer sanos, ir a la escuela y mejorar sus perspectivas \nde futuro.\nEn esta nota sobre inmunización y vacunas, profundizamos sobre su relevancia histórica en Chile y el \nmundo, su seguridad y seguimiento, nuestro Programa Nacional de Inmunizaciones (PNI) y sus nove-\ndades para 2019, la actual campaña contra el sarampión, lo que dice la ley respecto de la obligatoriedad y las excepciones que existe, y nociones sobre las vacunas especiales. Esperamos que este interesante \nmaterial, construido por profesionales de diversos organismos públicos y privados (mencionados al \nfinal del texto), sirva para promover entre nuestros pacientes los beneficios de la vacunación.LA CONTUNDENTE \nIMPORTANCIA DE LAS VACUNASProceso de inmunización\n7\nwww.sochipe.cl7www.sochipe.clEn mayo de 1974 la Asamblea \nMundial de la Salud aprobó la resolución WHA 2757 que dio origen al Programa Ampliado de Inmunizaciones (PAI), que re-fleja el resultado de una acción conjunta entre las naciones del mundo, la Organización Mundial de la Salud (OMS) y la Organiza -\nción Panamericana de la Salud (OPS). Para lograr el objetivo de salud para todos en el año 2000 se planteó como estrategia esen-cial, la prevención de las enfer-medades transmisibles en la población infantil, a través del uso de las vacunas disponibles. Los puntos estratégicos definidos fueron:\n• Mejorar  las coberturas de va -\ncunación con vacuna DPT-Polio \ny Tresvírica (parotiditis, rubéola, sarampión), mediante la vacu -\nnación del 95% de los niños <18 meses de edad con el fin de cer-tificar la erradicación de la polio -\nmielitis, erradicar el sarampión y tétanos neonatal. \n• Eliminar la tuberculosis me-\nníngea en <4 años, la difteria y el tétanos. \n• Controlar la tos ferina (también \nllamada tos convulsiva).\nEl PAI en la s Américas se estable-\nció en septiembre de 1977, en la \nXXV reunión del Consejo Directivo de la Organización Panamericana de la Salud (OPS), una de las ex-periencias más exitosas en salud pública por su contribución para reducir la mortalidad infantil causada por enfermedades pre-venibles por vacunas, que permi-tió crear o ampliar programas de vacunación permanentes en el sistema de atención primaria de salud.\nCHILE: I MPA CTO DE LAS \nVACUNAS EN LAS ENFERMEDA-\nDES INMUNOPREVENIBLES \nDesde 1978 Chile cuenta con un \nPNI, que ha permitido la dismi-nución de la morbilidad y mor-talidad de las enfermedades in-munoprevenibles contribuyendo de manera fundamental con la disminución de la mortalidad infantil. Entre sus logros más destacados se encuentran la erra-dicación de la viruela (1950), de la poliomielitis (1975) y eliminación del sarampión (1992).\nCENTRAL\nEn este sentido, algunos hitos fundamentales son:\n• La vacu nación contra la viruela \nse inició 1920 y se mantuvo hasta \n1978, las dosis se administraban a los 12 meses y 4 años. Se logró la erradicación en 1950, 27 años an-\ntes del resto del mundo (1977).\n• Entre los años 1954 y 1974 se in-corporó el uso de una vacuna bi-\nvalente bacteriana que protegía contra difteria y coqueluche; a partir de 1975 se cambió por una vacuna triple bacteriana (DTP) que incluye protección contra té-tanos. Desde la década de 1990 la \ndifteria pasa de ser una enferme-dad de presentación endémica a esporádica. En 1996 se notifica el último caso de difteria con com-promiso respiratorio y desde esa misma fecha no se han notifica -\ndo casos de tétanos neonatal. A partir de 2012 se suspende la dosis de vacuna DTP que se administra-ba a los 4 años. \n• En 1962 se inició la vacunación \ncontra la poliomielitis, al comien-zo se utilizó una vacuna monova -\nlente que contenía polio tipo 1 y se administraba al recién nacido. La erradicación se logró en 1975, 16 años antes de la erradicación de la enfermedad en Latinoamérica, siendo el tercer país en el mundo en alcanzar esta meta. A partir de 1983 se incorpora una vacuna que contiene los 3 tipos de virus polio.  \n• En 1963, se inicia la vacunación \ncontra el sarampión en los lac-tantes de 8 meses de edad, con una dosis de vacuna anti saram -\npión. Entre los años 1980 y 1981 se agregó una segunda dosis durante la etapa escolar. Desde 1990 se in-corporó la vacuna Trivírica, vacuna de virus vivo atenuado de saram-pión, rubeola y parotiditis, admi-nistrándose a los 12 meses, y a par-tir de 1993 se establece la 2ª dosis en 1° básico. En 1992 se interrumpió      La vacunación contra la viruela se inició 1920 y \nse mantuvo hasta 1978, las dosis se administraban \na los 12 meses y 4 años. Se logró la erradicación en \n1950, 27 años antes del resto del mundo (1977).\n8\nwww.sochipe.cl\nCENTRAL\nla transmisión de sarampión en \nel país, en 2002 las Américas inte-rrumpe la transmisión endémica de sarampión y en 2009 la trans-misión endémica de rubéola.\n• En junio de 1996 se dio inicio a \nla vacunación contra el Haemo-philus influenza de tipo b (Hib) que era una de las principales causas de enfermedad bacteria -\nna en los menores de 5 años. En 2006, con la incorporación de la vacuna pentavalente en un es -\nquema primario de 3 dosis y un refuerzo a los 18 meses, se obser -\nva un cambio en la tendencia de la enfermedad invasora por Hib.\n• La v acuna conjugada contra \nneumococo se incorporó en enero \nde 2011, inicialmente en un es -\nquema de 3 dosis en esquema pri -\nmario y 1 refuerzo, a partir de 2012 y dada la epidemiologia del país se modifica el esquema a una serie primaria de 2 dosis con un refuerzo a los 12 meses de vida. En 2013 el número de casos en los <12 meses disminuyó en 76,7% y en los lactantes de 12-23 meses la disminución del número de casos fue de un 71,9%.      \n• Durante el año 2010 se observó \nun aumento de las notificaciones de coqueluche, siendo los lactan-\ntes menores de 6 meses los de mayor riesgo. Debido a esta si-tuación, en 2012 se implementó una estrategia capullo, destinada a las puérperas de las regiones donde hubo casos de fallecidos menores de 12 meses con vacuna dTpa. En conjunto con esta estra -\ntegia, a partir del 2º semestre de 2013 se incorporó en el calendario de los escolares de 8° básico una dosis de vacuna dTpa.\n• A parti r de 2011 aumenta la no-\ntificación de casos meningococo \nW135, que en alta proporción se presenta como meningococcemia y que se asocia con una tasa de mortalidad de 20-30%. En octubre de 2012 se inicia una campaña de vacunación que consideró a los niños de 9 meses a 5 años. A par-tir de marzo de 2014 se incorporó al calendario de vacunación a los 12 meses de ed ad.\n• Durante el segundo semestre \ndel año 2014, en lo que corres -\nponde a la vacunación escolar, se incluyó la vacuna contra el virus papiloma humano (VPH), a partir de esa fecha la primera dosis se administra a las niñas mayores de 9 años que cursan 4° año de enseñanza básica, y la segunda dosis en el 5° básico. El esquema utilizado considera 2 dosis con un intervalo de 12 meses.\nBENEFICIO Y SEGURIDAD DE \nLAS VACUNAS\nAl tomar la decisión de adminis-\ntrar vacunas a la población, se deben tener en cuenta varios fac -\ntores, entre ellos que se trata de un tratamiento de “prevención”, vale decir que se administrará a individuos sanos, con el fin de protegerlos de enfermedades que pueden ser invalidantes y/o mor-tales, por tanto, se espera de las vacunas que sean muy efectivas y seguras, ya que se administra-ran a una población sin mayores problemas de salud, donde el éxi-to de la medida en la mayoría de los casos es que la población se mantenga saludable y se eviten futuras complicaciones.\nEs por ello que se dice que las \nvacunas han sufrido las conse -\n     A pesar que han sido y siguen \nsiendo una de las herramientas de \nsalud pública más costo-efectivas \nen la eliminación de enfermedades infecto-contagiosas, evitando, a \nnivel mundial, entre 2 y 3 millones \nde muertes al año, encontramos un porcentaje de la población \nque desconoce el beneficio de las \nvacunas. \ncuencias de su propio éxito, es \ndecir, que a pesar que han sido y \nsiguen siendo una de las herra-mientas de salud pública más costo-efectivas en la eliminación de enfermedades infecto-conta-giosas, evitando, a nivel mundial, entre 2 y 3 millones de muertes al año, encontramos un porcentaje de la población que desconoce el beneficio de las vacunas -e inclu -\nso objeta su aplicación-, ya que habitualmente no se menciona lo eficiente que han sido en man-\ntenernos sano s así como tampoco se refiere a cómo se garantiza su seguridad, a fin de evitar malos entendidos ace rca de su acción. \nA continuac ión, detallamos en \nforma breve algunos beneficios \ny cómo se evalúa la seguridad de las vacunas durante todo su ciclo de vida1-2:\nBeneficios: La vacunación se ha \nconvertido en uno de los mayo-res logros en la reducción de la mortalidad infantil; el 30% de las muertes de niños menores de 5 años pueden  prevenirse con 9\nwww.sochipe.cl\nCENTRAL\nla administración de vacunas. \nÉstas generan inmunidad tanto individual, como de grupo, y es así como altos niveles de inmu -\nnización individual logran la pro-tección de aquellos sujetos más vulnerables que no pueden vacu -\nnarse por el hecho de poseer con-traindicaciones específicas. \nEn Chile, la s vacunas han sido \nfundamentales tanto en la erra -\ndicación como en la eliminación \nde enfermedades. Para ilustrar esta situación en el cotidiano, podemos decir que todas las personas nacidas a partir de la década de los 80 en nuestro país, nunca presenciaron un caso de Poliomielitis ocasionado por virus nativo en su generación. Por ende, jamás han presenta -\ndo esta afección ni sus conse-cuencias, las que pueden llegar a ser mortales en el 5-10% de los casos. Todo ello es resultado de la implementación de las cam-pañas de vacunación contra Po-liomielitis y de la incorporación de la vacuna en el Programa Nacional de Inmunización (PNI), logrando así que el último caso de Poliomielitis en Chile fuese el año 1975.\nLas vacunas integradas al Progra -\nma Nacional de Inmunizaciones \n(PNI) constituyen una medida de equidad, ya que son de carácter gratuito y están accesibles tanto en los vacunatorios del sector pú-blico, como los privados en conve-nio, con el fin de evitar enferme-dades inmunoprevenibles en toda la población residente en el país.\nSeguridad: El Departamento de \nVacunas e Inmunizaciones del \nMinisterio de Salud tiene como misión la “Protección de la po-\nblación residente en Chile, frente a enfermedades inmunopreve -\nnibles relevantes para la salud pública, con calidad, seguridad y eficiencia, acorde al desarro -\nllo biotecnológico y la evidencia científica”. Todo esto lo realiza el Subdepartamento de Farmaco -\nvigilancia del Instituto de Salud Pública (ISP), en conjunto con el Departamento de Vacunas e In-munizaciones, participando en la vigilancia de Eventos Supues-\ntamente Atribui bles a la Vacuna -ción e Inmunización (ESAVI) y de \nposibles errores programáticos que puedan ocurrir en los proce-sos de distribución, almacena -\nmiento y administración de las vacunas, cumpliendo con man-tener y asegurar que las vacunas entregadas sean de la mejor cali-dad, seguras y eficaces.\nPara cumplir con esta premisa, \nse evalúa en cada fase del ciclo \nde vida de una vacuna, desde su producción, continuando con los ensayos preclínicos (realizados en animales tanto in vitro  como \nin vivo), donde se determina si existe toxicidad tras su uso prin -\ncipalmente a nivel neurológico, cardíaco y respiratorio. Solo si se comprueba que la vacuna es se-gura, ésta puede ser usada en hu -\nmanos en los “estudios clínicos” (fase I, II y III), donde se evalúa la seguridad a través de la pesquisa de los Eventos Supuestamente Atribuibles a la Vacunación e In-munización (ESAVI), evaluando si son serios o no, si existe plausibi -\nlidad biológica, relación temporal \ny/o causas coincide ntes. \nLuego de ser exitoso el estudio clí-nico, vale decir que se comprueba que el beneficio es mayor al ries-go, estos resultados son presenta -\ndos ante la autoridad reguladora de cada país, que en nuestro caso es el Instituto de Salud Pública de Chile (ISP), quien a través de una evaluación por parte de un comité de expertos revisa los antecedentes presentados y solo si la vacuna de-muestra ser eficaz, segura y de ca -\nlidad se le otorga registro sanitario en el país (registro sanitario ISP).\nLuego, en la fase post comerciali-\nzación, a través de la farmacovigi-lancia de vacunas se monitorean los ESAVI que notifican los profe-sionales de la salud, evaluando si éstos son de carácter serio o no, si las tasas de ESAVI pesquisadas a ni-vel nacional se encuentran dentro del nivel descrito y aceptado por la población y comunidad científica, evaluándose también si se detec-tan nuevos eventos, por ejemplo, un ESAVI no identificado en los en-sayos clínicos, y que pudiera pre-sentarse en esta fase, dado que en la etapa post comercialización las vacunas se administran a un ma -\nyor número de personas. \n10\nwww.sochipe.cl\nCENTRAL\nCabe recordar que cualquier \nprofesional de salud puede re-portar un ESAVI, y debe hacerlo para así llevar un registro de lo que está sucediendo en nuestra población vacunada. Para esto existe una guía generada en 2013 y su formulario correspondien-te, ambos descargables desde \nhttp://esavi.minsal.cl\nEl Equipo de Farmacovigilancia en \nVacunas que asesora al Instituto \nde Salud Pública tiene integrantes \nque pertenecen al ISP, Ministerio de Salud y representantes de la Sociedad de Psiquiatría y Neuro-logía de la Infancia y Adolescen-cia (SOPNIA), Sociedad Chilena de Pediatría (SOCHIPE), Sociedad Chi-lena de Infectología (SOCHINF) y Servicio Médico Legal.\nEn 2015 comenzó la difusión de \nBoletines de Farmacovigilancia en Vacunas cuya finalidad es rea -\nlizar un trabajo mancomunado para intercambiar información, \npuntos de vista y noticias acerca \nde los aspectos a considerar en la \nseguridad de vacunas y crear una retroalimentación a todos los funcionarios del área de la salud \nque día a día se desempeñan en los vacunatorios del país, hospi -\ntales, consultas, coordinación de los programas regionales de in-munización y establecimientos de salud, en general.\nLa farmacovigilancia de vacunas \ntambién permite detectar el au-mento de la tasa descrita previa -\nmente para un ESAVI y ayuda a la caracterización de factores de riesgo propios del paciente que pudieran aumentar la posibili-dad de presentar ciertos efectos adversos con determinadas va -\ncunas. Esto puede generar medi-das sanitarias como incluir nue-vas precauciones o restricciones de uso de las vacunas en la po-blación, a modo de aumentar el beneficio de su utilización. Por lo tanto, la seguridad de las vacu-nas a nivel nacional es una ac-tividad permanente que se lleva a cabo gracias a la colaboración de los profesionales de la salud que notifican los ESAVIs y reali-zan el manejo clínico de ellos. La autoridad reguladora nacional (ISP) es quien monitorea perma -nentemente el perfil de bene-ficio/riesgo de la vacuna junto al PNI, el comité de expertos de farmacovigilancia de vacunas y las sociedades científicas que difunden y educan en relación a los beneficios y aspectos de seguridad relacionados con la inmunización (para mayor in-formación acerca de Farmacovigi-lancia de las vacunas puede visitar  http://www.ispch.cl/anamed_/farmacovigilancia_1/nram/far-macovigilancia_vacunas).\nA nivel internacional existen va -\nrios organismos que velan por la \nseguridad de las vacunas, entre ellos destacan el Comité Asesor en Seguridad de Vacunas de la OMS (GAVCS por sus iniciales en inglés), que permanentemen -\nte publica revisiones científicas acerca de temas contingentes en seguridad de vacunas, a modo de difundir información validada relacionada con la seguridad va -\ncunal y que son de gran utilidad en la práctica clínica para contar con evidencia que desmienta los mitos en relación a los aspectos de seguridad de las vacunas.PROGR AMA NACIONAL DE \nINMUNIZACIONES (PNI): NOVEDADES 2018-2019\nEl país cuenta con un Progra-\nma Nacional de Inmunizaciones (PNI) desde 1978, que ha permitido la disminución de la morbilidad y mortalidad de las enfermedades inmunoprevenibles contribuyen -\ndo a la disminución de la morta-\nlidad infantil y a mejorar la cali-\ndad de vida de nuestros queridos pacientes.\nEl Departamento de Inmuniza-\nciones, creado en 2011, proporcio -\nna en forma gratuita las vacunas contenidas en el PNI a las que tie-ne acceso garantizado toda la po-blación chilena, según Decreto de Obligatoriedad vigente, indepen -\ndiente de la previsión de salud y su estado m igratorio.\nEl calendario de vacunación se \nsomete a revisión continua y está diseñado para proteger a la pobla-ción en todas las etapas del curso de vida, en especial en períodos de mayor vulnerabilidad como la etapa de recién nacidos, lactan-tes, escolares y adultos mayores.\n     Cabe recordar que cualquier profesional de salud puede reportar un ESAVI, \ny debe hacerlo para así llevar un registro de lo que está sucediendo en nuestra \npoblación vacunada. Para esto existe una guía generada en 2013 y su formulario \ncorrespondiente, ambos descargables desde http://esavi.minsal.cl11\nwww.sochipe.cl     Estas mejoras, desde el punto de vista cualitativo, permitirán \ntener en el PNI vacunas de mejor calidad, esquemas más completos \ny una prevención global más amplia en cuanto a enfermedades \ninmunoprevenibles que son cubiertas. \nCENTRAL\nAño a año se planifican que nue-\nvas vacunas se incorporan y mo-\ndifican según las ordenanzas de la OMS y la epidemiologia local de nuestro país, junto con el ítem destinado a vacunas del presu-puesto nacional de salud. En este contexto, en 2018 se continuó con la vacunación de las embaraza -\ndas a partir de la semana 27 de gestación contra la Tos Convul -\nsiva (vacuna dTpa) que es la es -\ntrategia más efectiva para la pre-vención de Coqueluche en niños menores de un año, enfermedad que genera aproximadamente 10 muertes por esta causa cada año en dicho grupo vulnerable. \nTambién se realizó el cambio de \nla vacuna antineumocócica para los niños de todo el país de PCV 10 a PCV 13. Esta vacuna permitió cubrir tres serotipos o antígenos que no cubría la anterior vacuna, lo que representa una mejoría en la protección de la población de niños.\nJunto  con lo anterior, se realizó \nla incorporación de una segunda \ndosis de vacuna polio inactivada (IPV), reemplazando la vacuna po-lio oral de los 4 meses, según plan mundial de erradicación de la po-liomielitis. Este plan contempla la eliminación total del esquema oral (virus vivo), pasando a una vacuna inactivada, la cual es más segura para la población de niños menores de 2 años.\nEn recién nacidos prematuros, \nse administra desde el año pa-sado la vacuna Hexavalente en el esquema completo, en lugar de Pentavalente. Esto es un gran avance en calidad, debido a que permite tener menor cantidad de reacciones adversas en esta población.\nEn 2018, además, se incorporó \nla vacuna contra la hepatitis A en niños y niñas de 18 meses en todo el país. Esta incorporación permite minimizar brotes de la enfermedad y reforzar la estrate-gia previa la que estaba enfocada solo en tres regiones de alta pre-valencia de hepatitis A del país (XV, I y VIII).\nPara este 2019, se incorporó al ca -\nlendario programático la vacuna \ncontra la hepatitis B en recién na-cidos, seguido de dosis a los 2, 4, 6 y 18 meses. Además, se incorporó la vacuna Hexavalente a los 6 y 18 meses reemplazando a la vacuna pentavalente y polio. El cambio se inició el 1° de diciembre de 2018.\nUn gran avance en equidad de \ngénero significó la incorporación de la vacuna contra Virus Papilo-ma Humano (VPH) en niños, con una primera dosis de la vacuna durante 2019 y complementado con una segunda dosis a partir de 2020, en niños de 4to y 5to básico. Esto ayudará a bajar la carga de enfermedad que causa el VPH con cánceres y lesiones precancerosas de cuello uterino, vulva y vagina, cáncer de pene y de laringe, boca y cuello, así como papilomatosis laríngea re-currente en nuestra población. La vacunación es gratuita y se llevará a cabo en el transcurso de este año en los establecimientos de atención primaria, materni-dades y vacunatorios privados en convenio con el Ministerio de Salud, así como establecimientos educacionales.\nEstas mejora s, desde el punto de \nvista cualitativo, permitirán te-\nner en el PNI vacunas de mejor calidad, esquemas más comple-tos y una prevención global más amplia en cuanto a enfermeda -\ndes inmunoprevenibles que son cubiertas. \nREGISTRO NACIONAL DE \nINMUNIZACIONES\nChile  cuenta con un Registro Na -\ncional de Inmunizaciones (RNI), \nel cual surge a partir del diseño y construcción de un sistema infor-\nmático online que permite regis-\ntrar todas las vacunaciones, en-\ntregando la trazabilidad de cada producto y persona inmunizada. Esto permite registrar las vacu -\nnas programáticas y de campaña tanto en establecimientos públi -\ncos como privados en convenio \n12\nwww.sochipe.cl\nCENTRAL\ncon el Ministerio de Salud a nivel \nnacional.\nEste registro se inició en 2011, y ya \nen 2013 pasó a ser la fuente oficial de información para el cálculo de coberturas de dosis administra-das del esquema nacional de va -\ncunación de Chile.\nEl sistema cuenta con cuatro \nmódulos de registro: programá-ticas, campañas, maternidad e internacional. Actualmente, hay alrededor de 2.050 establecimien-tos de salud (públicos y privados), que registran en RNI y más de 10 millones de personas registradas.\nEl RNI permite gestionar -en los \ndistintos niveles-, el monitoreo \nde coberturas, inasistentes, opor-tunidad de vacun ación, rechazos \nde vacuna, planificación de cam -\npañas y focalización de estrate-\ngias según datos de coberturas o rechazos, control de vacunas administradas con sistema de stock, planificación de solicitud de vacunas y la planificación de \ncompras a nivel c entral.\nOBLIGA TORIEDAD DE LA \nVACUNACIÓN: ¿QUÉ DICEN LAS LEYES?\nInmersos en un contexto social, donde algunos padres plantean \nsu libertad de aceptar o rechazar inmunizaciones para sus hijos, se hace necesario exponer las ra-zones que fundamentan el hecho de que las vacunas no solo son aconsejables y beneficiosas, sino también obligatorias.\nLa obligatoriedad de la vacuna-\nción contra las enfermedades in-\nmunoprevenibles a las que apun-\nta el PNI emana de lo establecido en el artículo 32º del Código Sa -\nnitario, (DFL Nº 725 de 1967) que establece expresamente: “El Ser -\nvicio Nacional de Salud tendrá a su cargo la vacunación de los ha-bitantes contra las enfermedades transmisibles”. El mismo artículo establece la facultad del Presiden-te de la República para declarar obligatoria la vacunación de la población contra las enfermeda -\ndes transmisibles para las cuales existan procedimientos eficaces de inmunización. Así, el Decreto N°72 de 2004, establece la delega-ción del Presidente de la Repúbli -\nca al Ministro de Salud en la de-claración de la obligatoriedad de la vacunación. De esta forma, di-cho Ministro -a través del Decreto Nº6/2010 y sus modificaciones-, decreta la vacunación obligatoria \ncontra las enfermedades inmu -\nnoprevenibles que corresponda.\nAun as í, existe el artículo 33 del \nCódigo Sanitario, que establece la \núnica excepción a la vacunación obligatoria, al exhibir certificado médico que lo justifique, el que deberá ser visado por la autoridad sanitaria correspondiente. En caso contrario, prevalece la vacu -\nnación obligatoria.\nSi bien la  Ley de Derechos y De-\nberes de los Pacientes Nº20.584, \nreconoce en su artículo 14 la auto-nomía de la persona para otorgar o rechazar un determinado tra-tamiento médico, indicando en su inciso primero: “Toda persona tiene derecho a otorgar o dene-gar su voluntad para someterse a cualquier procedimiento o tra-tamiento vinculado a su atención de salud, con las limitaciones es -\ntablecidas en el artículo 16”, ello está limitado por lo que se expone en el mencionado artículo 16, que en su inciso segundo indica: “Este derecho de elección no resulta aplicable cuando, como producto de la falta de esta intervención, procedimiento o tratamiento, se ponga en riesgo la salud pública, en los términos establecidos en el Código Sanitario. De esta circuns-tancia deberá dejarse constancia por el profesional tratante en la ficha clínica de la persona”.\nDe esta forma, es claro que la \nvacunación, como herramienta de política pública y que ha sido definida como un bien público, se encuentra dentro de la excep-ción de la regla del artículo 14 que limita el derecho del paciente para otorgar o rechazar un tra-tamiento médico, dado que ello está enmarcado dentro del prin -\ncipio más general que señala que la libertad de un individuo en uso de su autonomía personal, de ha-cer o no hacer determinada cosa, está limitado cuando ello afecta la libertad o los derechos de otra persona, en este caso del colectivo social, pues al rechazar la vacu -\nnación se está poniendo en riesgo a la población.\nLa justificación científica y ética \nque avala la obligatoriedad de las \nvacunas radica en la importancia de conseguir el efecto de “inmu -\nnidad de grupo”, o “inmunidad de rebaño”, la que es definida como la protección de una determina-da población ante una infección \n13\nwww.sochipe.cl\nCENTRAL\ndebido a un elevado porcentaje de \npersonas vacunadas.\nDe esta  forma, cuando a una po-\nblación ingresa una persona con \nposibilidades de contagiar, pero con la vacunación ha aumentado el número de individuos inmu -\nnes, disminuye la probabilidad de contacto entre un susceptible y el infectado, hasta que llega un momento en el que se bloquea la transmisión del agente infeccio -\nso y también se bloquea el desen-cadenamiento de una epidemia importante. Así, dependiendo de la enfermedad y de su índice de transmisibilidad, la evidencia científica señala cuál es el por-centaje de cobertura necesario para el logro de la inmunidad de rebaño, lo que justifica la obli-gatoriedad, dado que la libertad personal que pudiera tener una persona para rechazar un trata-miento médico (en este caso la vacuna), está limitada o condicio-nada a que ello no afecte la salud pública del colectivo, en este caso, \nel logro de la inmunidad de gru-po. El porcentaje de cobertura que permite alcanzar la inmunidad de rebaño es siempre cercano al 100% ya que por muy efectiva que sea una vacuna nunca lo es en todos los vacunados, lo que hace que siempre haya un pequeño porcentaje de vacunados suscep -\ntibles, al que se agregan aquellos no vacunados por rechazo u otras condiciones que no permitan la vacunación. La inmunidad de rebaño permite proteger incluso a los no vacunados cuando la co -\nbertura de vacunación es elevada.\nDesde  el punto de vista ético, lo \nanterior justifica la obligatorie-\ndad por el principio de solidari-dad, que va más allá del derecho a decidir sobre la vacunación in-dividual, destacando el bien su-perior de proteger a la totalidad de la población gracias a una alta cobertura.\nEn lo que respecta a obligaciones contraídas por Chile ante los Or-\nganismos Internacionales, cabe hacer presente que la Convención de los Derechos del Niño en su Artículo 24 establece la obligato-riedad de los Estados Partes de es -\nforzarse porque ningún niño sea privado de su derecho a disfrutar del más alto nivel posible de sa -\nlud, lo que implica la protección específica contra enfermedades inmunoprevenibles.\nSi algunos padres rechazan va -\ncunar a sus hijos no solo los pri -\nvan a ellos de la protección que la \ninmunización confiere, sino que además aumentan la posibilidad de que la comunidad toda se vea expuesta a contagios, brotes o epidemias.\nDe es ta forma, exigir la obligato-\nriedad de administrar una deter-\nminada vacuna, no solo es una facultad del Estado de acuerdo a lo relatado en los puntos anterio-res, sino que también es un deber, ya que el Estado se comprometió a que niños, niñas y adolescentes disfruten del más alto nivel de sa -\nlud de los servicios sanitarios, en este caso, de la vacunación.\nCAMPAÑA DE VACUNACIÓN \nCONTRA EL SARAMPIÓN \nEl sarampión es una enfermedad \nde origen viral, altamente conta-giosa y potencialmente mortal, especialmente en niños menores e inmunocomprometidos. Chile ha sido un país exitoso en el con-trol de esta enfermedad gracias a la existencia de un PNI universal y gratuito. La vacuna contra el sarampión se introdujo en 1964 y desde 1990 se incorporó la vacu -\nna tresvírica (sarampión, rubeola y parotiditis) en dos dosis al PNI, más campañas de vacunación en preescolares desde 2001, cada aproximadamente 5 años. Tam-bién durante los años 90 varios países de América implementa -\nron estrategias diferenciadas de inmunización contra el saram -\npión, lográndose  la certificación \n     La justificación científica y ética que avala la obligatoriedad de las vacunas radica \nen la importancia de conseguir el efecto de “inmunidad de grupo”, o “inmunidad de \nrebaño”, la que es definida como la protección de una determinada población ante una \ninfección debido a un elevado porcentaje de personas vacunadas.\n14\nwww.sochipe.cl\nCENTRAL\npor la Organización Panamerica -\nna de la Salud (OPS) como libre de \ntransmisión autóctona de Rubéo-\nla en 2015 y de sarampión en 2016.\nDesde hace  un par de años, a \nnivel mundial se observa un au-\nmento de casos. Y en 2018, en las Américas se presentaron más de 16.304 casos de Sarampión. En Chile, desde noviembre de 2018 también se registró un brote, confirmándose a la fecha (enero 2019) 23 casos, asociados a impor -\ntación y con transmisión adquiri-da en el país. \nLos viaj eros sin inmunidad son \nla causa más frecuente de im-\nportación de casos en nuestro país. Chile presenta coberturas globales de vacunación sobre 95% para la primera dosis y 90% para el refuerzo. La OPS/OMS reco-mienda que las coberturas sean ≥95% para ambas dosis. Además, recomienda realizar campañas de puesta al día, las que en Chile comenzaron en el año 2000, por lo tanto, las personas que tienen entre 20 a 24 años quedaron fuera de éstas y además sin exposición a virus sarampión salvaje. Según la ENS 2016, el grupo entre 17 a 26 años tienen una seropositividad de IgG antisarampión de 86,7%, y entre 27 a 42 años de 91,2%.\nAsociado  a esto, desde el segundo \nsemestre de 2017, Chile registra \nun brote (todos epidémicos), de parotiditis que afecta especial-mente a hombres de 15 a 34 años, siendo el grupo de mayor riesgo el de 20 a 24 años, con una tasa de 179,2 casos por cien mil habi-tantes, seguido del de 25 a 29 años con una tasa de 157,1 casos por cien mil habitantes.\nPor ello el MINSAL implementó \nla Campaña Nacional de Vacuna -\nción contra Sarampión y Paroti-ditis 2019. El objetivo es proteger a la población de 20 a 24 años 11 meses y 29 días que habita en el país, a través de la administra-ción de una dosis de la vacuna tresvírica (SRP). Esta comenzó el 2 de enero de 2019 y se mantendrá hasta alcanzar una cobertura de \nun 80% de la población objetivo. \nPor ser una vacuna de virus vivo atenuado, no debe administrar-se a personas con inmunodefi -\nciencia severa ni a embarazadas. También está contraindicada si hay antecedentes de anafilaxia después de una dosis previa de la vacuna o a algún componen-te (gelatina y lactoalbúmina). Se puede administrar en cualquier intervalo con vacunas inactiva -\ndas, pero en el caso de vacunas vi-vas atenuadas, se puede realizar de manera simultánea o con un intervalo de al menos 4 semanas. Esto aplica también para vacuna de fiebre amarilla. Se mantienen las recomendaciones de:• Mantener al día el calendario de vacunación en los niños.   • Vacunar a los viajeros a cual-quier país.• Adultos nacidos entre 1971 y 1980. • Niños entre 6 meses y un año, y \na los niños que solo tengan una dosis de vacuna tresvírica (antes de 1ro básico). \nAdemás,  se enfatiza en la impor-\ntancia de estar alerta y notificar \ncualquier caso sospechoso para poder implementar precozmente las precauciones necesarias, con-firmar el caso y realizar el mane-jo correspondiente. \nEXCEP CIONES Y VACUNAS \nESPECIALES\nLa implementación de estrate-\ngias de vacun ación masivas ha \ndemostrado ser una de las inter -\nvenciones más exitosas en salud \npública a nivel mundial, logran-do reducir, eliminar e incluso erradicar enfermedades con alta morbimortalidad, a lo largo de todo el ciclo vital de las personas. Es por esto que la Organización Mundial de la Salud ha incentiva-do la incorporación programática de ellas en todos los países del \nmundo, a lo que se sumó Chile, \n     Si algunos padres rechazan vacunar a sus hijos no solo los \nprivan a ellos de la protección que la inmunización confiere, \nsino que además aumentan la posibilidad de que la comunidad \ntoda se vea expuesta a contagios, brotes o epidemias.\n15\nwww.sochipe.cl\nCENTRAL\ndando origen al PNI, como vimos \nanteriormente, y que actualmen-te otorga protección contra 15 en-\nfermedades inmunopreve nibles.\nLos pa cientes con enfermedades \ncrónicas, tales como cardiovas-culares, reumatológicas, diabetes u otras que comprometan la res-puesta inmune, poseen un riesgo mayor de presentar infecciones inmunoprevenibles, que pueden poner en riesgo su vida o descom-pensar su enfermedad de base. Por estos motivos debemos procu-rar mantener su calendario vacu-nal actualizado y complementar-lo, acorde a las recomendaciones específicas de manera dinámica y proactiva, para maximizar la pro-tección contra estas infecciones, incluyendo a sus convivientes. \nPor estos motivos diversas guías \nrecomiendan esquemas de vacu -\nnas a utilizar en estos grupos, ha-\nciendo énfasis en la importancia de tener completo el esquema es -\ntablecido en el PNI, con una eva -\nluación personalizada, adecuan -\ndo el esquema de vacunación  acorde al historial del paciente y sus riesgos potenciales, según re-comendaciones  específicas para el paciente y sus convivientes, evitando retrasos en los esque -\nmas de vacunas, poniéndolas al día lo antes posible, sin suspen-derlas por riesgo a rechazo de ór-ganos o exacerbación de la enfer-medad de base.\nExisten pocas contraindicacio-\nnes para vacu nar a un paciente, \nincluso inmunocomprometido, \nsiendo éstas muy específicas y de baja frecuencia, tal como vimos antes, por lo que el no vacunar debiera ser la excepción de la re-gla. La única contraindicación absoluta aplicable a todas las vacunas es la historia de anafi -\nlaxia a algún componente de ella. Otras contraindicaciones, como enfermedad aguda febril severa, o transfusión reciente de san -\ngre o plasma, podrían soslayar -\nse difiriendo la vacunación para disminuir el impacto en la res-puesta inmune a ella. En el caso de inmunosupresión las vacunas vivas atenuadas están contrain-dicadas, sin embargo, deben ser evaluadas por el médico tratante, quien deberá evaluar el riesgo be-\nneficio de vacu narse en ese mo-mento. La decisión sobre cuándo vacunar a un paciente crónico va a depender de diversos fac to-\nres, como la enfermedad de base, \nel tipo de inmunosupresión y su \nduración -si la hubiera-, el tipo de \nvacunas a utiliza r y sus intervalos \nrecomendados, entre otros, por lo que el esquema debiera diseñarse “a la medida del paciente”.  Los individuos que conviven con in-munocomprometidos deben estar al día con todas sus inmunizacio-nes rutinarias y recomendadas, recibir vacuna antigripal anual e, idealmente, recibir las vacunas vi-vas atenuadas, independiente del nivel de inmunocompromiso del paciente con el que conviven. Ac-tualmente, nuestro PNI dispone de un programa gratuito de vacunas especiales, con una amplia dispo-nibilidad de vacunas, las cuales deben ser gestionadas desde los centros de atención de salud pú-blicos y/o privados hacia la red central del PNI, de manera de opti-mizar la protección de los pacien-tes crónicos. No vacunarse debiera ser la excepción de la regla.\nParticiparon en esta nota\nDra. Cecilia González C.  \nJefe Departamento de Inmunizaciones, Subsecretaría de Salud Pública, Ministerio de Salud.\nQF. Adiela Saldaña V. \nJefa Sección Farmacovigilancia de Vacunas, Instituto de Salud Pública de Chile (IPS).\nQF. M. Alejandra Rodríguez G. \nSección Fármacovigilancia de Vacunas, Instituto de Salud Pública de Chile (ISP).\nDra. M. Verónica Contardo P.  \nPediatra Infectóloga Hospital Roberto del Río, Universidad de Chile. \nComité Consultivo de Inmunizaciones Sociedad Chilena de Infectología (SOCHINF).\nDra. Loreto Twele M. \nPediatra Infectóloga. Hospital de Puerto Montt, Universidad San Sebastián.\nDr. Rodolfo Villena M. \nPediatra Infectólogo. Hospital de Niños Dr. Exequiel González Cortés y Servicio de Pediatría,Clínica Las Condes. Profesor Asistente, Facultad de Medicina, Universidad de Chile.\n16\nwww.sochipe.cl\nACTUALIDAD\nLa Dra. Alarcón, alegre como siempre, recibió de manera simbólica la banda presidencial durante su estadía en la clínica, \nluego de una larga enfermedad que se extendió por 7 meses de 2018. 17\nwww.sochipe.cl     Queremos dar las gracias a quienes \nintegraron el Directorio anterior, \ndurante el período 2017-2018, de manera \ndesinteresada e involucrando mucho trabajo, en especial al saliente Presidente \nde SOCHIPE, el Dr. Humberto Soriano \nB., quien lideró importantes iniciativas, principalmente enfocadas en la promoción \nde la actividad física en los colegios y a los \nprogramas de prevención en el consumo de drogas y alcohol. \nACTUALIDAD\nEl 01 de enero de 2019, se produjo \nel cambio de Directorio de nues-\ntra Sociedad Chilena de Pediatría. De acuerdo a los estatutos vigen-tes, ha sido nombrada como Pre-sidenta, la Dra. Teresa Alarcón Orellana; la presidencia número 58 de nuestra historia.\nLa Dra. Alarcón liderará a la SO -\nCHIPE durante el período 2019-\n2020. El Directorio también cam -\nbió algunos de sus integrantes, quedando conformado de la si-guiente manera:\nDra. Teresa Alarcón O.  \nPresidenta\nDra. Ross ana Faúndez H.  \nVicepresidentaDra. Th elma Suau C.  \nSecretaria GeneralDr. Jorge Car rasco V.  \nTesoreroDr. Humberto Soriano B.  \nPast President\nDra. Marcela  Godoy P.  \nDirectoraDra. Claudia  Sagredo B.  \nDirectoraDra. Le ticia Y áñez P.  \nDirectoraDr. Benigno Méndez E.  \nDirector\nDr. Jorge Fabr es B. \nDirectorLa propuesta de la Dra. Alarcón \npara estos dos años se basa en la mantención y profundización de las actuales actividades que organiza nuestra Sociedad y pos-tula desarrollar, con más fuerza, acciones en las siguientes líneas de gestión:\nÁREA AD MINISTRATIVA \nECONÓMICA1.- Controlar y, en lo posible, re-\nducir el nivel de gasto de las ac -\ntividades tradicionales. Se sugiere revisar el nivel de gasto de estas actividades para ajustarlo a la realidad actual.\n2.- Actualizar los Estatutos y Re-\nglamentos, lo que generará un trabajo intenso. El mecanismo sería creación de una Comisión que proponga las acciones para lograr este cometido. \n3.- Desa rrollar una pauta para \nevaluar y acreditar la actividad de \nRamas y Comités, tarea que po-dría asumir otra Comisión.\n4.- Regular la utilizaci ón del bene-\nficio de las 25 UF que puede solici-\ntar por derecho cada CORAFI, para que su destino sea netamente académico con beneficio a la CO-RAFI o a la SOCHIPE.\nÁREA DE R AMAS Y COMITÉS\n1.- Estimular los grup os que de-\nmuestren menor actividad. \n2.- Respaldar y aumentar el que-hacer de grupos que estén muy activos. 3.- Aumentar el quehacer de gru-pos que no han conseguido des-pegar.4.- Crear y estimular el trabajo de un Comité de Puericultura y Crianza, que tendrá grandes de-safíos ante el marcado cambio social que vive el país.\nÁREA D E POLÍTICAS PÚBLICAS Y \nACCIÓN SOCIAL\n1. Establecer nexos con el Ministe-\nrio de Desarrollo Social.2. Fortalecer los nexos con el Mi -\nnisterio de Salud.3. Fortalecer los nexos con la Jun -\nta Nacional de Auxilio Escolar y \nBecas.\n4. Iniciar nexos con el Observato -\nrio Nacional de la Infancia y Ado-\nlescencia.\nLa invitac ión que deja la Dra. \nAlarcón a todos los socios es su-\nmarse a esta tarea.\nAGRA DECIMIENTOS\nQueremos dar las gracias a quie-\nnes integraron el Directorio an-\nterior, durante el período 2017-2018, de manera desinteresada e involucrando mucho trabajo, en NUEVO DIRECTORIO \nSOCHIPE 2019-2020Cambio de Mando\nespecial al saliente Presidente de \nSOCHIPE, el Dr. Humberto Soria -\nno B., quien lideró importantes iniciativas, principalmente en-focadas en la promoción de la actividad física en los colegios y a los programas de preven-ción en el consumo de drogas y alcohol por parte de los niños y adolescentes en Chile. Estas ini-ciativas están en discusión, la primera, y plena implementa -\nción, la segunda, y seguramen-te rendirán frutos durante los próximos años.\nTambién queremos agradecer \nde forma especial a quienes de-jan de participar en el Directorio SOCHIPE, como los doctores Luis Felipe González F., Carolina Loza P., Eduardo Coopman M. y Jaime Tapia Z. \nMuchas gracias a todos por el \ngran aporte a nuestra Sociedad Chilena de Pediatría. 18\nwww.sochipe.clTECNOLOGÍA\nUNA REALIDAD  \nQUE NOS ALCANZÓLa digitalización de la pediatría \nPor Dr. Francisco Moraga M., Ex Presidente SOCHIPE (2011-2012)\n19\nwww.sochipe.clTECNOLOGÍA\n     Los avances tecnológicos y el uso de \ndispositivos móviles han contribuido a mejorar \nel rendimiento profesional de los pediatras y a un acercamiento y empoderamiento de las \nfamilias para mejorar su salud.Las Tecnologías de la Información \ny la Comunicación (TICs) nos han sorprendido por su vertiginoso avance. Los recursos, herramien -\ntas y programas disponibles para conocer, compartir y difundir el conocimiento mediante diversos soportes tecnológicos, aplicados a la práctica clínica con el propósito de mejorar la atención de niños, adolescentes y sus familias nos rodean, sorprenden y muchas ve -\nces, nos complican. Además, tie-nen un papel fundamental en el acceso universal al conocimien-to de los profesionales y en la igualdad en la formación y en el aprendizaje de calidad. A su vez, pueden igualmente aplicarse a la gestión más eficiente de un siste-ma sanitario. \nLa tecnología que con mayor di-\nfusión y aplicación vemos en la práctica de Pediatría son los dis-positivos móviles y sus aplicacio-\nnes. El término “salud móvil”  se \nrefiere al uso de estos dispositivos para la práctica de la medicina y la salud pública. Mobile Health , \nsu denominación inglesa, es usar dispositivos móviles (celulares, tablets, iPods, etc.) en el sector de la salud, sin importar si somos  un paciente, profesional médico, institución, gobierno o empresa. En Europa se estima que estas aplicaciones podrían suponer un ahorro en salud de 99.000 millo -\nnes de euros gracias a que per-miten un diagnóstico precoz al optimizar protocolos clínicos; fa -\nvorecen medidas preventivas so -\nbre las terapéuticas y optimizan el tiempo de los profesionales de la salud, hasta un 30%, invertido en acceder a datos y analizarlos. Adicional a esto, tiene la ventaja de ofrecer a los pacientes -en el caso de la Pediatría a los niños mayores y adolescentes, y a las familias-, un mayor conocimien-to y participación sobre su propia salud y bienestar. (Ref: Comisión Europea. Green Paper on mobile health [“mHealt h”], 2014).\nSe calcu la que, en 2017, 3.400 mi-\nllones de personas tenían un te-\nléfono inteligente y la mitad uti -\nlizó aplicaciones de salud móvil. \nYa hay casi 100.000 disponibles y las 20 apps gratuitas más popu -\nlares de deporte, entrenamien -\nto físico y salud registran más de 230 millones de descargas en \ntodo el mundo. Los metaanálisis sobre el tema muestran que los tratamientos a través de Internet y los tratamientos basados en TIC son intervenciones eficaces. De hecho, han sido incluidas en las guías clínicas elaboradas por The National Institute of Clinical Excellence  (NICE Guidelines)  como \nuna alternativa para los trata-mientos basados en la evidencia. Es más, los e-servicios de salud en algunas áreas como la salud mental han demostrado que pue-den ser hasta 50 veces más ren-tables que los servicios de salud mental tradicionales. (Ref: Estra -\ntegia de Salud Mental, Sistema Nacional de Salud 2015-19, Minis -\nterio de Sanidad, España, 2015).En nuestra Sociedad Chilena de Pediatría hay una importante tradición de aplicación de las TIC, muestra de ello es la plataforma digital de formación continua en asociación con Laboratorio Saval (https://www.sec.sochipe.cl/v2/ o https://emc-saval.cl/), a la que tienen acceso todos los pedia-tras para una formación online, o la App del Congreso Chileno de Pediatría, que no solo permite sustentabilidad medioambiental sino que ofrece acceso a resú-menes de trabajos presentados. Otras Sociedades Pediátricas ofre-cen muchas aplicaciones, como el vademécum pediátrico “Pedia-mécum” (http://pediamecum.es/) que ofrece la Sociedad Española de Pediatría que puede descar -garse en el celular. En el número anterior revisamos algunas apli -\ncaciones indispensables para el desempeño pediátrico.\nLos avances tecnológicos y el uso \nde disposit ivos móviles han con-\ntribuido a mejorar el rendimiento \nprofesional de los pediatras y a un acercamiento y empoderamiento de las familias para mejorar su salud. Sin embargo, nuestra par-ticipación como clínicos sigue siendo escasa fundamentalmen-te motivada por tres razones: la primera, es la escasa formación en metodología de innovación social y comunicación alcanza -\nda en el período universitario; en segundo lugar, a los pediatras, a pesar de la supuesta labor docen-\nte-asistencial e investigadora que \n20\nwww.sochipe.clTECNOLOGÍA\n     En nuestra Sociedad Chilena de Pediatría hay una \nimportante tradición de aplicación de las TIC, muestra de ello \nes la plataforma digital de formación continua en asociación con Laboratorio Saval (https://www.sec.sochipe.cl/v2/ o \nhttps://emc-saval.cl/), a la que tienen acceso todos los \npediatras para una formación online, o la App del Congreso Chileno de Pediatría.debería ser parte fundamental de \nnuestro quehacer, habitualmente solo se nos exige, evalúa y retri -\nbuye para desarrollar una tarea fundamentalmente asistencial; y, por último, por el escaso va -\nlor que en nuestro país se le da al “conocimiento” (knowledge ), \nmagnificando el valor del “con-tinente” (ingeniería - tecnología), cuando lo verdaderamente difícil y valioso es el “contenido” o co-nocimientos, basado en la expe-riencia de trabajo como pediatras con nuestros pacientes, niños y adolescentes. Enaltecer el valor del conocimiento y mejorar la relación de los profesionales con las TIC pasa necesariamente por enfrentar estas tres cuestiones.\nLos desa fíos y oportunidades para \nlas TIC a los que nos vamos a en-\nfrentar los pediatras de las próxi -\nmas décadas son: \n1) Digit alización creciente (big \ndata). \n2) Derechos del usuario, libertad de elección y deseos de participa-ción de las familias en los proce-sos de salud que los afectan. 3) Prevalencia de enfermedades medioambientales, provocado por el cambio climático, el agota -\nmiento de recursos naturales y de los estilos de vida globalizadores. 4) Envejecimiento de la pobla-ción; esto se entiende con un de-sarrollo óptimo en Pediatría, pero un desafío en p revención.\nEl pri mero de ellos, la digitaliza-\nción plan etaria o “sensorización \nde la vida” , contribuirá defini-\ntivamente al desarrollo de pla-\ntaformas tecnológicas y nuevos perfiles profesionales. La monito -\nrización del hogar, del barrio, de los individuos… contribuirá de-finitivamente a redefinir las re-laciones entre las personas y co -\nmunidades con los prestadores de servicios. ¿Cómo será el pediatra que maneje las TICs? Las claves en los nuevos roles profesionales de la Pediatría se definen a través de 4 P: Predicción, Prevención, Personalización y Participación…Y el centro estará constituido por el conjunto de las TICs en pedia-tría, capaz de responder a miles de consultas al mismo tiempo y desde casa.\nEs también un punto de discusión \n21\nwww.sochipe.cl\ndescribir las metas que como profesionales clíni -\ncos debiéramos perseguir a través del uso de las \nTICs en la práctica diaria: hacer un uso eficiente de los hallazgos científicos y publicaciones; ofre-cer a nuestros pacientes la mejor selección de al-ternativas para la salud y ofrecer el acceso a las mejores TICs que aporten valor como ayuda en casa, en la escuela, trabajo y ciudades para favo -\nrecer las elecciones más saludables, facilitando el acceso de las familias a los mejores interlocuto -\nres para los problemas de salud de sus hijos. Apa-recerán nuevos perfiles profesionales, análisis de datos, compañías de pediatría “online”, teleasis-tencia y hospitales virtuales. En nuestro país el Hospital Digital es una realidad (https://www.minsal.cl/minsal-lanzo-servicios-de-telederma-tologia-para-atencion-primaria/) una propuesta que formaría parte de un “ecosistema virtuoso” de soluciones al servicio de la salud y de la expe-riencia del paciente, disponibles en cerca de 700 centros de salud del país, (Ref: https://www.emol.com/noticias/Tendencias/2018/08/03/915743/Que-son-y-que-beneficios-traen-los-hospitales-digi-tales-que-propone-crear-el-Ministerio-de-Salud.html). \nPara  el año 2050 se proyecta, gracias a esta tec-\nnología, la reducción de la jornada de trabajo a \nno más de 15 horas semanales, aumentando efi-ciencia y satisfacción profesional, y que el 80% de los pediatras trabajarán como asesores de salud y estarán familiarizados con el uso de las TIC.\nEl reto es  derivado de la metodología aristotélica: \n“aprendemos a hacer, haciéndolo”. El concepto de \nsalud, tal y como lo entendemos hoy día, como el estado completo de bienestar físico, mental y so-cial, y no solo la ausencia de enfermedad, irá evo -lucionando en los próximos años hacia la “ca -\npacidad o habilidad”  de alcanzar ese estado de \nbienestar global. Esta transformación del con-cepto desliza el eje del modelo sanitario basado actualmente en la prestación de Servicios hacia la mayor participación de usuarios y comunida-des en la salud que decidan tener. En esta nueva definición de salud lo importante no es la meta sino el camino. Se transforma el concepto de sa -\nlud, y se convierte en algo vivo y dinámico en el que lo importante no son los Servicios de Salud tradicionales, sino la participación de las perso-nas. Con toda seguridad, las TIC contribuirán a redefinir este nuevo concepto de salud. \nLos pediatras formamos parte importante de \nlos profesionales responsables de la salud de los \nchilenos productivos de las próximas décadas; incluir las TIC en la formación, investigación y especialmente en la aplicación de la práctica clínica pediátrica contribuirá al más eficaz de-sarrollo de nuestra profesión y a los resultados más eficientes en bienestar.\nLa digitaliz ación del área de la salud permitirá \nrecurrir de una manera más eficiente a los da-\ntos de los pacientes y a establecer redes de datos para propósitos sanitarios, epidemiológicos y de investigación, pero a la vez supone un riesgo en relación a los ciberataques y la debida privaci-dad de los mismos. Por ello, los datos tienen que ser resguardados de manera correcta a través de leyes, normas y protocolos, y así los meca -\nnismos de seguridad en la salud deben cumplir con diversos estándares, por ejemplo, que sean soluciones tecnológicas provistas por sistemas probados. Sobre este aspecto abordaremos en el próximo número de esta publicación.\n22\nwww.sochipe.clOJO CON LOS OJOS\nMANEJO INICIAL DE LAS \nURGENCIAS TRAUMÁTICAS EN OFTALMOLOGÍA PEDIÁTRICA\nPor Equipo Rama Oftalmología SOCHIPE.\n23\nwww.sochipe.clLas urgencias en oftalmología \npediátrica se  definen como cual-\nquier afección ocular que puede repercutir severamente en forma transitoria o definitiva en la agu-deza visual de el o los ojos com-prometidos, con indicación de re-ferir de inmediato al oftalmólogo pediátrico.\nLas urgencias se pueden clasificar \nde distintas formas. Una de las clasificaciones más utilizadas es: traumáticas y no traumáticas .\nLas urgencias traumáticas se \nsubclasifi can en: penetrantes y \nno penetrantes , y dentro del gru-\npo de las no traumáticas se en-\ncuentran las conjuntivitis severas \npor agentes potencialmente muy dañinos, ciertas queratitis y las uveítis.\nEn un grupo de misceláneas den-\ntro de las traumáticas se inclu -\nyen los traumatismos por fórceps \ny los traumatismos químicos o causticaciones.\nTrauma ocular se puede definir \ncomo toda lesión originada por un mecanismo externo sobre el globo ocular y/o sus estructuras anexas ocasionando daño tisular de diverso grado (leve, moderado y severo), con compromiso de la función visual, temporal o per-manente.\nRespecto de la epidemiología, se \nsabe que en los Estados Unidos la tasa de hospitalización por trauma ocular en niños es de 15 x 100.000, con un fuerte predo-minio en hombres por sobre mu-jeres (4:1), y son más frecuentes al realizar deportes o juegos. En Chile, los traumas oculares en globo representan el 4% de todas las urgencias y, de las oftalmoló -\ngicas pediátricas, más de la mitad ocurren en el hogar del niño, por lo tanto, serían muchas de ellas prevenibles.\nLos traumas oculares pueden ser \nabiertos o cerrados. Los abiertos incluyen lesiones penetrantes (solo puerta de entrada), perfo-rantes (puerta de entrada con una puerta de salida), cuerpo extraño intraocular y el estallido ocular (aumento brusco de la pre-sión int raocular ocasionado por \nel trauma con rotura de la pared \nocular). Mientras que los cerrados incluyen las contusiones y las la-\nceraciones.\nEl enfrentamiento inicial de todo \ntrauma, ya sea abierto o cerrado, debe incluir una detallada anam -\nnesis que incluya los siguientes puntos: \n• Mecanismo de la lesión (acci -\ndental o intencional).\n• Objeto que causó el accidente.• Cuerpo extraño: sospecha de cuál y qué tipo.• Lesión por animal: cuál y qué tipo de animal (doméstico o sal-vaje), espontáneo o provocado. • Enfermedades oculares preexis-tentes y nivel de visión ocular del paciente antes del accidente (si es \nposible).\nLa pauta sugerida del manejo ini -\ncial del trauma ocular abierto es \nreferir a oftalmólogo de inmedia-\nto, indicar régimen cero y anti-bióticos sistémicos dentro de las \nprimeras 6 horas del trauma. Un esquema que se puede utilizar en menores de 12 años es cefazolina 25-50 mg/kg/día endovenosa c/8 hrs más amikacina 15 mg/kg/día en 1 dosis (alternativa: ciprofloxa-cino). Otro esquema utilizable es vancomicina más ceftazidima. Además, se debe ocluir el ojo con escudo transparente sin gasa, in-dicar reposo con respaldo elevado y analgesia endovenosa. Además, en este tipo de trauma no se debe realizar ninguna maniobra de compresión ocular ni adminis-trar ningún tipo de fármaco (in-cluidos anestésicos y corticoides) en forma tópica.\nAnte la mínima sospecha de que \nse esté frente a un trauma abier-\nto que no siempre es tan evidente como, por ejemplo, una hemo-rragia subconjuntival en los 4 cuadrantes del ojo, NO hay que palpar y ocluir sin presionar glo-bo ocular, referir de inmediato al oftalmólogo, indicando analge -\nsia, antieméticos y régimen cero.\nEn el manejo del trauma ocular \ncerrado, además de la anamnesis OJO CON LOS OJOS\n     Las urgencias en oftalmología pediátrica se definen como cualquier \nafección ocular que puede repercutir severamente en forma transitoria \no definitiva en la agudeza visual de el o los ojos comprometidos, con indicación de referir de inmediato al oftalmólogo pediátrico.\n24\nwww.sochipe.clOJO CON LOS OJOS\ndetallada ya previamente men-\ncionada, el pediatra debe reali-zar una inspección que describa la presencia o no de edema pal-pebral, equimosis, hematomas de párpados, proptosis (que hace sospechar una hemorragia orbi-taria o una celulitis orbitaria), he-morragias subconjuntivales, le-siones corneales (más fácilmente detectables si se utiliza tinción con fluoresceína) e hifema (san -\ngre en cámara anterior del ojo), si éste es muy prominente. A conti-nuación se puede realizar un exa-men inicial que incluya la mo-tilidad ocular, que de haber una limitación de la elevación (mira-da hacia arriba) de algún ojo se puede sospechar una fractura de piso de órbita con una anamne-sis sugerente de ese diagnóstico. También se deben examinar los reflejos pupilares: fotomotor y consensual. Puede detectarse un defecto pupilar aferente relativo: al alumbrar una pupila se dilata en vez de contraerse luego de ha-ber alumbrado inmediatamen-te antes la otra pupila con una fuente de luz, como una linter -\nna lápiz. Esto hace sospechar un compromiso del nervio óptico. También es importante indagar por deformidades y/o asimetrías pupilares. \nLos signos que hacen pensar en \nun trauma ocular severo son:\n• Disminución importante de la \nagudeza visual.\n• Alteración de las pupilas.• Sospecha de trauma penetrante.• Enoftalmos o proptosis impor -\ntante.• Diplopia (en niños mayores).• Hifema (sangre en cámara an-terior).\nLos traumas corneales por fór-\nceps también se incluyen dentro \nde las urgencias traumáticas pe-diátricas por la necesidad de una \npronta evaluació n por oftalmólo-\ngo y se deben diferenciar de las estrías de Haab que se aprecian en los glaucomas congénitos que también son de manejo urgente. En ambos casos hay una rotura de una capa corneal llamada Des-cemet, pero las estrías de Haab son paralelas a las líneas de fuer-za de los párpados y no llegan a la periferia corneal, a diferencia de las lesiones por fórceps.Las hemorragias de la retina pro-\nducidas durante el parto también \nse incluyen dentro del grupo de urgencias traumáticas pediátri -\ncas y es muy importante dife-renciarlas de las hemorragias del síndrome del niño sacudido o “shaken baby síndrome” . La inci-\ndencia de estas hemorragias post parto es de 40% a la hora del na-cimiento y disminuye a 11% a las 72 horas; aumentan con partos laboriosos (partos distócicos, pro-longados, etc.), y, se producen por aumento de la presión intracra-neana y liberación de prostaglan-dinas. Las características de las hemorragias del niño sacudido son bien distintas de las hemo-rragias secundarias a un parto: llegan hasta la periferia retinal, afectan a varias capas (multica-pa), son más profundas y tienen \nlenta reabso rción.\nPor último, dentro de las urgen-\ncias traumáticas en Oftalmología están las causticaciones, enten-diendo como cáustico como cual-quier sustancia química corrosiva de carácter fuertemente ácido o básico que quema o desorganiza los tejidos orgánicos. Los tipos de causticaciones según el agente causante son las ocasionadas por ácidos (ej: sulfúrico, clorhídrico, acético), ácido-base (ej: hipoclo -\nritos, cloruros, anhídridos), bases o álcalis (ej: cal, amoníaco) y pro-ductos orgánicos (ej: alcohol etí-lico, formol, éter). Las soluciones ácidas producen una coagulación de las proteínas de la superficie ocular provocando la formación de proteinatos insolubles que ha-cen que la lesión no siga avanzan -\ndo, sea más superficial y extensa. Por otro lado, las soluciones bási -\ncas provocan un aumento del pH de la lágrima, saponificación y lisis de las membranas celulares, desnaturalización del colágeno, formando proteinatos solubles que hacen que las lesiones se pro-fundicen con mayor daño tisular asociado. También producto de lo mismo, se produce retracción y queratinización de la córnea y conjuntiva, por lo tanto, son más graves las causticaciones por ba -\nses que por ácidos.\nLas ca usticaciones pueden dar \nuna muy variada sintomatología \nsegún el age nte que la provoca y \nel tiempo de exposición al agente químico. Se incluyen desde sen-sación de cuerpo extraño hasta dolor intenso ocular, baja de la agudeza visual y blefaroespasmo. Dentro de los signos puede haber quemosis, inyección conjuntival periquerática (alrededor de la córnea) y periférica, ulceración corneal y ed ema palpebral.\nEl enfrentamiento inicial por par-\nte del pediatra de una causticación ocular en un niño es abundante lavado con solución Ringer lactato (eventualmente agua) por 15 a 30 minutos ininterrumpidos, inclu-yendo los fórnices conjuntivales, evertiendo suavemente los párpa -\ndos, y derivación inmediata a of-talmólogo con escudo protector.\n25\nwww.sochipe.clImportancia de su \ndetección precoz\nLa Lipofuscinosis Neuronal Ceroidea Tipo II (CLN2), pertenece \na un grupo de enfermedades raras neurodegenerativas de tipo progresivo, transmitida por padres portadores sanos. \nEs provocada por una deficiencia en una enzima que actúa a nivel cerebral. Generalmente, los síntomas se hacen evidentes entre los 2 a los 4 años. \nLas Doctoras Mónica Troncoso y Diane Vergara del Servicio de \nNeuropsiquiatría Infantil del Hospital Clínico San Borja Arria -\nrán y de la Facultad de Medicina, Campus Centro de la Univer-\nsidad de Chile, aclaran algunos aspectos relacionados con esta \npatología.\n¿Qué importancia tiene la detec -\nción precoz? \nAl ser una enfermedad metabó-lica neurodegenerativa es im-portante hacer un diagnóstico precoz, pues es una patología compleja que requiere de manejo médico multidisciplinario, dados los múltiples síntomas y siste-mas que pueden verse afectados. \n¿Exist e en Chile una terapia ade -\ncuada para los niños con CLN2?\nHasta ahora en Chile el manejo es de soporte de los síntomas, es decir, tratamiento de la epilepsia con anticonvulsivantes, terapia física, ocupacional y fonoaudio-lógica para optimizar la función motora residual; manejo nutri-cional y tratamiento general de las complicaciones relacionadas con la pérdida de la movilidad, trastorno de deglución, trastor-nos del sueño y conductuales que pueden aparecer en la evo-\nlución.\nPUBLIRREPORTAJE\nEn Estados Unidos, el organismo \nque regula los fá rmacos y ali-\nmentos que se pueden usar (FDA) aprobó en abril de 2017 el uso de Cerliponasa alfa, que es una enzi-ma recombinante que reemplaza la función de la enzima deficien-te causante de la enfermedad, con la indicación de enlentecer la progresión de la enfermedad (específicamente la pérdida de la marcha) en pacientes de 3 o más años de edad. Este medicamento está siendo utilizado en otros paí-ses del mundo y Latinoamérica, \nincluyendo Argentina, Colombia y Brasil, pero en Chile aún no se ha autorizado su uso.\n¿Se pueden revertir los síntomas \nuna vez q ue se han presentado?\nHasta ahora, la única terapia es -\npecífica para el tratamiento, que \nes Cerliponasa Alfa, ha demos-trado disminuir el deterioro en la función motora y de lenguaje en estos pacientes, comparado con los pacientes en evolución natural. No se  ha demostrado que \nlogre revertir los síntomas que \nya se encuentran presentes de la enfermedad, aunque algunos re-\nportes de experiencias de médicos \nque están tratando a pacientes señalan que ayudaría a mejorar el control de la epilepsia (dismi-\nnuir el número  de crisis). \n¿Cuál es la proyecc ión de vida de \nun niño con CLN2 que no es tra-\ntado adecuadamente?El tratamiento específico recien-temente aprobado se usa desde 2017, por lo que aún no se sabe su efecto en la esperanza de vida de estos niños.  Los pacientes que no reciben tratamiento específico, evolucionarán en la manera des-crita clásicamente con deterioro en funciones motoras, cognitivas y de lenguaje. En los pacientes CLN2 de presentación infantil tar-día, la edad de presentación del primer síntoma es en promedio a \nlos 35 meses, con deterioro com-pleto en aproximadamente 30 meses, con muerte en los 7.8 años posteriores. \n¿Existe una implementación de \nredes adecuadas para el trata-miento en Chile?  \nPara el tratamiento específico con Cerliponasa alfa, se requiere instalación de un catéter para ad-ministración intraventricular del fármaco. Esto debe ser realizado por neurocirujanos, quienes ya tienen experiencia en este proce-dimiento pues se utiliza para la administración de tratamientos en otras enfermedades. El proce-dimiento de administración del fármaco es bi-semanal y varios profesionales del Hospital San Borja han asistido a jornadas de capacitación y presenciado el procedimiento. Existe una red de equipos multidisciplinarios ca -\npacitados que facilmente pueden \nser capacitados para la adminis-\ntración de Cerlipon asa alfa.\n25www.sochipe.clLipofuscinosis Neuronal \nCeroidea Tipo II (CLN2): \nFoto autorizada por la familia26\nwww.sochipe.cl\nREFLEXIONES PEDIÁTRICAS\nCorría el año 1978. En aquel en-\ntonces, existía en Concepción un solo lugar de atención de urgen-cias las 24 horas del día: el Hos-pital Guillermo Grant Benaven-te. Los pediatras debían atender muchos llamados nocturnos y si el consejo vía telefónica no era suficiente, había que levantarse y partir a domicilio.\nCierto día, mientras atendía en \nmi consulta privada, recibí una \nllamada telefónica de un padre. Me solicitó que fuera a su domi-cilio en el sector de la Avenida Pe-dro de Valdivia de Concepción. No me fue posible catalogar en ese momento el grado de urgencia de su llamada; solo insistió varias veces que debía ser antes de las 21 horas.LA RECETA\nPor Dr. Antonio Galletti A.*\n(Del libro “Vivencias de pediatras penquistas”, publicado por el Colegio \nMédico, Regional Concepción. Primera edición 2006, segunda edición 2014).\nEn esa época, la vida nocturna de \nConcepción estaba muy limitada \npor el toque de queda, de manera que “la canita al aire” debía hacer-se a la salida del trabajo hasta las 23.30 horas o, sencillamente…, quedarse hasta el otro día. Esto, naturalmente, nunca es aconse -\njable por las nefastas consecuen -\ncias al retornar al hogar. Además, el tradicional barrio bohemio de Concepción, en Orompello, iba en plena decadencia y retirada. \nDando preferencia a la mencio-\nnada atención domiciliaria, al fi-nalizar mi consulta las emprendí por la calle Chacabuco, sin doble vía, para continuar por Avenida Pedro de Valdivia, igual de estre-cha y congestionada, hasta llegar a la casa del paciente. Al sonido del timbre, una amable señora me recibió e invitó a pasar, guián-\ndome hasta el cuarto de la niña \nenferma.\nPara los médicos de esa época, a \nfin de ac udir a estos desafíos clí-\nnicos domiciliarios, les era indis-\npensable el automóvil, que adqui-ríamos generalmente con 4 o más años de antigüedad. Recuerdo, entre otras, las marcas Ford, Che-vrolet, Fiat, o las ya desaparecidas Citronetas, Studebaker, Austin Mini, Borgward, más escasos los escarabajos Volkswagen, reser-vados para el grupo más selecto, los Volvo y, solo para mirarlos, los \nMercedes Benz.\nRepito, no existí an los servicios de \nurgencia pediátricos, los labora -\ntorios funcionaban solo en horas diurnas, pero no era gran preocu-\npación, pues por formación sa -\nbíamos que frente a dificultades diagnósticas contábamos con el apoyo y ayuda de nuestros Profe-sores, cuya presencia la conside-rábamos un honor.\nComencé la anamnesia con el pa-\ndre, un descendiente de español \nmuy simpático, excelente anfi -\ntrión y bohemio. Aún recuerdo algunas tertulias alegradas con su piano y su guitarra, que tocaba de maravillas. Según él, su hija preescolar presentaba fiebre y dolores, síntomas con los que su esposa no estaba de acuerdo, lo que era un detalle no menor que dificultaría a posteriori mi hipó -\ntesis diagnóstica. Su esposa era una distinguida profesional de la \n27\nwww.sochipe.cl\nREFLEXIONES PEDIÁTRICAS\n    Observé el cuarto, que no tenía ambiente de ser ocupado por un \nniño enfermo: no había frascos ni cajas de remedios en el velador, \nni termómetros, ni paños fríos, ni un frasco de agua con su vaso, \nsolamente los juguetes y libros para pintar.salud, que aún ejerce con singular \néxito.\nDesperté a la niña y como res-\npuesta obtuve un “mmm yaaaa”, \nen expresión de molestia por haber interrumpido su sueño, acompañada de la extensión de ambas extremidades inferiores mientras sus manos fregaban sus ojitos llorosos. Acto seguido, se volteó con la cara hacia el lado contrario donde me encontraba, en señal de repudio. El otro niño dormía plácidamente en la otra cama. \nObservé  el cuarto, que no tenía \nambiente de ser ocupado por un \nniño enfermo: no había frascos ni cajas de remedios en el vela -\ndor, ni termómetros, ni paños fríos, ni un frasco de agua con su vaso, solamente los juguetes y libros para pintar. Mi lógica y atendible desorientación me obli-gó a reinterrogar a los padres, sin lograr los resultados esperados. Pensé en exámenes de laborato-rio, pero ¿para qué?, si el examen era normal y sin siquiera tener una hipótesis diagnóstica. La niña reinició su sueño, por lo que estimamos oportuno abandonar la pieza y pasar al comedor. \nLa madre se  ubicó al lado del \npadre y me ofreció licor, bebida \no café, los que rechacé pues aún me quedaba trabajo pendiente. Tenía al frente una madre juicio-sa, prudente y muy comprensiva, a la que se anteponía un padre dubitativo y obsesionado en unos síntomas y signos de decaimien-to y dolores, existentes solamente en su imaginación. Con la con-clusión de un examen normal, reanudé muy esperanzado un último, corto y definitivo diálogo, que no aportó mayores datos. De-jando mi maletín sobre la mesa, luego de algunos segundos, hago una necesaria pausa y les digo en el tono más amistoso y convin-\ncente posible:\n- ¡No encuentro nada, realmente \nnada!- Pero doctor, tiene que dejarle algo, aunque sea para la fiebre -replicó el padre de inmediato-. - Yo te dije que no era nada y tam-poco tiene fiebre -agregó la madre a la conversación-.- Pero doctor, tiene que darle algo -insistió el padre-.\n28\nwww.sochipe.cl\nREFLEXIONES PEDIÁTRICAS\n    Durante mi larga vida profesional, nunca más \ntuve la ocasión de ver la novedosa función que \npodría asumir una receta.- Doctor, mi marido es muy alha-\nraquiento, yo salí a las 15.00 ho-ras a mi consulta y retorné a las 19.00 horas. Encontré a ambos ni-ños bien, comieron toda su comi-da y luego se acostaron sin nin -\ngún problema. La nana no me ha contado nada extraño. La verdad es que yo no entiendo tanto apu-ro en haberlo llamado. Doctor, le pido disculpa por su tiempo, yo no lo habría molestado.     \nAnte tan desorientador diálogo, \ndebí, para bien de la niña y tran-\nquilidad de los padres, adoptar una actitud conciliadora. Lo cier-to es que no encuentro nada, les reiteré, pero les sugiero que ob-serven a la niña y, ante cualquier duda me vuelvan a llamar por-que, si es necesario, vendré con un médico con más experiencia, porque no solicitaré exámenes de laboratorio si n fundamentos. \nEl padre, me tomó de un brazo y \nme llevó al otro extremo de la pie-za para mirar un óleo colgado en la pared, como pretexto para ale-jarse de su esposa e impedir que escuchara nues tra conversación. \n- Doctor, ¿qué le parece este óleo? \n-me dijo, pero lamentablemente, \nen segundos, su esposa nueva -\nmente se ubicó a nuestro lado, in-terrumpiendo cualquier intento de diálogo-.\nConsiderando que mi labor pro-\nfesional había terminado, me \ndespedí de la madre. El padre, no obstante, continuó caminando lentamente a mi lado y hablán-dome muy despacio. Al llegar a la puerta de ca lle, me susurró: \n- Doctor, por favor, tiene que ayu-\ndarme. - Pero hombre, no entiendo nada, de qué se trata.- Doctor, necesito salir.- Pero cuál es el problema, yo me dirijo hacia el centro. Te llevo en mi vehículo.\nAl llegar a  la puerta de calle, con ros-\ntro suplicante, colocando su mano \nsobre la manilla de la chapa para frenar cualquier intento de apertu-ra, me confesó muy despacio: \n- Doctor, es que mi señora no me \ndeja salir.\n- ¿Y cómo voy a pedir permiso a tu señora para que salgas? ¿Con qué excusa?\n29\nwww.sochipe.cl\nC\nM\nY\nCM\nMY\nCY\nCMY\nKFisiolimp®EstetoscopioEnero21089.pdf   1   23-01-19   15:49\nREFLEXIONES PEDIÁTRICAS\n*El Dr. Antonio Galletti Alveal realizó sus estudios de Pregrado en la Facultad de Medicina de la Universidad de Concepción. Obtuvo el título de Médico Cirujano en \nla Universidad de Chile en 1966. Luego ejerció como Médico General de Zona en Coronel. Su formación de Postgrado en la especialidad de Pediatría la efectuó en el Hospital Luis Calvo Mackenna de Santiago. Posteriormente se desempeñó como pediatra en el Departamento de Pediatría de la Facultad de Medicina de la Universidad de Concepción y en el Hospital Clínico Regional Guillermo Grant Benavente de Concepción, instituciones en las cuales ocupó importantes cargos docentes, asistenciales y directivos. \n- Doctor, yo he recurrido a usted, \nes el único que me puede ayudar.- Yo lo miré desconcertado y le argumenté: no te entiendo para \nnada.\nSusurrando, una vez cerciorado \nque su esposa estaba lejos, el pa-\ndre siguió sorprendiéndome con la revelación de sus secretas in-\ntenciones:\n- Doctor, invité a tomar unos tra-\nguitos a una niña y me está es -\nperando. \nMe vinieron a la mente aque-\nllas entretenidas veladas en que \ntocaba guitarra y piano, para el deleite de los asistentes. Sabía alegrar las tertulias. Pero no en-tendía la importancia, que po-dría jugar yo en su programa de \neste específico día. \n- Habérmelo dicho antes, pero \n¿cómo te voy a pedir permiso para eso? Tu señora me va dar un guitarrazo en la cabeza.- Pero doctorcito, entiéndame y ayúdeme -suplicó-.\nNo sabía ni sospechaba el giro que \nestaba tomando esta “consulta profesional”, menos el desenlace. Le expliqué al padre que no enten-día cómo lo podía ayudar. \nEntonces, con un aire de triunfo, \nmuy orgulloso de su idea, y ya \nsospechando que yo le iba a dar una manito, me dijo, como si hu -\nbiera realizado un gran descubri-miento: \n- ¡Con una receta pues doctor, ne-\ncesito una receta! Es lo único que le pido.- Pero cómo una receta, si tú no estás enfermo y tu hija tampoco la necesita.- Doctor, con todo respeto, no lo tome a mal.   - Pero, explícame, cómo te puede servir una receta del pediatra.- Es que doctor -dijo con el aire de quien ha hecho un gran descubri-miento-, el ir a comprar la receta, justifica mi salida sin sospecha de mi esposa.\nSorprendido por esta picardía, \nconsideré que esta visita debería tener un buen final. Premiar el trabajo por la estrategia emplea-da, que yo había estado a punto de estropear, lo consideré mere-cido. Me di vuelta y, mirando a ambos, les dije: \n- Pensándolo mejor, para que en \nla noche no tengan problemas de última hora, podrían comprar este medicamento-.\nVolví al comedor, para utilizarlo \ncomo escritorio y, extendí una rece-ta, sabiendo que cumpliría funcio-nes muy lejos de lo que significa Rp.El viaje se hi zo corto, recibí pala-\nbras de aprecio y agradecimiento \ndel padre, a quién dejé en Barros Arana, en pleno centro, a la en-\ntrada de una discoteque. En esa \népoca aún no se había construi-\ndo el paseo peatonal. Aún me acuerdo de una joven que le hizo señas y cuán presuroso y alegre \nel ingenioso padre le correspon-\ndió alegremente el saludo. Ya en \nel delirio de su felicidad, me in-vitó a que lo acompañara, pues seguro, había otras amigas en el \nlocal. Miré la hora, agité mi brazo \nen señal de despedida y le deseé \nbuena suerte. Coloqué en marcha el motor y a continuar la pega, lamentando que aún me quedara \ntrabajo. \nDurante mi larga vida profesio-\nnal, nunca más tuve la ocasión de ver la novedosa función que podría asumir una receta.30\nwww.sochipe.clPediatras llaman a focalizarse en niños ante epidemia de obesidad en Chile\nLos pediatras en Chile hacemos un llamado a focalizarnos en los \nniños para combatir los altos índices de sobrepeso y obesidad que presenta hoy nuestra población. El 9,3% de los niños menores de cinco años presentan sobrepeso según informó la FAO en su infor-me Seguridad Alimentaria 2018, y el 74% de los mayores de 15 años presenta malnutrición por exceso, u obesidad, por lo que resulta im-prescindible tomar medidas en beneficio de los niños.\nLa obesida d infantil tiene diversas consecuencias, tanto para los \nniños como cuando ya son adultos, además de tener una mayor \nprobabilidad de sobrepeso después de los 18 años. Por eso, el Dr. Humberto Soriano, Past President de la Sociedad Chilena de Pe-diatría explicó a diversos medios que no se deben dejar de lado los niños: “Para no tener adultos con obesidad en el futuro y revertir estas cifras, tenemos que focalizarnos hoy en nuestros niños, pues es más fácil prevenir que tratar la obesidad. Las mamás y papás son responsables de evitar el consumo de bebidas, azúcar y jugos, en los niños”.\nNueva área de Socios SOCHIPE\nCon mucha alegría les contamos a nuestros 2.700 socios que ya cuen-tan con un área especial dentro de nuestro sitio web.\nEn esta á rea se puede realizar actualización de los datos personales, \nrevisar el estado de pago de las cuotas sociales y pagar vía Webpay \n(nueva forma de pago). Nuestra intención es ir sumando funcionali-dades útiles para nuestros socios, cosa que comunicaremos a medida que se instauren.\nPara a cceder se debe seguir el siguiente camino: www.sochipe.cl > \nSocios > Acceso Área de Socios.\nBREVES\nLos adolesce ntes chilenos están entre los más sedentarios del mun -\ndo, lo que hace que su condición física sea inferior a la de hace cin-\ncuenta años, los especialistas también recomiendan mejorar las clases y la oferta deportiva de los colegios. En ese sentido, el Dr. So -\nriano sostiene que “es urgente que nuestras autoridades aprueben la \nley pendiente de actividad fís ica diaria en los colegios”.\nEl Dr. Francisco Verdugo, presidente  del comité Medicina del Depor-\nte de SOCHIPE, agregó que el objetivo “no es agregar más horas de \nclases de educación física, sino aumentar el nivel de actividad en el quehacer cotidiano de los preescolares y escolares, haciendo por ejemplo los recreos más activos, pausas activas entre cambio de cla-ses, y apoyar el trasporte activo al colegio asegurando el perímetro \nalrededor de éste, entre otr as medidas”.\nExiste clara evidencia que la actividad física mejora la salud en for-ma significativa, ya que no solo fortalece el sistema muscular y car -\ndiovascular, sino también el tejido óseo, sistema nervioso central, endocrino y aspectos psic oemocionales.\n31\nwww.sochipe.cl\nBREVES\nCarta por Sarampión y Vacunas\nEl viernes 21 de diciembre, fue publicada la siguiente Carta al Direc-\ntor en El Mercurio, y que compartimos con ustedes:\nSeño r Director,\nResul ta preocupante el escenario epidemiológico al que América La-\ntina está expuesta hoy, y así lo ha manifestado recientemente la Or-\nganización Panamericana de la Salud.\nEn el caso de nuestro país, los altos índices de inmigración de los úl -\ntimos años, sumado a la creciente tendencia anti-vacunas y su pro -\npagación vía redes sociales, han propiciado la reaparición de nuevos \nbrotes de enfermedades que estaban erradicadas del mapa sanitario nacional, como es el caso del Sarampión, que, en menos de un mes, ya presenta dos casos importados en nuestro país y casi 17.000 en lo que va del año en América Latina.\nEllo no ocurre por condiciones higiénicas inadecuadas, pobreza o \nfalta de acceso a la salud, como antaño. Aunque parezca contrapro -\nducente, hoy, con un alto nivel de desarrollo, un aumento exponen -\ncial de viajes al extranjero, e importantes avances en materia cientí -\nfica y tecnológica, estamos teniendo que enfrentar la propagación de \npatologías que habían quedado atrás.\nPara hace r frente a esta situación, resulta clave reforzar los meca-\nnismos de protección, hacer frente a la desinformación y educar a \nla comunidad en torno a los beneficios de la vacunación, que cada minuto salva 5 vidas en el mundo, según la Organización Mundial de la Salud.\nTeng o la convicción de que en la medida que no logremos bloquear \nla llegada o reaparición de enfermedades infectocontagiosas en la \npoblación, mediante mecanismos de prevención efectivos como la inmunización, nos iremos alejando del desarrollo al que aspiramos como país. El llamado es a no olvidar las altas tasas de mortalidad infantil del pasado y aprender la lección para construir responsable -\nmente un futuro con salud, bienestar y calidad de vida.\nDra. Paula Guzmán Merino\nMiembro del Comité Editorial de la Sociedad Chilena de Pediatría\nJefe de Servicio de Pediatría Clínica Universidad de los Andes\nQueremos dar la bienvenida a los nuevos socios de SOCHIPE:Nuevos Socios\nMaría Pilar Pérez C.\nMaría José Rojas M.\nMaría Emilia Mejías P.Agradecimientos a la Familia SOCHIPE\nCon estas líneas, el Directorio quiere agradecer a todo el equipo ad-\nministrativo de SOCHIPE por su importante trabajo para que nuestra Sociedad Chilena de Pediatría sea cada vez más grande. Muchas gra-cias a secretarias, asistentes, recepcionista, gerencia, subgerencia y encargados de las áreas de Socios, Revista Chilena de Pediatría y Secretaría de Educación Continua, y a todos quienes realizan otras labores en SOCHIPE, todas muy importantes para el correcto funcio-namiento de nuestra organización y su Sede.\nManuela Darzens A.\nMarcela Isabel Mora V.\nPablo Maximiliano Araya V.Solange Soledad Godoy H.\nChristine Viviana Medina M.\nRicardo Aguiluz A.Mariela Bustamante F.\nKarina Lagos A.\nTambién un reconocimiento especial a los médicos que componen \nlos Comité Editoriales de los Medios SOCHIPE (El Estetoscopio, Diario Mi Hijo y Soportes Online), por una parte, y de la Revista Chilena de Pediatría, por otra, todos profesionales que destinan muchas horas mes a mes para revisar cont enidos y entregar sus valiosos aportes.\n¡Gracias a todos quienes componen esta gran familia SOCHIPE: espe-\nramos que 2019 sea un gran a ño de trabajo!En 2016 Las Américas celebraron 25 años sin casos de poliomielitis \npor virus polio salvaje en la región. El último caso fue detectado el 23 de agosto de 1991 en Perú.32\nwww.sochipe.cl20 AÑOS CUIDANDO \nA LOS JÓVENES \nDIRECTORIO SERJOVEN (de izq a der)\nDE PIE: Christian Plaetner-Möller Baudrand (Integrante del Directorio; Ingeniero Comercial), Ricardo Costabal Llona (Tesorero; Abogado), Roberto Vergara Fisher (Secre-\ntario; Abogado). SENTADAS: María Paz Gaete Pinto (Integrante del Directorio; Ingeniero Agrónomo), Germaine Fresard Meier (Integrante del Directorio; Químico-Farma-\ncéutico), Dra. Verónica Gaete Pinto (Presidenta; Médico Pediatra Especialista en Adolescencia), Luz María Vergara Fisher (Vice-presidenta; Abogado)EQUIPOS EN ACCIÓN\nSERJOVEN: \nVeinte años cumple la Corporación SERJOVEN, una iniciativa pionera y visio-\nnaria en nuestro país, que en 1999 surgió con la idea de atender globalmente las necesidades de salud física, psicológica y social de los y las adolescentes. \nSe trata de un grupo etario muy relevante para el desarrollo del país, cuyos proble -\nmas iban en aumento (consumo de drogas, conducta sexual de riesgo, violencia, trastornos alimentarios, etc.) y no encontraban respuesta en el sistema de salud tradicional, poniendo en riesgo su crecimiento y desarrollo saludables.\n33\nwww.sochipe.clEQUIPOS EN ACCIÓN\nEn la actualidad, el Centro de \nSalud del Adolescente SERJOVEN \nbrinda atención de salud inte -\ngral, de alta calidad y gratuita a adolescentes de la comuna de Lo Barnechea que viven en situación de pobreza. A la fecha ha atendi-do a cerca de 3.000 adolescentes (y sus familias), proporcionando aproximadamente 8.000 atencio-nes anuales y se ha constituido en una entidad sin fines de lucro líder en el desarrollo de servicios de salud para jóvenes y capacita -\nción en adolesce ncia en Chile.\nSegún su Preside nta y Directora \nEjecutiva, médico pediatra y es-\npecialista en adolescencia, Dra. Verónica Gaete, “el gran factor que ha motivado y movilizado a SERJOVEN a realizar su labor dia -\nria con toda la calidez, calidad y compromiso que lo caracteriza, es el comprobar una y otra vez cómo ha hecho una diferencia en la vida de los adolescentes que atiende y sus familias, potencian-\ndo sus capacidades y desarrollo integral saludable, previniendo que presenten conductas de riesgo o se dañen por ellas, y ayudando a que solucionen adecuadamente sus problemas de salud tanto físi-cos, como psicológicos y sociales”. \nPRIM ERAS HUELLAS\nUtilizando  los conocimientos y la \nexperiencia adquiridos durante \nlos años 80 y 90 en atención de salud especializada de adoles-centes, y con el apoyo irrestricto y aliento permanente del muy prestigiado y recordado pediatra Dr. Federico Puga, de la Facultad de Medicina de la Universidad de Chile y de la Corporación de Ami-gos del Hospital Luis Calvo Mac-kenna (AMICAM), un grupo pe-queño de profesionales liderados por la Dra. Verónica Gaete abrió el primer centro de atención de la Corporación en Lo Barnechea.\nDesde  sus inicios, SERJOVEN deci-\ndió destinar su atención de salud \na aquellos jóvenes de esa comuna que vivían en situación de pobre-za, porque sus necesidades eran aún más grandes y urgentes, y trabajar además para formar a profesionales de salud y realizar investigación en el área, para ex-tender de esta manera sus benefi -\ncios a otros muchos adolescentes del país.\nGRAN EQUIPO\nLa tarea de la Corporación es po-\nsible gracias a su muy compro-\nmetido Directorio -conformado por destacados profesionales provenientes de diversos sectores del país-, a un maravilloso grupo de profesionales de excelencia de gran vocación social, y a sus co-laboradores, entre los que destaca especialmente la Corporación de Amigos del Hospital Dr. Luis Calvo \nMackenna (AMI CAM).\nEl equipo de salud a cargo de SERJOVEN es altamente califi-cado y está integrado por más de 20 profesionales especialis-tas en adolescencia (pediatras, médicos de familia, psiquiatras, psicólogos(as), psicopedagogas, asistente social, técnico social y matrona), en su mayoría profeso-res de la Universidad de Chile y/o miembros del staff de Clínica Las Condes, que trabajan de forma interdisciplinaria con un gran compromiso con SERJOVEN y sus beneficiarios. \nLos profesionales brindan aten-\nción de salud física, psicológica \ny social, junto con un fuerte tra-bajo preventivo, para problemas como: obesidad, anorexia, buli -\nmia, depresión, consumo de dro-gas, ideación suicida, embarazo adolescente, deserción escolar y delincuencia, entre muchas otras dificultades propias de esta etapa de la vida. Su atención integral involucra al adolescente y a su fa -\nmilia, trabajando también estre-chamente con los colegios y otras entidades comunales esenciales \npara favorecer el crecimiento y \ndesarrollo saludable y la resolu-\nción de los problemas de los jó-\nvenes. \n34\nwww.sochipe.clEQUIPOS EN ACCIÓN\n    Es un lugar dedicado exclusivamente para ellos, con ambientación \njuvenil diseñada con participación de los mismos jóvenes, donde se \nbrinda un trato amigable y respetuoso a cada adolescente y se respeta \nla confidencialidad de la información entregada por los jóvenes.IMPORTANTE ROL DOCENTE\nSERJOVEN tiene además un rol \nfundamental en docencia de pre y postgrado en el campo de la salud del adolescente en el país, capa -\ncitando en especial a estudiantes de la Facultad de Medicina de la Universidad de Chile y a alumnos de psicología y psicólogos de las universidades de Los Andes, del Desarrollo y Alberto Hurtado, y de psicopedagogía de la Universidad Andrés Bello, de manera de que puedan brindar la atención que requiere todo y toda adolescente.\nPara esto, la Corporación ha au-\nmentado progresivamente su \nstaff de profesionales, su especia -\nlización, y el nivel de conocimien-tos que posee sobre el tratamien-to de diversos problemas de salud relevantes en la adolescencia. \nÁREAS DE TR ABAJO Y ATENCIÓN \nAL ADOLESCENTE\nSe trata de un centro único en \nChile, cuyo modelo cumple con \nser un “servicio de salud ami-go de los adolescentes”, como lo plantea la Organización Mundial de la Salud (OMS). Es un lugar dedicado exclusivamente para ellos, con ambientación juvenil diseñada con participación de los mismos jóvenes, donde se brinda un trato amigable y respetuoso a cada adolescente y se respeta la confidencialidad de la informa-ción entregada por los jóvenes. Los profesionales de SERJOVEN desarrollan un vínculo especial con cada adolescente y su fami-lia, y abordan de manera integral las necesidades de salud de cada \njoven.\nLas atenciones que se brindan en \neste centro son gratuitas, de alta calidad, y abarcan seis áreas o programas:\n• Chequeo Preventivo: Atención \nanual a cad a joven, destinada a \npromover conductas saludables \ny a prevenir problemas de salud. Incluye evaluación psicosocial y física, test de agudeza visual, in-dicaciones médicas, y educación \npara adolescente s y padres.\n• Salud Física: Atenciones desti-\nnadas a prevenir y tratar distin -\ntos problemas físicos, siempre con un enfoque integral, consi-derando el impacto que pueden tener en la salud psicológica y \nsocial del adolescente (problemas de crecimiento, sobrepeso, etc.)\n• Salud Sexual y Reproductiva: \nAtenciones cuyo fin es promover \nel desarrollo saludable de los ado-lescentes en esta esfera y prevenir conductas de riesgo, mediante la educación y la orientación tanto de ellos/ellas como de sus padres (prevención embarazo adolescen -\nte, infecciones de transmisión se -\nxual, etc.) \n• Salud Mental:  Atenciones des-\ntinadas tanto a promover un \ndesarrollo psicológico y social saludable de los adolescentes, como a prevenir y tratar diversos problemas de salud mental (tras -\ntornos depresivos, ansiosos, TDA, maltrato, abuso sexual y otros problemas).\n• Trastornos Alimentarios: Aten-\nciones destinadas a prevenir y tratar estos problemas de salud. \nEn particular, en esta área SER-\nJOVEN cuenta con un programa especializado de tratamiento de aquellos jóvenes que los sufren, que comprende atenciones al adolescente por un equipo con-formado por pediatra, psicólogo, psiquiatra y asistente social, in-tervenciones familiares por estos profesionales y Terapia Familiar en aquellos casos que lo requie-ran. Así también, incluye aten-ciones por otros profesionales de salud, según las necesidades de \ncada joven y su familia.\n• Alcohol y Drogas: Atenciones \ndestinadas a prevenir y tratar pro-\nblemas de salud asociados al con-sumo de estas sustancias. Ofrece un programa de tratamiento es -\npecializado para adolescentes con consumo problemático de alcohol y drogas, financiado por el Servi -cio Nacional para la Prevención \ny Rehabilita ción del Consumo de \nDrogas y Alcohol (SENDA), que in-cluye, entre otras prestaciones: atención integral biopsicosocial, exámenes de laboratorio, trata-miento individual y familiar, va -\ncunas, trabajo en terreno y en re-des, y actividades grupales de uso positivo del tiempo libre.\nLOGROS DE SERJOVEN\nLos logros de SERJOVEN han sido \nmúltiples, entre sus principales \nhitos, la Corporación ha solucio-nado los problemas de salud físi-ca, psicológica y social de cerca de 3 mil adolescentes. Junto con ello, ha prevenido problemas de drogadicción, suicidio, embarazo adolescente, deserción escolar y delincuencia, entre otras serias dificultades que enfrentan los jóvenes.35\nwww.sochipe.cl    SERJOVEN ha formado a cientos de profesionales en \nsalud del adolescente, provenientes de especialidades \nmédicas como pediatría, medicina familiar, ginecología y \npsiquiatría infanto-juvenil, y carreras como psicología y psicopedagogía. Con esto, ha logrado que un importante \ncontingente de profesionales de la salud adquiera los \nconocimientos, habilidades y destrezas para proporcionar una adecuada atención a los adolescentes del país.EQUIPOS EN ACCIÓN\nAdemá s, ha implementado pro-\ngramas especializados de trata-\nmiento para adolescentes con consumo problemático de alcohol y drogas, y con trastornos de la conducta alimentaria.\nY junto a todo lo anterior, y res-\npondiendo a su rol docente, SER -\nJOVEN ha formado a cientos de profesionales en salud del adoles -\ncente, provenientes de especia -\nlidades médicas como pediatría, medicina familiar, ginecología y psiquiatría infanto-juvenil, y ca -\nrreras como psicología y psicope-dagogía. Con esto, ha logrado que un importante contingente de profesionales de la salud adquie-ra los conocimientos, habilidades y destrezas para proporcionar una adecuada atención a los ado -\nlescentes del país.\n¿POR QUÉ  TRABAJAMOS EN \nSERJOVEN? LOS TESTIMONIOS \nDE QUIENES LIDERAN LA INICIATIVA.\nDra. Verónica Gaete, Pediatra \nEspecialista  en Adolescencia, \nPresidenta y Directora Ejecuti -\nva de la Corporación SERJOVEN:  \n“La adolescencia es un período ex-tremadamente importante de la vida, donde los seres humanos de-sarrollamos parte significativa de nuestro potencial físico, intelec-tual, psicológico y social, para salir al mundo pudiendo ‘pararnos en nuestros propios pies’ de manera adecuada. Es un período de desa -\nfíos, florecimiento, y a la vez de riesgos y dificultades, y nada me resulta más fascinante que acom-pañar a los jóvenes en este cami-no, ayudándolos a cuidar de su sa -\nlud de manera integral. Y más aún si se trata de jóvenes vulnerables, como aquellos que viven en situa -\nción de pobreza.”\nDra. Eldreth Peralta, Pediatra Es-\npecialista en Adolescencia, Direc-\ntora Médica del Centro SERJOVEN: “Me permite dar una atención de salud integral y de alta calidad a los adolescentes de menores re-cursos económicos, y así colabo -\nrar en la construcción de un país más justo y solidario. Además, puedo contribuir a la enseñanza de la medicina de la adolescen -\ncia, destinada a un grupo etario tradicionalmente postergado por nuestro sistema de salud.”\nEQUIPO SERJOVEN (de izq a der):\nFila de atrás\n· Catalina C ienfuegos Vittini, Directora de Administración y Finanzas SERJOVEN. Diseñadora Digital, Universidad \n  del Desarrollo.\n· Dra. Verónica Gaete Pinto, Presidenta y Directora Ejecutiva SERJOVEN. Médico Pediatra Especialista en   Adolescencia, Universidad de Chile.· Constanza Silva Davico, Psicóloga, Especialista en Psicoterapia Estratégica, Universidad Central.· Michelle Levy Benquis, Psicopedagoga, Universidad Andrés Bello.· Ana Vargas Sepúlveda, Psicóloga Clínica Infanto-Juvenil, Universidad de La Serena. Magíster en Psicología Clínica   Infanto-Juvenil, Universidad de Chile.· Betty Vaizer Galemiri, Psicóloga, Universidad de Chile.· Tatiana Escobar Koch, Médico, Especialista en Psiquiatría, Universidad de Chile.· Beatriz Oróstica Llancali, Secretaria SERJOVEN.· Daniela Jashes Camhi, Psicopedagoga, Magíster en Desarrollo Curricular y Proyectos Educativos, Universidad   Andrés Bello.· Paula Donoso Ansaldi, Coordinadora del Programa de Atención Ambulatoria Intensiva para Adolescentes con   Consumo Problemático de Alcohol y/o Drogas y Coordinadora de Alumnos de Programas de Especialidad Médica   en SERJOVEN. Médico Pediatra, Universidad de Valparaíso, Especialista en Adolescencia, Universidad de Chile.\nFila de adelante:\n· Marcela Sepúlveda Moscoso, Trabajadora Social, Universidad Católica Silva Henríquez.\n· Eldreth Peralta Valerio, Directora Médica SERJOVEN. Médico Pediatra, Especialista en Adolescencia, Universidad   de Chile.· Francisca Corona Humphreys, Médico, Especialista en Pediatría y Adolescencia, Universidad de Chile.· Carolina López Cárcamo, Jefa del Área de Salud Mental Coordinadora y Supervisora de Prácticas Profesionales   de Alumnos de Psicología. Psicóloga Clínica, Universidad Católica de Chile.· María Pilar Pérez Carmona, Médico, Especialista en Medicina Familiar, Universidad de Chile.· Amaya Valencia Cornejo, Psicóloga, Universidad de los Andes.36\nwww.sochipe.clPATRIMONIO\nEL SEGUNDO CUARTO \nDE SIGLO, 1951-1975\nPor Dr. Francisco Moraga M., Ex Presidente SOCHIPE (2011-2012)Directorios de la Sociedad Chilena de Pediatría. Parte 03\nDesde aquel 21 de julio de 1922, \ncuando la convocatoria del Dr. Luis Calvo Mackenna reunió a 29 connotados pediatras y cirujanos infantiles, y a otros 13 profesio-nales adherentes, permitiendo el vamos a la primera directiva transitoria, han transcurrido 96 años y han dirigido a nues-tra institución alrededor de 60 directorios, los que han logrado transmitir la mística que le im-primieron los primeros maestros fundadores y que han contribui -\ndo a engrandecer la que es hoy, la más grande de las sociedades científicas nacionales.\nEl afo rismo que señala que “las \npersonas pasan y las institucio -\nnes persisten” sería vacuo si solo \nse interpretara a las instituciones como un conjunto de paredes, si-llas, reglamentos, estatutos y un símbolo. Las instituciones son, en cada momento, la suma de las voluntades de las personas que las integran, y en aquellas que como nuestra SOCHIPE, son guia-das por un Directorio, el aforismo es válido solo en la medida que su doctrina prevalece por sobre quienes la dirigen, en tanto sus dirigentes mantienen un sentido de trascendencia y vocación de excelencia que, independiente de los sucesos que transcurren en su interior y exterior, mantienen el noble propósito del interés priori -\ntario por la salud infantojuvenil.\nA continuación, y con las faltas \nque se puede cometer por los ex-travíos históricos producto del paso del tiempo, se detalla la conformación de las Directivas del segundo cuarto de siglo de su existencia, desde 1951 a 1975, como complemento de la pre-sentada en el número 99 de esta publicación. La información ha sido obtenida de las actas de las sesiones de Directorio; de las pá-ginas iniciales del primer núme-ro de cada volumen de la Revista Chilena de Pediatría, que detalla a los integrantes de los Directorios; del magnífico libro del Dr. Nelson Vargas C. “Historia de la Pediatría chilena: crónica de una alegría”, y, de la documentación consul-tada en la sección Sala Gabriela Mistral de la Biblioteca Nacional.En la próxima edición revisare -\nmos el tercer cuarto de siglo, que detalla los períodos desde 1976 hasta 2000.\n37\nwww.sochipe.clPATRIMONIO\nPERÍODO PRESIDENTE VICEPRESIDENTE SECRETARIO GRAL. TESORERO DIRECTORES\nPatricio Olivos A.\nMario González P.\nPedro Oyarce R.\nFrancisco Mardones R.\nEdmundo Cardemil M.1951Teodoro Zenteno \nBustamanteRaúl Gantes A. Roberto Galecio G. Raúl Eberhard E.\nPatricio Olivos A.\nFernando Martínez R.\nAlejandro Manterola A.\nRoberto Galecio G.\nFrancisco Márdones R.1952 Raúl Gantes Arestizábal Raúl Eberhard E. Edmundo Cardemil M. Víctor de la Maza S.\nEdmundo Cardemil M.\nAlejandro Manterola A.\nFernando Martínez R.\nJorge Rosselot V.\nJorge Howard B.1953 – 1954 Raúl Eberhard Escobar Mariano Latorre B. Celso Santibáñez D. Víctor de la Maza S.\nVíctor de la Maza S.\nEdmundo Cardemil M.\nJorge Howard B.\nJorge Rosselot V.1955 Mariano Latorre Blanco Pedro Pastor A. Alfredo Weidenslaufer L.Alejandro \nManterola A.\nCarlos Alliende G.\nWerner Bustamante E.\nEduardo Cassorla L.\nRenato Gajardo L.\nMarco Maldonado A.\nFernando Monckeberg B.\nAlfredo Wiedenslaufer L.1956 Alfredo Wiederhold Rotter Jorge Rosselot V. Edmundo Cardemil M.Alejandro \nManterola A.\nLuis Cid R.\nHumberto Garcés C.\nEnrique Fanta N.\nFernando Monckeberg B.\nRenato Gajardo L.\nEduardo Cassorla L.\nJosé Legarreta P.\nRamón Montero Sch.1957 Jorge Rosselot Vicuña Marco Maldonado A. Salvador Roselló L.Edmundo \nCardemil M.\nLuis Vera C.\nHumberto Garcés C.\nErich Simpfendorfer Sch.\nErnesto Figueroa B.\nGuillermo García N.\nRoberto Galecio G.\nHumberto Recchione F.1958 Marco Maldonado Acharán Ramón Montero Sch. Arturo Gallo B.Edmundo \nCardemil M.\nJosé Agliati B.\nArturo Gallo B.\nGuillermo García N.\nSergio Jarpa Y.\nRodulfo Phillipi B.\nAriel Ramos V.\nHumberto Recchione F.\nEnrique Sepúlveda Q.1959 Ramón Montero Schmidt Raúl Hernández M. Roberto Galecio G.Edmundo \nCardemil M.\nEugenio Amenábar R.\nArturo Gallo B.\nSergio Jarpa Y.\nMario Sepúlveda G.\nAdalberto Steeger Sch.\nEfraín Volosky Y.Humberto Garcés Cuadra Erich Simpfendörfer Sch. José Agliati B.Edmundo \nCardemil M.1960\nFernando Symon O.\nLuis Givovich M.\nEfraín Volosky Y. \nClaudio Ferrada R.\nFederico Puga C.\nRoberto Kohan I.Erich Simpfendörfer \nSchaaleAdalberto Steeger Sch. José Agliati B.Edmundo \nCardemil M.1961 - 1962\nFernando Symon T.\nHumberto Recchione F.\nLuis Givovich M.\nGuillermo Repetto L.\nFederico Puga C.\nClaudio Ferrada R.Adalberto Steeger Schaeffer Augusto Winter E. Patricio Donoso L.Edmundo \nCardemil M.\nRoberto Kohan I. \n(1964)1963 - 1964\nJosé Morice D.\nLea Carlini G.\nJosé Zacarías\nSantiago Rubio A.\nPatricio Donoso L.\nGuillermo Repetto L.Werner Bustamante \nEspinozaÓscar Undurraga A. Luis Givovich M. Roberto Kohan I. 1965\nSalvador Roselló L.\nLea Carlini G.\nGustavo Solar V.\nAlberto Vigneau N.Óscar Undurraga \nAlemaparteFernando Monckeberg B. Isidoro Horwitz C. Federico Puga C. 1966 - 1967\nPatricio Guerrero O.\nRoberto Quiñones S.\nRubén Mahler M.\nLea Carlini G.\nAlberto Vigneau N.\nLuis Givovich MercierIves Lacassie S. Claudio Ferrada R. Óscar Errázuriz V. 1968 - 1970\nEliana Ceruti D.\nErich Schilling F.\nRubén Mahler M.\nJorge Howard B.Fernando Monckeberg \nBarrios\nLuis Siemprevivo C. (I)\nFederico Puga C.Gustavo Solar V. 1971 - 1972\nEliana Ceruti D.\nLionel Bernier V.\nIván Contreras M.\nLuis del Río M.\nEduardo Morales F.Francisco Beas F. Gastón Zilleruelo A. Erich Schilling F. 1973 - 1975 Federico Puga Concha38\nwww.sochipe.cl\nEL VERANO DE LOS BICHOS\nHUMOR\nPor Dr. Walter Ledermann D. // Centro de Estudios Humanistas Julio Prado\nAl fin de año las tenías reunidas\nacordaban engordar, no ser tan planas,apurando en intestino sus comidas.Loxoceles , de rincones, las arañas\nse juraban nunca más ser tan hurañas\nEn el ca mpo, Latrodectus coloradas\nse aprontaban a morder a algunos huasos\nque, picados de la araña, muchos lachosseguirían ardorosos las muchachas¡Harto pícaras resultan las arañas!\nLos oxiuros, e scondidos en el recto,\nsaludaban a los ascaris lejanos\nporque son medio parientes los gusanos:los oxiuros, bien sabemos, en efecto,de los ascaris son casi primo-hermanos\nLas bacterias colónicas soñaban\ncon causar mil diarreas de verano\nrotavirus a sus anchas pululabany salían muy contentos por el ano:pediatras en consultas prosperaban.\nMientras metapneumovirus muy inquieto\nya veía terminar su temporada\nretirándose a cuarteles hasta invierno.Neumococo por su parte se acostabaencerrado en su cápsula en un suero.\nMuchas Can dida bien poco candorosas\nseducían a un  Rhizopus  muy velludo\npostergando a  Pseudomonas  olorosas\naplicándoles la cruel ley del embudo\nque así estilan entre bichos estas cosas.Abbott_40705_Av. Sochipe Similac HMO Estetoscopio 21.5x28.pdf   1   05-09-18   10:57 a. m.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}