{"title": "Curso X", "author": null, "url": null, "hostname": null, "description": "No Summary", "sitename": "Homeopatía Científica. Un recurso moderno", "date": null, "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|\n|\nLista Iberoamericana de Medicina Biológica y Odontoestomatología\n|\n[home](index.htm)\nCurso X - Homeopatía Científica. Un recurso moderno\nLA HOMEOPATIA. UNA CIENCIA MEDICA\n¿Que es la Medicina exactamente ?\nHipócrates, el Padre de la Medicina Moderna dijo en su oportunidad, que la Medicina \" es la ciencia y arte que busca prevenir ,tratar y curar las enfermedades\" y esa misma definición es lo que establece el Diccionario de la Academia de la Lengua Española.\nLa forma de afrontar la Medicina , por el Hombre ha derivado en múltiples enfoques o Escuelas Terapéuticas a lo largo de la Historia.\nPor lo tanto, no se deben confundir las Escuelas o Enfoques de Tratamiento, cualquiera sea su origen, con la definición de Medicina\nDentro de ellas , la HOMEOPATÍA es una Escuela Terapéutica que considera que las defensas naturales del organismo son capaces de superar la mayoría de las enfermedades.\nPara ello se basa en el principio establecido por el mismo Hipócrates que dice que :\n\"Las fuerzas naturales que se encuentran dentro de nosotros son las que\nverdaderamente curan las enfermedades . Hipócrates\"\nPor lo tanto, la Escuela Homeopática tiene el mismo valor que las demás escuelas Médicas y mantiene un orígen común.\nLa Medicina Homeopática es una medicina de tipo energetista, en la cual se toma al individuo como un ser único y particular, que es capaz de sentir y percibir por si mismo sus trastornos, ya sean de orden psiquico o físico en una forma particular, motivo por el cual considera a la enfermedad desde un enfoque totalmente diferente al de la medicina farmacológica oficial, siendo ambas, legítimas formas de enfocar un mismo problema\nLa medicina farmacológica o alopática no cumple con esta característica, puesto que fomenta la existencia de especialidades e incluso sub-especialidades de una especialidad (ej: Medicina Interna con Hepatología, cardiología,oftalmología con retinología, etc.).\nEllo implica que la medicina convencional \"disgrega\" al hombre como un ser total e integral, sin tener en cuenta que se trata de una unidad bio-psico-espiritual , quien puede sufrir tanto de uno como de otro plano, como en cambio lo considera la Escuela Homeopática al igual que la Escuela Médica Biológica.\nEn este aspecto ambos enfoques son diametralmente opuestos.\nCon ello, fuera de diferenciarse de la Escuela Homeopática, la Escuela Médica Farmacológica o Medicina Clásica, pierde una gigantesca fuente de información que es la que entrega la observación del enfermo (diagnóstico fisiognómico) a la vez que deja de observar la relación interorgánica.\nEn la Escuela Homeopática, el papel del clínico es estimular o restablecer, con sus medicamentos, este potencial excepcional de salud que existe en cada Ser Humano.\nLa Homeopatía propone la utilización de medicamentos originales de una farmacopea específica que descansa en dos principios esenciales:\n1.La similitud entre el poder tóxico de una sustancia y su poder terapéutico. Determinadas sustancias, utilizadas en dosis ponderables, provocan síntomas en una persona sana mientras que utilizadas en dosis muy bajas o infinitesimales pueden curar estos síntomas en una persona enferma.\n2.La individualización del tratamiento. La homeopatía se caracteriza, también, por la individualización del tratamiento.\nEllo significa que para un clínico homeópata, no hay enfermedades sino enfermos.\nEl método homeopático necesita conocer todos los síntomas del paciente tanto los relacionados directamente a su enfermedad como los que indican su reacción individual ante esa misma enfermedad.\nPara tratar las enfermedades se utilizan los llamados medicamentos homeopáticos los que se fabrican a partir de sustancias de origen vegetal, animal, mineral o químico.\nEstas sustancias básicas están altamente diluidas, según el método homeopático, lo que explica el carácter menos tóxico de estos medicamentos , debido a la escasa cantidad de sustancia activa presente.\nSe considera que un remedio es homeopático ,cuando es capaz de provocar sobre un individuo sano y sensible , un conjunto de síntomas, característicos y propios de dicho remedio, y de curar a un individuo enfermo quien tenga los mismos síntomas que las que provoca sobre el individuo sano.\nPor lo tanto, en el primer caso se trata de inducir al organismo a una enfermedad de tipo artificial; por lo contrario, en el segundo se trata de curar una enfermedad natural del individuo.\nEl producto homeopático se presenta popularmente bajo la forma de gránulos denominados por esta Escuela, como glóbulos ,los que se presentan\ndentro de tubos o pequeños frascos.\nEstos glóbulos que son de azúcar se impregnan de la sustancia homeopática diluída para transportar ésta.\nDesde nuestro punto de vista de Medicina Biológica, donde considersamos a la Homeopatía como un método o instrumento terapéutico, se trataría de mantener una forma tradicional de presentación comercial de tipo conservadora.\nPara el uso clínico o científico en cambio, se provee en forma inyectable, gotas , supositorios, cremas, injeles. Es decir , presentaciones similares a las utilizadas en Medicina Clásica, pero diferentes en su contenido y acción biológica.\nEl paciente debe dejar que los gránulos se disuelvan en la boca en forma sublingual a intervalos regulares, según las indicaciones de su clínico tratante.\nAlgunos tubos de gránulos, que son denominados dosis única , llevan glóbulos de tamaño menor. Corresponden a una toma única del medicamento y habitualmente a una dosis alta.\nLas dosis altas corresponden a diluciones mayores del producto original.\nEn Homeopatía el concepto potencia del medicamento es opuesto por completo al de la Medicina Farmacológica.\nMedicina Homeopática Medicina Farmacológica\nEs decir, que mientras el tamaño de la partícula original se va haciendo cada vez mas pequeño,sin perder sus propiedades originales , tiene la capacidad de llegar a niveles mas profundos del organismo.\nPodría señalarse que a menor tamaño de partícula mayor es su efecto terapéutico\nLa razón de ello es que cuanto mas pequeño, sea el tamaño de la molécula del medicamento, mas opciones tiene de encontrar un camino de ingreso al interior de la célula, a través de cualquiera de los canales de absorción de la membrana celular.\nA medida que se disminuye el tamaño de partícula medicamentosa, a su vez tiene mas opciones de ingresar al interior del núcleo celular y una vez allí activar directamente la mitocondria o \" cerebro celular \".\nLa mitocondria puede ser activada por su relación con el medicamento, pero si este ingresa a la mitocondria se correría el severo riesgo de dañar este importante elemento celular.\nPor esta última razón es que las diluciones altas deben ser aplicadas de una sola vez y no repetirlas hasta pasado un cierto tiempo, para evitar el bloqueo clelular, ya que el mecanismo natural de bioprotección, hace que ante un estímulo constante y exagerado, la célula se bloquea , cerrando sus canales de absorción para evitar mayor daño.\nLas diluciones se hacen \" una gota en diez o una gota en cien\". De allí se saca una gota en diez o una gota en cien y de allí una gota en diez y se va creando la D1, D2, D3, D4, o sea uno en diez, uno en cien, uno en mil, uno en diez mil, uno en cien mil y uno en un millón.\nEs el mecanismo de utilización mas frecuente, de tipo homeopático en la llamada Medicina Antroposófica ,Escuela Terapéutica creada pòr Rudolph Steiner\nRudolph Steiner Creador de la Medicina Antroposófica\nAl seleccionar la Homeopatía se está eligiendo una Escuela Terapéutica respetuosa del funcionamiento del organismo y que estimula y aprovecha su capacidad natural de reacción.\nEn la actualidad se conocen dos tipos de Homeopatía. La Tradicional creada por Samuel Hahnemann y la Científica o de segunda generación ,creada por H.Reckeweg autor de la novedosa Teoría Homotoxicológica de amplio carácter científico .\nLa Homeopatía Moderna o Científica, es un avance científico, derivado del desarrollo de la Toxicología y de la especialidad de la Inmunología.\nEste tipo de Homeopatía no es habitualmente utilizada en nuestros países ya que estamos habituados al uso de la homeopatía antigua o tradicional de glóbulos o gotas la que no está siempre manejada por profesionales clínicos del area de Salud.\nLaTerapia Homeopática , se encuentra basada en el denominado \"principio de la similitud\" emitida por Samuel Hanemann .\nEste principio afirma que la mayoría de las enfermedades son curables a través de aquello mismo que las produce,cuando se emplea un agente causal en dosis atenuadas o mínimas.\nEsta afirmación es tecnicamente muy similar al proceso conocido como reacción antígeno-anticuerpo de uso común en el campo de la inmunología,por lo que es fácil de comprender.\nEl medicamento homeopático es sometido a diversas diluciones y dinamizaciones, lo que permite su activación orgánica.\nLa dilución es el proceso físico, donde la molécula original del producto va diluyéndose en agua en forma decimal o centesimal, pero siempre en forma absolutamente controlada.\nLas dinamizaciones son totalmente independientes de la cantidad de producto presente. Su objetivo es aumentar la capacidad curativa del producto.\nEste último proceso puede señalarse que consiste en agitar el producto repetidas veces, para lograr una mejor dispersión de éste.\nLo importante,es que bajo este método, se mantiene la información virtual básica,la que no se pierde, puesto que ésta no ocupa ningún espacio y puede ser transmitida, no importando la dilución.\nEs una transferencia de información de tipo virtual,\ntal como sucede con una imagen .\nComo hemos señalado en otros Cursos sobre el concepto ortoenergético de la Medicina,se trataría de un tipo de energía informada,la que está presente en el proceso homeopático.\nLlamamos energía informada, a aquel tipo de energía que es transmisible de un órgano a otro y que permite,a través de mecanismos aún insuficientemente estudiados , el transmitir una determinada información proveniente del órgano inicial.\nEsta información biológica también la conocemos como información celular o memorias virtuales celulares y que es el mecanismo que permite a toda célula del organismo ,ejecutar su función según el Programa original que le dió la Naturaleza. este concepto es facilmente comporensible para quienes se desempeñan en el área de la Biocibernética o del campo computacional.\nEl mejor ejemplo de esta energía informada, es el material genético,es que no solamente es un elemento transportador de caracteres, sino que todo un complejo de información.\nOtro ejemplo similar facil de comprender porque puede verse fisicamente son los llamados chips de memoria de los computadores. Ello explica que el tamaño físico no siempre guarda relación con la capacidad real operativa.\nEl principio homeopático, ha sido habitualmente discutido por la Medicina Farmacológica,pero sin considerar que lo que se está haciendo homeopaticamente , es muy similar a lo que sucede con el propio organismo, ya que en el caso de las hormonas éstas son elaboradas y entregadas en cantidades mínimas al organismo, habitualmente en la equivalencia de una dilución decimal 6 a 30.(D6/D30).\nLas vacunas son otro mecanismo similar . Este mecanismo antígeno / anticuerpo que se genera, provoca reacciones de tipo inmunológico positivas.\nEs por ello que el concepto homeopático, como terapia cientifica actualmente reconocida ,ha permitido su ingreso a las mas modernas Facultades de Medicina y de Química y Farmacia.\nA la fecha existen diversos modelos matemáticos y quánticos,que explican los fenómenos de la dilución y dinamización.\nLa cristalografía y la espectroscopía han demostrado la existencia de una alteración electromagnética producida por la sustancia sometida a dinamizaciones y que luego sigue actuando en el organismo.\nEsta es la razón por la cual en la medicina antihomotoxicológica se diluyen productos de tipo farmacológico,como ser antibióticos,para eliminar la toxicidad de éstos.\nLa energía emitida por la partícula homeopática, ha demostrado gran potencia en las fotografías Kirlian.\nSu radio de acción es mayor que la emitida por una partícula farmacológica del mismo producto.\nEsta última área de la Homeopatía , se encuentra basada en los principios de H.H. Reckeweg, los que señalamos en la Teoría Homotoxicológica,en documentos y cursos anteriores sobre Inmunidad.\nLa Homeopatía tradicional en base a glóbulos , comprimidos ,supositorios,cremas y gotas, se encuentra basada en la visionaria gestión de Samuel Hahnemann,quien hace varios siglos, instuyo su existencia.\nLlama la atención su genialidad, ya que carecía de todos los mecanismos tecnológicos actuales, que hoy respaldan su descubrimiento.\nNo debe olvidarse que Hahmeman fué además un erudito,que en su época alcanzó gran renombre en el terreno de la Farmacia, como traductor de unos 25 libros franceses, italianos e ingleses ; autor de 21 obras originales y múltiples trabajos publicados en revistas de la época,entre ellos el Organon de la Medicina Racional y Materia Médica Pura.\nSus trabajos sobre Higiene y Salud, se adelantaron en mas de un siglo a los conocimientos del momento.\nSe constituyó igualmente en un precursor del tratamiento de las enfermedades mentales.\nEn 1831 fué el primero en identificar las causas bacteriales del Cólera.\nDe ello se deduce que toda su actividad profesional y científica se encontró a lo largo de su existencia, basada en la seriedad y la observación.\nCualquier detractor de sus postulados, para ser debidamente escuchado, por razones de mínima justicia debería a lo menos aportar a la ciencia una cantidad similar de conocimientos esfuerzo y trabajo .\nEl solo nombre de su libro Organon de la Medicina Racional hace pensar en un enfoque lógico de la Medicina.\nLa Homeopatía se basa en tres principios fundamentales :\nLa Ley de los Semejantes\nLa Experimentación Pura\nLas Dosis Infinitesimales\nLa Ley De Los Semejantes\nse encuentra basada en el hecho de que las enfermedades en el Hombre se curarían mediante medicamentos que generan los mismos síntomas de estas enfermedades ,\nen las personas sanas. (En la actualidad esta metodología es muy similar a la denominada Medicina Experimental )\nDe aquí se aplica la frase similia similibus curantur que significa lo semejante se cura con lo semejante y que constituye un verdadero logotipo de los terapeutas homeopáticos.\nActualmente este principio es mundialmente aceptado en Inmunología y es de fácil comprensión,gracias a los ya conocidos efectos de las Vacunas,donde mediante gérmenes atenuados se obliga al organismo a desarrollar inmunidad contra la enfermedad respectiva.\nLa Experimentación Pura\nes el estudio de la acción\nmedicamentosa homeopática en los organismos humanos.Para recetar un medicamento determinado, deben conocerse primero sus efectos sobre un organismo sano\n. Esto se comprueba administrando pequeñas dosis,luego mayores, hasta que se produzca un efecto apreciable.\nLas Dósis Infinitesimales\nson la consecuencia de numerosas obser-vaciones de Hahnemann, quien comprobó que los tejidos enfermos reaccionaban en forma mas sensible a las dosis pequeñas, que los tejidos sanos.\nEl mismo producto en dosis alta, generaba malestares y problemas al enfermo.\nPor ello Hahnemann experimentó bajando las dosis ,hasta llegar a obtener resultados positivos con dosis mínimas.\nCon curiosidad científica ,observó que al ir diluyendo estos produc-tos,algunos que inicialmente tenían escasa actividad farmacológica, la iban aumentando en forma inversamente proporcional.\nUn ejemplo práctico de esto, es que cuando se inyecta una mínima cantidad de tuberculina, para el diagnóstico de tuberculosis, los enfermos reaccionan ante este elemento, mientras que en los sanos no tiene reacción de ningún tipo. Similar efecto se observa en la terapia homeopática.\nDebe destacarse dentro de la Homeopatía, que para que esta terapia sea efectiva,se requiere de un diagnóstico clínico, mas cercano a la realidad que en la Medicina Farmacológica , o alopática como es llamada por los Homeópatas, para diferenciarse de los Clínicos de la Escuela Farmacológica.\nEste concepto actualizado de la Enfermedad, permite utilizar otros criterios clínicos,fuera de los tradicionales, para atacar el problema que debemos afrontar clinicamente.\nBasicamente,la Homeopatía de 2a. generación, consiste, en la aplicación por vía inyectable subcutánea, intravenosa o intramuscular, de productos homeopáticos preparados especialmente ,en disoluciones activas. La preparación en gotas tambien se mantiene dentro del campo científico y su indicación es por via sublingual . Cremas colirios y supositorios se aplican en forma tradicional.\nHoy la homeopatía en base a glóbulos no se encuentra considerada como científica , sino que como popular . Sin embargo, ello no invalida su efecto terapéutico, cuando proviene de un Laboratorio serio debidamente registrado en el Instituto de Salud Pública.\nEl motivo de ello es solamente que su preparación no cumple con normas internacionales de control de calidad ni tampoco de máxima higiene como requiere todo medicamento.\nEl principio básico de medicina homeopática es que una dosis pequeña de una substancia ayudará a curar el daño que causa una dosis excesiva. Este es uno de los principios de la Medicina Biológica\nLa Fisiología moderna y la biología confirman una premisa básica homeopática que reconoce que los síntomas son esfuerzos del organismo para ajustarse y buscar el equilibrio.\nLos síntomas son los esfuerzos mejores del organismo para intentar sanarse a si mismo, y es mejor evitar tratar o suprimir síntomas específicos, y preferir ayudar y estimula a la defensa del cuerpo y procesos inmunes.\nLas medicinas homeopáticas estimulan el sistema inmune y como en las inmunizaciones convencionales y tratamientos de la alergia,\nse dan dosis pequeñas del producto que causa una condición determinada para estimular el sistema inmune.\nLa medicina homeopática, sin embargo, es diferente de las inmunizaciones y de los tratamiento de la alergia, y es utilizado tanto para prevención y tratamiento de una persona.\nLos glóbulos homeopáticos igualmente por estar formados en base de azúcar no deben ser utilizados por los diabéticos como tampoco por las personas que presentan alteraciones de tipo osteoarticular o del tejido nervioso, dada la deplección del calcio que genera el azúcar , situación que hemos confirmado a través de nuestra experiencia clínica.\nLas caracteristicas de seguridad del producto\nLa homeopatía popular en glóbulos habitualmente carece de la alta seguridad en las dosis como lo que que se exije para uso clínico profesional, ya que se trata de un producto prefabricado ( el glóbulo), el que se satura de un concentrado homeopático sin posibilidad de adecuado control ni en la fabricación ni en la dosificación .\nPor ello se reserva para el uso no profesional donde no existe la responsabilidad legal establecida por el artículo 406 del Código Penal derivada de un título profesional habilitante.\nEn visitas a diversos laboratorios nacionales , hemos observado en algunos de ellos, que en su fabricación, las bandejas de acero inoxidable donde se preparan los glóbulos, son lavadas con alcohol y no existe seguridad alguna de que los restos de la partida anterior no contaminen a la partida siguiente, salvo que para cada tipo de glóbulo se utilice siempre y en forma exclusiva la misma bandeja.\nDada la cantidad de preparados homeopáticos existentes, la cantidad de bandejas para obtener un mínimo grado de seguridad, sería infinita.\nEn otros centros artesanales de fabricación de glóbulos hemos observado que el secado de estos después de la impregnación es efectuado mediante un secador de pelo incorporando al producto todos los elementos tóxicos propios del ambiente contaminado de la ciudad. Afortunadamente en la actualidad, este local cerró su venta público definitivamente.\nEn la Homeopatía científica obviamente, la forma de preparación, por vía inyectable, obliga , no solo al uso de productos de calidad certificada oficialmente, sino que a su aplicación por Clínicos calificados y debidamente autorizados por su Título Profesional habilitante.\nIgualmente las cepas originales de estos productos deben tener un control de calidad dado por un organismo científico de reconocida solvencia. En el caso de los productos Heel que utilizamos habitualmente, este respaldo se encuentra dado por la Universidad de Heildelberg.\nEl uso de estos requisitos, permite automaticamente la eliminación del campo terapéutico por parte de aficionados y personas ajenas al ámbito clínico ,salvo vulnerar abiertamente disposiciones de los Códigos Sanitario y Penal. El aspecto preventivo en cambio es patrimonio y obligación de toda la comunidad.\nEsto diferencia la Homeopatía Clínica Científica de la Homeopatía Popular o empírica\nSin embargo, a lo largo de nuestra experiencia clínica, hemos podido confirmar la alta capacidad de algunos homeópatas prácticos sin formación profesional universitaria, que incluso han podido resolver cuadros clínicos que la ciencia no ha sido capaz de solucionar. Ello indica que la Homeopatía es solamente un método que puede aprenderse con cierta facilidad, siempre que exista la dedicación suficiente.\nNuestra experiencia clínica obtenida en Homeopatía, nos ha permitido encontrar, en la Homeopatía Científica, otro camino adicional, para resolver problemas severos, que afectan a nuestros enfermos, ya que hemos comprobado sus virtudes y efectos terapéuticos, en pacientes afectados cronicamente, de estos problemas, como ser a través del uso de los productos Traumeel, Zeel,Ubichinon,Ovarium ,Discus, Coenzyma del Laboratorio Heel , de tipo inyectable (todos del area de homeopatía científica)\nIniciamos nuestra incursión en el campo de la Homeopatía Científica incorporándola dentro de la Medicina Biológica, siguiendo la\nsugerencia, que nos facilitó cariñosamente, el destacado Profesor Dr. Hugo Avendaño, Médico especialista en Homeopatía,quien en su oportunidad nos señaló que a pesar de no haberla utilizado personalmente en su práctica profesional, su mecanismo sin duda alguna merecía ser analizado y estudiado. El tiempo nos confirmó sus predicciones.\nLos preparados homeopáticos, pueden ser utilizados en la mujer embarazada,sin efectos negativos posteriores y tienen especial indicación en aquellos cuadros clínicos que durante esta etapa se producen . (Informe Sra. Gloria Sanhueza Fuentes.Matrona).\nEn cambio, la mayor parte de los preparados farmacológicos no pueden utilizarse. Esta es una importante participación de la Homeopatía en la gestión terapéutica\nEn Francia existen siete universidades, entre ellas la de Montpellier que ofrecen Diploma en Homeopatía.\nEn Chile se ha incorporado esta metodología científica en las Universidades de Concepción, Católica,de Santiago y la de Valparaíso a través de distintas carreras.\nClinicamente hemos confirmado a través de la acción en animales,que la Homeopatía tiene efectos positivos,ya que en esta forma,se descarta el problema de la autosugestión el que podría darse en la raza humana.\nSin embargo es importante señalar que la acción curativa de la Homeopatía, especialmente en el campo de las enfermedades crónicas, debe ser manejada profesionalmente, ya que hemos verificado la existencia de toxicidad, a pesar de su mínima dósis.\nEllo a la vez,confirma que la Homeopatía a pesar de sus dosis mínimas, es eficaz. El solo hecho de que al iniciar la terapia homeopática se aprecien síntomas de enfermedades,está señalando la existencia de una acción sobre el sistema biológico. Esta situación de microenfermedad temporal se denomina vicariación\nSe confirma la efectividad de la acción homeopática bajo el concepto :\n-de que una dosis pequeña estimula el sistema;\n- una dosis media excita el sistema y\n-una dosis alta deprime al sistema afectado\n- y una dosis muy fuerte la anula.\nEllo pertenece a la Ley Fármaco-Dinámica de Arndt Shulz\nSe podría señalar,tal como lo indica el Dr.T.P.Paschero en su libro Como aprender Homeopatía, que ..... Toda sustancia que en dosis tóxica o fisiológica es capaz de producir un síndrome determinado , en un sujeto aparentemente sano, aunque sensible, es también capaz de aniquilar sindromes similares en enfermos tambien sensibles, siempre que se aplique en dosis mínimas.\nEllo, a nuestro juicio es una posición lógica,que establece claramente un parámetro de Sensibilidad al producto.\nDebe agregarse a ello otra condición, para que se produzca la acción homeopática y es la susceptibilidad o capacidad de adecuar la reacción corporal a la sustancia.\nNo todas las personas reaccionan en igual forma a un mismo producto y ello corresponde a sus características genéticas, como lo hemos señalado en otros documentos.\nSegún H.Gebauer, la toxicidad del producto, cuando es muy alta, mata a la célula,pero cuando es menor,la acción primaria del tóxico suplanta la enfermedad natural , por un cuadro que corrige la disfunción orgánica local. A estas últimas dosis se les denomina como dosis fisiológicas\nSi la dosis es hipofisiológica, es decir mucho mas atenuada,la reacción primaria es muy débil y depende de la capacidad de recepción del sujeto.\nLa aplicación del procedimiento Homeopático es de relativa simplicidad,ya que una vez detectado el órgano que está ,en situación de Problema, debe ubicarse, el grupo de preparados homeopáticos ,mas relacionados ,con dicho órgano.\nEste listado está disponible en todo tratado de Homeopatía o en los propios centros homeopáticos de cierto grado de seriedad.\nLuego de acuerdo a los síntomas mas predominantes en el Enfermo, se seleccionan aquellos que se adaptan mejor a dichos síntomas, buscando producir la reacción orgánica tipo antígeno/anticuerpo o activación del Sistema\nEl uso de preparados homeopáticos de tipo compuesto es el mecanismo mas seguro , para el Clínico ,que se inicia en estas materias,ya que la combinación de estos productos produce una sinergia de acciones terapéuticas.\nEs decir, se potencian los efectos individuales.\nLa acción de potenciación ,de los mecanismo inmunológicos del Enfermo,es habitualmente el resultado que se obtiene ,a través de la Terapia Homeopática.\nSegún los Especialistas en la materia, el 100% de los cuadros clínicos a tratar mediante la Homeopatía,puede ser cubierto con unos 35 preparados ,los que utilizados en una secuencia matemática, deberían resolver el peor de los casos en unos 98 dias. Debemos entender que con ello se obtendría la Curación del Problema.(H.Gebauer)\nIgualmente, según los Especialistas, durante la terapia homeopática se encuentra estrictamente prohibido fumar,beber alcohol y café,comer grasas o frituras y aliños picantes (ají,pimienta, mostaza), poca carne, mínima cantidad de sal y en lo posible lograr una abstinencia sexual\nAdministración Tradicional de la Medicina Homeopática\nSe debe tomar la medicina con la boca limpia de todo tipo de residuos. La comida, bebida y pasta dentífrica, y otras substancias no se deben poner en la boca por lo menos 15 minutos antes de o después de la dosis. El mejor método de administracion por via oral es sublingual.\nLas medicinas homeopáticas pueden ser neutralizadas en sus efectos por algunas sustancias. Aunque hay controversia sobre algunas de ellas, es mejor evitar las siguientes substancias por lo menos 48 horas después de tomar la dosis final: café, productos alcanforados, tés herbarios fuertes, productos mentolados, gotas para la tos, y enjuagues bucales\nCuidado y Almacenamiento de productos homeopáticos\nLas medicinas homeopáticas manejadas correctamente pueden durar mucho tiempo. Se deben tomar las precauciones siguientes para prevenir problemasde contaminación.\nDeben guardarse lejos de la luz , de las temperaturas superiores a 100 grados, y de exposición a olores fuertes (alcanfor, , mentol, o perfumes.\nSe deben guardar siempre en el envase original y nunca transferirlas a cualquier otra botella que ha contenido otras substancias.\nSe abre la medicina para su administración por el tiempo mínimo posible. Se debe tener cuidado de no contaminar la tapa interior.\nSi por accidente, retira mas glóbulos que el número requerido en la prescripción, no se les vuelve al recipiente; tirar el exceso lejos y evitar posible contaminación.\n¿QUE PREPARADOS HEMOS EXPERIMENTADO Y RECOMENDAMOS?\nLos preparados mas efectivos,que hemos experimentado son, el de tipo inyectable Traumeel ,compuesto por :Arnica D2 ;Caléndula D2 ; Chamomilla D3 ; Symphytum D6 ; Millenfoluium D3 ; Belladona D2 ; Aconitum D12 ; Bellis Perennis D2 ; Hypericum D2 ; Hammamelis D1 ; Mercurius Solubilis D6 y Hepar sulfuris D6, que es un preparado compuesto donde figuran los mejores y mas efectivos productos homeopáticos. Su acción es tanto o mas efectiva que la de los productos farmacológicos mas potentes.\nOtros productos homeopáticos tradicionales de alta eficiencia, son el Aconitum, Arnica, Chamomilla, Bryonia, Sanguinaria, Pulsatilla, Lycopodium, Hammamelis y Sulphur,en los casos de afecciones del aparato respiratorio y problemas linfáticos superiores. La acción del Sulphur es interesante en el caso de los cuadros clínicos donde existe supuración,por su gran eficiencia detoxificante.\nEn los casos de alteraciones del sistema hépatobiliar y digestivo, personalmente hemos comprobado una buena acción de parte de los productos homeopáticos tales como Colocynthis, Lycopodium, Chelidonium , Belladona, Nux Vómica,Phosphorus, Lachesis, Paeonia, Sulphur, Melissa Officinalis.\nActualmente utilizamos el producto GH100 del Laboratorio Lautaro, como un eficaz digestivo. Con el uso de una combinación isoterápica / homeopática donde hemos utilizado una combinación de Hepatine con Rhus Toxicodendrum y Chelidonium, adicionado de productos drenadores hemos logrado revertir un caso de cirrosis hepática de alta complejidad.\nPara el sindrome de cólon irritable que es un proceso habitual sintomático que acompaña a los cuadros de bruxismo estamos utilizando con excelentes resultados la combinación PH110 de Research & Development Group que contiene Hepar Suphur ,Calcium carbonicum, Ignatia Amara, Nux Vómica, Chelidonium ,Lycopodium, Pulsatilla, Colocynthis, Acidum Phosphoricum, Rhus Toxicodendrum, Sepia, Staphisagria, Chamomilla, Clematis, combinada con Cherry Plum, Rock Rose, Star of Bethelem e Impatiens, en diluciones altas.\nEn la embarazada, los calambres son tratables con Cuprum,Colocynthis,y Magnesium phosphoricum. El magnesio actúa como un potente estabilizador de los canales del calcio,sodio y potasio de la membrana celular.\nEl Insomnio con Coffea,Stramonium y Passiflora .Logicamente que además debe tratarse la causa tanto interna (deplección del calcio,magnesio y fósforo,por ejemplo), como externa o del entorno.\nLas várices vulvares y hemorroidales son tratables con Aesculus, Hammamelis, Carbo Vegetabilis. Es importante considerar que en enfermos portadores de altos niveles de colesterol, debe observarse gran cuidado con la administración de Hammamelis, porque puede producir una angina de pecho por la violenta vasoconstricción a nivel coronario. Por ello solamente deben utilizarse dosis bajas del tipo D3.\nEn los casos de alteraciones del aparato urinario, en un cuadro clínico de alteración prostática comprobamos la efectividad de Sabal Serrulata ( que nos permitió bajar un antígeno prostático de 32 a 13 en 18 dias) , Hephar Sulfur, Silicea, Uva Ursi. Pero sin embargo la utilización del adaptógeno Andrographis Paniculata es altamente mas efectiva en caso de cuadros bacterianos y/ inflamatorios. No hemos podido obtenerlo en dosis homeopática, lo que sería una gran solución.\nEn los casos de problemas de tipo psicosomáticos que habitualmente agregan los portadores de alteraciones cráneo-cérvico-mandibulares y bruxómanos ( rechinadores de dientes) , la adición de Ignatia Compuesta e Hypericum Perforatum ha sido de alta efectividad. También el preparado PH110 de RDG que hemos señalado anteriormente es el mas eficiente en sus resultados logrando cambios a las 36 horas.\nPara las jaquecas,el compuesto formado por Actaea Racemosa,junto con Arnica y Coffea en diluciones D30 conjuntamente con isoterápicos del tipo Hepatine, Arteria y Vena a la 4CH,tienen excelente respuesta.\nEn Odontología destacamos la eficiencia del Acónitum,Salvia, Chamomilla, Ledum, Arnica, Sulfur, Gelsemium,Cimicifuga, Propolis ,Causticum\nEn procesos tumorales, el uso de Viscum Album , Conium y Thuja, en niveles C-200 adicionado del isoterápico respectivo nos han dado buenos resultados.\nEn Traumatología el uso de Causticum C-200 adicionado de Rhus Toxicodendrum C-200 junto con Osseine 4CH y Traumeel inyectable ha dado resultados tan espectaculares que hemos podido observar cambios en las placas radiográficas notorios a los cuatro dias de iniciado el tratamiento\nEn traumatología se recomiendan como Botiquín de Urgencia Homeopático, por parte deDana Ullman de Homeopathic Servicios Educativos , además los siguientes productos homeopáticos por las razones que se indicaran. Como compartimos plenamente su experiencia señalamos sus observaciones. Cuando se usan estas medicinas en relación con los convencionales procedimientos de primeros auxilios, el riesgo de largo plazo se puede disminuir , al igual que significativamente el daño de una lesión y el proceso de la curación puede ser notablemente reforzado.\nConsiderando que el tratamiento de la enfermedad aguda o crónica de una persona requiere una estricta individualización del total de la persona en su estado físico y psicológico, el tratamiento por accidentes y lesiones no requieren tal individualización.\nLa razón por esta diferencia es las personas con enfermedades agudas o crónicas tienen diferentes causas y síntomas lo que establece su condición, y así necesitan una medicina diferente para empezar su proceso curativo . Las personas con lesiones experimentan síntomas muy similares y normalmente tienen necesidad de un estímulo similar metabólico para sanar su daño.\nBásicamente, cuando las personas , hacen quemaduras o dañan tejidos todos ellos requerirán de un estímulo similar para sanar su lesión.\nLa Homeopatía es muy eficaz en reducir el dolor de la lesión y agilizar el proceso de la curación.\nFinalmente , no debemos olvidar , que dado que la Medicina Biológica ( que es nuestro tema del Curso) busca la estimulación del organismo , para que ejecute sus funciones normales, la Homeopatía Científica es solamente , un excelente recurso terapéutico para lograrlo, pero no debemos olvidar que no hay que confundir \" los Recursos Terapéuticos \" con la Medicina, porque entramos al fanatismo clínico que es una verdadera catástrofe para el enfermo.\nEl mayor error de la Homeopatía Tradicional ha sido la constante descalificación del médico de la Escuela Farmacológica y por ello en lugar de utilizar información científica para demostrar su propia efectividad, en cambio basa su razón de ser en la la ineficacia de otros.\nLa Medicina Biológica que es mas amplia que la Homeopatía , la Homotoxicología, la Geoterapia , la Magnetoterapia, etc. considera la Homeopatía como un excelente recurso clínico y a la vez un buen método diagnóstico.", "language": null, "image": null, "pagetype": null, "links": ["index.htm", "id33.htm", "id17.htm", "id23.htm", "id34.htm", "id32.htm", "id19.htm", "id35.htm", "id31.htm", "id24.htm", "id36.htm", "id26.htm", "id27.htm", "id28.htm", "id38.htm", "id39.htm", "id42.htm", "id18.htm", "id40.htm", "id44.htm", "id43.htm", "id47.htm", "id41.htm", "id25.htm", "id45.htm", "id46.htm", "id49.htm", "id48.htm", "id51.htm", "id52.htm", "id29.htm", "id20.htm", "id30.htm", "id21.htm", "id22.htm"]}