{"title": "PDF", "author": "PDF", "url": "https://www.health.pa.gov/topics/Documents/Diseases%20and%20Conditions/COVID-19%20Translated/Spanish-12.29.2020_FAQs_for_providers.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "14/12/2020   \n  \n \nPREGUNTAS FRECUENTES PARA P ROVEE DORES  \n \n \n¿A dónde enviamos la Sección B? ¿Un correo electrónico, fax o dirección postal? La Sección A ya fue \ncompletada para nuestras clínicas de atención primaria, por lo que no quiero v olver a enviarla mediante el \nenlace electrónico, ya que obliga a completar la nuevamente.  \nR: Puede enviar los formularios de la sección B a través del correo electrónico (RA- DHCOVIDVAX@pa.gov), \ny podemos ingresarlos en el sistema. Para esta situación, lo id eal es que añada  una nota en ese correo \nelectrónico diciendo que la sección A ha sido enviada previamente, o incluya otra copia en el mismo . \nDebemos contar con esa información para conectar ambos  formularios.  \n \n \nP: ¿Cuándo se nos notificará si nuestro sitio es elegido como sitio de administración?  \nR: Todo proveedor que cumpla con los requisitos y esté inscrito de modo completo será elegible para recibir / \nadministrar la vacuna. Estamos finalizando nuestra estrategia de notificación a aqu ellos que tienen completa \nla inscripción. Básicamente, se inscribirá a todos los prestadores que cumplan con los requisitos. Si recibimos \nsu consentimiento y necesitamos información adicional, nos comunicaremos de forma personalizada. Tenga \nen cuenta que en nuestro sistema hay un límite de 40 caracteres para las direcciones de correo electrónico, \npor lo tanto,  verifique los datos de contacto que suministra.  \n \n \nP: El contrato del prestador pregunta por el “número aproximado de pacientes / clientes que atiende habitualmente esta instalación”. ¿Este número es por año o por semana? No queda claro, ya que la última pregunta consulta por el número de pacientes / clientes únicos atendidos ¿por semana en promedio?  \nR: Manténgalo consistente con el número de pacientes /  clientes por semana; el formulario no especifica si se \nrefiere a totales de clientes anuales  o semanales. Mientras estemos revisando, haremos un seguimiento con \ncada uno de los sitios.  \n \n \nP: En la sección de prescriptores del acuerdo con el proveedor, ¿nec esitamos enumerar las enfermeras que \nadministrarán la vacuna?  \nR: No, no es necesario que  se identifique a las enfermeras que administren la vacuna. En esa sección de \nproveedores queremos ver a los médicos, farmacéuticos y aquellos que están solicitando la vacuna del \nproveedor. El formulario solo puede aceptar hasta 25. La transferencia de archivos a CDC solo permite un \nmáximo de 25; ingrese los 25 primeros y  con eso cumplimentará es te requisito.  \n \n \nP: ¿Necesitamos un número exacto de empleados dispuestos a r ecibir la vacuna?  \nR: Utilice la mejor estimación; entendemos que algunos miembros del personal pueden rechazar la vacuna \ny que otros factores pueden afectar las cifras. Tenga en cuenta que cuando pincha un vial de dosis \nmúltiples de Pfizer, ya que debe usa rla en un período determinado. Se alienta a los sitios a vacunar al \n14/12/2020   \n personal de emergencia como al EMS, y a que  esto los ayudará  en la utilización de las vacunas. Otras \npersonas, como los miembros de la familia, no deben ser incluidos en esta primera ronda.  Las primeras \ndosis no están destinadas a nadie fuera de la 1A.  \n \n \nP: ¿Cómo nos inscribimos en Vtrcks?  \nR: Si ha completado el acuerdo de proveedor, su institución se rá inscripta automáticamente en el PA -SIIS y en \nVtrcks.  \n \nP: Si un hospital es un prestador de COVID, ¿las prácticas que pertenecen a ese hospital deben inscribirse \npor separado?  \n R: La información del hospital puede ser ingresada como información corporativa para la sección A, pero para \nrecibir las vacunas, cada práctica física debe co mpletar una sección B.  \n \nP: ¿Cómo podríamos registrar una entidad si está cerrada temporalmente?  \nR: Una vez que sepa cuándo se abrirá su instalación, puede completar un Acuerdo de Proveedor para tener \nlas vacunas listas, pero espere hasta que esté más cerca de la fecha de apertura del sitio.  \n \n \nP: Si ya estamos inscritos en VFC, Tot Tracks o algún otro programa, ¿necesitamos completar un Acuerdo?  \nR: Sí, una cuenta existente probablemente hará que el tiempo de procesamiento sea más rápido, pero para \nrecibir cu alquier vacuna del COVID, las secciones A y B deben ser completadas y enviadas al PA DOH.  \n \n \nP: ¿Cómo inscribo varias ubicaciones?  \nR: Si una organización desea inscribir varios sitios, puede completar la sección A,  que representa a la \norganización , y una se cción B para cada sitio individual donde se administrará la vacuna. Lo ideal es que los \nacuerdos sean presentados al mismo tiempo.  \n \n \nPreguntas SIIS -  Gestión de Inventario e Informes de Vacunas  \nP: ¿Se nos pedirá que ingresemos a cada persona que reciba la vacuna a través del sitio SIIS, o simplemente \nque llevemos un registro de los pedidos y el inventario a través del sitio SIIS? \nR: Según el acuerdo, los pacientes que han recibido las vacunas deben ser informados al registro dentro de las \n24 horas. Esto se puede hacer a través de la interfaz HL7, o mediante entrada directa en el sitio. El inventario \ntambién debe actualizarse dentro de las 24 horas.  \n \nP: ¿Cómo se me notificará cuando se me envíen las vacunas? \nR: Los que figuran como personal principal y de respaldo recibirán un correo electrónico cuando se haga el \nenvío, y en el correo electrónico  se incluirá la información de seguimiento . \n \nP: ¿Se brindará capacitación sobre gestión de inventario y otros requisitos de PA -SIIS? 14/12/2020   \n  \nR: Al inscribirse, el usuario tendrá acceso a PA SIIS, así como a la capacitación disponible para brindar \ninstrucción sobre la gestión del inventario, documentación de las dosis administradas y cómo informar las dosis \ndesperdiciadas o vencidas. La capacitación estará en TrainPA.  \n \n \nP: ¿Cómo solicito acceso de usuario para que el personal adicional pueda ingresar registros de pacientes \nen el registro?  \nR: Se pueden solicitar usuarios adicionales directamente en PA SIIS.  \nPreguntas de la capacitación  \nP: ¿Pueden brindar una aclaración sobre lo que se requiere para el módulo de capacitación? \n¿Quién debe completarlo? ¿Todo el personal o todo el personal de inmunización o coordinadores \nde vacunas, etc.?  \nR: El sitio debe capacitar a su personal y asegurarse de que se sienta cómodo con el proceso y los \nprocedimientos, ya que esto variará de un sitio a otro.  \n \nP: ¿El DOH / DOI proporcionará capacitación específica sobre COVID -19? En caso de ser así ¿cuándo sería?  \nR: Se está desarrollando una capacitación formal, pero desafortunadamente hasta que se aprueben las \nvacunas para su uso, esta capacitación no se podrá finalizar. Esperamos ofrecer seminarios web y \nenlaces a información de capacitación en nuestro sitio web cuando estén disponibles. La información \npreliminar de los CDC puede ser encontra da en  https://www.cdc.gov/vaccines/covid - \n19/downloads/COVID -19-Clinical- Training -and-Resources -for-HCPs.pdf   \n \nP: ¿Dónde puedo encontrar información sobre almacenamiento y manipulación, dosificación y \nadministración general de vacunas?  \nR: El CDC COVID -19 Vaccination Playbook tiene recursos para ambas vacunas enumeradas y se lo puede \nencontrar en https://www.cdc.gov/vaccines/imz -managers/downloads/COVID -19-Vaccination -Program-  \nInterim_Playbook.pdf   \n \nAdministración de Vacunas  \nP: Si la persona recientemente tuvo COVID o dio positivo en anticuerpos COVID, ¿aún califica para la vacuna?  \nR: Esta guía estará disponible cuando se apruebe la vacuna en relación a quiénes deben recibir las vacunas \ny para quiénes está contraindicada.  \n \nP: ¿Existe algún requisito para q ue los sistemas de salud vacunen a los primeros socorristas / emergencistas? \nR: Los hospitales no están obligados a vacunar a nadie; sin embargo, pedimos que las vacunas sean ofrecidas \na los servicios de emergencias médicas u otros proveedores de atención médica fuera de su sistema, si es \nposible, para garantizar que podamos mantener una fuerza laboral saludable.  \n \nP: ¿Se necesitan freezers ultrafríos? ¿Cuál es el equipo necesario para almacenar la vacuna Pfizer y \nModerna?  14/12/2020   \n R: La vacuna Pfizer requiere almacenamiento ultrafrío, pero no se necesita un congelador si las dosis \npueden ser administradas dentro del plazo establecido por el fabricante. La vacuna Moderna requiere \ntemperaturas de freezer, pero no ultrafrías.  \n \n \nP: ¿Existen restricciones de edad para la vacuna? ¿Son las mismas restricciones / requisitos para ambos \nfabricantes ?  \nR: Esta guía estará disponible con la aprobación de la EUA y las recomendaciones del ACIP. En este momento se \nespera que las vacunas solo sean aprobad as para mayores de 18 años.  \n \n \nP: ¿Los consultorios privados, si están inscritos, recibirán dosis para sus empleados en la distribución de la \nfase 1?  \nR: Desafortunadamente, debido a las grandes cantidades de pedidos mínimos para las primeras dosis \ndisponibl es, los consultorios privados no recibirán dosis durante la fase 1.  \n \nP: ¿Con alguna de las vacunas es necesaria una preparación o ya están listas para ser administradas?  \nR: Se están desarrollando muchas vacunas, pero la primera que se espera obtenga aprobación, \ndesarrollada por Pfizer, debe ser descongelada y luego reconstituirse. El producto de Moderna requiere descongelación, pero no reconstitución.  \n \nP: ¿El Estado envía agujas y jeringas junto con la vacuna?  \nR: Se proporcionarán kits de suministros auxiliares con su envío, los cuales incluyen agujas y toallitas \ncon alcohol y PPE limitado para los vacunadores.  \n \nP: ¿El Departamento de Salud de Pensilvania proporcionará los freezers que necesitamos o los debemos \nobtener nosotros mismos?  \nR: En la Parte B del Acuerdo de Proveedor, la organización que completa el formulario debe documentar su \ncapacidad de almacenamiento. No es necesario tener un ultrafreezer para recibir un envío de vacunas y no se recomienda comprarlo en este momento. Los envíos de vacunas llegarán en hielo seco y éste durará 5 días y \nluego se reabastecerá.  \n \nP: ¿El DOH debe aprobar la redistribución?  \nR: Sí. La redistribución, el envío de vacunas de un sitio a otro que ahora será el responsable de las vacunas, \nrequiere la aprobación del DOH a ntes de que sean trasladadas. Por otra parte, un reposicionamiento -como \nsería realizar un evento de vacunación masiva durante un día en el que el sitio principal conservará el \ninventario y la responsabilidad por las vacunas - no requiere de aprobaciones. C uando esté disponible, el \nacuerdo de redistribución estará en nuestra página web en \nhttps://www.health.pa.gov/topics/programs/immunizations/Pag es/COVID -19-Vaccine -Providers.aspx\n.  \n \nP: ¿Cómo sabremos a qué otras organizaciones podemos redistribuir?  \nR: Cada sitio que reciba y almacene vacunas debe tener un Acuerdo de Proveedor completado. Cualquier sitio \nque planee redistribuir debe completar un acuerdo de redistribución, para garantizar que la vacuna sea enviada \na un proveedor aprobado que acepte cumpli r con los protocolos requeridos.  14/12/2020   \n  \nP: Entiendo que,  tal como establece el acuerdo, no podemos facturar la vacuna ni los suministros \nauxiliares. ¿Pueden confirmar si podemos facturar la administración de la vacuna?  \nR: Se puede facturar al seguro una tarifa p or la administración ; sin embargo, cualquier saldo no pagado por el \nseguro o cualquier persona sin seguro no puede ser facturada  por tarifa de administración.  \n \nP: ¿Cómo informo las reacciones a las vacunas?  \nR: Hay un sitio web para informar cualquier tipo de reacciones , ingresando a https://vaers.hhs.gov . Los \nproveedores, los pacientes o los padres pueden informar las reacciones. Para poder notificarlas no es necesario \nque se sepa que las reacciones estén directamente r elacionadas con la administración de la vacuna.  \n¿Se nos pedirá que proporcionemos al paciente una copia de la EUA / VIS y la tarjeta de registro de vacunas \nal momento de la administración? ¿Se proveerán estos suministros con los demás suministros auxiliares?  \nR: Se requerirá que antes de la administración de la vacuna sean entregados los formularios EUA. Entre los \nsuministros auxiliares enviados con las vacunas se incluirá una tarjeta para los pacientes que las reciben.  \nP: ¿Las vacunas son intercambiables?  \nR: No, cualquier marca que reciba un paciente inicialmente, también deberá recibirla como segunda dosis. \nAdemás, el espaciado es diferente entre las dos marcas.  \n \n \nDistribución de vacunas  \nP: ¿Cuándo se prevé que comenzarán los envíos? \nR: Estimamos que las vacunas comenzarán a enviarse a partir de la tercera semana de diciembre. Esperamos \nque las de Pfizer sean enviadas en la semana del 14 de diciembre, y las de Moderna en la semana del 22  de \ndiciembre. Como recordatorio, ninguna entidad es elegible para recibir vacunas , a menos que se haya \npresentado y procesado un acuerdo de proveedor completo.  \nP: ¿Quiénes están incluidos en el Grupo 1A ?  \nR: Dado que las vacunas serán limitadas en las primeras semanas , los CDC han delineado un enfoque \nescalonado con los  trabajadores de la salud, el personal de atención a largo plazo y los residentes como \nprioridad.  \n \nP: ¿Cómo se llevarán a cabo los pedidos nuevos después de que se administren las primeras 975 dosis?  \nR: Las enfermeras regionales volverán a verificar los sitios para confirmar que necesitan otra bandeja para las \nsegundas dosis, y los CDC han indicado que mantendrán las asignaciones para que haya vacunas disponibles \npara que los sitios reciban una segunda bandeja, 21 días después de la primera.  \n \nP ¿A qué organ izaciones prevé realizar los primeros envíos? \nR: Según la disposición de los CDC, los hospitales serán los primeros sitios en recibir envíos. También se \nestablecerá una asociación con farmacias para vacunar en centros de atención de largo plazo. A medida q ue \nhaya más vacunas disponibles, serán ofrecidas a otros sitios, como los FQHC, si es que tienen un acuerdo de \nproveedor aprobado.  14/12/2020   \n  \nP: ¿Cómo se notificará a los sitios administradores acerca de los envíos previstos? \nR: Se enviarán notificaciones por correo  electrónico a los contactos que fueron cargados en sus acuerdos de \nproveedor.  \nP: ¿Cuáles son los requisitos mínimos de pedido?  \nR: La vacuna Pfizer tendrá una cantidad mínima de pedido de 975 dosis. Estas vacunas requieren \nalmacenamiento ultrafrío o acceso a hielo seco para permitir hasta 15 días de administración. Habrá 195 viales \nmultidosis  y 5 dosis por vial. Moderna tendrá un pedido mínimo de 100 dosis. Éstas se suministrarán en 10 \nviales multidosis y cada caja con tiene 10 viales. Esta vacuna requ iere almacenamiento en freezer.  \n \nP: No todos los proveedores inscritos recibirán la vacuna en la fase 1A, entonces, ¿cómo se \ndeterminará esta cuestión? ¿Por orden de llegada, sorteo o algo más? R: Pensilvania utilizará las disposiciones proporcionadas por los CDC. El primer factor es que debemos \ntener un acuerdo de proveedor para los sitios ; el segundo será la capacidad de administrar dosis. Un \nresumen ejecutivo de Pensilvania está disponible en \nhttps://www.health.pa.gov/topics/Documents/Programs/Immunizations/Pennsylvania%20COVID-\n \n19% 20Vaccination% 20Plan% 20Executive% 20Summary.pdf   \n \nP: Actualmente estamos haciendo pruebas de COVID al aire libre, por lo que ya tenemos una configura ción, \n¿habría algún problema con realizar al aire libre estas vacunaciones potencialmente masivas?  \nR: No hay restricciones para realizar clínicas al aire libre; sin embargo, hay un período en el que los \npacientes deben ser monitoreados después de la admini stración de las vacunas y esto debe ser tenido \nen cuenta al planificar las tareas clínicas.  \n \nP: ¿Cómo gestionaremos la administración de la segunda dosis a los residentes, cuando se vayan de \nnuestras instalaciones? (Unidad de rehabilitación de corto plazo)  \nR: Necesitamos devolverle esto a nuestros socios en WARP SPEED.  \n \nP: Aporte cualquier novedad que pueda haber en relación con las fechas de envío del producto. Los \nhospitales están tratando de establecer clínicas de vacunación para empleados y no pueden pr ogramar \ncitas hasta que sepamos más. Colocar la mayor cantidad de vacunas en los brazos antes de las vacaciones \nde Navidad parece ser importante.  \nR: Cuando los pedidos del fabricante / distribuidor s ean enviados  se incluirá información de seguimiento para \nque los sitios tengan una mejor idea de cuándo llegarán las vacunas . \n \nAtención a largo plazo y farmacias  \nP: Si participamos en la asociación de farmacias Fed, ¿debemos completar el acuerdo de PA? \nR: Si su sitio planea recibir vacunas a través de la asociación federal, no es necesario que también se inscriba \ndirectamente con el PA DOH, ya que el acuerdo con la farmacia lo hará  \n \nP: ¿Cómo se inscribe una instalación de LTC en la asociación de farmacias federal?  \nR: Lamentablemente, el plazo para inscribirse en la asociación de farmacias federal ha concluido. Si su sitio no \nestá inscrito en el programa federal, puede presentar una solicitud directamente.   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}