{"title": "PDF", "author": "PDF", "url": "oiss.org/wp-content/uploads/2021/04/PLAN-DE-VACUNA-COVID19.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1\nPlan nacional  de Vacunación  anti coVid\nAutoridades\nMinisterio de salud y deportes\nDr. Jeyson Marcos Auza Pinto\nMINISTRO DE SALUD y DEPORTES\nLic. María Renee Castro Cusicanqui\nVICEMINISTRA DE PROMOCIÓN VIGILANCIA EPIDEMIOLÓGICA Y \nMEDICINA TRADICIONAL\nDra. Alejandra Hidalgo Ugarte\nVICEMINISTRA DE SEGUROS DE SALUD DE SALUD Y GESTIÓN DEL \nSISTEMA ÚNICO DE SALUD\nDr. Álvaro Terrazas Peláez\nVICEMINISTRO DE GESTIÓN DEL SISTEMA SANITARIO\nDra. María Bolivia Rothe Caba\nDIRECTORA GENERAL DE EPIDEMIOLOGÍA\nDr. Max Enríquez Nava\nRESPONSABLE DEL PROGRAMA AMPLIADO DE INMUNIZACIÓN \nDra.  Yuri Quisbert\nDIRECTOR GENERAL EJECUTIVO AGEMED\nDr. Rocco Abruzzese\nCOORDINADOR SNIS-VE\nCooperación técnica de Organización Panamericana de la Salud\nDra. Alma Morales\nREPRESENTANTE OPS/OMS EN BOLIVIA\nDr. Alfonso Tenorio\nASESOR CDE OPS/OMS EN BOLIVIA\nDra. Rosario Quiroga M\nCONSULTORA NACIONAL PAIParticiparon en la elaboración y validación del plan\nEquipo técnico del PAI, SNIS-VE, AGEMED y Comunicación social \nMinisterio de Salud Y DeportesViceministerio de Promoción, prevención y medicina tradicionalDirector general de epidemiologia, de redes servicios de salud, medicina \ntradicional, de promoción\nEquipos técnicos del PAI a nivel nacional y departamental de los 9 \nSEDES\nSNIS-VE Responsable Área tecnológica\nÁrea de Farmacovigilancia\nAGEMED Áreas de Farmacovigilancia y Evaluación de Tecnologías y \nEstudios clínicos\nUnidad de Comunicación socialINLASA Área de BioseguridadCNICCI/ GRUSUNICEFMinisterio de Economía y Finanzas PúblicasMinisterio de Planificación del DesarrolloAsamblea Legislativa\nFAM y ADM\nFundaciones, Ligas de pacientes con cáncer, diabéticos, Parkinson, etc .V\nPlan nacional  de Vacunación  anti coVid\nSiglas y abreviaturas\nADM  Asociaciones Departamentales de Municipios\nAGEMED  Agencia Estatal de Medicamentos y Tecnologías en \nSalud\nAM  Vacuna contra la fiebre amarilla\nANR  Autoridad Nacional Regulatoria\nAS  Vacuna contra el sarampión \nCDC  Centros para la Prevención y Control de \nEnfermedades (USA)\nCDI  Comités Departamentales de Inmunización\nCNI  Comité Nacional de Inmunización\nEPV   Enfermedades prevenibles por vacunación\nESAVI   Evento Supuestamente Asociado con las Vacunas e \nInmunizaciones\nFAM   Federación de Asociaciones Municipales\nFR  Fondo Rotatorio de Vacunas\nFSS Proyecto GAVI – FSSI para el Fortalecimiento de Servicios de Salud en apoyo al PAI\nGAVI   GAVI la Alianza para las Vacunas\nGEV   Gestión Efectiva de Vacunas\nINE  Instituto Nacional de Estadística  \nKOICA  Agencia de Cooperación de Corea  \nMSyD   Ministerio de Salud y Deportes\nMEFP   Ministerio de Economía y Finanzas Públicas\nOPS  Organización Panamericana de la Salud\nOMS  Organización Mundial de la Salud\nOPPV  Oportunidades perdidas de vacunación\nPAI  Programa Ampliado de Inmunización\nRSS  Redes de Servicios de Salud\nRNVe  Registro Nominal de Vacunación electrónico\nSNIS   Sistema Nacional de Información en Salud\nSEDES    Servicios Departamentales de Salud\nSNIS   Sistema Nacional de Información en Salud\nUNICEF  Fondo de las Naciones Unidas para la Infancia (por sus siglas en inglés)\nGRUS  Grupo de socios para el desarrollo de saludPresentación\nEl 2020 será recordado como un año de luto y dolor para miles de fami-\nlias bolivianas, la pandemia del nuevo coronavirus (COVID-19) golpeó los cimientos mismos de la sociedad y afectó sensiblemente la provisión de los servicios de salud.\nLa economía nacional, el empleo, la generación de oportunidades de \nprosperidad están severamente afectados. Adicionalmente, el gasto de \nbolsillo en salud ha sido catastrófico para cientos de compatriotas que \ntuvieron que hacer esfuerzos sobrehumanos para salvaguardar las vidas de sus personas queridas.\nDurante todo este periodo de gran incertidumbre, la comunidad científica \nmundial está trabajando sin descanso para contrarrestar al virus. La va-cuna de la esperanza está pronta a llegar, por ello, el Ministerio de Salud y Deportes movilizó a su brazo técnico especializado para planificar, orga-nizar y realizar una introducción exitosa de esta nueva vacuna.\nTanto el análisis técnico independiente, realizado por el Comité Nacional \nde Inmunización, como el estudio financiero efectuado concluyeron que \nla introducción de la vacuna contra el COVID-19 es factible, imprescindi -\nble para la seguridad sanitaria del país y costo efectiva.\nEl Programa Ampliado de Inmunización de Bolivia tiene una larga tradi -\nción y un historial distinguido. El país ha sido pionero en la aplicación \nde estrategias de vacunación masiva de niños, adolescentes y adultos logrando la eliminación de enfermedades altamente infecciosas como la polio, el sarampión o el síndrome de rubéola congénita.\nLos lineamientos que se presentan en este documento, deben ser cum -\nplidos con rigor y con un alto grado de responsabilidad. Invoco la con -\nvergencia de voluntades, la sinergia entre los diversos actores sociales e \ninstitucionales y la solidaridad entre los entes públicos, privados y de la seguridad social. \nEs tiempo de devolver la tranquilidad a nuestra población. La lucha contra \nel COVID-19, tiene como único camino la unión y el compromiso de todos.\n¡Saldremos adelante!\nDr. Jeyson Marcos Auza Pinto\nMinistro de Salud y DeportesVIII\nContenido\n1.CONTEXTO INTERNACIONAL  ........................................... 1\n1.1.El contexto internacional ...................................................... 1\n1.2.La vacuna como prevención primaria  ..................................... 2\n2.CONTEXTO NACIONAL  ..................................................... 5\n2.1.Situación de la COVID-19 en B  ................................................. 5\n2.2.Priorización de la vacunación anti COVID 19  ....................... 6\n2.3.Marco legal  ............................................................................... 7\n2.4.Marco regulatorio AGEMED  ................................................... 9\n2.5.Identificación de la población objetivo para la vacunación \n ............................................................................................................ 9\n2.6.Vacunación en comunidades indígenas  ................................ 10\n2.7.Vacunación a refugiados- migrantes  ................................... 11\n2.8.Vacunación a personas privadas de libertad y Personas en condición de calle  ......................................................................... 11\n2.9.Gestión y adquisición de vacunas  ......................................... 12\n2.10.Fases y etapas de la vacunación ......................................... 13\n3.OBJETIVOS Y METAS  .................................................... 15\n3.1.Propósito .................................................................................. 15\n3.2.Objetivo General ..................................................................... 16\n3.3.Objetivos específicos  .............................................................. 16\n3.4.Metas  ......................................................................................... 16\n4.ESTRATEGIA DE VACUNACIÓN  ...................................... 17\n4.1.Priorización y escalonamiento de la vacunación (vacunación en etapas)  ........................................................................................ 18\n4.2.Modalidades de vacunación ................................................... 19\n4.3.Logística y administración de las vacunas  ......................... 21\n4.4.Ruta de la vacunación ............................................................ 26\n4.5.Proceso de la vacunación ...................................................... 28\n5.ASPECTOS CLAVES DE LA VACUNACIÓN  ...................... 29\n5.1.Organización y coordinación en todos los niveles ........... 29IX\n5.2.Cadena de frío  .......................................................................... 34\n5.3.Sistema de información .......................................................... 34\n5.4.Requerimientos nacionales para la vacunación ................ 37\n5.5.Abogacía, comunicación y movilización social  ................... 38\n5.6.Vigilancia de ESAVIs  ............................................................... 40\n5.7.Sistema de eliminación de desecho seguro  .......................... 41\n5.8.Capacitación ............................................................................ 43\n5.9.Monitoreo, supervisión y evaluación ................................... 45\nANEXOS  ............................................................................. 47\nANEXO 1. Formato de listado de personal de salud  ................ 47\nANEXO 2. Censo de instituciones que atienden a mayores de      \n60 años  ............................................................................................ 47\nANEXO 4. Consolidados de censos  .............................................. 48\nANEXO 5. Programación de personal  ......................................... 48\nANEXO 8.  .......................................................................................... 49\nTABLA\nTabla 1. Vacunas en Fase III de desarrollo .................................. 4\nTabla 2. Distribución competencial  .............................................. 8\nTabla 3. Cálculo y fuente de selección de beneficiarios por \ncategoría ......................................................................................... 10\nTabla 4. Características de las vacunas adquiridas y provistas a Bolivia ........................................................................................... 12\nTabla 5. Distribución de las vacunas por mes de llegada ....   13\nTabla 6. Distribución población objetivo y departamento .....13\nTabla 7. Población de beneficiarios, modalidad de vacunación por fase de vacunación ................................................................. 19\nTabla 8. Potencial de vacunación dentro del servicio de salud  .    \n .......................................................................................................... 20\nTabla 9. Puestos fijos fuera de la red de servicios con asistencia de ambulancia equipadas y con médicos especialistas  ............ 21\nTabla 10. Requerimientos de jeringas  ........................................ 37\nTabla 11. Requerimiento de equipo de protección personal  ...38\nTabla 12. Requerimiento de alcohol gel y algodón  ................. 38\nTabla 13. Clasificación de residuos  ............................................ 41\nTabla 14. Tipos de residuo y de contenedor  .............................. 42\nTabla 15. Monitoreo a la vacunación por municipio  ................ 45\nTabla 16. Indicadores de evaluación .......................................... 45X\nGRAFICOS\nGráfico 1. Estimaciones de la segunda ola  ....................................... 5\nGráfico 2. Número de beneficiarios por fase de vacunación ........ 14\nGráfico 3. Estrategia de vacunación ................................................ 17\nGráfico 4. Estrategia de distribución .............................................. 25\nGráfico 5. Escenarios de pre registro y agendamiento ................. 27\nGráfico 6. Proceso de la vacunación ............................................... 28\nGráfico 7. Coordinación y organización .......................................... 30\nGráfico 8. Flujo del sistema de información .................................. 34\nGráfico 9. Aspectos principales del proceso de capacitación ....431\nPlan nacional  de Vacunación  anti coVid\n1.1.El contexto internacional\nEn diciembre de 2019 en la ciudad de Wuhan-provincia de Hubei de la \nRepública Popular de China se presentó un brote de neumonía de causa desconocida, el 30 de enero del 2020 el Director General de la OMS declaró el brote de Emergencia de Salud Pública de importancia internacional; el 26 de febrero la OPS emitió alerta epidemiológica para América Latina, sobre el nuevo coronavirus, confirmando el primer caso en la región el 25 de febrero en el Brasil. Finalmente, el 11 de marzo la OMS declara como pandemia. \nDesde el 31 de diciembre del 2019 al 5 de febrero del 2021, se han \nreportado globalmente  105,4 millones de casos y 2.3 millones de fallecidos en 212 países. El  país más afectado es Estados Unidos, con más de  26,8  millones  de  contagios y  por encima de los 461.000 fallecimientos, seguido de India, que supera los 10,8 millones de casos y las 154.000 muertes, y de Brasil, que rebasa los 9,4 millones de diagnosticados y acumula más de 230.000 decesos. Por detrás, se encuentran Reino Unido, Rusia y Francia, que superan los tres millones de contagios. España, Italia, Turquía, Alemania y Colombia, por su parte, ya rebasan los dos millones. En Europa, superan también el millón de casos Polonia, Ucrania, República Checa y  Países Bajos. En el resto del mundo, también rebasan esa cifra: Argentina, México, Irán, Perú, Sudáfrica e Indonesia.\nLa pandemia de COVID-19 ha causado daños de magnitud a nivel mundial en \nlas dimensiones de salud, social y económicas tanto a nivel familiar como estatal, por lo que contar con vacunas seguras y eficaces va a contribuir a la reducción del número de casos de hospitalizaciones y fallecimientos relacionados con la infección por el COVID-19, así como restaurar las actividades sociales y económicas de Bolivia.\nEn los últimos años, se han producido importantes adelantos tecnológicos \nque permiten acceder a nuevas vacunas con posibilidades de hacer frente a más enfermedades que afectan a la población como en este caso, las vacunas anti COVID 19.\nActualmente están en estudio varias opciones de vacunas contra el SARS-\nCoV-2/COVID-19 a nivel mundial, de la cuales hay 63 vacunas candidatas que ya han iniciado evaluación clínica y 174 están en evaluación preclínica. Esta información se encuentra en constante actualización y está disponible en la página oficial de la OMS.1.contexto internacional\n12\nPlan nacional  de Vacunación  anti coVid\nPara la vacunación contra el coronavirus se está tomando en cuenta las \nprincipales lecciones aprendidas de la vasta experiencia que tiene el país en la aplicación de vacunas y en la introducción de vacunas de nueva generación como la influenza y VPH.\n1.2.La vacuna como prevención primaria\nLa Organización Mundial de la Salud (OMS) recomienda la vacunación contra la COVID-19 como una herramienta de salud pública clave para la prevención primaria para limitar los efectos sanitarios y económicos a consecuencia de la pandemia. Disponer de vacunas eficaces y seguras a corto plazo, que puedan utilizarse en una estrategia nacional, contribuirá a reducir la incidencia de la enfermedad, las hospitalizaciones y las muertes relacionadas con la COVID-19 y ayudar á a restablecer de manera gradual \nuna nueva normalidad en el funcionamiento de nuestro país. El desarrollo de vacunas con estas características, su adquisición, distribución y administración supone un reto sin precedentes a nivel mundial. Su adecuada implementación constituye el desafío de vacunación más importante de las últimas décadas para nuestro país.\nEl Ministerio de Salud y Deportes del Estado Plurinacional de Bolivia, \ncomo organismo rector del sistema de salud, ha diseñado el “Plan para la vacunación contra la COVID-19”, teniendo en cuenta la información y recomendaciones de organismos internacionales y nacionales disponibles hasta el momento. Este documento, que pretende brindar información dinámica, ágil y flexible, se irá actualizando a medida que se socialicen los resultados de los ensayos clínicos de todas las vacunas candidatas, así como también todos los avances en la información sobre la inmunidad adquirida por haber padecido la enfermedad o por la vacunación. Asimismo, contar con mayor detalle sobre las características de conservación y otros aspectos a considerar para la planificación de los aspectos logísticos.\nSe trata de una estrategia nacional que se rige por un marco ético que \nincluye el principio de acceso equitativo con una base técnica sólida, y que será́ coordinada, participativa y multisectorial, con acciones de incidencia que promueva la vacunación voluntaria de las poblaciones priorizadas por su nivel de riesgo.\nLos principales desafíos para la introducción de la vacuna contra la COVID-19:\nProceso de desarrollo de las vacunas\n• Lograr el acceso oportuno, equitativo y suficiente a las vacunas, la \ndemanda a nivel mundial va a sobrepasar la capacidad de producción, por ello, Bolivia ha logrado acuerdos a través de mecanismos grupales 3\nPlan nacional  de Vacunación  anti coVid\ncomo el COVAX- fondo rotatorio \nque nos facilitará dicho acceso y complementariamente contratos para la compra directa bilateral. \n• Información tardía respecto a las vacunas, que demoró la definición de lineamientos técnicos: con poco tiempo para la capacitación y organización de la logística.\nEl desarrollo de cualquier vacuna abarca las siguientes fases:\n »Inicialmente se desarrolla una fase exploratoria y preclínica con estudios en animales de laboratorio.\n »A continuación, se inician los ensayos clínicos en humanos (Fase I, II y III) para determinar la dosis óptima, explorar la seguridad inicial y caracterizar el perfil de eficacia y seguridad.\n »Finalmente, los datos son evaluados por las agencias de medicamentos, de forma que sólo si demuestran ser eficaces y seguras las agencias conceden la autorización para su comercialización y se inician las actividades de farmacovigilancia, que se mantienen durante todo el ciclo de vida de la vacuna.\n• Múltiples plataformas de desarrollo de vacunas, fomentadas por el impulso que han dado diferentes organizaciones altruistas, que han ofrecido pagar la producción de vacunas en etapa temprana. \nLas vacunas contra la COVID-19 que se encuentran a la fecha en Fase III, se están desarrollando bajo 4 plataformas principales:\n• Vacunas con virus inactivados: utilizan un virus previamente inactivado, de modo que no provoca la enfermedad, pero genera una respuesta inmunitaria. \n• Vacunas basadas en proteínas: utilizan fragmentos inocuos de proteínas o estructuras proteicas que imitan el virus causante de la COVID-19, con el fin de generar una respuesta inmunitaria.\n• Vacunas con vectores virales no replicativos: utilizan un virus distinto al SARSCoV-2 y genéticamente modificado que no puede provocar la enfermedad, pero sí puede producir proteínas del coronavirus para generar una respuesta inmunitaria segura. \n• Vacunas con ARN mensajero: un enfoque pionero que utiliza ARN para generar una proteína que por sí sola desencadena una respuesta inmunitaria contra el coronavirus.\n4\nPlan nacional  de Vacunación  anti coVid\nTabla 1. Vacunas en Fase III de desarrollo\t\r  \n\t\r  \n\t\r  \n\t\r  \nLaboratorio  Plataforma  Tipo vacuna  \nSinovac -China, Academia China de \nMedicina \nVirus Inactivados  Virus Inactivados  Wuhan Institute of Biological \nProducts/Sinopharm  \nBeijing Institute of Biological \nProducts/Sinopharm  \nBharatBiotech -Covaxin  \nNovavax  Subunidades \nproteicas  Nanopartícula de proteína S con saponina \nMatrix -M1 como adyuvante \nAnhui Zhifei Longcom \nBiopharmaceutical/ Academia China \nde Medicina Subunidades \nproteicas  Proteína recombinante adyudvantada  (RBD - \ndominio de unión al receptor).  \nMedicago Inc.  VLP  VLP (virUs -like particle) de origen vegetal con \nAS03 como adyuvante  \nOxford -Astra Zeneca  \nVector viral no \nreplicativo Adenovirus de chimpancé no replicante que \nvehiculiza la proteína S  \nCanSino Biologicals Inc China Adenovirus humano 5 no replicativo (rAd5 -S) \nGamaleya, Rusia Adenovirus humano 26 y 5 no replicativo. \n(rAd26 -S - rAd5 -S) \nJanssen Pharmaceutical Companies  Adenovirus humano 26no replicante que \nvehiculiza la proteína S \nModerna -NIH-US \nARNm  ARN mensajero ARNm que codifica la proteína \nS encapsulada en partículas lipídicas  \nBioNTech/Fosun Pharma/Pfizer  ARNm que codifica la proteína S encapsulada \nen nanopartículas Lipídicas  \n\t\r  Fuente: Organización Mundial de la Salud (Actualización del 2 de diciembre de \n2020). Disponible en:https://www.who.int/publications/m/item/draft-landscape-of-covid-19-candidate-vaccines\nEl grupo de expertos de la OMS en asesoramiento estratégico \nsobre inmunización, denominado “SAGE” reconoce el progreso sin precedentes en el desarrollo de una vacuna contra la COVID-19, así como el acceso limitado a corto y mediano plazo a las mismas, por ello ha propuesto un marco de valores y una hoja de ruta que tiene por objeto ofrecer orientación a nivel mundial acerca de la asignación de las vacunas contra la COVID-19 entre los países, además de brindar orientación a nivel nacional acerca de la determinación de los grupos prioritarios para recibirlas dentro de los países, en especial mientras el suministro sea limitado.5\nPlan nacional  de Vacunación  anti coVid\n2.Contexto nacional\n2.1.Situación de la COVID-19 en B\nBolivia reportó los primeros casos el 10 de marzo de 2020, un caso en \nel departamento de Oruro y otro en el departamento de Santa Cruz. El caso de Oruro se trató de una persona de sexo femenino, de 64 años de edad, boliviana, residente en Italia de donde llego días antes. El caso de Santa Cruz, también una persona de sexo femenino, de 60 años de edad, proveniente de también de Italia. A partir de ahí el brote se expandió de manera exponencial a todo el territorio nacional.\nSe ha estimado la presencia de la segunda ola de la COVID-19 en Bolivia \npara aproximadamente fines del mes de febrero de 2021, de acuerdo a \nla siguiente proyección. \nGráfico 1. Estimaciones de la segunda ola\n \nFuente: UDAPE, MPD\nEstos datos reflejan la necesidad de poner en marcha en Bolivia una \nsolución estructural contra la COVID-19 que se basa fundamentalmente en la implementación de un Plan de Vacunación.26\nPlan nacional  de Vacunación  anti coVid\n2.2.Priorización de la vacunación anti COVID 19\nLa vacunación es la intervención más costo efectiva de la salud pública, \nasí lo demuestra la erradicación de la viruela, la polio, la eliminación del sarampión, rubéola, Síndrome de Rubéola Congénita y tétanos neonatal, además del control de la fiebre amarilla, difteria, tétanos en adulto, enfermedades diarreicas graves, meningitis y neumonía, entre otras.\nEn los últimos diez años, se han producido importantes adelantos \ntecnológicos que permiten acceder a nuevas vacunas con posibilidades \nde hacer frente a más enfermedades que afectan a la población como en este caso, la vacuna anti COVID 19. El Grupo Técnico Asesor, TAG, de la OPS/OMS y el Comité Nacional de Inmunización, CNI, recomiendan al \nMinisterio de Salud de Bolivia, la vacunación anti COVID 19 para grupos \nde riesgo a partir del año 2021.\nEn este contexto, el Gobierno estableció un plan estratégico integral \nque busca contener la pandemia de la COVID-19 desde tres frentes de acción: 1) realización de pruebas diagnósticas rápidas y confiables, 2) vacunación masiva, y 3) coordinación con gobernaciones y municipios.\nPruebas rápidas . El primer eje de diagnóstico es muy importante, ya \nque permitirá contener la pandemia en su etapa inicial y evitar que los \npacientes lleguen a una fase crítica que requiera internación hospitalaria o \n7\nPlan nacional  de Vacunación  anti coVid\nsu ingreso a terapia intensiva. Para ese efecto, confirmó que desde enero \nllegaron al país 600.000 pruebas para diagnosticar la COVID-19 y, hasta finales de mes, otro lote de 1,6 millones de pruebas que completarán las 2,2 millones comprometidas en el plan integral del Gobierno.\nGestión de vacunas. Gestión de vacunas (Sputnik V con 5,2 millones \nde vacunas y con AstraZeneca 5 Millones) con lotes a ser remitidos en \nlos meses de marzo, abril y mayo las primeras y luego hasta julio las \nsegundas. Esperamos también envío de vacunas del mecanismo COVAX a partir de febrero del 2021. Estos datos son desarrollados más adelante en este plan.\nCoordinación con gobernaciones y municipios.  Se han tomado acciones \npara facilitar el uso de los presupuestos de los Gobiernos subnacionales \npara la contratación de personal sanitario que refuerce la lucha contra el COVID-19, tomando en cuenta que, en Bolivia, las competencias en salud están distribuidas entre el nivel central, gobiernos autónomos departamentales y gobiernos autónomos municipales, como se describe más adelante.\nEn este sentido, El Gobierno del Estado Plurinacional de Bolivia ha \ndispuesto la vacunación universal, gratuita y voluntaria contra la \nCOVID-19 de todas y todos los bolivianos de 18 años y más a partir \ndel año 2021, debido a que esta enfermedad es una de las causas \nprincipales de enfermedad y muerte, por la trascendencia en las familias y en la comunidad, su atención se ha constituido en una prioridad de las políticas salud de nuestro país.\n2.3.Marco legal\nLa Constitución Política del Estado de 2009 ha instaurado las autonomías dentro del modelo del Estado.\nLa CPE establece que el Estado, en todos sus niveles, debe proteger \nel derecho a la salud, promoviendo políticas públicas orientadas a \nmejorar la calidad de vida, el bienestar colectivo y el acceso gratuito \nde la población a los servicios de salud. También se dispone que el \nEstado garantizará el acceso al seguro universal de salud y controlará \nel ejercicio de los servicios públicos y privados de salud. Se establece \na su vez que el Estado tiene la obligación indeclinable de garantizar y \nsostener el derecho a la salud, que se constituye en una función suprema \ny primera responsabilidad financiera. Se priorizará la promoción de la \nsalud y la prevención de las enfermedades.\nCon relación a las competencias en materia de salud, en el marco de la \nCPE se puede establecer lo siguiente:Plan nacional  de Vacunación  anti coVidTabla 2. Distribución competencial \n \n \nNivel  Marco competencial -  CPE Coordinación por niveles  \nExclusica  Compartida \nNivel central  Art. 298. II  \n17. Polí ticas del \nsistema de \neducacion y \nsalud.   \u007f Politicas nacionales de lucha contra el COVID  \n\u007f Gestiones y compra de vacunas  \n\u007f Determinacion de la poblacion objetivo  \n\u007f Establecimiento de un Plan Nacional de Vacunació n \n\u007f Distribució n de vacunas a nivel nacional  \n\u007f Programas de difución  \nGAD  Art. 299.I  \n2. Gestió n del \nsistema de salud \ny educación.  \u007f Recepción de vacunas  \n\u007f Inspecció n de vacunas  \n\u007f Almancenamiento d e vacunas  \n\u007f Planes de distrubució n \n\u007f Distrubucion a municipios \nGAM    \u007f Recpecion de vacunas  \n\u007f Ispeccion de vacunas \n\u007f Almacenamiento de vacunas  \n\u007f Planes de vacunació n locales  \n\u007f Identificacion de necedidades para vacunació n \n\u007f Aplicación a la poblacion objetivo  \n Fuente: PAI.MSyD \nA su vez, la Ley de vacunas 3300, que establece que el nivel nacional \nasegura las vacunas e insumos necesarios a nivel nacional, para la operativización se contará con recursos de las Gobernaciones Departamentales y Municipales.\nEl Decreto Supremo 4432 presente, dispuso la autorización a las \nentidades competentes la contratación directa, bajo los principios de transparencia y legalidad, de vacunas, pruebas diagnósticas, medicamentos, dispositivos médicos, insumos, reactivos, equipamiento médico, así como otros bienes, obras y servicios, para la contención, diagnóstico y atención de la COVID-19.\nEste mismo DS autoriza de manera excepcional, a partir de su \npublicación y hasta el 31 de diciembre 2021, al Ministerio de Salud y Deportes y a la CEASS, en el marco de sus competencias, efectuar la contratación directa en el extranjero bajo los principios de transparencia y legalidad, de vacunas para la contención, diagnóstico y atención de la COVID-19 (artículo 3).A su vez, el artículo 4 de contratación de vacunas dispone que los contratos suscritos por la CEASS para la adquisición de vacunas para la COVID-19, podrán a requerimiento del proveedor tener carácter confidencial por un periodo de tres (3) años computables a partir de su suscripción. \nEl artículo 8 de logística y distribución de vacunas y pruebas \ndiagnósticas estará a cargo de las instancias correspondientes del\n89\nPlan nacional  de Vacunación  anti coVid\nCuando la adquisición es vía \nFondo Rotatorio, la documentación relacionada al proceso de importación y liberación de lote simplificara el proceso de autorización previa. Se requiere únicamente el certificado de liberación de lote a importar conjuntamente con certificado de autorización para despacho aduanero para la importación.\nEn relación a la prioridad en la \natención a solicitudes de Registro \ny Liberación de lotes (anexo 6) \nde vacunas relacionadas a la \nemergencia sanitaria actual, \nacorde a D.S.4432, articulo 6, \npunto III, que indica: “De manera \nexcepcional, para la contratación \nde vacunas y pruebas diagnósticas, \nlos registros sanitarios emitidos \npor al menos una autoridad \nregulatoria de alta vigilancia de otro país, constituirán Registro Sanitario por homologación en el \nEstado Plurinacional de Bolivia.” Y \nD.S. 4438, En su CONSIDERANDO:” \ndeclara de interés y prioridad nacional, las actividades, acciones y medidas necesarias para la \nprevención, contención y tratamiento \nde la infección por el Coronavirus \n(COVID-19)”. los mismos son \natendidos inmediatamente (máximo dentro de las 24 horas) de recibida la \nsolicitud.\nSegún mecanismos como el de \nFondo Rotatorio/Mecanismo COVAX las solicitudes no deben cursar \npor pruebas locales antes de su introducción.PLAN DE RIESGOS:\nEn el momento de la importación \nel proveedor debe presentar su plan de gestión de riesgos, se basa en resultados obtenidos en los ensayos clínicos, cuantificando y evaluando el riesgo y estableciendo el balance entre Riesgo y Beneficio.\nEn la Gestión de Riesgos se \nestablece: Medidas Regulatorias, Comunicación del Riesgo bajo informes periódicos de seguridad, cada 6 meses deben enviar estos informes a AGEMED, para su publicación e información por parte de del Centro Nacional Farmacovigilancia. Se establece el objeto de la Prevención especifica correspondiente (por ejemplo: retiro de mercado. Esto para la minimización de riesgos y una \nclasificación final del Riesgo.\n2.5.Identificación de la \npoblación objetivo para \nla vacunación\n• La población objetivo a \nvacunar se define por criterios epidemiológicos y su implementación se organiza de acuerdo a diferentes aspectos: logísticos y disponibilidad de los insumos y recursos.\nLos criterios epidemiológicos tales como: carga de enfermedad; tasa de mortalidad por grupos de edad; tasa de incidencia de la enfermedad por sitio geográfico permitirá establecer un esquema 2.4.Marco regulatorio AGEMED 10\nPlan nacional  de Vacunación  anti coVid\nde priorización para la organización de la vacunación de la población \nobjetivo, considerando que la vacunación será́ coordinada desde el sector público con articulación intersectorial que incluye al sector privado y a seguros a corto plazo en todo el territorio nacional.\nEn este marco, el Comité Nacional de Inmunización (CNI), recomienda \nvacunar a grupos poblacionales con riesgo significativamente elevado \nde sufrir un cuadro grave o la muerte tales como: \n•  Adultos mayores de 60 años más \n•  Personas con una o más enfermedades de base\nGrupos poblacionales con un riesgo significativamente alto de contraer \nla infección:  \n• Trabajadores de salud y médicos tradicionales.\n• Otras categorías de trabajadores que no pueden distanciarse  físicamente.\nEn el marco de esta priorización, el Ministerio de Salud y Deportes procedió a realizar la identificación de las poblaciones correspondientes a cada uno de los parámetros, para permitir una aproximación lo más cercana posible al caso nacional. \nTabla 3. Cálculo y fuente de selección de beneficiarios por categoría\nCATEGORIA CALCULO FUENTE  \nTrabajadores de salud \nSumatoria de poblaciones \nestimadas por cada \ncategoría. Instituto Nacional de \nEstadística (INE) Encuesta \nde Hogares 2019  \nInstituto Nacional de \nEstadística (INE) Censo \nNacional de Población y \nvivienda. \nEstudio de Prevalencia de \nEnfermedades no \ntransmisibles del MSyD. \nEstimaciones de OPS \nsobre ENT. Personas\t\r  con\t\r  una\t\r  o\t\r  más\t\r  \nenfermedades\t\r  de\t\r  base \t\r  \nAdultos\t\r  mayores\t\r  de\t\r  60\t\r  \naños\t\r  o\t\r  más\t\r  \nPersonas\t\r  de\t\r  18\t\r  a\t\r  59\t\r  años\t\r  \nsanas\t\r  \n\t\r  \n2.6.Vacunación en comunidades indígenas \nEn Bolivia existen 36 diferentes naciones o pueblos indígenas originarios y campesinos, reconocidos por la Constitución Política del Estado, de los cuales 34 viven en las Tierras Bajas. En la mayoría de los casos tienen dificultades en el acceso a servicios de salud y a la vacunación. Muchas comunidades indígenas no cuentan con un centro de salud 11\nPlan nacional  de Vacunación  anti coVid\ncon medicamentos y equipamiento básicos, existen barreras en la \ncomunicación en su propio idioma y en la atención en salud intercultural, la distancia a los centros de salud puede ser mayor a una hora dependiendo la época del año, la vía de acceso es mayoritariamente fluvial. En casos de gravedad los indígenas tienen que trasladarse a otros centros especializados en las ciudades capitales donde los gastos son mayores.\nPor lo mencionado, la vacunación en estas comunidades será priorizada \ndesde la programación municipal como parte a las rutas de vacunación, debiendo para ello coordinar con los dirigentes de las organizaciones \nsociales a las cuales pertenecen, estableciendo cronograma de \nvacunación, convocatoria para vacunación por concentración entre \notros. El plan de comunicación social tendrá un enfoque intercultural y \nademás incluirá acciones específicas para estas comunidades.\nPara el registro se incorporará la variable de pertenencia étnica y en \ncasos en los que no cuenten con cédula de identidad se abrirán registros nuevos para que se regularice posteriormente.\n2.7.Vacunación a refugiados- migrantes\nEsta población se encuentra mayoritariamente en los municipios capitales de departamento, por tanto, en dichos lugares se los vacunará registrando como caso nuevo y el número de identidad del país de origen, nacionalidad y todos los demás datos del RNVe.\n2.8.Vacunación a personas privadas de libertad y \nPersonas en condición de calle\nLos recintos penitenciarios quedan ubicados en un área regionalizada de la red de servicios de salud y su vacunación será incluida en la programación operativa.\nGarantizando la seguridad de las brigadas de vacunación se convocará \n12\nPlan nacional  de Vacunación  anti coVid\na estas personas para su vacunación siguiendo los protocolos de \nbioseguridad.\n2.9.Gestión y adquisición de vacunas\nEl Gobierno nacional garantiza que para la vacunación contra la COVID-19 se dispondrá de vacunas en todo el territorio nacional, a fin de alcanzar a toda la población objetivo de manera gratuita, equitativa e igualitaria.\nPara lograr este fin se comprarán vacunas seguras y eficaces que \ncumplan con las normas de nuestra Autoridad Regulatoria Nacional; de \nacuerdo a la disponibilidad de las mismas se podrán adquirir más de una \nvariedad de vacuna.\nEl Estado asegurará que todo el proceso de compra y distribución de \naquellas vacunas que cumplan con requisitos para lograr la autorización por la autoridad regulatoria nacional, se llevar á a cabo de manera \ntransparente y cumpliendo los estándares de seguridad y eficacia en forma homogénea para todo el territorio del país.\nEn este marco por el mecanismo COVAX se estima la llegada de Pfizer y \nAstraZeneca y ya se han alcanzado acuerdos bilaterales de adquisición \nde vacunas con Gamaleya y con AstraZeneca complementariamente. \nDe este modo, se ha conseguido adquirir un total correspondiente a \n14.870.962 dosis para la vacunación de 7.435.481 personas (personas a vacunarse), entendiendo que la población priorizada en el país es de 7.180.428 (población vacunable), por lo que la cantidad de dosis disponibles cubre la demanda requerida.\nTabla 4. Características de las vacunas adquiridas y provistas a Bolivia\n \n \nCaracterísticas  Sputnik V Sinopharm  Astrazéneca  Pfizer  \nDesarrollador Centro Nacional de  \ninvestigación Gamaleya  Beijim Instituto de Biología Universidad de Oxford  BioNtech,Fosum Pharma Pfizer  \nNombre de la vacuna Sputnik V SARS- CoV2 Vaccine(vero cell), \ninactivated ( In Cov) Covi shield( ChAdOx1 -nCov- 19) BNT162b2/COMIRNATY \nPlataforma  RNAm  Virus inactivado  Vector Viral no replicativo  Vector Viral no replicativo  \nEficacia 91,40%  79% 70% 95% \nEficacia formas graves \ny muerte  100%  100%  100%  100%  \nNº de dosis  2 2 2 2 \nIntervalo entre dosis 21 días  21 días  28 días  21 días  \nVía de administración  Intramuscular  Intramuscular  Intramuscular  Intramuscular  \nAlmacenamiento  menos 18ºC Entre +2 y +8ºC Entre +2 y +8ºC menos 70ºC \n \nFuente: PAI MSyD13\nPlan nacional  de Vacunación  anti coVid\nTabla 5. Distribución de las vacunas por mes de llegada\n enero  febrero marzo  abril mayo junio  julio  Sin fecha  Total  \nSputnik V  20.000  1.700.000 1.700.000 1.780.000    5.200.000 \nSinopharm   500.000 100.000      600.000 \nAstrazéneca       2.600.000 2.400.000  5.000.000 \nCOVAX Pfizer     92.430     92.430 \nCovax \nAstrazéneca    228.000     4.670.962 4.898.962 \nCovax otra         0 \n        Total  15.791.392 \n \nTomando en cuenta el marco competencial presentado anteriormente, \nel criterio de distribución de las vacunas se establecerá en consenso con los departamentos de acuerdo a la población objetivo definida en los planes operativos departamentales y la disponibilidad de vacunas que puede afectar las estimaciones iniciales.\nEn este marco, la distribución de la población objetivo por departamento \nse presenta en el siguiente cuadro.\nTabla 6. Distribución población objetivo y departamento\n\t\r  \n\t\r  \n\t\r  \nDepartamento  Personal de Salud 3%  \n(18 a 59 años)  Población con \nenfermedad de base \n22% \n(18 a 59 años)  Población de Mayores \nde 60 años  Población  \nRestante “Sana”*  \n(18 s 59 años)  \nLa Paz  47.320 347.013 351.439 1.182.999 \nOruro  8.509 62.398  62.263  212.720 \nPotosí  12.782 93.736 104.983 319.556 \nCochabamba  31.587 231.636 220.630  789.667  \nChuquisaca 9.500 69.666 75.053 237.499 \nTarija  9.179 67.313  60.103  229.475 \nPando  2.361  17.313 8.135 59.023 \nBeni  6.971  51.122 36.085  174.281 \nSanta Cruz  51.459 377.364  272.824 1.286.468  \nTotal Bolivia  179.667  1.317.561 1.191.515 4.491.685 \n\t\r  \nFuente: PAI/ MSyD\n2.10. Fases y etapas de la vacunación\nEl Ministerio de Salud y Deportes dispuso la vacunación contra la \nCOVID-19, dirigido a la población objetivo, de acuerdo al siguiente detalle: 14\nPlan nacional  de Vacunación  anti coVid\npersonal de salud (179.667 personas), personas mayores de 60 años a \nmás (1.191.515), personas con enfermedad de base (1.317.561 personas) y personas de 18 a 59 años “sanas” (4.491.685). Este total corresponde a 7.180.428 personas a ser vacunadas.\nCon estos datos se ha procedido \na identificar dos fases de vacunación y sucesivas etapas. La primera fase comprende tres etapas con la población objetivo correspondiente a la población vulnerable y la segunda fase de vacunación a personas entre 18 a 59 años sanas.\nGráfico 2. Número de beneficiarios por fase de vacunación\nFuente: PAI.MSyD\nLa vacunación será por fase y etapas de acuerdo a la disponibilidad de \nvacuna, para lo cual cada Servicio Departamental de Salud debe asegurar que se vacune a la población objetivo optimizando el uso de la vacuna para lo cual debe elaborar un rol de vacunación empezando por la población más vulnerable y aplicando las medidas de bioseguridad que la situación del COVID impone.\n15\nPlan nacional  de Vacunación  anti coVid\nA nivel nacional se establecen las siguientes fases y etapas de la \nvacunación. \nPrimera Fase:\n1era etapa: Vacunación a personal de salud de establecimiento COVIDQue presta servicios en los Establecimientos COVID, de ser necesario \npor tipo de servicio: UTI, luego sala, posteriormente al resto de personal de estos establecimientos\n2da etapa: Vacunación al personal de salud\nDe todos los demás establecimientos de salud públicos, seguridad social \ny privados, de ser necesario estratificar de acuerdo al tipo de servicio\n3era etapa: vacunación a personas mayores de 60 años y personas con \nuna enfermedad de base.\nDe acuerdo a la identificación de las patologías de base que haga \nreferencia y se pueda determinar con los documentos que puedan presentar para ello, priorizados también de acuerdo a la disponibilidad de vacunas y su planificación. \nSegunda fase:\nVacunación al resto de personas de 18 a 59 años de edad “sanas” en \nel marco de un proceso de vacunación simultánea en todo el territorio nacional, atendiendo de acuerdo a la priorización de sectores estratégicos y vulnerables del estado y vacunación de personas mayores de 60 años y con una enfermedad de base rezagados.\n3.Objetivos y metas \n3.1.Propósito\nContribuir a la reducción del impacto de la pandemia por COVID 19 en la \nsociedad y la economía boliviana316\nPlan nacional  de Vacunación  anti coVid\n3.2.Objetivo General\nDisminuir la morbimortalidad por coronavirus (COVID-19) en población \nde riesgo, por medio de la vacunación contra el COVID-19 según la disponibilidad gradual y progresiva, con el fin de mejorar el bienestar de las poblaciones, proteger el sistema de salud y generar inmunidad de rebaño en toda la población boliviana. \n3.3.Objetivos específicos\n• Proteger la integridad del sistema de salud y la continuidad de los servicios esenciales de salud vacunando a los trabajadores de salud del sector público, de los seguros a corto plazo, privados y de ONGs de todos los niveles de atención y gestión.\n• Reducir la morbilidad grave y mortalidad asociada a COVID-19. vacunando a personas con enfermedad de base y a mayores de 60 años.\n• Lograr inmunizado de rebaño, vacunanodo al 95% de la población mayor a 18 años.\n3.4.Metas\nPrimera fase: Vacunar a 2.688.743 habitantes que representa el 23% de \nla población.\n• 179.667 trabajadores y/o personal de salud.\n• 1.191.515 personas mayores de 60 años a más.\n• 1.317.561 personas con enfermedad de base.\nSegunda fase: Vacunar al resto de personas de 18 a 59 años \n• 4.491.685 personas trabajadores esenciales de otros servicios\n17\nPlan nacional  de Vacunación  anti coVid\n4.Estrategia de vacunación\nPara la puesta en marcha del proceso de planificación en todo el país se han \nestablecido tres procesos articulados y coordinados: i) macroplanificación nacional a cargo del Ministerio de Salud y Deportes como ente rector del sistema de salud; ii) microplanificación departamental a cargo del SEDES; y iii) microplanificación municipal a cargo de los municipios.\nDe acuerdo al conocimiento científico y a la experiencia con la administración \nde las diferentes vacunas las estrategias de vacunación aplicadas podrán ser modificadas en el tiempo. \nGráfico 3. Estrategia de vacunación\nGráfico 3. Estrategia de vacunación\nLos Servicios Departamentales de Salud (SEDES) deben dirigir la \nmicroplanificación en cada uno de sus departamentos, el personal de salud de cada establecimiento de acuerdo a los lineamientos técnicos debe elaborar un listado de la población a su cargo, características de dicha población, en base a las cuales se definen estrategias de vacunación, el cronograma de vacunación, la ruta de las brigadas, organizar puestos fijos de vacunación, programar las vacunas e insumos necesarios y evaluar los resultados.\nLas características de las vacunas a utilizar definen las estrategias que \nse van a utilizar, las vacunas Sputnik y Pfizer no se podrán aplicar en \ntodos los establecimientos de salud, porque desde que se descongela 418\nPlan nacional  de Vacunación  anti coVid\nsolo hay dos horas para vacunar \ncon la primera y con la segunda 5 días, pero en ambas se requiere contar con presencia de médicos con capacidad de responder frente a una anafilaxia severa u otras reacciones adversas (aunque son teóricas potencialmente podrían presentarse).\n4.1.Priorización y \nescalonamiento de la \nvacunación (vacunación \nen etapas)\nEl grupo de expertos de la OMS en \nasesoramiento estratégico sobre inmunizaciones, denominado “SAGE” reconoce el progreso sin precedentes en el desarrollo de una vacuna contra la COVID-19, así como el acceso limitado a corto y mediano plazo a las mismas, por ello ha propuesto un marco de valores y una hoja de ruta que tiene por objeto ofrecer orientación a nivel mundial acerca de la asignación de las vacunas contra la COVID-19 entre los países, además de brindar orientación a nivel nacional acerca de la determinación de los grupos prioritarios para recibirlas dentro de los países, en especial mientras el suministro sea limitado. Por su comportamiento en Bolivia, asumimos que los grupos más vulnerables son: personal de salud, mayores de 60 años y personas con enfermedades crónicas de base. El desafío es lograr que los grupos priorizados se vacunen y contener la demanda de grupos no priorizados.\nDebido a la disponibilidad gradual de dosis de vacunas es necesario \nestablecer el orden de prioridad de \nlos grupos de población a vacunar \nen cada una de las fases y etapas \nde las fases establecidas. Para ello, se ha considerado un marco \nbioético fundado en los principios \nde igualdad y dignidad de \nderechos, equidad, beneficio social \ny reciprocidad. A fin de constituir la priorización de las poblaciones \na vacunar en las distintas etapas \nse contemplan también criterios \nestablecidos en función del riesgo de desarrollar la enfermedad grave y complicaciones por COVID-19, \nla probabilidad de una mayor \nexposición al virus, la necesidad de \nmitigar el impacto de la COVID-19 en la realización de actividades socioeconómicas y la posibilidad de \nincidir en la cadena de transmisión.\nLa provisión inicial de las primeras \nvacunas contra la COVID-19 que sean autorizadas será en cantidad limitada, dado que la demanda responde a las necesidades a nivel mundial, la producción se ir á incrementando de forma \nprogresiva y esto permitirá contar paulatinamente con una mayor disponibilidad del insumo. Es por esto que, en Bolivia, al igual que otros países del mundo, implementar á una estrategia de \nvacunación escalonada por fases y en etapas, en la que se irán incorporando distintos grupos de la población definidos como “población objetivo a vacunar” en forma simultánea y/o sucesiva, sujeta al suministro de vacunas y priorizando las condiciones definidas de riesgo.19\nPlan nacional  de Vacunación  anti coVid\n4.2.Modalidades de vacunación\nDe acuerdo al tipo de vacuna a utilizar se definirán las siguientes \nmodalidades de vacunación:\nModalidad A: vacunación en puestos fijos seleccionados utilizando \nVacunas que deben ser conservadas a temperaturas bajas y ultrabajas \n(-20 a-70ºC). Por la complejidad en el manejo de la cadena de frío de \nestas vacunas, la vacunación será por concentración en puestos fijos de \nvacunación seleccionados, tanto para el personal de salud como para la población priorizada.\nModalidad B: Vacunación dentro de la red de servicios de salud utilizando \nVacunas que deben ser conservadas en temperaturas de refrigeración +2 a +8ºC. La conservación de estas vacunas implica logística determinada por el tipo de vacuna y las estrategias diferenciadas, y buscar vacunar en los establecimientos de salud que cuenten con vacunatorios y también por brigadas móviles con asistencia médica.\nModalidad C. Vacunación por fuera de la red de servicios de salud \nutilizando brigadas móviles que complementen el trabajo de las redes \nde servicios de salud con asistencia médica.\nEn estas fases y en las diferentes modalidades se vacunará en servicio, \npor concentración en puestos fijos fuera de servicio y por brigadas móviles en poblaciones cautivas con asistencia médica.\nLas modalidades de vacunación estarán adecuadas al escenario de \ntransmisión de la COVID-19 en cada departamento, municipio o localidad \ny a las características de la población post pandemia. \nTabla 7. Población de beneficiarios, modalidad de vacunación por fase \nde vacunación\nPoblación\t\r  objetivo\t\r   Modalidad\t\r  de\t\r  vacunación\t\r  \nPersonal\t\r  de\t\r  salud\t\r   En\t\r  servicio \t\r  \nPersonas\t\r  >60\t\r  años\t\r  y\t\r  personas\t\r  con\t\r  \nenfermedad\t\r  En\t\r  servicio \t\r  \nPersonas\t\r  >60\t\r  años\t\r  y\t\r  personas\t\r  con\t\r  \nenfermedad\t\r  de\t\r  base \t\r  Dentro\t\r  y\t\r  fuera\t\r  del\t\r  servicio:\t\r  puestos\t\r  \nfijos\t\r  y\t\r  brigadas\t\r  móviles\t\r  \nPersonas\t\r  >60\t\r  años\t\r  y\t\r  personas\t\r  con\t\r  \nenfermedad\t\r  de\t\r  base \t\r  Dentro\t\r  y\t\r  fuera\t\r  de\t\r  servicio:\t\r  puestos\t\r  \nfijos,\t\r  para\t\r  recuperar\t\r  a\t\r  los\t\r  rezagados\t\r  \n\t\r  \nUna vez identificada la población objetivo, se debe programar la vacunación de acuerdo a un cronograma de vacunación, de acuerdo a la regionalización y a la existencia de recursos humanos.20\nPlan nacional  de Vacunación  anti coVid\nEn el PAI se aplican las modalidades dentro de servicio y fuera de servicio \nde manera complementaria, pero para su utilización se requieren algunas condiciones:\nEn este contexto, se han determinado dos acciones para la realización \ndel proceso de vacunación:\nPrimera acción: Dentro del servicio\n• Establecer claramente el período de tiempo a vacunar con la anti \nCOVID, horarios y lugares.\n• Realizar convocatorias previas a través de organizaciones locales, perifoneo y otros\n• Re-ubicar los vacunatorios de ser necesario, o en su defecto colocar un puesto fijo por fuera del establecimiento de manera que no se produzcan aglomeraciones.\n• Implementar triaje y las medidas de bioseguridad ampliadas a la COVID 19\n• Aprovechar oportunidades de vacunación a la población objetivo.\nSe debe programar por cada grupo objetivo las dos dosis a recibir, respetando los 21 días entre dosis, (intervalo máximo mas/menos2 días), la norma es vacunar con dos dosis a cada grupo.\nA continuación, se muestran las potenciales capacidades de vacunación \ndentro del servicio de salud.\nTabla 8. Potencial de vacunación dentro del servicio de salud\n1 R A  F A S E                                      2 D A  F A S E\n \nSegunda acción:  fuera del servicio (brigadas móviles) \n• Establecer claramente el período de tiempo a vacunar con la anti \nCOVID, horarios y lugares.\n• Realizar convocatorias previas y coordinación con autoridades, maestros, sacerdotes, etc.21\nPlan nacional  de Vacunación  anti coVid\n• Puestos fijos: en lugares accesibles de mayor afluencia: bancos que \npagan bonos, rentas, lugares de distribución de alimentos, colegios, iglesias, parques, se requiere una comunicación anticipada de dichos lugares convocando a la población priorizada y previendo la infraestructura necesaria. \n• Brigadas móviles y canalización: en localidades/comunidades que no cuentan con vacunatorios, aprovechar ferias barriales u otras actividades zonales, etc.\nTabla 9. Puestos fijos fuera de la red de servicios con asistencia de am-bulancia equipadas y con médicos especialistas\nBRIGADAS COVID -19 Nº de puntos de vacunación \nestratégico  Nº total de brigadas Población a vacunar día \nSanta Cruz  15 300 30.000 \nLa Paz  15 250 25.000 \nEl Alto  10 250 25.000 \nCochabamba  10 200 20.000 \nChuquisaca 3 200 20.000 \nPotosi  3 200 20.000 \nTarija  3 200 20.000 \nOruro  3 200 20.000 \nBeni  2 100 10.000 \nPando  2 100 10.000 \nTOTAL  66 2.000 200.000 \n\t\r  \n4.3.Logística y administración de las vacunas\nEl Estado Plurinacional de Bolivia fortalecerá la cadena de frío apropiada para la recepción y almacenamiento de las vacunas, garantizando las condiciones de almacenamiento de temperaturas de refrigeración para los distintos tipos de vacuna. Para ello, se realizó el diagnóstico de la capacidad instalada de la cadena de frío a nivel central y departamental.\nEl nivel nacional realizara la dotación de vacuna e insumos de acuerdo a \nla población objetivo y meta a ser lograda, para lo cual en el departamento \ndebe realizar las gestiones necesarias para asegurar recursos de los \ngobiernos departamentales y municipales, para el envío inmediato \na las redes de salud, de acuerdo al plan de distribución y normas \nestablecidas por cadena de frio a las coordinaciones de red, municipios \ny establecimientos de salud, durante los próximos 7 días de la recepción \nde la vacuna e insumos.22\nPlan nacional  de Vacunación  anti coVid\nEn base a la realidad departamental se debe prever de acuerdo a \nnecesidad y anticipadamente, procesos de contrato adicional a empresas de transporte.\nA nivel nacional se realizarán los trámites para la desaduanización \noportuna de la vacuna e insumos con respaldo en el decreto de \nemergencia.\nLos requerimientos de la vacuna e insumos deben ser solicitados en \nel formulario de requerimiento del programa, y la información del uso de las mismas deben ser presentados cada lunes durante el tiempo de vacunación y posteriormente deberán ser informados el día 5 de cada mes, como el resto de las vacunas, este seguimiento se debe realizar en todos los niveles con la finalidad de realizar el control del uso de cada dosis.\nRecepción de las vacunas\nLas vacunas serán recogidas en pista del aeropuerto internacional de El \nAlto en La Paz y los trámites de desaduanización han sido flexibilizados por el decreto de emergencia sanitaria para vacunas, reactivos y medicamentos anti COVID.\nCapacidad de almacenamiento y conservación de la vacuna COVID -19\nEn cada nivel se asegura la conservación de acuerdo a la vacuna que \ndispondremos. De acuerdo a los cálculos preliminares realizados se tiene lo siguiente:\n• Nivel nacional, no se cuenta con la capacidad de almacenamiento debido a que en los últimos años se realizó la introducción de varias vacunas, las mismas que tienen presentación unidosis, y no hubo fortalecimiento en nuevas instalaciones de equipos de cadena de frio. Por lo expuesto, para el manejo de vacunas conservadas a ultra baja temperaturas (-70ºC)a corto plazo se gestionó 4 equipos de congelación para el nivel nacional a mediano plazo se están haciendo adquisiciones con cargo a GAVI y recursos nacionales, a largo plazo se tiene prevista la construcción de un nuevo almacén nacional para fortalecer la capacidad de almacenamiento, siendo una oportunidad para el PAI en el marco de la implementación de este Plan de Vacunación. \nPara el almacenamiento de vacunas entre +2 a +8 ºC se tiene una capacidad disponible para recibir vacuna Anti COVID de 62 M\n3 (3 cámaras \nvacias 1.500.000 dosis)\n• Nivel departamental , los 9 departamentos aplicaran el plan de \ncontingencia para las recepciones de las vacunas, a corto y mediano plazo la cadena de frio en este nivel se ha fortalecido para la recepción de vacunas a temperaturas (-20°C) y en 5 departamentos 6 equipos de 23\nPlan nacional  de Vacunación  anti coVid\n700 litros para (-70°C) 5 con préstamos de instituciones académicas \ny privadas y 2 compras.\nPara el almacenamiento de vacunas entre +2 a +8 ºC, cada almacén departamental ha vaciado una cámara para la recepción de vacunas, por lo que se tiene una capacidad disponible de 192 M3\n• Nivel de Coordinación de Red y Municipio , en estos niveles no se \ncuenta con la capacidad para el almacenamiento. Se debe fortalecer la capacidad de almacenamiento en el marco de la implementación de este Plan de Vacunación. A corto plazo y mediano plazo se resolverá con la compra de equipos con GAVI y con recursos nacionales.\n• Nivel local , existe capacidad instalada, el problema es que en la \nmayoría utilizan refrigeradores domésticos, que serán repuestos en mediano plazo. Para el almacenamiento de vacunas entre +2 a +8 ºC se tiene una capacidad instalada de 23.511 M\n3 \nDe acuerdo a la realidad de cada departamento (Coordinaciones de red y municipios) se elaborarán planes de inversión para la cadena de frío, así como la sustitución de equipos domésticos por equipos precalificados, en base a la normativa nacional.\nSe ha capacitado al personal responsable de logística y de cadena de \nfrío de los 9 departamentos, para el manejo de las vacunas a -20ºC y a \n-70ºC, primero en una capacitación facilitada por el nivel regional y luego \nen 9 capacitaciones departamentales\nSe han realizado capacitaciones virtuales hasta el nivel operativo, \nllegando a contar en cada sesión a 500 participantes, a la fecha ya se han avanzado en 20 redes de salud.\nEl personal de logística y de cadena de frío se ha reforzado a nivel nacional \ny en 5 de los 9 departamentos con la asignación de funcionarios de otros programas, el resto está en gestión \nElaboración de planes de contingencia departamental y por redes de salud.\nTodos los niveles departamentales y municipales elaborarán un \ndiagnóstico de capacidad de almacenamiento que deberán incluir los siguientes aspectos:\n• Uso de cajas térmicas en las que llegan las vacunas.\n• Compra de hielo seco.\n• Préstamos de equipos de congelación a temperaturas bajas y muy bajas\n• Movimientos temporales de refrigeradores de acuerdo a necesidad.\n• Uso de otros equipos de cadena de frío24\nPlan nacional  de Vacunación  anti coVid\n• Distribución inmediata de las vacunas al nivel local.\n• Compra de equipos precalificados por la OMS, para lo cual cada \nCoordinación de red y municipio planificará y definirá la estrategia de recepción, distribución y uso de vacunas de acuerdo a su microplanificación.\n• Para la vacunación fuera de servicio a los grupos vulnerables se considerarán las características del manejo de la vacuna, para lo cual se requiere el fortalecimiento con la compra de termos portavacunas para el trabajo de las brigadas móviles y puestos fijos que se conformarán, para la vacunación y el logro de la meta establecida de la vacunación.\nDistribución de la vacuna desde el nivel nacional a los departamentos y municipios\nEl MSyD realizará la entrega de los diferentes lotes de vacunas (definidos \ncon anterioridad) de acuerdo a la microplanificación de cada uno de los \ndepartamentos. Las vacunas serán remitidas a las instalaciones de los SEDES Departamentales, quienes a la vez distribuirán a las redes en caso que exista la refrigeración adecuada para su distribución a los \nmunicipios o directamente a los municipios para su distribución en dicha \njurisdicción. \nResponsabilidades del Almacenamiento y distribución\nEn todos los niveles se han acondicionado los espacios en los almacenes \npara su recepción de acuerdo a norma\nLa responsabilidad del almacenamiento es de los tres niveles:\n• Responsable del Almacén Nacional de Vacunas:  Recepción, \nInspección, control, almacenamiento y envío de vacunas, jeringas e \ninsumos a los 9 SEDES- PAI Departamental cumpliendo las normas establecidas de cadena de frio.\n• Responsable SEDES Almacén Departamental de Vacunas: Recepción, Inspección, Control, almacenamiento y distribución de vacunas, jeringas e insumos con apoyo logístico en transporte a coordinación de red/municipio.\n• Responsable Almacén en coordinación de red o cabecera de municipio Recepción , Inspección, Control, almacenamiento y distribución de \nvacunas, jeringas e insumos con apoyo logístico en transporte a Establecimientos de Salud.\nEstrategias de almacenamiento y distribución:\nDe acuerdo al tipo de vacuna, la cantidad de dosis recibida y la capacidad \nde almacenamiento de los SEDES y de las coordinaciones de red se 25\nPlan nacional  de Vacunación  anti coVid\naplicarán varias estrategias, si la coordinación de red no cuenta con la \ncapacidad instalada se harán distribuciones directas y frecuentes de menores cantidades a los centros de salud en cantidades menores.\nGráfico 4. Estrategia de distribución \n \nVacunas Pfizer que debe ser almacenada a-70ºC\nDe acuerdo a la disponibilidad de equipos de congelación a menos 70ºC \nen los departamentos, se establecen dos modalidades\na)  Distribución completa de vacuna a los SEDES de La Paz, \nCochabamba, Santa Cruz, Tarija y Chuquisaca, para cubrir las dos dosis de la población priorizada.\nb) Distribución fraccionada en varias remesas a los SEDES de Pando, \nBeni, Potosí y Oruro porque no cuentan con equipos adecuados, remesas más pequeñas para 5 días de vacunación.\nLos equipos gestionados en los departamentos son de Universidades y entidades privadas que han prestado formalmente al Ministerio de Salud para el almacenamiento de vacunas, son valorados diariamente por técnicos calificados, disponen de generadores eléctricos que funcionan automáticamente.26\nPlan nacional  de Vacunación  anti coVid\nAdicionalmente, el Ministerio de \nSalud comprará hielo seco para la conservación de la vacuna en La Paz y en Santa Cruz para dotar a nivel nacional.\nVacuna Astrazéneca que debe ser \nalmacenadas en temperaturas de \nrefrigeración entre +2 y +8ºc.\nSigue el flujo regular de \nalmacenamiento por niveles hasta el centro de salud, con esta vacuna de acuerdo a la población objetivo y a la disponibilidad de vacunas.\nSe ha definido centro de salud, \npor la presencia de médicos para \natención de ESAVIs\nPlan de distribución nacional\nTanto el PAI nacional como el PAI \ndepartamental cuentan con un plan de distribución que sigue los lineamientos de comunicación oportuna al nivel receptor, con fechas, cantidades y vía de transporte.\nLa distribución se realizará por \nvía aérea a las capitales de departamento, una vez ingresados en los almacenes departamentales se enviará a los puestos fijos donde se realizará la primera fase de la vacunación en los predios de los hospitales seleccionados y en otros lugares seleccionados por reunir condiciones para la vacunación.\nEn función al tipo de vacuna se \ntiene previsto inclusive que el personal de salud se repliegue a las ciudades por turnos para recibir la vacuna.4.4.Ruta de la \nvacunación\nPara la implementación de la vacunación se realizará un enfoque diferenciado. Se realizarán actividades de censo y pregistro para el agendamiento. \nCenso de población vacunable\nTrabajadores de salud. El censo \nque se realizará en todos los \nestablecimientos de salud para la primera fase de la vacunación incluirá además la historia vacunal con SR, dT, influenza y antihepatitis B.\nLos responsables de esta \nactividad son el director de cada \nestablecimiento y la jefatura de \nrecursos humanos/personal, \nquienes deben presentar un listado \nde todo el personal de salud de \nacuerdo al formato de  ANEXO 1. \nPersonas mayores de 60 años . \nDe la misma manera se debe \nrealizar el censo de los mayores de 60 años por área de trabajo de los establecimientos de salud, de estar disponible, se debe utilizar otras bases de datos como de la banca o AFP que pagan jubilaciones, entrega de alimentos complementarios, casas de reposo, asilos, hogares etc. Contribuye hacer el censo de instituciones que albergan o tienen relación con la población objetivo organizada para acelerar el acceso a esta población, calcular coberturas por instituciones y hacer la ruta y cronograma de vacunación de las brigadas o puestos fijos. En 27\nPlan nacional  de Vacunación  anti coVid\nANEXO 2 se registra a ficha de Censo de instituciones que atienden a \nmayores de 60 años.\nPersonas con enfermedades de base.  El Programa de enfermedades no \ntransmisibles, a nivel nacional y departamental debe realizar coordinación \ncon ligas, asociaciones, fundaciones de pacientes con una enfermedad \nde base a fin de levantar un listado que permita hacer priorizaciones \ndentro de la misma categoría y también calcular las coberturas de \nvacunación de manera correcta. Las enfermedades denominadas \nde base para ser priorizadas corresponden a: Fumadores más de 25 cigarros al día, obesidad, Trastornos neurológicos crónicos, tuberculosis \n(activa), VIH/SIDA, Cánceres con posible inmunosupresión directa, \nCánceres con inmunosupresión directa, Diabetes mellitus, Enfermedad \nhepática crónica, Enfermedad respiratoria crónica, Enfermedad renal \ncrónica, Enfermedad cardiovascular (solicitar criterio de su médico de cabecera). En ANEXO 3 se adjunta ficha de registro de estas personas y \nel consolidado de censos en ANEXO 4.\nPre registro El proceso de pre registro para la vacunación tomará en \ncuenta los siguientes escenarios: i) personas y áreas con internet, ii) lugares y personas que no tienen acceso al internet, iii) áreas rurales y iv) población cautiva.\nGráfico 5. Escenarios de pre registro y agendamiento28\nPlan nacional  de Vacunación  anti coVid\nCon acceso a internet. Se realizará un pre registro utilizando el Registro \nNominal de Vacunación electrónico o el dispositivo móvil para el registro \nde la vacunación Anti COVID-19 (sistema web RNVe o sistema móvil RNVe).\nSin acceso a internet. El pre registro y agendamiento se realizará en \ncentros de atención pública en lugares con amplio acceso y transitabilidad \nde la población que facilite su registro de forma rápida y accesible para \nvacunación.\nÁrea rural. En comunidades rurales las/os dirigentes de las \norganizaciones sociales realizarán un pre registro comunitario que será remitido al personal de salud de su jurisdicción.\nPoblación cautiva. Sobre la base del censo realizado se podrá determinar \nla población cautiva que permitirá la vacunación de esta población con \nbrigadas móviles.\n4.5.Proceso de la vacunación\nComprende un conjunto de pasos organizados que permitirán la \nrealización de la vacunación donde se cuenta con centros de salud establecidos con las condiciones adecuadas para la vacunación.\nGráfico 6. Proceso de la vacunación\n ACTO DE LA \nVACUNACIÓN SEGURA\n PROCESO INFORMATIVO  \nDE LA VACUNACIÓN\n \n \nOBSERVACIÓN EN E.S.\nDE 30 MINUTOS PREVIO \nAL ALTA\n  \nCONSENTIMIENTO\nINFORMADO\n \n \n4\n REGISTRO EN EL RNVe\ny entrega de carnet \ncon fecha PRÓXIMA VACUNA3\n 1\n 2\n \n5\n 29\nPlan nacional  de Vacunación  anti coVid\nSin embargo, en las áreas \nrurales donde no existen establecimientos de salud se podrán destacar brigadas móviles cuyo costo de traslado deberá correr por cuenta del GAM. Asimismo, esta opción podrá ser utilizada por barrios periurbanos que no cuentan con establecimientos de salud con las condiciones básicas requeridas, siempre tomando en cuenta el tipo de vacuna a disponerse y que se pueda desplegar bajo las condiciones de cadena de frio.\nLa ruta como se ha mencionado anteriormente se inicia con el censo \no pre registro, la constitución de la persona en el establecimiento de salud, y luego con el consentimiento informado se procede al acto de vacunación segura, así como el registro en el RNVe con la fecha para la próxima vacunación. \n5.Aspectos claves de     \n    la vacunación\n5.1.Organización y coordinación en todos los \nniveles\nPara asegurar la vacunación de los grupos de población en mayor riesgo \nse asegurará la gobernanza, tanto a nivel nacional como departamental, para facilitar la coordinación efectiva de todas las instancias e instituciones involucradas. Se estructurarán los siguientes comités en los ámbitos nacional y departamental: Gestión política, gestión técnica, asesoramiento científico, vigilancia de ESAVIs, y comunicación social y movilización social.530\nPlan nacional  de Vacunación  anti coVid\nGráfico 7. Coordinación y organización\nComité de gestión política de la vacunación contra el COVID 19\nLiderado por el Ministro de Salud, está constituido por los tres \nviceministros, el director general de epidemiología, el director general de servicios de salud y la secretaría está a cargo del responsable nacional del PAI. Las funciones y roles del Comité de gestión política son las siguientes:\n• Aprobar la priorización de los grupos de población en mayor riesgo.\n• Proveer los medios y lineamientos para asegurar la vacunación de la población objetivo,\n• Establecer los mecanismos de coordinación intrainstitucional y multisectorial: Seguros a corto plazo, privados, ONGs, Ministerio de Economía y finanzas, otros ministerios, trabajo Iglesias, Asamblea legislativa, representantes de la estructura social, entre otros.\n• Realizar incidencia con los gobiernos departamentales y municipales.\n• Abogacía con la FAM y ADMs para que apoyen con la operativización de la vacunación.\n• Promover la organización de este comité a nivel departamental.\n• Durante la vacunación emite opiniones sobre los avances de la misma.\n• Promueve la evaluación imparcial de la vacunación y eleva informe al presidente.\nEl director de epidemiología tiene el rol de asesor y el PAI tienen el rol 31\nPlan nacional  de Vacunación  anti coVid\nde secretaría técnica del comité, facilitando documentos propuestas \nde planes, informes técnicos, organización de actividades con aliados estratégicos y ayuda memorias.\nComité de gestión técnica de la vacunación\nLiderado por la dirección General de Epidemiología, participan otros \ndirectores generales del viceministerio y de otros viceministerios involucrados, responsable nacional del PAI, responsable nacional de recursos humanos, de control de enfermedades no transmisibles, del SNIS unidad de redes de servicios de salud, epidemiólogos de los seguros a corto plazo y técnicos de la cooperación internacional. Tienen las siguientes funciones\n• Socializar el plan de vacunación anti COVID19.\n• Hacer seguimiento al cumplimiento de todos los lineamientos técnicos de la vacunación contra el COVID.\n• Apoyar efectivamente la organización y coordinación de la vacunación en cada uno de los nueve SEDES.\n• Apoyar a nivel subnacional la ejecución de actividades consensuadas en la coordinación con los subsectores públicos, seguros a corto plazo y privados, para definir la responsabilidad de la vacunación y registro nominal del personal de salud y la constitución de brigadas en puestos fijos o móviles de la vacunación junto al sector público.\n• Apoyar la coordinación con ligas, clubes o asociaciones de pacientes con cáncer, diabéticos, entre otros.\n• Apoyar efectivamente la gestión de la información en tiempo real a través del registro on line en todos los sectores.\n• Coordinar con universidades, para la conformación de brigadas de canalización, registro y vacunación.\n• Asegurar la logística desde la programación de vacunas e insumos hasta la vacunación, distribución de vacunas, jeringas, insumos y papelería de registros, de capacitación y de comunicación social.\n• Analizar la capacidad instalada de cadena de frío y apoyo en la gestión de un plan de contingencia con otros subsectores incluido el privado.\n• Monitorea el avance de la vacunación y eleva reporte a las autoridades nacionales.\n• Supervisa el cumplimiento de los lineamientos técnicos\n• Evalúa los resultados de la vacunación.\nEl rol de epidemiología es el de dirigir la campaña de vacunación a 32\nPlan nacional  de Vacunación  anti coVid\nnivel nacional y departamental, el rol del PAI es presentar propuestas \nde coordinación de planes de trabajo, de monitoreo del avance de la campaña, supervisión del recurso humano, dirige actividades de evaluación y presenta informes técnicos.\nEl rol de la OPS  es de asistencia técnica en todos los componentes\nComité de asesoramiento científico El rol de asesoramiento es desempeñado por el comité nacional de \ninmunización, quienes, en su rol independiente del Ministerio, utilizarán los foros científicos virtuales para difundir las ventajas de la vacunación, \nparticipará en tours de medios y promoverán el apoyo de todas las \nsociedades científicas de salud en respaldo de la vacunación, además \nde apoyar la investigación de potenciales ESAVI que pueden surgir.\nEl director de epidemiología tiene el rol de participante, el rol del PAI \ntambién es de participante y ejerce el rol de secretaría del comité, facilita la logística de las convocatorias, firma y archivo de actas, facilita la documentación técnica que el CNI solicita, presenta informes técnicos.\nEl rol de la OPS es de asistencia técnica en todos los componentes del \npresente plan.\nComité de vigilancia epidemiológica de ESAVIs y AESI\nTiene las siguientes funciones: \n• Dar lineamientos técnico normativos y estrategias para la vigilancia \nde ESAVIs y AESI para vacuna anticovid-19.\n• Apoyar a los SEDES para que conformen sus comités de vigilancia de ESAVIs\n• Elaborar contenidos y estrategias de capacitación para el personal operativo y para los hospitales centinela\n• Elaborar material educativo, didáctico para capacitación virtual y presencial\n• Apoyar procesos de capacitación a nivel nacional\n• Implementar la vigilancia de ESAVIs y AESI.\n• Monitoreo de ESAVIs y AESI hasta la clasificación final de los casos\n• Seguimiento y apoyo a la vigilancia del hospital centinela de la red Regional\n• Elaborar reportes periódicos a autoridades nacionales de Salud\n• Elaborar informes periódicos a CNI, comité de farmacovigilancia y la OPS33\nPlan nacional  de Vacunación  anti coVid\n• Convocar a sesiones de asesoramiento a los comités de \nfarmacovigilancia y al CNI\nMiembros\n »PAI, AGEMED y SNIS-VE.\n »El rol de OPS  es de asistencia técnica.\nComité de comunicación social\nLiderado por La unidad de Comunicación social del Ministerio de \nSalud con la participación de los comunicadores de otros ministerios, \nAsamblea, comunicadores de SEDES, de los seguros, ONGs y de \norganismos internacionales: OPS, UNICEF, NNUU, BID, BM.\n• Deberán diseñar la estrategia comunicacional \n• Planificar actividades clave\n• Gestionar financiamiento\n• Calendarizar actividades\n• Implementar plan de gestión de crisis\n• Capacitar a voceros de los comités en todos los niveles\n• Evalúa el impacto de la estrategia comunicacional.\nRol del PAI:  proveerá al comité todos los insumos necesarios para la \nestrategia y el plan. Además, monitorea el cumplimiento de todas las actividades aprobadas en el plan, eleva informes al comité técnico de la vacunación.\nEl rol de la OPS es de asistencia técnica.\nLíder: Unidad de comunicación social del Ministerio de Salud\nDisposiciones legales que emitirán los comités\n• Resolución Ministerial para la introducción de la vacuna en base a las \nrecomendaciones del CNI y del CCI del PAI.\n• Resolución Ministerial de puesta en marcha del sistema de información On y Off line de vacunación contra el COVID.\n• Resoluciones de la FAM y ADM para operativizar la vacunación del COVID y el esquema completo.\n• Resoluciones de los seguros a corto plazo para la vacunación de su personal y la conformación de brigadas de vacunación.\n• Convenios con la empresa privada para planes de contingencia de cadena de frío.34\nPlan nacional  de Vacunación  anti coVid\n5.2.Cadena de frío\nComprende la identificación de los \nrequerimientos de la cadena de frío para la puesta en marcha de la vacunación considerando la microplanificación departamental y municipal. Un \ndiagnóstico de la situación actual de la \ncadena de frío en un primer momento que abarca los ámbitos: nacional y departamentales, permite concluir que existe la necesidad de completar requerimientos en el ámbito nacional, departamental y municipal. Por ello en el corto plazo se implementará el plan de contingencia que incluye el préstamo de equipos ya descritos alquiler entre otros.\nFletes y transporte\nEl presupuesto para fletes y transporte \nha sido incrementado, además ya \nse ha suscrito un contrato con una \nempresa de transporte de helados para transportes provinciales\nSeguros para el almacenamiento y \ntransporte\nEs una norma ya establecida contar \ncon estos seguros tanto para el almacenamiento como para el transporte.\nRecursos humanos para cadena de \nfrío y logística\nA nivel nacional se está reforzando \nel equipo con 2 técnicos para cadena de frío y uno para logística; en los departamentos grandes como Santa Cruz, Cochabamba y La Paz se están reasignado funciones de 5 técnicos, en los medianos como Chuquisaca, \nPotosí y Beni 3 y en los pequeños Tarija \ny Pando 2 bajo la supervisión del ya \nexistente.\n5.3.Sistema de información\nLa información de la vacunación con \nCOVID 19 procederá de un sistema de registro nominal electrónico, con el fin de contar con información integra, en tiempo real y que se constituya en una base de datos para futuras vacunaciones. Esta modalidad de información es muy útil para apoyar el proceso de planificación de: grupos de población de mayor riesgo, brigadas de vacunación, vacunas e insumos y cronogramas de vacunación entre otros.\nGráfico 8. Flujo del sistema de información\n35\nPlan nacional  de Vacunación  anti coVid\nEl responsable del sistema de \ninformación es el personal de salud y ellos deben adherirse al sistema propuesto, razón por la cual se realizaron las siguientes acciones de mitigación: validación o prueba piloto, motivación con las ventajas del sistema: oportunidad de la información en tiempo real, un pre registro podría reducir el tiempo en el momento de la vacunación, contar con coberturas reales, el último trimestre de 2020. Se capacito a los 9 SEDES en la plataforma de registro nominal, lo que facilitará su implementación.\nModalidades de registro\nLas modalidades de registro de \ninformación que se aplicarán son las siguientes:\n »Proceso de Registro de acto de vacunación en sistema web RNVe. Este proceso establece \nque cada acto de vacunación debe ser realizado en tiempo real, es decir el operador (enfermeras) utilizaran una computadora, conexión a internet y el sistema RNVe para registrar cada vacuna que apliquen. \n »Proceso de Registro de acto de vacunación en sistema móvil RNVe . Este proceso establece \nque cada acto de vacunación debe ser realizado en dispositivos móviles que tienen o no conectividad a internet, en este proceso el operador (enfermer@s) utilizarán el aplicativo móvil RNVe para registrar cada vacuna que apliquen. »Proceso de Registro de acto de vacunación en planillas de registro rápido (Proceso Manual). Este proceso manual de registro de acto de vacunación se empleará en circunstancias donde no se tenga la logística para el uso del sistema web o móvil del RNVe, solo en estas se establece se aplicará formularios manuales de registro rápido.\nProceso de registro de ESAVIS\nSe realizará cuando la persona que \nhaya recibido la vacuna presente \nalgún cuadro clínico que puede \nsuscitarse inmediatamente, a las horas de puesta la vacuna o duran-te el lapso de los siguientes días. \nEn este caso el responsable de reg-\nistrar el acto de vacunación o el per-\nsonal de cualquier establecimiento de salud, registrará de manera man-ual y posteriormente con su cuen-ta de usuario ingresará al sistema web RNVe.con el número de CI del paciente, identificará signos y sín -\ntomas y subirá al sistema, en caso de ser un ESAVI grave o moderado, además llenará el formulario 030 de farmacovigilancia que se encuentra disponible en la página https://www.agemed.gob.bo\nConsolidación diaria de \ninformación rápida del acto de vacunación.\nEste proceso, permitirá indepen -\ndientemente del registro del acto \nde vacunación en el RNVe que es nominal persona por persona, tener información consolidada rápida de cantidades de vacunas administra-das de forma diaria. 36\nPlan nacional  de Vacunación  anti coVid\nVariables de información:\n• Número total de Vacunas en el día suministradas\n• Número total de Vacunas por tipo (Sputnik, Pfizer, AstraZeneca, otra)\n• Número total de 1ras dosis administradas\n• Número total de 2das dosis administradas\n• Número Total de Vacunas por sexo\n• Número Total de Vacunas por grupos poblacionales:\n »Personal de Salud\n »Mayores de 60 años\n »Personas con enfermedades de Base de 18 a 59 años\n »Personas Sanas de 18 a 59 años\n »Número Total de Personas que presentaron alguna reacción\nUna vez llenado este formulario, de forma diaria será remitido por medio \nde correo electrónico, imagen, WhatsApp u otro a la coordinación de red, para que el personal de estadística o del programa PAI, lo transcriba el mismo al formula rio digital de relevamiento rápido de información \ntotalizada. Pasada las 24 Hrs. esta información será validada y verificada \npor el PAI nacional y SNIS nacional para su remisión a las autoridades y prensa nacional.\nLa investigación de casos de COVID incluye el estado vacunal tipo de \nvacuna y las dosis recibidas, fechas. Anexo 6\nTiempos: \n• Para el proceso de Registro de acto de vacunación en sistema web \nRNVe en línea, se establece que el máximo de tiempo de registro en el sistema de deberá ser de un (1) día.\n• Para el proceso de Registro de acto de vacunación en sistema móvil RNVe, el tiempo de llenado en el sistema deberá ser en tiempo real.\n• Para el proceso de transcripción de las planillas manuales, esta tendrá un tiempo máximo de ocho días.\n• La consolidación de información diaria, se realizará en lapso de las 6 pm. Hasta las 11:00 pm, para que las mismas puedan ser unificadas y remitida a las autoridades hasta las 08:00 pasada las 24 hrs.\nCarnet de vacunación: en físico y/o impresión\nSeguimiento y Monitoreo\nPara el seguimiento y monitoreo, se definirá los siguientes procesos:37\nPlan nacional  de Vacunación  anti coVid\nGeneración diaria, semanal y mensual del Reportes de cobertura de \naplicación de la vacuna y llenado en el sistema RNVe.\n• Reporte diario de relevamiento rápido de Administración de Vacunas\n• Reportes Estadísticos del RNVe, en base detalle de información registrada.\n• Reportes de Seguimiento a las reacciones adversas a la vacuna.\n• Monitoreo bi semanal a través reuniones virtuales con los PAI departamentales y SNIS departamentales para evaluar proceso de la gestión de información de la vacuna COVID-19.\n5.4.Requerimientos nacionales para la vacunación\nJeringas:\nLa programación de jeringas considera que, si la vacuna es líquida, solo \nse programará una jeringa \nLa jeringa que se utilizará para la aplicación es “Jeringa Auto Destructible \n(AD) de 0.5ml 22 G X 1 1/2”, La cantidad se obtiene del total de la población más el 2% de factor pérdida.\nCajas de desecho: \nEn cada caja se desechan 120 jeringas, por tanto:\nTabla 10. Requerimientos de jeringas\t\r  \n\t\r  \t\r  \nPoblación\t\r  \nque\t\r  puede\t\r  \nvacunarse\t\r  N°\t\r  de\t\r  \njeringas\t\r  \npara\t\r  aplicar \t\r  Factor\t\r  \nPerdida\t\r  \n(F.P)\t\r  Total\t\r  \njeringas\t\r  \npara\t\r  aplicar \t\r  N°\t\r  de\t\r  \njeringas\t\r  \npara\t\r  diluir \t\r  Total\t\r  jeringas\t\r  \npara\t\r  aplicar\t\r  y\t\r  \npara\t\r  diluir \t\r  Cajas\t\r  de\t\r  \ndesecho\t\r  \nseguro \t\r  \n1.928.771\t\r   3.857.542\t\r   77.151\t\r   3.934.693\t\r   393.469\t\r   4.328.162\t\r   36.068\t\r  \n1.988.115\t\r   3.976.230\t\r   79.525\t\r   4.055.755\t\r   405.575\t\r   4.461.330\t\r   37.178\t\r  \n1.273.519\t\r   2.547.038\t\r   50.941\t\r   2.597.979\t\r   259.798\t\r   2.857.777\t\r   23.815\t\r  \n531.058\t\r   1.062.116\t\r   21.242\t\r   1.083.358\t\r   108.336\t\r   1.191.694\t\r   9.931\t\r  \n391.718\t\r   783.436\t\r   15.669\t\r   799.105\t\r   79.910\t\r   879.015\t\r   7.325\t\r  \n366.070\t\r   732.140\t\r   14.643\t\r   746.783\t\r   74.678\t\r   821.461\t\r   6.846\t\r  \n345.890\t\r   691.780\t\r   13.836\t\r   705.616\t\r   70.562\t\r   776.177\t\r   6.468\t\r  \n268.460\t\r   536.920\t\r   10.738\t\r   547.658\t\r   54.766\t\r   602.424\t\r   5.020\t\r  \n86.827\t\r   173.654\t\r   3.473\t\r   177.127\t\r   17.713\t\r   194.840\t\r   1.624\t\r  \n7.180.428\t\r   14.360.856 \t\r  287.217\t\r   14.648.073 \t\r  1.464.807\t\r   16.112.880 \t\r   134.274\t\r  \n\t\r  \nEquipos de protección personal:\nEste número es igual a número de educadores, vacunadores, registradores \ny supervisores. El material desechable debe ser multiplicado por el \nnúmero de días de vacunación.38\nPlan nacional  de Vacunación  anti coVid\nTabla 11. Requerimiento de equipo de protección personal\nBRIGADAS COVID -19 Nº total de brigadas Total EPP \nSanta Cruz  600 151.200 \nLa Paz  500 126.000  \nEl Alto  500 126.000  \nCochabamba  400 100.800 \nChuquisaca 400 100.800 \nPotosí  400 100.800 \nTarija  400 100.800 \nOruro  400 100.800 \nBeni  200 56.468  \nPando  200 50.400 \nSupervisión nacional y \ndepartamental   134.800 \nTOTAL  4.000 1.148.868 \n *Cada brigada de 3 personas \nAlcohol gel y algodón:\nSe considera una cantidad de 2cc por vacunado y un 10% de pérdida\nTabla 12. Requerimiento de alcohol gel y algodón\t\r  \n\t\r  \t\r  \t\r  \nDepartamentos/re  \ndes/Municipios/ES  Población a  \nvacunar  Alcohol en  \ngel en CC  Factor pérdida 10%  Total Litros  Algodón Kg \nLa Paz  1.928.771 3.857.542 385.754 4.243 4.243 \nOruro  345.889 691.778  69.178  761 761 \nPotosí  531.057 1.062.114 106.211  1.168  1.168  \nCochabamba  1.273.519 2.547.038 254.704 2.802 2.802 \nChuquisaca 391.718 783.436 78.344 862 862 \nTarija  366.069  732.138 73.214 805 805 \nPando  86.832  173.664  17.366 191 191 \nBeni  268.459  536.918  53.692  591 591 \nSanta Cruz  1.988.114 3.976.228 397.623  4.374 4.374 \nBolivia  7.180.428 14.360.856 1.436.086 15.797 15.797 \n\t\r  \n\t\r  \t\r  \t\r  5.5.Abogacía, comunicación y movilización social\nLa abogacía, la comunicación social y la movilización social son un \neje estratégico y transversal del Programa Nacional y un componente crítico del plan de introducción de la vacuna contra el covid-19., aspectos considerados en el Plan Nacional de vacunación.39\nPlan nacional  de Vacunación  anti coVid\nLa coordinación y operación de \nun plan integral de comunicación será liderada por el Ministerio de Salud a través del Programa Ampliado de Inmunización y por la Unidad de Comunicación Social. En los Servicios Departamentales de Salud y en las Redes de Salud se conformarán comités de comunicación y movilización social responsables de la coordinación interna y externa y de la gerencia del componente.\nDebe establecerse un sólido \nacuerdo nacional (nivel central, \nseguro social, SEDES y Redes) \npara transmitir un mensaje \nunívoco, transparente y oportuno, \nconsistente con las necesidades de información de la población.\nLos estudios CAP y sondeos \nde opinión serán utilizados en la etapa de preparación y contribuirán al desarrollo de los mensajes principales y de apoyo. Los estudios también proveerán información para la identificación de medios y canales idóneos para la transmisión de información.\nLas actividades de abogacía y \nsensibilización, antes y durante la introducción de la vacuna contra el COVID-19, serán esenciales para apuntalar la aceptabilidad y reducir la vacilación o la renuencia. Será urgente programar y ejecutar un proceso temprano (al menos 3 meses antes) y sistemático de aproximación y generación de alianzas con organizaciones de la sociedad, sociedades científicas, colegios de profesionales en salud, iglesias, instituciones públicas y privadas, ONGs, medios de comunicación y otras de interés.\nLa comunicación sobre el covid-19 \nen general y sobre la vacuna en particular es altamente sensibles \ny complejas. En cada uno de los \ndepartamentos el plan general \ndebe prever también acciones \nde comunicación de riesgo y gestión de crisis causadas por \ndesinformación, rumores o \ncorrientes de opinión generadas \npor grupos contrarios a la \nvacunación.\nUn aspecto principal a comunicar a \nla población serán las medidas de bioseguridad que tanto el personal como la población deberán cumplir durante las actividades de vacunación.\nLa comunicación de la vacunación \ndebe ser integral, multimedia, multicultural y orientada tanto a audiencias internas (personal de salud) como externas (población candidata a recibir la vacuna).\nEl nivel central elaborará un \npaquete básico de materiales de comunicación, mismo que podrá ser utilizado o adaptado a las características socio culturales del contexto local.\nCada SEDES debe elaborar un plan \ndew medios –realista y factible de financiar- a fin de difundir mensajes informativos y promocionales a través de medios masivos. Deben también identificarse las redes sociales institucionales que podrían adherirse a la difusión de mensajes promocionales e informativos.40\nPlan nacional  de Vacunación  anti coVid\nA nivel nacional y departamental \nse organizarán foros virtuales técnico-científicos y otros eventos de diseminación orientados a diferentes públicos a fin de compartir y transparentar la información disponible sobre las características, la eficacia, la seguridad y la calidad de la vacuna.\nA nivel local (redes y \nestablecimientos de salud) se \ndebe invitar a los representantes \nde la población para acompañar el \nproceso de introducción y participar en la fiscalización de la correcta \nutilización de las vacunas.\nLos SEDES y los Coordinadores de \nRed se movilizarán para obtener el apoyo de Gobernaciones y Alcaldías a fin de fortalecer los componentes clave de la introducción de la nueva vacuna.\nA nivel nacional y en cada \ndepartamento se nominarán y prepararán portavoces que apoyarán las actividades de visibilización, promoción de la vacunación y de relacionamientos con los medios de comunicación. En paralelo, se identificarán voceros específicos que actuarán en caso de producirse una situación compleja o sea necesario aplicar un plan de respuesta a una situación de crisis.\nTodas las acciones y concertaciones \na nivel nacional deberán estar respaldadas en marcos Legales y Normativos, Resoluciones Ministeriales, Acuerdos y Convenios oficiales entre las instituciones, compromisos e indicadores oficiales de gestión, para el apoyo político y asignación de recursos por parte de las Gobernaciones y Alcaldías que aseguren la sostenibilidad de las acciones a lo largo del tiempo. \nUn aspecto fundamental de la \nvacunación contra el COVID 19 es \nel compromiso de fortalecer los servicios y otros programas de salud, como la promoción de la \nhigiene de manos, la etiqueta de \nla tos, la vigilancia epidemiológica \na través de acciones \ninterprogramáticas coordinadas y la participación activa de las \ninstituciones involucradas y la \nsociedad organizada.\nEl Plan de comunicación general \ntambién incluirá un plan de comunicación de riesgo y plan de crisis. Anexo 7\n5.6.Vigilancia de ESAVIs \nEl PAI realiza regularmente vigilancia de los eventos supuestamente atribuibles a la vacunación e inmunización, ESAVI, ésta es reforzada en momentos de introducción de nuevas vacunas y en campañas masivas con grandes volúmenes de vacunados.\nEn este sentido, ya se ha \nconformado el comité de vigilancia \nde ESAVIS integrado por el PAI, \nel CNI, farmacovigilancia y el \nsistema de información - vigilancia \nepidemiológica. Se han conformado \n5/9 comités departamentales de \nvigilancia, los otros cuatro están \nen proceso, se cuenta con una guía de vigilancia epidemiológica de 41\nPlan nacional  de Vacunación  anti coVid\nESAVIs y plan de crisis y se ha iniciado la capacitación por vía virtual a \nnivel nacional. \nEl país utilizara el Manual de Seguridad de Vacunas COVID-19 de OMS y el \nManual Regional de OPS para la vigilancia de ESAVI, los cuales indican el uso de fichas de notificación e investigación que se adjuntan como anexo \nen este plan. Así mismo, una vez que se notifiquen e investiguen los ESAVI \ngraves, esto serán analizados en un comité nacional (y departamentales) \nde revisión de ESAVI y este será el responsable de realizar el análisis de causalidad para clasificar adecuadamente los ESAVI y notificarlos a nivel nacional e internacional (OPS y OMS). Anexo 8\nLos ESAVIs leves se registrarán en el RNVe como ya se describió antes, el reporte será semanal junto al número de vacunados, permitirá establecer una base de datos nacional y que oriente la investigación de los casos moderados o graves. Se implementará la vigilancia centinela de ESAVI moderados y graves en Hospitales de segundo o tercer nivel y en los establecimientos definidos como especializados para la notificación semanal negativa; la vigilancia pasiva se realizará en todo el sistema de salud.\nPara integrar la red de vigilancia en la región de América se seleccionará \nun Hospital que cumpla con los requisitos para ser parte de la Vigilancia \nde Integrada de IRAG y COVID 19, que cuenta con personal responsable \nde vigilancia, una especialidad básica para formar parte de la Red \nRegional de ESAVI.\n5.7.Sistema de eliminación de desecho seguro\nManejo de residuos generados durante la administración de vacuna contra covid-19 Los residuos generados durante la administración de la vacuna se clasificación en:\nTabla 13. Clasificación de residuos\nTipo de residuo generado   Clasificación según NB   \nEnvoltorios de jeringas y cajas de vacunas  Residuos comunes  \nTorundas de algodón usadas  Residuos infecciosos A -2 \nJeringas y agujas  Residuos cortopunzantes A -4  \nFrascos de vacunas  Residuo infecciosos A -1; A-4 \n\t\r  Plan de manejo de residuos en vacunatorios institucionales Durante la administración de la vacuna para COVID-19, sin importar la \nmodalidad cada, SEDES, debe elaborar su plan de manejo de los residuos \nque contemple todas las etapas:\nAcondicionamientoSe debe acondicionar contenedores de manera que facilite la clasificación \ndiferenciada al momento de su generación.42\nPlan nacional  de Vacunación  anti coVid\n• Contenedores para residuos comunes.  Si el vacunatorio es \ninstitucional, se debe acondicionar un recipiente que tenga bolsa negra \nademás de tener la identificación con el letrero de “RESIDUO COMÚN”, mismo que debe estar ubicado en la pared, a unos 15 cm de distancia del contenedor. Para campañas de vacunación de puerta a puerta o en puestos fijos, se debe preparar una bolsa negra para el acopio de residuos comunes.\n• Contenedores para residuos infecciosos.  El programa ampliado de \ninmunizaciones, facilitara cajas seguras para el acopio de residuos infecciosos, clase A-1, A-2 y A-4 \nSeparación en origen \nLa persona destinada para la administración de la vacuna es la responsable \nde realizar la separación diferenciada en los puntos de generación de \nacuerdo al siguiente detalle:\nTabla 14. Tipos de residuo y de contenedor\nTipo de residuo  Tipo de contenedor  \nEnvoltorios y cajas de vacuna  Recipiente de residuos comunes en caso de vacunatorio \ninstitucional y bolsas negras en caso de campañas de puerta a \npuerta o puestos fijos móviles  \nTorundas de algodón Cajas de seguridad en vacunatorios institucionales, campañas de \npuerta a puerta y puesto fijos móviles  \nJeringas y agujas  Cajas de seguridad en vacunatorios institucionales, campañas de \npuerta a puerta y puesto fijos móviles  \nFrascos de vacunas  Cajas de cartón destinadas para el acopio, en vacunatorios \ninstitucionales y en bolsas negras durante campañas de \nvacunación de puerta a puerta y en puestos fijos móviles, al retorno \na la institución estas deben ser colocadas en las cajas de cartón \ndestina das para el acopio \n\t\r  Transporte \n• Residuos comunes. Una vez, que los contenedores de residuos comunes \nestén llenos las ¾ partes de la capacidad de la bolsa, estos deben ser \nanudados y trasladados hacia el almacenamiento final de la institución.\n• Residuos infecciosos.  En caso de los residuos infecciosos, llenar hasta \nlas ¾ partes de la capacidad de la caja de desecho seguro, asegurándose de un cierre correcto, estas cajas de desecho, deben ser trasladadas hacia el almacenamiento final y colocado en los contenedores que indican “ RESIDUOS INFECCIOSOS”.\n• Capas de acopio de envases de vacunas. Cuando la caja de acopio de \nfrascos de vacuna, este llena, cerrar la caja utilizando cinta adhesiva de manera que garantice el cerrado hermético. En la parte superior de la caja cerrada, colocar una etiqueta que el nombre de “INFECCIOSO” y \ntrasladar al almacenamiento final de la institución. 43\nPlan nacional  de Vacunación  anti coVid\nTodos los establecimientos de salud que cuenten con vacunatorios, \ndeben aplicar a cabalidad lo establecido en la Norma de Residuos Sólidos generados en establecimientos de salud. \n5.8.Capacitación\nLa capacitación del personal de salud es fundamental por sus dos roles, porque debe ser vacunado y porque debe promover la vacunación de la población priorizada por su vulnerabilidad. Una encuesta realizada en el país revelo datos muy preocupantes, solo el 55% de los encuestados se vacunaría de estar disponible la vacuna y el 57% recomendaría a un familiar que la utilice, esta baja aceptabilidad de la vacuna contra el COVID es un riesgo para el éxito de la vacunación, sino se aplican planes preventivos y de mitigación de riesgos. En este sentido, la capacitación tiene un fuerte contenido afectivo, sensibilizador y movilizador con materiales multimedios, debido al contexto epidemiológico se están realizando y se realizaran capacitaciones virtuales para todos los niveles y presenciales para casos específicos. El factor de control de esta capacitación está basado en la formación de facilitadores departamentales constituidos por los técnicos del PAI, asesores de los comités departamentales y nacional de inmunización que apoyarán la capacitación en cascada por medios virtuales; además, se desarrollará un curso virtual de vacunación COVID, de autoformación.\nSe cuenta con una caja de herramientas con videos de apoyo a la \ncapacitación y textos normativos.\nGráfico 9. Aspectos principales del proceso de capacitación\n44\nPlan nacional  de Vacunación  anti coVid\nDado que la seguridad de la vacuna y la posible ocurrencia de efectos \nadversos es la preocupación principal el personal de salud debe conocer y manejar apropiadamente los protocolos de vigilancia e investigación de ESAVI, así como el manejo de la información en situación de crisis.\nEl contenido de la capacitación será en relación a:\n• Seguridad e inocuidad de la vacuna.\n• Bioseguridad de la vacunación\n• Microplanificación\n• Sistema de información: censo pre registro y registro nominal \nelectrónico\n• Técnica de administración\n• Cadena de frío\n• vigilancia de ESAVI\n• Monitoreo, evaluación\n• Educación interpersonal y grupal con las poblaciones priorizadas y no priorizadas\nA la fecha ya se han realizado el 60% de las capacitaciones teóricas por \nmedio virtuales.\nDesde el nivel nacional y en cada uno de los SEDES, están apoyando los \ncomités de ESAVIs. CNI, sistema de información, cadena de frío-logística y comunicación social. \nPara la capacitación se están utilizando plataformas virtuales de \nTelesalud, del SNIS y de la OPS.\nEn coordinación con comunicación, se desarrollarán procesos de \nsensibilización y capacitación a la estructura social, facilitando los \nargumentos relativos a los factores que se toman en cuenta para la priorización de poblaciones con mayor vulnerabilidad.\nCada nivel debe tener un plan de capacitación para apoyo, seguimiento y \nevaluación.\nAsí mismo, se construirá una caja \nde herramientas con presentaciones interactivas y estandarizadas, instrumentos y documentos bibliográficos.\nSe asegurará la corresponsabilidad \nde las autoridades nacionales, departamentales y locales de salud pública, de los seguros y privados en la capacitación de todo su personal.\n45\nPlan nacional  de Vacunación  anti coVid\n5.9.Monitoreo, supervisión y evaluación\nEl monitoreo será DIARIO por población vulnerable y por municipio, ello \npermitirá valorar el grado de avance y las acciones correctivas necesarias.\nTabla 15. Monitoreo a la vacunación por municipio\nMunicipi\no \nxxx Monitoreo Etapa……. Vacuna…….  Evaluación  \nPoblación \nObjetivo  Número  Nº de \nvacunados \ndia ..  % de  \navance  Nº de \nvacunados \ndia ..  % de  \navance  Nº de \nvacunados \ndia ..  % de  \navance  Nº de \nvacunados \ndia ..  % de  \navance  Nº de \nvacunado\ns dia ..  % de  \navance  Total  % \n de \ncobertura  \nPersonal de \nsalud               \n<60 años               \nPersonas de 18 \na 59 años con \nuna enfermedad \nde base               \nPersonas\"sanas\" \nde 18 a 59 años               \nTotal               \n \nSe elaborarán vacunómetros digital y/o manual para identificar el \ncumplimiento de metas diarias, con los resultados se reorientarán o mantendrán las estrategias y se reprogramará la vacunación de los rezagos de población meta aún sin vacunar. \nSe espera logra la identificación de poblaciones que no hayan accedido a \nla vacuna. Se implementará en cada SEDES y red una sala de análisis de \nsituación y monitoreo de coberturas.  Se hará un tablero para monitoreo de \nla organización y trabajo de las brigadas de vacunación y en la supervisión se verificará en terreno la calidad de la microplanificación, del sistema de información y las destrezas de los vacunadores y registradores. \nIndicadores de evaluación\nPor tipo de población vulnerable y por municipio\nTabla 16. Indicadores de evaluación\nIndicador  Construcción  Interpretación  \nCobertura por tipo de población  Personal de salud vacunado X 100  \nTotal personal  \nPersona >60 años vacunados X 100 \nTotal persona >60 años  \nPersona con enfermedades de base \nvacunados X 100  \nTotal personas con enfermedades  de \nbase  >95% óptimo \n80-94% bueno  \n<80% insuficiente  \nDistribución de coberturas \nhomogéneas por municipio  % de municipios con cobertura general \n>95%  >95% óptimo \n80-94% bueno  \n<80% insuficiente  \nCobertura de vacunación por grupo de \nriesgo en ciudades capitales de \ndepartamento y El Alto Personal de salud vacunado X 100  \nTotal personal  \nPersona >60 años vacunados X 100 \nTotal persona >60 años  \nPersona con enfermedad de base \nvacunados X 100  \nTotal personas con enfermedad de base  >95% óptimo \n80-94% bueno  \n<80% i nsuficiente  \n 46\nPlan nacional  de Vacunación  anti coVid\nSupervisión\nLa supervisión garantizará que los conocimientos impartidos en la \ncapacitación sean cumplidos, de ser necesario en el momento de la \nsupervisión se reforzará los aspectos identificados como débiles de manera práctica. El factor clave de la supervisión es el manejo de la \ncadena de frío.\nSe realizarán supervisiones antes de la vacunación para verificar la \norganización y planificación de la campaña, microplanificación (RRHH: brigadas, supervisores, materiales, responsables por institución, capacitación, plan de distribución de vacunas e insumos, termos, paquetes, etc.), verificar los pre-registros por población de riesgo sean de calidad. Durante la vacunación se observará el cumplimiento de los lineamientos técnicos por parte del recurso humano, cumplimiento de cronogramas de vacunación, por parte de las brigadas de vacunación, identificación de renuentes, manejo de cadena de frío, etc.se utilizará el siguiente formato:\nEquipos de supervisión\nEn cada uno de los niveles se cuenta con un equipo de supervisores \nsuficiente y bien preparado para supervisar, con experiencia y con capacidad de organización, con habilidades de comunicación y destrezas para la administración de vacunas, para corregir de inmediato en caso necesario.\nEl Nivel nacional debe contar de 10 equipos de supervisión con miembros \ndel PAI, de epidemiología, del SNIS, de comunicación social y de servicios de salud. Programar una supervisión previa al inicio de la campaña de vacunación.\nEn cada SEDES, supervisar el nivel de SEDES, valorando todos los \ncomponentes de este plan de acuerdo al nivel de competencia y responsabilidad del nivel supervisado.\nSe digitalizarán los formularios de supervisión para presentar resultados \na la máxima autoridad del nivel supervisado al finalizar la actividad.\nEvaluación\nEvaluar el logro de las metas, el cumplimiento del plan, determinar \nfortalezas y debilidades y principales lecciones aprendidas. Hacer entrevistas, grupos focales para identificar las razones por las cuales las personas no han sido vacunadas \nIndicadores de Proceso:\n% Cumplimiento de los planes.% de capacitaciones programadas contra las realizadas.\n% de supervisiones realizadas en relación a las programadas.47\nPlan nacional  de Vacunación  anti coVid\nIndicadores de Resultado:\n% de municipios que alcanzaron la meta\nCobertura de vacunación por grupo de riesgo y por municipio.% de ESAVIS leves, moderados y graves.\nLa evaluación debe ser participativa, con organizaciones sociales, \ninstituciones, aliados, ONGs, seguros que participaron en la campaña.\nPresupuesto\nEn principio el presupuesto total del plan es de 165.331.775 USD de los \ncuales 129.365.365 USD serán cubiertos con fuentes nacionales (TGN y préstamos) 35.966.410,48 USD por COVAX y hay una brecha de 673.398 USD (detalles en anexo)\nANEXOS\nANEXO 1. Formato de listado de personal de salud\nSEDES…………………..Red…..…….….Municipio……………… \nEstablecimiento de salud…..…… dependencia…………..\nGrupo vulnerable  meta  Nº de \nvacunadores  Nº de \nregistradores  Nº de supervisores  \nPersonal de salud       \nPersonas con enfermedad \nde base       \nPersonas >60 años       \n  \nANEXO 2. Censo de instituciones que atienden a mayores de 60 años\nCenso de instituciones que atienden a mayores de 60 años   \nSEDES      \nRED      \nMUNICIPIO      \nFecha de actualización      \n  48\nPlan nacional  de Vacunación  anti coVid\n \n \n \n \n   Censo  \nNombre el \nrecinto/institución  Dirección/zona/barrio  Número de personas \n>60 años  Personal que atiende en \nese recinto/institución  Total  \n          \n          \n  \nPersonas >60 años  Nº Estrategia  Cronograma  \nEn instituciones: asilos, hogares     \nEn domicilios     \nTotal     \n \nANEXO 3. Registro de personas con enfermedades de base\nPersonas con una enfermedad de base  Nº Estrategia  Cronograma  \nRelacionadas a una organización, fundación     \nEn domicilios     \nTotal     \n  \nANEXO 4. Consolidados de censos\nGrupo priorizado  Nº Total   \nPersonal de salud   a.m.….p.m. Noche……  \nPersonas con una enfermedad de base    \nPersonas>60 años    \nTotal    \n  \nANEXO 5. Programación de personal\nGrupo vulnerable meta  Nº de \nvacunadores  Nº de \nregistradores  Nº de \nsupervisores   \nPersonal de \nsalud      \nPersonas con \nenfermedad de \nbase       \nPersonas >60 \naños       \n  49\nPlan nacional  de Vacunación  anti coVid\nANEXO 8.\t\r  \n FICHA DE INVESTIGACIÓN  DE E VENTOS SUPUESTAMENTE \nATRIBUIBLES A LA VACUNACIÓN O INMUNIZACIÓN (ESAVI)  \nEsta ficha es complementaria a la ficha de notificación y se debe llenar considerando los datos \nde la primera. Solamente debe ser llenada en aquellos casos en los que el nivel técnico \nsubnacional decidió llevar a cabo una investigación completa por tratars e de un evento grave o un \nevento no grave que cumple algunas de las siguientes condiciones:  \n1. Se identifican conglomerados de casos (grupos de dos o más casos) ya sea en tiempo o \nespacio  \n2. La frecuencia del evento es considerada más alta de lo esperado.  \n3. Es un evento nuevo o no descrito previamente o es un evento conocido,  pero con \ncaracterísticas clínicas o epidemiológicas nuevas o no esperadas (en términos de grupos \npoblacionales, zonas geográficas etc.).  \n4. Hay hallazgos que indican que el evento fu e ocasionado por un error programático o una \ndesviación de calidad de la vacuna, su diluyente (si aplica) o el dispositivo empleado para su \nadministración.  \nEsta ficha sirve como guía para identificar toda la información que se considere relevante para \nlleva a cabo el análisis de causalidad del evento a ser realizado por un comité de expertos en \nESAVI al nivel subnacional y/o nacional e identificar los factores que contribuyeron a su \nocurrencia para poder establecer medidas de mitigación del riesgo.  \nIndiqu e las fuentes de información consultadas para colectar la información de la siguiente investigación:  \n¨Registros clínicos ¨ Entrevista a vacunado ¨ Entrevista a personal de salud involucrado ¨ Registros de \nvacunación ¨ Informe de autopsia ¨ Informe de autop sia verbal ¨ Informe de investigación comunitaria  \nOtro  ¨ ¿Cuál?:______________________________________  \nSección A. Datos Básicos \nNo de identificación del ESAVI dado en la ficha de notificación : ________________________  \nLugar de vacunación: ¨  Hospital público ¨Hospital privado ¨Puesto de vacunación ¨ Consultorio \nprivado  ¨ Campaña ¨ Otro. ¿Cual?:____________________________  \nSi la vacunación fue en campaña, indique el lugar de vacunación:  \n¨ Domicilio ¨ Puesto fijo ¨ Puesto móvil ¨ Institucional ¨ Otros  ¿Cuál?:_______________________________  \nDirección completa del lugar de vacunación:  \n \nCiudad:  Departamento/Provincia/Estado/Distrito:  \nDatos del Equipo de Investigación:  \nNombres  y Apellidos Institución y Cargo  Correo electrónico  Teléfono \nmóvil \n    \n    \n    \n    \nFecha de llenado de la presente ficha : dd/mm/aaaa  Fecha de investigación : dd/mm/aaaa  \nFecha de hospitalización: dd/mm/aaaa  Este informe es:  ¨ Primero  ¨ Intermedio  ¨ \nFinal  \nEstatus de la persona  al momento de la investigación:  \n¨ Muerto ¨ No recuperado ¨ En recuperación ¨  Recuperado completamente ¨ Recuperado con secuela  \n¨ Desconocido \nSi muerto, indique la fecha de muerte:  Hora de muerte:  \nAM/PM  \n50\nPlan nacional  de Vacunación  anti coVid\n¿Se realizó autopsia?: ¨ Si ¨No ¨ Se ha definido fecha de realización. Fecha : dd/mm/aaaa  \nRazó n por la que no se hizo la autopsia:  \n¨ Negación familiar ¨  No solicitud por parte del reportante/tratante ¨ No disponibilidad de servicios de \nautopsia clínica o médico legal ¨  No hay normatividad disponible que permita la realización de la autopsia \nen cas os de ESAVI ¨ Otra razón Describir:  \nIncluya el informe  de autopsia si está disponible.   \nSi el paciente cursa con infección por SARS- CoV-2 en el momento de la notificación, ¿cuál es el mayor nivel \nde severidad/gravedad alcanzado de la infección según los registros clínicos? (como referencia use la guía de \ncuidado clínico de la COVID -19 de la OMS)1 \n¨ Enfermedad Leve  \n¨ Enfermedad Moderada  \n¨ Enfermedad Grave \n¨ Enfermedad Crítica  \nDe aquí en adelante NS= No Sabe NA=No aplica  \nSección B. Información relevante de la persona  antes de la inmunización \nCriterios  Hallazgos Observaciones  \nHistoria previa  de un evento similar  ¨Si/¨No/¨NS  \n \nEventos adversos ocurridos en vacunaciones previas a la \nactual  ¨Si/¨No/¨NS  \nHistoria de alergia a vacuna, comida o medicamento  ¨Si/¨No/¨NS  \n \nEnfermedad aguda en los 15 días previos a la vacunación?  ¨Si/¨No/¨NS  \nEnfermedad preexistente (15 días o más ) /anomalía \ncongénit a ¨Si/¨No/¨NS  \nHistoria de hospitalización en los 30 días anteriores a la \nvacunación actual.  ¨Si/¨No/¨NS  \nHistoria familiar de cualquier enfermedad (relevante para \nun ESAVI) o alergia  ¨Si/¨No/¨NS  \nANTECEDENTES PERINATALES (Solamente se deben llenar para casos en niños menores de 5 \naños o para mayores cuando se considere relevante)  \nEl parto fue: ¨ Normal  ¨ Cesárea ¨ Instrumentado  ¨ Con complicaciones  Cuál?:   \nEl nacimiento fue:  ¨ A término  ¨ Pre termino ¨ Post termino  Peso al nac imiento:   \n¿Se diagnosticó alguna condición médica o patología congénita \no del periodo neonatal?  ¨Si/¨No/¨NS Explique:  \nPREGUNTAS PARA MUJERES  \n¿Confirme si estaba embarazada al momento de la \naplicación de la vacuna ? ¨Si, semanas de \ngestación: \n________________  \n/¨No/¨NS Indique cómo se \ndiagnosticó el \nembarazo.  \n¿Se identificó algún factor de riesgo de complicaciones \nobstétricas graves? Explique en el campo de observaciones.  ¨Si/¨No/¨NS  \nSi el embarazo ha finalizado marque el desenlace obstétrico -neonatal según corresponda:  \nEl parto fue: ¨ Normal  ¨ Cesárea ¨ Instrumentado  ¨ Con complicaciones   \nCuál?:  \nEl nacimiento fue:  ¨ A término  ¨ Pre termino ¨  Post termino  Peso al nac imiento:   \n¿Cuál fue el desenlace del \nembarazo?  \n \n \n ¨ Nacido vivo sano  \n¨ Nacido vivo con condición médica al nacimiento  \n¨ Muerte fetal  \n¨ Muerte Neonatal Temprana  \n¨ Muerte Neonatal Tardía  \n                                                                                                                 \n1 World Health Organization. Clinical Management of COVID -19. Interim guidance 27 May 2020. WHO. Geneva, \n2020  51\nPlan nacional  de Vacunación  anti coVid\n¿Se encontraba \namamantando en el \nmomento de l a vacunación?  ¨ Si \n¨ No \n¨ No recuerda/NS \nSección C. Detalles del primer examen de ESAVI graves  \nFuente de información (marque todas las opciones que sea necesario)  \n¨ Examen por el investigador ¨ Documentos ¨ Autopsia verbal ¨  Otro ¿Cuál? \n___________________________  \nSi fue por autopsia verbal indique la fuente y adjunte el informe:__________________________________  \nNombre de la persona que examinó/trató por primera vez a la persona:  \nCorreo electrónico:  \nNombre de otras person as tratando a la persona:  \n \nOtras fuentes de información (especifique):  \n \n \nSignos y síntomas en orden cronológico desde el momento de la vacunación:  \n \n \n \n \n \nSi el ESAVI se presentó en un niño ¿Hay sospecha de maltrato \ninfantil?  ¨Si Explique:  \n \n \n \n/¨No/¨ NS \nSi el ESAVI se presenta en un adolescente o adulto ¿Hay evidencia \nde violencia intrafamiliar?  ¨Si Explique:  \n \n  /¨No/¨ NS \nOtros antecedentes sociales relevantes del caso:  \n \n \n \nNombre e información de contacto de la persona(s) que conoce los detalles clínicos:  \n \nCargo o Posición:  \n Fecha/Hora:  \n \n¿La persona ha recibido atención médica para \nel ESAVI?  ¨Si/¨No/¨ NS \nInstrucciones: Adjunte copia de TODOS los documentos disponible (incluyendo historia/registro clínica(o), \nresumen de egreso, notas del caso, informes de laboratorio, informes de autopsia, recetas de medicación \nconcomitante, copia del registro de vacunación) y luego en esta ficha incluya la información NO DISPONIBLE en los documentos existentes.  \n§ Si la persona ha recibido atención médica: Incluya copias d e todos los documentos disponibles y \nescriba aquí solamente la información que no está disponible en los documentos adjuntos.  \n§ Si la persona no ha recibido atención médica : Obtenga la historia, examine a la persona y escriba \nsus hallazgos abajo. Incluya hoj as adicionales si es necesario.  \n  \n \n \n \n   \n 52\nPlan nacional  de Vacunación  anti coVid\n  \n \n \n \n \n \n \nDiagnóstico final/Provisional:   \n  \n \n \nCódigo MedDRA/CIE del diagnóstico o \ndiagnósticos:  \nSección D. Detalles de la vacuna y de los vacunados vinculados al ESAVI en el lugar de vacunación.  \nNúmero de vacunados por cada antígeno en el puesto de vacunación el día de la ocurrencia del evento. \nIncluya los registros si está disponible.  \nNombre de la \nvacuna          \nNúmero de dosis          \nNúmero de vacunados con el vial de la vacuna involucrada   \nNúmero de vacunados con el mismo antígeno involucrado el mismo día / \njornada   \nNúmero de vacunados con el mismo lote de vacuna en otras localizaciones.  \nEspecifique las localizaciones:   \nXV ¿Cuándo fue vacunada la persona que tuvo el(los) ESAVI(s)?  \n ¨ En las primer as horas de la jornada ¨ En las últimas horas de la jornada ¨ Desconocido \nEn el caso de viales multidosis, se administró la vacuna ¨ En las primeras dosis del vial administrado ¨ En \nlas últimas dosis del vial ¨ Desconocido \n  Explicación y Observación \nXV ¿Hubo algún error en la prescripción o \nno adherencia a las recomendaciones \nde uso de la vacuna?  Sí / No   \nXV Basado en su investigación, ¿usted \nconsidera que la vacuna administrada pudo haber estado contaminada ?  Sí / No / No \nevaluable  \nXV Basado en su investigación, ¿usted \nconsidera que las condiciones físicas \nde la vacuna (i.e. color, turbidez, substancias extrañas etc.) era \nanormal al momento de la \nadministración?  Sí / No / No \nevaluable  \nXV Basado en su investigación, ¿usted \nconsidera que hubo un error en la \npreparación/reconstitución (i.e. producto equivocado, vacuna \nequivocada, diluyente equivocado, \nmezcla inapropiada, jeringa \ninapropiada, llenado inapropiado de la \njeringa etc.) de la vacuna por el \nvacunador?  Sí / No / No \nevaluable  \nXV Basado en su inves tigación, ¿usted \nconsidera que hubo un error en la \nmanipulación de la vacuna (e.g. \ninterrupción de la cadena de frio durante el transporte, \nalmacenamiento y/o durante jornada de vacunación etc.)? Sí / No / No \nevaluable  53\nPlan nacional  de Vacunación  anti coVid\nXV Basado en su investigación, ¿usted considera que la \nvacuna fue administrada incorrectamente (e.g. dosis \nequivocada, sitio o ruta de administración, aguja del \ntamaño equivocado, no seguimiento a buenas prácticas \nde inyección etc.)? Sí / No / No evaluable  \nXV ¿Es este caso parte de un conglomer ado(clúster)?  Sí / No / \nDesconocido Número de \nidentificación del \nconglomerado de casos:  \nXIV Si la respuesta es positiva, ¿cuántos casos \nadicionales han sido detectados en el \nconglomerado?    \na) ¿Todos los casos en el \nconglomerado recibieron vacuna \ndel mismo vial?  \n Sí / No / \nDesconocido  \nb) Si no, numere los viales usados \npor el conglomerado de casos.  \n   \nPara todas las respuestas afirmativas, se debe dar una explicación de manera independiente  \n \n  \nSección E. Prácticas de Inmunización en los lugares en los que la vacuna de interés fue usada. (Vía \nentrevista u observación de las prácticas en el puesto de vacunación)  \nJeringas y agujas usadas:  \n§ ¿Se usaron jeringas auto desactivables (AD)?  Sí / No / NS  \nSi no se usaron, especifique el tipo de jeringas usadas: ¨ Vidrio ¨ Desechables ¨ Desechables recicladas  \n¨ Otras: ¿Cuáles?:________________________________  \nEspecifique los hallazgos clave/observaciones adicionales y comentarios:  \n  \n \n  \n \nReconstitución:  \n§ Procedimiento de reconstitución \nü Se usó la misma jeringa para la reconstitución para múltiples viales de la misma vacuna  \nSí / No / NS/ NA  \nü Se usó la misma jeringa para la reconstitución de diferentes \nvacunas  Sí / No / NS/ NA  \nü Se usó una jeringa distinta para la reconstitución de cada vial \nde la vacuna Sí / No  / NS/ NA  \n  54\nPlan nacional  de Vacunación  anti coVid\nü Se usó una jeringa distinta para la \nreconstitución en cada vacunación  Sí / No / NS/ NA  \n§ ¿Los diluyentes y las vacunas usadas son las mismas \nrecomendadas por el fabricante?  Sí / No / NS/ NA  \nEspecifique los hallazgos clave/observaciones adicionales y comentarios:  \n \n \n \nSección F. Cadena de frío y Transporte  \nÚltimo punto de almacenamiento  \n§ ¿Se encuentra monitorizada la temperatura del último \nrefrigerador de almacenamiento con un registro diario AM y PM \nde la temperatura?  Sí / No  \nSi marcó “Sí”, hubo alguna desviación por fuera del rango 2 – 8 oC después \nde que la vacuna fue puesta en su interior.  Sí / No  \nSi marcó “Sí”, provea los datos del monitoreo separadamente   \n§ ¿Se siguió el procedimiento correcto para almacenar las vacunas, \ndiluyentes y jeringas?  Sí / No / NS  \n§ ¿Había algún otro objeto (diferente a las vacunas del PNI y los \ndiluyentes) en la nevera o el refrigerador? Sí / No / NS  \n§ ¿Había alguna vacuna parcialmente reconstituida en el \nrefrigerador?  Sí / No / NS  \n§ ¿Había en el refrigerador alguna vacuna que no pudiese usarse \n(vencidos, sin etiqueta o congeladas)?  Sí / No / NS  \n§ ¿Había en el almacén algún diluyente que no pudiese usarse \n(vencido, sin ser recomendado por el fabricante, quebrado, o sucio)?  Sí / No / NS  \nEspecifique  los hallazgos clave/observaciones adicionales y comentarios:  \n \n \n \n  \nTransporte de la vacuna   \n§ Tipo de termo/caja fría usado  __________________  \n§ ¿Se envió el termo/caja fría el mismo día de la vacunación \nrelacionada con el evento?  Sí / No / NS  \n§ ¿Regresó el termo/caja fría el mismo día de la vacunación \nrelacionada con el evento?  Sí / No / NS  \n§ ¿Se usó un paquete frío acondicionado?  Sí / No / NS  \nEspecifique los hallazgos clave/observaciones adicionales y comentarios (registre los detalles de hora de \nsalida y llegada del termo/caja fria de la vacuna, si lo considera relevante):  \n \n \nSección G. Investigación comunitaria (Por favor visite la localidad y entreviste a los padres/cuidadores y \nfamiliares del niño)  \n¿Hubo algún evento similar reportado en un periodo de  tiempo similar al momento en el que ocurrió el \nESAVI y en la misma localidad? Sí / No / NS. Si la respuesta es “Sí”, describa:  \n \n 55\nPlan nacional  de Vacunación  anti coVid\nSi “sí”, cuántos eventos/episodios?  \n \n \n \nDe los afectados, cuántos son:  \n \n§ Vacunados: ______________  \n§ No vacunados: ___________ _ \n§ Desconocido: _____________  \n Haga una lista de los casos relacionados y si es necesario haga la notificación de los casos vacunados que \nno se encuentran notificados en el sistema de información.  \nOtros comentarios:  \n   \n \n \nSección H. Otros hallazgos, observaciones y comentarios  \n \n    \n \n \n \nSección I. Clasificación final del evento  \n¿Cuál fue la clasificación final que dio el comité nacional o subnacional que revisó el ESAVI?  \nSi la clasificación de causalidad no fue dada por el subcomité, marque el \nrecuadro \nIndique cuál fue la instancia que asignó dicha causalidad:  \n  ¨ \nA. Asociación causal consistente con la vacuna o con el proceso de vacunación   \nA1. Evento relacionado con el antígeno o alguno de los componentes de la \nvacuna (según se ha publicado en la literatura).  ¨ \nA2. Evento relacionado con una desviación de calidad de la vacuna.  ¨ \nA3. Evento relacionado con un error programático.  ¨ \nA4. Evento por estrés que tuvo lugar inmediatamente antes, durante o \ninmediatamente después del proceso de vacunación.  ¨ \nB. Indeterminada   \nB1. La relación temporal es consistente, pero hay insuficiente evidencia definitiva para asignar la causalidad a la vacuna.  ¨ \nB2. Factores determinantes para la clasificación muestran tendencias conflictivas y no son consistentemente favorables a una asociación causal con la vacunación.  ¨ \nC. Asociación causal inconsistente con la vacuna o la vacunación (evento \ncoincidente)  ¨ \nD. No clasificable de acuerdo a criterios OMS  ¨ \nComentarios sobre la clasificación de causalidad:  \n \n \n 56\nPlan nacional  de Vacunación  anti coVid\n57\nPlan nacional  de Vacunación  anti coVid\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}