{"title": "Participación ciudadana: entre la retórica social liberal y la democracia sanitaria integral - Viento Sur", "author": "Carles Muntaner", "url": "https://vientosur.info/participacion-ciudadana-entre-la-retorica-social-liberal-y-la-democracia/", "hostname": "vientosur.info", "description": "El sistema sanitario catalán actual se desarrolla, supuestamente, sobre un eje principal: el paciente. A pesar de la etapa de cambio y crisis en los contextos", "sitename": "Viento Sur", "date": "2014-08-07", "id": null, "license": "CC BY-NC-SA 3.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El sistema sanitario catalán actual se desarrolla, supuestamente, sobre un eje principal: el paciente. A pesar de la etapa de cambio y crisis en los contextos económico, político y cultural que estamos viviendo en la última década -y desde el principio del nuevo siglo-, el valor principal que rige la estructura de la atención sanitaria, la asistencia que allí se proporciona y los procesos que allí se establecen, continúa siendo, en principio, el paciente. Aun así, el marco que sustenta el Sistema Sanitario Catalán (SSC) se fundamenta en unos principios que no son congruentes con el valor de situar el paciente en el centro de la atención sanitaria. Estos principios, a partir de la gran recesión del 2007, son los de sostenibilidad y austeridad.\nLa realidad que vivimos los ciudadanos en cuanto al SSC no es un reflejo de los valores de equidad y justicia que teóricamente guían las decisiones políticas y económicas ligadas a la sanidad dentro del estado del bienestar. Esta realidad dista de lo que podríamos decir que es un sistema sanitario en el que los individuos tenemos voz y voto. Hablamos de una realidad con dificultades para acceder al SSC, para navegar en éste, para obtener los tratamientos, para recibir una asistencia humanizada y no estrictamente centradas en un \"cuerpo estropeado\". Hablamos de una realidad que no integra el sistema sanitario con la realidad cotidiana de los pacientes o de las dificultades para distribuir los recursos entre la gente mayor, los jóvenes, los niños, las familias numerosas, las monoparentales, los enfermos crónicos y los agudos, y otros grupos en situación de necesidad.\nLa participación ciudadana es el proceso mediante el cual el profesional de la salud y el paciente contribuyen en el proceso de toma de decisiones relacionadas con su salud o la enfermedad; ya sea en términos de los estilos de vida, para la promoción de la salud y la prevención de la enfermedad, en términos de elección de los tratamientos o bien para la redistribución de recursos, siendo este último campo el menos explorado y discutido /1. Este proceso parte del principio de que las personas tenemos la capacidad y voluntad de ejercer, en tanto sea posible, el control sobre lo que tiene que ver con nuestra salud. La relación paternalista entre los profesionales de la salud y los pacientes se acaba en el momento en el cual quien toma la decisión sobre lo que hay que hacer, de acuerdo con sus valores personales y su entorno, es el mismo paciente. Aun así, dado que la información y el conocimiento están en manos de los profesionales, este proceso aquí no es factible si no se acompaña de un cambio estructural importante del SSC.\nLos cambios que se han hecho en diferentes países del mundo, siguiendo este modelo, se centran básicamente en cuatro áreas:\n- La participación de los pacientes crónicos o agudos en el sistema sanitario para la creación y uso de instrumentos de participación en la toma de decisiones.\n- La participación de la población en la distribución y planificación de recursos sanitarios a la comunidad.\n- La participación ciudadana en la investigación clínica y en ciencias de la salud para obtener resultados significativos y relevantes para los pacientes y la población, y no en resultados centrados en los objetivos económicos de los profesionales de la salud y de las empresas farmacológicas o sanitarias.\n- La participación de la población en la propiedad de los registros, los datos y las historias clínicas.\nUso y desarrollo de las herramientas para la toma de decisiones\nEn el contexto de los pacientes agudos y crónicos, el Patient Decision Aids (“Ayudas para la Decisión del Paciente” /2) es uno de los ejemplos de herramientas desarrolladas conjuntamente entre profesionales y pacientes con el objetivo de que éste elija el tratamiento o la atención que le parezca más adecuada teniendo en cuenta sus valores y principios, al tiempo que también ayuden a la adherencia con el tratamiento elegido. Estas herramientas garantizan que toda la información relevante, necesaria y actualizada que se necesita para poder escoger llegue de forma comprensible y útil al paciente. Y no sólo que le llegue, sino que lo utilicen, para que se sea consciente de lo que implica cada opción en función de sus necesidades y prioridades. El uso de estas herramientas es común en Canadá, Estados Unidos, el Reino Unido, y en algunos centros del Estado español, pero no está extendido de forma mayoritaria por las dificultades de implementación que conlleva. Y es que su uso no es de aplicación inmediata, ya que requiere que los profesionales (principalmente médicos y enfermeras) sean conscientes de que el paradigma que la sociedad empieza a pedir a gritos es que el paciente es quien tiene el poder y la fuerza para controlar su enfermedad, y que aunque el conocimiento pertenece a los profesionales, la decisión última no puede ser suya. Fruto de las nuevas vivencias sociales y políticas, esta necesidad está ganando consenso entre los propios profesionales. Pero, para sustentar la aceptación de que parte del poder es de los pacientes, son necesarias acciones a escala política.\nOtro ejemplo son las redes sociales, virtuales o físicas, que los pacientes desarrollan con el objetivo de tener la información y el apoyo -que les permita gestionar su salud- que no obtienen del rígido y despersonalizado sistema sanitario. Un ejemplo claro de esta realidad, que ha nacido espontáneamente, es el Patients Like Me (“Pacientes como Yo”, /3), web donde no sólo se comparten experiencias, sino que también se comparten datos e informaciones relevantes. En esta página web el apoyo emocional va más allá y se enlaza con el progreso científico, y con la adherencia con y la adecuación de los tratamientos y su seguimiento.\nLa participación comunitaria\nJe participe,\nTu participes\nElle participe,\nNous participons,\nVous participez,\nIls profitent.\n(Inscripción en una pared de París, mayo del 68)\nPor varias razones, la participación de la población en la distribución y planificación de recursos sanitarios a la comunidad es un área difícil de evaluar. En primer lugar, el término participación es definido, utilizado y cooptado según los intereses particulares de los actores políticos.\nLos movimientos anarquistas, socialistas, marxistas y comunistas asamblearios (como los de Rosa Luxemburgo o Anton Pannekoek) tienen una fuerte tradición en Cataluña, y la CUP quizás puede ser el ejemplo más visible de esta. Tal como señalan Martínez y Dante en la obra Perspectivas /4 la participación ciudadana es la solución para parar la gestión de los profesionales asalariados que, al servicio de las clases capitalistas, están privatizando el SSC.\nAhora bien, el término participación se puede entender de varias maneras, según el grado de poder que tengan las clases trabajadoras en la distribución y planificación de recursos sanitarios. Hay formas de \"participación comunitaria\" que no comportan ningún cambio de relación de poder entre clases ni en el modelo sanitario neoliberal (es decir, ningún cambio en las tendencias privatizadoras). Así, se pueden entender los esfuerzos de la socialdemocracia de la época neoliberal (como por ejemplo el social liberalismo europeo), o de los nuevos demócratas americanos, a la hora de defender la participación comunitaria dentro del ámbito de la salud con conceptos como la «tercera vía», el «capital social», o el «comunitarismo» /5, /6, /7, /8. Este tipo de \"participación comunitaria\" en la provisión de servicios de salud tiende a favorecer a las organizaciones no gubernamentales, al tiempo que va reduciendo los servicios públicos y privatiza lo que puede. Es ideal para los partidos favorables al capitalismo: los social liberales pueden defender que están a favor de un sistema comunitario de provisión y gestión de los servicios de salud, en el cual las clases trabajadoras muestran solidaridad y armonía, mientras que a la derecha más dura le gusta el hecho de que el gobierno no tenga que intervenir.\nUn contraejemplo de participación comunitaria real que permite lograr objetivos de democracia participativa es el de Venezuela. En este sentido, la participación comunitaria en la gestión y planificación de la salud está recogida a su Constitución Bolivariana de la República de Venezuela, que dota las comunidades de poder real en esta gestión y planificación. En la práctica, sin embargo, con una constitución no basta, porque, para conseguir que la democracia participativa acabe siendo una realidad, hace falta que el ejecutivo, los representantes y los ciudadanos se movilicen en la misma dirección. Sin embargo, a la Constitución Bolivariana el concepto “participación comunitaria” en la sanidad tiene un significado igualitario, muy diferente de como se entiende hoy en muchos países ricos. Hace falta, pues, que esta participación dé poder real, es decir, la capacidad de decidir en la distribución y planificación de recursos sanitarios del estado. Del mismo modo, también es necesario que la comunidad tenga la capacidad de obtener del estado los servicios suficientes y deseados con el objetivo de conseguir el nivel adecuado de los mismos.\nPero, además de si el término participación es definido de una manera u otra, en función de los intereses del gobierno de turno, también hay que tener en cuenta otro factor: no es nada claro si esta participación, incluso en el caso en que las comunidades afectadas tengan poder de decisión, se refiere a aspectos económicos, políticos o culturales. Es posible, por ejemplo, que la comunidad participe en una campaña de prevención de la enfermedad cardiovascular (como se ha hecho con éxito en Finlandia), o en la gestión y planificación de servicios, pero que lo haga sin tener poder económico. En este caso, habría que recordar el sistema de Barrio Adentro, en Venezuela, donde los Consejos Comunales y los Comités de Salud reciben fondos directamente del estado, del cual pueden disponer de acuerdo con su criterio para mejorar la sanidad pública /9. Como siempre, la trampa está en la letra pequeña: un estado liberal o conservador podría dar perfectamente recursos para los servicios sanitarios de comunidades de clase trabajadora, pero lo haría muy por debajo de sus necesidades y con un sistema paralelo privado para las clases medias altas y capitalistas. Así, pues, para que pueda lograr el objetivo de mejorar la sanidad del país, hace falta que la participación comunitaria esté dotada de poder político y económico.\nUna tercera dificultad a la hora de evaluar la participación de la población en los servicios sanitarios es que el poder político y económico en manos de las comunidades, a pesar de que puede garantizar una participación comunitaria con objetivos igualitarios -como por ejemplo mejorar la salud de las comunidades de clase trabajadora-, no puede garantizar este objetivo. La ciencia y la técnica no son actividades democráticas o consensuadas, es decir, el conocimiento científico y técnico no incluye la democracia como criterio: la teoría de la relatividad se mostró cierta a pesar de que durante un tiempos muy pocas personas la conocían, y la creencia popular en comunidades de clase media de que el autismo infantil es causado por vacunas se ha mostrado falsa repetidamente. Así, pues, hay que democratizar el conocimiento científico con el objetivo de conseguir que la mayoría de la población tenga acceso a esta y evitar que se concentre en las élites. Con esta política científica igualitaria las comunidades tendrán el conocimiento necesario para interactuar con los trabajadores y las trabajadoras de la salud y llegar a una mejor gestión y planificación sanitarias.\nDel mismo modo que la participación ciudadana en la gestión y planificación de la sanidad pública no garantiza, en sí misma, un resultado óptimo, tampoco podemos afirmar que la participación no democrática lleve siempre a resultados negativos. Algunos éxitos de salud pública, sobre todo en países de ingresos bajos, se han obtenido movilizando la población dentro de sistemas autoritarios (por ejemplo, en Tailandia o en Arabia Saudí). En la izquierda también hay ejemplos de ello (Costa Rica, Sri Lanka, el estado de Kerala en la India o Cuba), pero la derecha puede mostrar éxitos -algunos de ellos recientes- en países autoritarios que han sabido utilizar sus poblaciones con objetivos de salubridad (además de Tailandia y Arabia Saudí, también serian ejemplos Bangladesh, Ruanda, o China). Está claro que una participación dentro de un contexto autoritario seguramente es útil sólo para algunos objetivos de salubridad específicos (como por ejemplo la salud materno-infantil, o las vacunaciones), pero son éxitos reales, cuando menos.\nFinalmente, hay que reconocer que no todo el mundo está dispuesto a participar. En países de ingresos medios o bajos, la necesidad es muy grande (hay más situaciones de vida o muerte, más gente sin médico ...), lo que hace que la participación y la motivación también lo sean. Estos países no han tenido nunca un estado del bienestar \"pasivo\" como el de los países ricos de Europa. Así, no parece muy arriesgado pensar que, una vez que los ciudadanos tienen acceso a servicios sanitarios universales y de nivel, la motivación para participar en su gestión y planificación de forma continuada podría menguar. Por eso es necesario un cambio de cultura hacia el estado del bienestar: hace falta que, desde jóvenes, las personas entendamos que es un deber el hecho de participar activamente en estas tareas democráticas ligadas a la salud colectiva. Los sistemas de información actuales permiten, de hecho, una mayor vinculación con la res publica, que tendría que ser posible de conseguir del mismo modo que todos tendríamos que ser gestores de nuestro puesto de trabajo para lograr una democracia económica (y mejorar la salud tanto o más que los servicios sanitarios).\nLa participación en la investigación\nLa participación de la población en la investigación es una de las herramientas con mayor capacidad de cambio social que tenemos en el ámbito académico y científico. Cuando hablamos de «participación en investigación» nos podemos referir básicamente a tres áreas:\n- La identificación y priorización de preguntas de investigación.\n- Los métodos de investigación participativa.\n- La transferencia e intercambio de conocimiento, el Knowledge Translation and Exchange (KTE), liderados y basados en los pacientes y en la población.\nDiferentes contextos clínicos y políticos han dado respuesta, también diferente, a la necesidad de hacer la investigación más democrática. Dentro del ámbito liberal, encontramos instituciones como la James Lind Alliance /10, una iniciativa sin ánimo de lucro que agrupa a pacientes clínicos y cuidadores para identificar y priorizar anualmente las diez principales incertidumbres y preguntas sobre los efectos de los tratamientos, desde la perspectiva de cada uno de estos grupos. Actualmente, los resultados son gestionados por National Institute of Health Research (NIHR) en el Reino Unido, y son integrados en la priorización de líneas de investigación nacionales subvencionadas. Esta iniciativa está basada en el crowdsourcing, es decir, la práctica de obtener ideas, servicios o contenidos de un grupo numeroso de personas o una comunidad virtual /11. Sin embargo, este tipo de iniciativa todavía queda lejos de la investigación basada en las necesidades del paciente, y necesita y reclama un apoyo político firme que inmovilice las influencias y el poder económico de algunas grandes empresas.\nLos métodos de investigación participativa, que responden a métodos de investigación cualitativos o mixtos, buscan en diferente medida e intensidad la participación y el liderazgo de los pacientes y de la población en las diferentes etapas del proceso: desde el diseño de la investigación, pasando por la generación y recogida de datos, hasta la validación de los resultados y la difusión en la comunidad. Esto último se puede hacer con métodos que pueden llegar hasta las formas más creativas que podamos imaginar, como utilizar el arte -dibujo, fotografía, danza, entre otros- para dar paso a la expresión de las necesidades socialmente menos aceptadas. Más allá de este tipo de iniciativas bien intencionadas dentro del mundo clínico, la investigación comunitaria (Community Participatory Action Research) ya cuenta con décadas de experiencia en muchos países ricos /12, /13 y se puede decir que ha alcanzado un grado de desarrollo metodológico notable. Hoy en día, los miembros de las comunidades participan en todos los niveles de los estudios, desde la concepción hasta la publicación. Como indican O\"Campo y Dunn, los métodos para influir en los cambios de política también han cambiado con la participación comunitaria en la investigación, que se aleja del modelo del experto científico interactuando a solas con el político. Según qué cambio de política resulte de ello, las comunidades más oprimidas y explotadas pueden beneficiarse mucho de estos métodos (sin techo, trabajadores del sexo, discapacitados, personas con trastornos mentales graves, minorías étnicas oprimidas).\nPor ahora, sin embargo, todo esto está lejos de nuestra casa, ya que el modelo de investigación impone una lucha darwiniana para publicar en revistas internacionales, sobre todo anglosajonas, seguir los modelos, e integrarse en sus redes para poder publicar. Dentro de esta estructura institucional de la investigación en salud pública en nuestro país, incluso los recursos públicos se acaban utilizando para objetivos personales de los investigadores (prestigio, carrera científica ...). Por desgracia, la colaboración con las comunidades locales es vista como una inversión poco rentable o \"menos científica\".\nEl grado de éxito de estas metodologías depende, sobre todo, del nivel de democracia que haya en el ámbito local donde se realizan, es decir, de la capacidad real de cambiar políticas. Si la interacción entre gobierno local, nacional, investigadores y comunidades afectadas es adecuada, se pueden cambiar políticas para beneficiar a las comunidades afectadas (como, por ejemplo, la de las personas sin techo /14 ).\nLos datos de salud\nÚltimamente, parece que queda claro que la historia clínica y los registros clínicos pertenecen al paciente, y siempre que el paciente lo solicite tiene derecho a tener una copia de los mismos. El hecho de que los datos clínicos históricos y actuales nos pertenezcan, abre la puerta de manera drástica a poder gestionar nuestra salud y enfermedad. Tener estos datos es una herramienta más para poder afianzar, reunir y utilizar los datos de las condiciones de salud, diagnósticos y tratamientos. Los países escandinavos, como Dinamarca, han alcanzado un equilibrio aceptable entre información colectiva y protección de los derechos individuales.\nEl mundo corporativo, por otra parte, está intentando entrar en este campo. El año 2008, Google lanzó el proyecto Google Health como servicio de centralización de la información. La idea era que fuera un servicio de registros personales de la salud, con el objetivo de que los usuarios tuvieran acceso a sus propios registros de salud desde cualquier lugar y en cualquier momento, para que, en caso de emergencia, viaje, o cualquier otra situación, el individuo dispusiera de toda la información relevante que no es posible memorizar o llevar encima /15. El proyecto era, supuestamente, cuidadoso con la privacidad y protección de datos: daba acceso exclusivamente a los individuos, y estos no podían ser compartidos bajo ningún concepto con nadie que el individuo no hubiera indicado.\nHay que tener en cuenta, sin embargo, que las filtraciones y el seguimiento de datos hoy en día son un riesgo que va más allá de lo que puedan percibir los usuarios. Con las revelaciones de Edward Snowden, está claro que estos esfuerzos de las corporaciones serán cada vez menos aceptados por las poblaciones afectadas. Así pues, este proyecto se dio por terminado el año 2011 por el poco uso que se hizo del mismo. Lo que nos podemos preguntar más directamente es si este poco uso está relacionado con las habilidades tecnológicas, o bien en qué grado puede estar relacionado con la falta de adhesión de los profesionales y los centros sanitarios de cara a no sólo compartir la información con el paciente, sino a hacer un benchmarking (una evaluación del sistema, NdT) abierto y transparente: en este caso, la posibilidad de visualización de errores, de prácticas no óptimas y, en definitiva, la posibilidad de recibir segundas opiniones sobre acciones es extremadamente alta y no siempre apreciada, o incluso podríamos decir que es percibida como arriesgada. No habrá sustituto a un sistema público, democrático, de control de datos.\nDiscusión\nLos ejemplos presentados son un signo y un síntoma del cambio que se empieza a producir. Se trata de un cambio posible, pero que de ninguna forma puede sobrevivir sin el apoyo de una estructura política y de gestión que arrecie y canalice la capacidad de los ciudadanos -y concretamente de los pacientes- para gestionar su salud y los factores que están relacionados con esta, de acuerdo con sus valores individuales y el contexto social capitalista neoliberal imperante. Tras años bajo el paternalismo autoritario médico y científico, con el apoyo de un sistema sanitario centrado en el paciente, ahora tendríamos que abrir una ventana hacia un sistema democrático en los campos de la gestión, la financiación, la planificación y la investigación. Somos capaces de afrontar el cambio, el estruendo, y la ruptura que pueda producirse.\nNotas:\n/1 Florin J.; Ehrenberg, A.; Ehnfors, M. «Clinical Decision-Making: Predictors of patient participation in nursing care». Journal of Clinical Nursing, vol. 17, núm. 21 (2008), p. 2.953-2.944.\n/2 OHRI. Ottawa Hospital Research Institute. Patient Decision Aids, 2013.\n[http://decisionaid.ohri.ca/models.html](http://decisionaid.ohri.ca/models.html) [Consulta: 19 desembre 2013].\n/3 Visitar\n[www.patientslikeme.com](http://www.patientslikeme.com)\n/4 Martínez, A.; Dante, A. «Sanitat pública o dictadura sanitària?». Dins de Perspectives. EspaiFàbrica: Barcelona, 2013, p. 95-104.\n/5 Lynch, J.; Due, P.; Muntaner, C.; Smith, G.D. «Social capital—Is it a good investment strategy for public health?». Journal of Epidemiology and Community Health, vol. 54, núm.6 (juny del 2000), p. 404-408.\n/6 Muntaner, C.; Lynch, J.; Smith, G.D. «Social capital, disorganized communities, and the third way: understanding the retreat from structural inequalities in epidemiology and public health». International Journal of Health Services, vol. 31, núm. 2 (2001), p. 213-238.\n/7 Muntaner, C.; Lynch, J. «Social capital, class gender and race conflict, and population health: an essay review of Bowling Aloneʼs implications for social epidemiology». International Journal of Epidemiology, vol. 31, núm. 1 (2002), p. 261-267.\n/8 Muntaner, C. «Social capital, social class, and the slow progress of psychosocial epidemiology». International Journal of Epidemiology, vol. 33, núm. 4 (2004), p. 674-680.\n/9 Muntaner, C.; Armada, F.; Chung, H.; Mata, R.; Williams-Brennan, L.; Benach, J. «Venezuelaʼs Barrio Adentro: participatory democracy, south-south cooperation and health care for all». Social Medicine, vol. 3, núm. 4 (2008), p. 232-246.\n/10 James Lind Alliance (2013).\n[www.lindalliance.org](http://www.lindalliance.org) [Consulta: 19 desembre 2013].\n/11 Strohmeyer, K. «Not alone in a crowd: Crowdsourcing for healthcare» [apunt de blog]. Healthcare ITNews (9 juliol 2013). También disponible en línea:\n[www.healthcareitnews.com/blog/not-alone-crowd-crowdsourcing-healthcare?single-page=true](http://www.healthcareitnews.com/blog/not-alone-crowd-crowdsourcing-healthcare?single-page=true) [Consulta: 19 desembre 2013].\n/12 Minkler, M. «Using Participatory Action Research to build Healthy Communities». Public Health Reports, vol. 115, núm. 2-3 (2000), p. 191.\n/13 OʼCampo, P.; Dunn, J.R. Rethinking Social Epidemiology. Berlín: Springer Verlag, 2011.\n/14 Center for Research in Inner City Health:\n[www.stmichaelshospital.com/crich](http://www.stmichaelshospital.com/crich)\n/15 Wikipedia, The Free Encyclopedia. «Google Health».\nTambé disponible en línia a:\n[http://en.wikipedia.org/wiki/Google_Health](http://en.wikipedia.org/wiki/Google_Health) [Consulta: 19 desembre 2013].\nCarles muntaner es catedrático de Enfermerí, Psiquiatría y Salud pública de la Universidad de Toronto. Trabaja, también, en el Center for Research in Inner City Health (CRICH) y en el l\"Institute for Global Health Equity and Innovation de la Universidad de Toronto. Antes fue profesor de la Universitat Autònoma de Barcelona y de la Universitat de Maryland. Su investigación se centra en el estudio de las causas y soluciones políticas sobre las desigualdades por nacionalidad, clase social, género, etnia o raza en cuestiones relacionadas con la slud y los servicios sanitarios. Desde los años 90 ndesarrolla su investigación en Latinoamérica, en particular en la Venezuela Boliviariana.\nCLARA JUANDÓ es máster en Ciencias, Doctoranda en Enfermería en a la Universidad de Toronto e investigadora del LiKaShing Institute del St. Michael\"s en el Hospital de Toronto.\n[http://espaifabrica.cat/index.php/el-preu-de-la-salut/item/804-participació-ciutadana-entre-la-retòrica-social-liberal-i-la-democràcia-sanitària-integral](http://espaifabrica.cat/index.php/el-preu-de-la-salut/item/804-participació-ciutadana-entre-la-retòrica-social-liberal-i-la-democràcia-sanitària-integral)", "language": null, "image": "https://vientosur.info/wp-content/uploads/2020/11/viento-sur-seo.png", "pagetype": "article", "links": ["https://vientosur.info", "https://vientosur.info/", "/category/categorizacion/recomendados/", "https://vientosur.info/category/categorizacion/tribuna-viento-sur/", null, "https://vientosur.info/category/temas/pensamiento-critico/", "https://vientosur.info/category/temas/economia/", "https://vientosur.info/category/temas/politica/", "https://vientosur.info/category/temas/sociedad-civil/", "https://vientosur.info/category/temas/conflictos-sociales/", "https://vientosur.info/category/temas/migraciones/", "https://vientosur.info/category/temas/ecologismo/", "https://vientosur.info/category/temas/feminismo/", "https://vientosur.info/category/temas/movimientos-sociales/", "https://vientosur.info/category/temas/cultura/", "https://vientosur.info/category/temas/historia/", "#", "https://vientosur.info/category/geografico/america/", "https://vientosur.info/category/geografico/mundo/", "https://vientosur.info/category/geografico/africa/", "https://vientosur.info/category/geografico/asia/", "https://vientosur.info/category/geografico/europa/", "https://vientosur.info/paises/", "https://www.facebook.com/FVientoSur", "https://twitter.com/FVientosur", "https://t.me/CanalVientoSur", "https://www.instagram.com/f_viento_sur/", "https://www.youtube.com/c/VientoSurRevista", "https://vientosur.info/feed/", "https://listas.nodo50.org/cgi-bin/mailman/listinfo/listavientosur", "https://listas.nodo50.org/cgi-bin/mailman/listinfo/listavientosur", "https://vientosur.info/revista/revista-suscribete-a-la-revista/", "https://vientosur.info/revista/revista-suscribete-a-la-revista/", "https://vientosur.info/somos/", "https://vientosur.info/libros/", "https://vientosur.info/revista/", "https://vientosur.info/category/categorizacion/multimedia/", "https://vientosur.info/eventos/", "https://vientosur.info/firmas/", "https://vientosur.info/formacion/", "https://vientosur.info/contacto/", "https://vientosur.info/author/carles-muntaner/", "https://vientosur.info/author/clar-juandp/", "https://vientosur.info/category/geografico/europa/estado-espanol/catalunya/", "https://vientosur.info/category/temas/sanidad/", "", "http://decisionaid.ohri.ca/models.html", "http://www.patientslikeme.com", "http://www.lindalliance.org", "http://www.healthcareitnews.com/blog/not-alone-crowd-crowdsourcing-healthcare?single-page=true", "http://www.stmichaelshospital.com/crich", "http://en.wikipedia.org/wiki/Google_Health", "http://espaifabrica.cat/index.php/el-preu-de-la-salut/item/804-participació-ciutadana-entre-la-retòrica-social-liberal-i-la-democràcia-sanitària-integral", "http://www.facebook.com/sharer.php?u=https://vientosur.info/participacion-ciudadana-entre-la-retorica-social-liberal-y-la-democracia/&t=Participaci%C3%B3n%20ciudadana%3A%20entre%20la%20ret%C3%B3rica%20social%20liberal%20y%20la%20democracia%20sanitaria%20integral", "http://twitter.com/intent/tweet?text=Participaci%C3%B3n%20ciudadana%3A%20entre%20la%20ret%C3%B3rica%20social%20liberal%20y%20la%20democracia%20sanitaria%20integral%20https://vientosur.info/participacion-ciudadana-entre-la-retorica-social-liberal-y-la-democracia/", "#", "#", "https://vientosur.info/los-vacios-del-informe-del-grupo-de-trabajo-sobre-las-desapariciones-forzadas-o/", "https://vientosur.info/ocho-puntos-para-entender-la-historia-de-hamas-y-el-islam-politico/", "https://vientosur.info/author/carles-muntaner/", "https://vientosur.info/el-independentismo-resiste-pero-sin-clarificar-la-estrategia/", "https://vientosur.info/el-independentismo-resiste-pero-sin-clarificar-la-estrategia/", "https://vientosur.info/los-comunes-y-el-programa/", "https://vientosur.info/los-comunes-y-el-programa/", "https://vientosur.info/la-cuestion-catalana-y-la-disputa-por-la-soberania/", "https://vientosur.info/la-cuestion-catalana-y-la-disputa-por-la-soberania/", "https://vientosur.info/una-oportunidad-para-materializar-el-derecho-a-decidir-y-el-cambio-social/", "https://vientosur.info/una-oportunidad-para-materializar-el-derecho-a-decidir-y-el-cambio-social/", "", "/eventos", "https://vientosur.info/apuntes-para-el-debate-sobre-la-amnistia-y-la-autodeterminacion/", "https://vientosur.info/apuntes-para-el-debate-sobre-la-amnistia-y-la-autodeterminacion/", "https://vientosur.info/las-pensiones-publicas-conquista-historica-del-movimiento-obrero/", "https://vientosur.info/las-pensiones-publicas-conquista-historica-del-movimiento-obrero/", "https://vientosur.info/claudia-sheimbaum-gana-encuesta-para-suceder-a-lopez-obrador/", "https://vientosur.info/claudia-sheimbaum-gana-encuesta-para-suceder-a-lopez-obrador/", "https://vientosur.info/ee-uu-huelgas-historicas-contra-los-tres-grandes-fabricantes-de-automoviles/", "https://vientosur.info/ee-uu-huelgas-historicas-contra-los-tres-grandes-fabricantes-de-automoviles/", "https://vientosur.info/auguste-blanqui-comunista-heretico/", "https://vientosur.info/auguste-blanqui-comunista-heretico/", "https://twitter.com/fvientosur", "https://www.facebook.com/facebook", "http://listas.nodo50.org/cgi-bin/mailman/listinfo/listavientosur", "https://www.facebook.com/FVientoSur", "https://twitter.com/FVientosur", "https://t.me/CanalVientoSur", "https://www.instagram.com/f_viento_sur/", "https://www.youtube.com/c/VientoSurRevista", "https://vientosur.info/feed/", "http://creativecommons.org/licenses/by-nc-sa/3.0/es/", "https://vientosur.info/politica-de-privacidad-y-cookies/", "https://freepress.coop", "#", "#", "#", "https://cookiedatabase.org/tcf/purposes/", "#", "#", "#", "#"]}