{"title": "Actividades para aumentar las defensas de sus hijos", "author": "Revista Cromos; Redacción Cromos", "url": "https://www.revistacromos.com.co/estilo-de-vida/maternidad-y-crianza/actividades-para-aumentar-las-defensas-de-sus-hijos/", "hostname": "revistacromos.com.co", "description": "Los niños necesitan socializar, compartir y adquirir nuevas defensas contra virus y bacterias.", "sitename": "Revista Cromos", "date": "2020-10-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Niña juega en un árbol.\nComo cuando tu hijo jugando un encuentro de fútbol tapa un disparo que va directo al arco, o cruza la pierna con lealtad para impedir que el delantero del equipo adversario meta un gol, así debes actuar con él para evitar ataques que debiliten su sistema inmunitario y contraiga enfermedades o afecciones que pongan en riesgo su salud.\nNo es un partido de una jornada o que se dispute cada semana; es una labor de todos los días, especialmente durante los primeros años de vida para que el organismo del pequeño esté más protegido contra infecciones, alergias o enfermedades autoinmunes.\n[Sigue a Cromos en WhatsApp](https://whatsapp.com/channel/0029Va00fqcHrDZmHZmfNe0W)\nTos, fiebre, congestión nasal, molestias de garganta y estornudos, entre otros síntomas, son el pan de cada día para los niños, sobre todo en épocas de frío y lluvias. Seguramente tu hijo no escapará a estos y ocasionalmente los padecerá, pero con tu gran amor sabrás la mejor manera de lidiarlo y sanarlo.\nTe puede interesar leer:\n[7 consejos para enseñarle buenos modales a tus hijos, ¡Sé constante!](/cromos/maternidad-y-bienestar/7-consejos-para-ensenarles-buenos-modales-a-tus-hijos/)\nY es que los resfriados y catarros son más normales de lo que puedes pensar, porque tu hijo permanece en contacto muy cercano con muchos amiguitos y compañeros, en jardines infantiles o centros educativos, escuelas deportivas o artísticas, cumpleaños infantiles y parques, aumentando de esta manera el riesgo de contraer bacterias, virus e infecciones como otitis, faringitis, gastroenteritis o, en casos más extremos, bronquitis.\nQue esté expuesto a agentes patógenos, es decir microorganismos causantes de enfermedad, no es del todo malo. Los niños al nacer tienen desarrollado, aproximadamente, el 50 por ciento de su sistema inmune y a medida que crecen van logrando mayor inmunidad. Al ingresar a guarderías, en promedio a los dos años, adquieren virus y bacterias que su cuerpo no reconoce y, por lo tanto, en esas primeras etapas de jardín se pueden enfermar de seis a ocho veces por año, generalmente por procesos virales.\n“Esto permite que su sistema inmune vaya adquiriendo defensas ante cualquier virus o bacteria; es lo que se llama potenciar el sistema inmunitario en la vida natural de socialización. Es muy difícil poner a un niño en una burbujita de aire para que no se infecte, y es lo que llamamos vitamina M: mugre. Los niños necesitan socializar, compartir y adquirir nuevas defensas contra virus y bacterias”, explica el pediatra neonatólogo Enrique Bolívar Tafur. Pero también es necesario que tanto tú como tu hijo pongan en práctica algunas medidas:\nDulces sueños. Quien pudiera tener esa dicha, dirán algunos adultos, pues los especialistas recomiendan que un niño hasta los dos años duerma de diez a doce horas, y más grandecitos un promedio de diez. El sueño continuo y reparador permitirá que el sistema inmunitario se desarrolle y fortalezca adecuadamente.\nAl aire libre. Llévalo a parques y zonas verdes o si puedes a paseos de campo o a áreas naturales para que desfogue su energía entre corridas, saltos y pura diversión, pero ojalá en espacios donde reciba oxígeno fresco, luz solar y que estén retirados de carros y otros focos de contaminación. Absorberá buena cantidad de vitamina D y su sistema inmune se hará más fuerte.\nOjo con la alimentación. Debe ser nutritiva y equilibrada, incluyendo en ella carbohidratos, proteínas, y lácteos y derivados, además de verduras y frutas, que aportan vitaminas A, C y D y sales minerales que refuerzan adecuadamente el sistema inmunitario de tu hijo. Si aún es bebé, la leche materna es primordial no solo durante sus primeros 6 meses de vida, sino hasta que te sea posible brindársela; es ciento por ciento natural, a través de ella le transmites anticuerpos y lo blinda ante microorganismos dañinos.\nTe puede interesar leer:\n[Ideas para que tu hijo aprenda a masticar](/cromos/maternidad-y-bienestar/ideas-para-que-tu-hijo-aprenda-a-masticar/)\nNo olvides sus vacunas. Es una herramienta fundamental para el fortalecimiento del sistema inmune de tu pequeño, razón por la que debes cumplir al pie de la letra con el esquema nacional de vacunación, que lo protege contra 25 enfermedades.\nContacto social prudente. Es inevitable que hable o juegue con sus amigos y que esté inmerso en el mundo de los adultos, puesto que no es conveniente que lo mantengas sobreprotegido y distante de los demás. Pero en la medida de lo posible, evita lugares cerrados y muy concurridos con escaso espacio libre y con poca ventilación, donde los microorganismos que afectan las vías respiratorias altas encuentran el ambiente propicio para propagarse.\nPrepara ropa adecuada. Como en un momento hace sol y al rato tal vez un intenso frío, cuando asista al jardín o colegio o salgan de casa alístale indumentaria apropiada para los cambios bruscos de clima y no exponerlo a temperaturas muy bajas o altas sin la debida protección: bufanda, chaqueta, gorro, guantes de lana, etc.\nLimpieza total. Como seguramente por su espíritu explorador y juguetón acostumbra a revolcarse en el prado, recoger cosas del piso o agarrarse de barandas y muros, acostúmbralo a que se lave las manos con frecuencia, especialmente antes y después de ingerir alimentos.\nEn cuanto a las dudas que tienen algunos padres sobre la necesidad de darles a sus pequeños complementos vitamínicos o productos de refuerzo para aumentar sus defensas, el doctor Bolívar aclara: “Como lo dijimos, los niños nacen con un sistema inmune deficiente, pero a medida que van creciendo, una buena nutrición y todas sus vacunas al día, van formando defensas contra virus y bacterias. La inmunoterapia, un tratamiento con complementos, interferón e inmunoglobulinas específicas, solo se indica en personas inmunosuprimidas. Es decir, a un niño que sea sano, lo único que hay que brindarle es buena alimentación, con buenas proteínas, y tenerlo con su esquema de vacunación al día”.\n[Por Redacción Cromos](/autores/Redacción Cromos/) [RevistaCromos](https://twitter.com/RevistaCromos) [Sigue a Cromos en WhatsApp](https://whatsapp.com/channel/0029Va00fqcHrDZmHZmfNe0W) [Cromos en Google news](https://news.google.com/publications/CAAqBwgKML7QyAsw7uvfAw?hl=es-419&gl=CO&ceid=CO:es-419)", "language": null, "image": "https://www.elespectador.com/resizer/ZauQyd-mE8Yjw-PXKevZwM3ycrQ=/657x0/filters:quality(70):format(jpeg)/cloudfront-us-east-1.images.arcpublishing.com/elespectador/P7PPQJSIRZGA3JY2X4SOMFHGC4.jpg", "pagetype": "article", "links": ["/", "/ultimas-noticias/", "/ultima-edicion", "/personajes-y-celebridades", "/estilo-de-vida", "/moda", "/gastronomia", "/tarot-y-horoscopo", "/mascotas", "/cultura", "/", "/estilo-de-vida/", "/estilo-de-vida/maternidad-y-crianza/", "https://whatsapp.com/channel/0029Va00fqcHrDZmHZmfNe0W", "https://whatsapp.com/channel/0029Va00fqcHrDZmHZmfNe0W", "", "https://whatsapp.com/channel/0029Va00fqcHrDZmHZmfNe0W", "/cromos/maternidad-y-bienestar/7-consejos-para-ensenarles-buenos-modales-a-tus-hijos/", "/cromos/maternidad-y-bienestar/ideas-para-que-tu-hijo-aprenda-a-masticar/", "/autores/Redacción Cromos/", "https://twitter.com/RevistaCromos", "/tags/defensas-de-los-ninos/", "/tags/ninos/", "/tags/aumentar-las-defensas-en-los-ninos/", "/tags/hijos/", "/tags/juegos/", "https://whatsapp.com/channel/0029Va00fqcHrDZmHZmfNe0W", "https://news.google.com/publications/CAAqBwgKML7QyAsw7uvfAw?hl=es-419&gl=CO&ceid=CO:es-419", "/terminos/politica-de-uso-de-cookies/", "/terminos-y-condiciones/"]}