{"title": "PDF", "author": "PDF", "url": "https://www.upo.es/cms1/export/sites/upo/moleqla/documentos/Numero45/Moleqla-45.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Portada \nJulio Ezequiel Pérez Carbajo y Juan José Gutiérrez Sevillano \nLogotipo y Título de la revista \nJuan Manuel García Arcos , Rafael Hoyos Manchado y Rafael Iigo \nRoció Escudero Ávila, Inés Maldonado Lasunción y Javier Revello Sánchez \nPlantilla de la revista \nNorberto Díaz Díaz \n \nEditores de todas las secciones de la revista \n \nMoleQla  Ambiental     - Ana Martín Calvo  \nMoleQla  Energía    - Juan Antonio Anta Montalvo y Gerko Oskam \nMoleQla  Nutricional   - Gladys Margot Cahuana Macedo \nMoleQla  Patrimonio  - Rocío Ortiz Calderón  \nMoleQla  Farmacéutica   - Matilde Revuelta González  \nMoleQla  Nanotecnológica   - Ana Paula Zaderenko  \nMoleQla  Biotecnológica   - Cristina Guillén Mendoza \nMoleQla  Celular    - Guillermo López Lluch  \nMoleQla  Relatos    - Jose Manuel Vicent \nMoleQla  Informática    - Norberto Díaz Dí az  \nMoleQla  Tierra   - Manuel Díaz Azpiroz  \nMoleQla  Médica    - Juan Antonio del Castillo Polo \nMoleQla  Procesos    - Sara González García \nMoleQla  Deporte    - Alberto Grao Cruces  \nMoleQla  Forense    - Antonio Aguilar García  \nMoleQla  Instituto   - Almudena García Sánchez \nMoleQ la Educativa    - Macarena Esteban Ibáñez  \n \nResponsable de Maquetación  \nFrancisco Araque Frías \n \nInformación sobre todas las secciones de MoleQla en http://www.upo.es/MoleQla  \n \nEditores  \nJuan José Gutiérrez Sevillano \nAna Martín Calvo \n \n \nISSN 2173-0903 \nEditado el 15 de julio de 2022 \nUniversidad Pablo de Olavide, Sevilla, España \nCon regularidad  consulto cierta revista mensual de divulgación científi ca líder en \nEspaña en su segmento , y cuyo nombre es un reflejo  de nuestra curiosi dad \ninherente. Y cada vez que la leo, mido las difer encias que hay con nuestra modesta \nrevista MoleQla , con su  presupuesto de cero euros . Lo que nos une , es que \nqueremos hacer divul gación científica, lo que nos separa es que jugamos en dos \nligas completamente distintas  y que se rige n por reglas tan diferentes. Mientras que \npara la revista líder como empresa comercial es vital  conseguir lectores  y sobre \ntodo clientes , MoleQla no  tiene e se mismo nivel de  preocupación . Es por ello que  \nMoleQla no tiene la virtuosidad gráfica que p odemos en contrar en l a revista líder  y \nque es una de las claves de  su éxito . También su estr uctura es radicalmente \ndiferente : no tenemos  noticias breves -brevísimas  que me causan a menudo la \nimpresión de un a incapacidad a centrarse, algo que se está convirtiendo en el mal \nde nuestros tiempos, sino artículos ordenados por secciones  y en l os que n uestros \nautores, que son  a menudo  nuestro s estudiantes, escriben artículos con una \nextensión  suficiente para desarrollar un tema , pero no más . La elección de los \ntemas es tambi én radicalmente distinta : fuerte presencia de astronomía , astrofí sica, \npaleontología  y en general aquellos temas más llamativos  en un lado , temas no \nmenos interesantes por otr o, pero que mantienen por lo general cierta relación con \nasignaturas que se imparten en la Universidad Pablo de Olavide . Pero d ónde más \nequiparado s nos veo es en la calidad de la redacción. De hecho, para la anécdota , \ndesech é hace algú n tiempo un art ículo debido a  la mala calidad de la redacción y lo \npoco inteligible que estaba  ¡hasta darme cuenta de que se tra taba de un pla gio \nliteral de la revista a la que nos comparamos  hoy! \nQuizás haya sido tendencioso comp ararnos con el líder de tira das ya q ue su p erfil \nes tan diferente al nuestro y nos teníamos  que haber medid o a la luz de la versión \nespañola de una famosa revista norteam ericana de divul gación  científica. \nPosiblemente, pero ella tampoco nos alcanza en la faceta de proyecto formativo en \ncomunicación científica.  Para ilustrar lo alcanzado , os invito a leeros los artículos \nde este número y convenceros  del amplísimo  espectro de temas y cómo están \ntratados. Os deseo una buena y apasionante lectura.  \nPatrick Merkling  \n \nÍNDICE\n1. Moleqla Nanotecnología\n1.1. Nanopartículas, enemigas “invisibles” del embarazo\n1.2. ¿Nanotecnología reproductiva?\n1.3. Nanomedicina, un nuevo aliado en la modulación del mi crobioma\n2. Moleqla Ambiental\n2.1. Permafrost y Cambio Climático\n2.2. Los ftalatos en el medio: cómo llegan a los ambientes natur ales, qué provocan y\ncómo se degradan\n3. Moleqla Farmacia\n3.1. Viltolarsen y la Distrofia Muscular de Duchenne\n3.2. Ciclodextrinas: Estructura y aplicaciones principales\n3.3. La enfermedad de las enfermedades, Inmunodeficiencia var iable común\n4. Moleqla Informática\n4.1. El futuro de los videojuegos. Arte y tecnología\n4.2. Aplicación de la Ingeniería Informática en la medicina in tensiva y dispositivos IoT\nrelacionados con el seguimiento y tratamiento del paciente\n5. Moleqla Celular\n5.1. Células asesinas: nuestras aliadas en la lucha contra el cánce r\n5.2. Reprogramación genética\n6. Moleqla Forense\n6.1. La crisis de los opioides en EEUU: una perspectiva químico-foren se\n7. Moleqla Patrimonio\n7.1. La degradación de la seda por los tintes  \n Nanopartículas, enemigas “invisibles ” del \nembarazo  \nSilvia Rodríguez Rodríguez  \nResumen — Debido al creciente interés de conocer su impacto, este  artículo abo rda la toxicidad de las nanopartículas en las \nmujeres embarazadas , ante el aumento de sus numerosas aplicaciones en los últimos años. Se hace un breve recorrido por \nsus aplicaciones y toxicidad, y se exponen varios experiment os en los que se pone de manifiesto cómo las nanopartícu las son \ncapaces de atravesar la barrera placentaria e inducir efect os adversos en el feto. \nPalabras Claves — Embarazo, Nanopartículas, Nanotoxicidad, Toxicidad fetal \n——————————       ——————————  \n1. I NTRODUCCIÓN\na nanotecnología es una ciencia que evoluciona muy \nrápidamente gracias la gran variedad de posibilida-\ndes que ofrece, desde su aplicación en el campo sani-\ntario en kits de diagnóstico, fabricación de medicamentos, \netc., hasta en áreas como la industrial textil y/o ganadera . \nSu uso, cada vez más extendido, plantea preocupaciones \nsobre su toxicidad en el organismo de los seres vivos, en \nespecial, en la población más vulnerable como, por ejem-\nplo, mujeres embarazadas [1]. La etapa prenatal com-\nprende desde el momento de la concepción hasta el naci-\nmiento del bebé. Un control y cuidados durante esta eta-\npa es fundame ntal para un parto sin riesgos y, a su vez, es \nimportante para evitar complicaciones de salud en los \nrecién nacidos. Comprender cómo afectan las nanopartí-\nculas al sistema reproductivo y, en especial, al feto, es de \nvital importancia. \n2.   NANOPARTÍCULAS : APLICACIONES EN LA VIDA  \nDIARIA  \nLas nanopartículas forman parte de nuestro día a día, y \nmuchas veces sin ni siquiera saberlo. Actualmente, más \nde 1300 productos presentan estas diminutas partículas \nentre sus componentes [2]. Desde productos de electróni-\nca hasta productos de cosmética, destacando, sin duda, su \npapel en el campo de la medicina (figura 1). \nFig. 1 . Aplicaciones generales de la nanopartículas de plata [3].  La propiedad principal que hace especial a estas partícu-\nlas es su tamaño, lo que facilita su utilizacion en muchas \naplicaciones de la vida cotidiana. Los nanomateriales que \nencontramos con mayor frecuencia en nuestra vida diaria \nestán compuestos por: nanopartículas de óxido de zinc \n(ZnONPs), nanopartículas de dióxido de titanio \n(TiO ₂NPs), nanopartículas de sílice ( SiO₂NPs), nanopartí-\nculas de plata (Ag NPs), nanopartículas de oro (AuNPs) y \nnanopartículas poliméricas (PNPs) [2]. \nPor ejemplo, en la industria alimentaria, la nanotecnolo-\ngía forma parte de áreas como la calidad, seguridad, \ndesarrollo de alimentos y envasado. Por otro lado, en la \nindustria textil, donde destaca el uso de AgNPs, la incor-\nporación de nanopartículas a las fibras permite incremen-\ntar la resistencia de los tejidos, y evitar las arrugas y la \nproliferación de bacterias. En biomedicina, las ZnONPs \ndestacan por su bajo costo, actuando como transportado-\nres de fármacos y en bioimagen [3] . Y más aplicaciones \nque se comentarán a lo largo del artículo. \n \n3. TOXICIDAD DE LAS NANOPARTÍCULAS  \nA pesar del gran potencial que presentan en cuanto a sus \naplicaciones en diversos sectores, muchos estudios sugie-\nren que las nanopartículas pueden acumularse en las cé-\nlulas e inducir toxicidad. Los mecanismos que median la \ntoxicidad de las nanopartículas en sus órganos diana se \nresumen en la Tabla 1. \nEl factor principal de la eficacia o toxicidad de las nano-\npartículas es su capacidad para interactuar con las células . \nEl tamaño de las nanopartículas juega un papel importan-\nte en su interacción celular y también determina su vida \nmedia de circulación sistémica y su absorción y posterior \ndistribución [4]. \n \n \n ————————————————  \nSilvia Rodríguez-Rodríguez. Universidad Pablo de Olavide.  \nsrodrod4@alu.upo.es.  L \n1  \n  \nEn general, los efectos tóxicos de las nanopartículas, ade-\nmás de los ya expuestos en la tabla, serían los siguientes: \naumento de sustancias proinflamatorias, agregación de \nmacrófagos, proliferación de fibroblastos y de ROS, daños \nen la mitocondria, mutaciones en el ADN, deterioro de la \nfunción fagocítica, desnaturalización de proteínas, etc. [3]. \n \n3.1. Toxicidad durante el embarazo \nLa barrera placentaria actúa de separación entre la sangre \nmaterna y la del feto, permite el intercambio de nutrientes \ne impide el paso de sustancias tóxicas, pero no propor-\nciona una barrera hermética. Durante la etapa embriona-\nria, las nanopartículas inhaladas/ingeridas por la madre \npueden cruzar la barrera placentaria hacia el sistema de \ncirculación sanguínea embrionaria y como resultado, \nafectar al desarrollo del embrión y causar consecuencias \nfatales. \nLas nanopartículas pueden afectar al feto y su desarrollo \ntanto de manera indirecta como directa. De manera direc-\nta, estas partículas son capaces de atravesar la barrera \nplacentaria y llegar a los tejidos fetales, causando estrés \noxidativo. Por vías indirectas, las nanopartículas deposi-\ntadas en las barreras primarias del tejido materno me-\ndiante inhalación, a  través de la piel o de manera intra-\nvenosa, podrían inducir estrés oxidativo e inflamación, lo \nque lleva a la liberación de mediadores inflamatorios y \nfactores de señalización solubles que pueden llegar a la \nplacenta y al feto e inducir efectos tóxicos [5]. \nSe han llevado a cabo numerosos estudios en modelos \nmurinos para demostrar los efectos adversos de las nano-\npartículas durante el embarazo. Aunque no sean extrapo-\nlables a seres humanos por las diferencias anatómicas y \nestructurales de la placenta, permiten observar los efectos \nnegativos que provocan en la descendencia y en la salud \nreproductiva. A continuación, se exponen algunos de es-\ntos experimentos. 4. EJEMPLOS DE TOXICIDAD Y SUS CONSECUENCIAS  \nDURANTE EL EMBARAZO  \n \n4.1. Exposición a TiO ₂NPs  \nLas TiO ₂NPs son de las nanopartículas más utilizadas. Su \ncolor blanco y tamaño favorecen su aplicación, princi-\npalmente, como aditivo alimentario en quesos, salsas, \nhelados, etc. Además, las nanopartículas también forman \nparte de otras áreas como protección del medio ambiente \no incluyéndose en productos de la industria cosmética o \nfarmacéuti ca [6]. \nHasta hace pocos años se consideraban partículas con una \ntoxicidad relativamente baja, ya que tras su ingesta po-\ndían ser eliminadas mediante heces u orina. Pero recien-\ntemente se ha revelado que las TiO ₂NPs son capaces de \ningresar en el organismo generando daños a nivel de dis-\ntintos órganos [6], [7].  \nPara comprobar los efectos de las TiO ₂NPs en la descen-\ndencia se llevo a cabo un estudio con modelos murinos. \nComo se puede observar en la Figura 2, se utilizaron ra-\ntones hembra embarazadas, las cuales fueron inyectadas \nintragástricamente con una solución de TiO ₂NPs. A conti-\nnuación, se llevó a cabo un seguimiento hasta el día 49 después \ndel parto (PD49).  Los resultados mostraron que la exposición a \nlas nanopartículas de  TiO₂ resultó en la aparición tardía de alte-\nraciones neuroconductuales. Se obtuvieron fenómenos similares \nen la alteración de la composición de la comunidad microbiana \nintestinal y daño patológico intestinal y cerebral en la descen-\ndencia en la edad adulta. Además, se vió perjudicada la capaci-\ndad de aprendizaje y memoria [7]. \n  \nFig. 2. Procedimiento y resultados del experimento llevado  a cabo \nen ratones hembra embarazadas ante la exposición a T IO₂NPS [7]. \nOtros estudios, como el de Wang et al., han sugerido que \nlas TiO ₂NPs causan daño celular a nivel del bazo, gene-\nrando ROS debido a la peroxidación lípidica. Sobre el \nsistema cardiovascular estas nanopartículas favorecen la \nrespuesta inflamatoria tras el aumento de la expresión de \ncitoquinas inflamatorias como IL-8 o TNF- α, provocando \ndaño cardiaco [8]. \n \n4.2. Exposición a AgNPs \nLas AgNPs generan mucho interés en la industria nano-\ntecnológica debido a su actividad antimicrobiana y antivi-\nral. Gracias a estas propiedades pueden utilizarse para \nformar parte de productos sanitarios como dispositivos \nanticonceptivos, apósitos para heridas, material quirúrgi-TABLA  1 \nMECANISMOS DE TOXICID AD \n                                                                                Consecuencia \nActividad catalítica          -Producción de ROS, estrés oxidativo \n                                             -Peroxi dación lipídica \n                                             -Desnatur alización de proteínas \n                                             -Inflama ción \n                                              -Disf unción endotélica \n                                             -Perturba ción mitocondrial   \n \nDisfuncion celular            - Deterioro de la función fagocítica \n                                             -Regula ción del ciclo celular alterada \n \nGenotoxicidad                   Daño en el ADN, mutaciones \n \n 2  \n jo, prótesis, etc. Incluso pueden utilizarse para el trata-\nmiento de distintas enfermedades, donde se requiera \nmantener la concentración del fármaco en sangre o diri-\ngirlo a algún órgano específico. Además, las AgNPs pue-\nden encontrarse formando parte de distintos objetos de la \nvida cotidiana como electrodomésticos, pinturas o pro-\nductos cosméticos, además de en la industrial textil y ali-\nmentaria [3]. \nEn 2017, un estudio llevado a cabo en ratones hembra por \nCampagnolo et al, identificó por primera vez la presencia \nde nanopartículas en la placenta, gracias al análisis de \nmicroscopía electrónica de transmisión (TEM) y EDX (fi-\ngura 3). El experimento consistía en exponer a los ratones \nal equivalente de la dosis diaria mínima permitida en \nhumanos de inhalación de AgNPs [9] .  \nFig. 3 . Imágenes de TEM para análisis de la presencia de AgNPs. \n(A) Tejido de placenta control. (B) Células sanguíneas ma ternas . (C) \nCélulas del trofoblasto. (D) Endotelio fetal [9]. \n \nUn estudio realizado en 2018 por Amiri et al.,  sugiere que \nla exposición prenatal a dosis bajas de Ag NPs pueden \nafectar al cerebro y el comportamiento en ratones machos \nadultos, posiblemente al alterar la función mitocondrial \ncerebral y las respuestas inmunes innatas. Se observaron \ncomportamientos depresivos y discapacidad cognitiva, \ncomo déficits de memoria y aprendizaje. Además, se qui-\nso investigar si la exposición a AgNPs de distintos tama-\nños (10-30nm) tenía efectos diferentes. El resultado del \nestudio determina que el tamaño de las nanopartículas es \nun factor importante en su penetración al cerebro en for-\nmación, por lo que concluyeron que los efectos adversos \ndurante la exposición prenatal a las AgNPs dependían del \ntamaño y afectaban especialmente al hipocampo [10]. \n5. C ONCLUSIONES  \nEl cada vez mayor interés en las aplicaciones nanotecno-\nlógicas hace inevitable la exposición de los seres humanos \na las nanopartículas. Numerosos estudios han demostra-\ndo que estas partículas pueden atravesar la barrera pla-\ncentaria e inducir efectos adversos en el feto. A pesar  de ello, es cierto que la nanotecnología podría emplearse \npara diseñar nuevas terapias basadas en nanopartículas \npara solventar problemas durante el embarazo . Por lo \ntanto, un manejo y una manipulación más cuidadosa de \nlas nanopartículas, así como una mayor validación y es-\ntandarización de las pruebas de toxicidad, podrían pro-\nmover aplicaciones seguras de las nanopartículas en \nnuestra vida diaria. \n \nReferenc ias \n[1] M. Ajdary, F. Keyhanfar, M. Moosavi, R. Shabani, M. Mehdiza-\ndeh, and R. Varma, “Potential toxicity of nanoparticles on the \nreproductive system animal models: A review ” J Reprod Immu-\nnol, vol. 148, Nov. 2021, doi:  10.1016/j.jri.2021.103384. \n[2] R. Gupta and H . Xie, “ Nanoparticles in Daily Life: Applica-\ntions, Toxicity and Regulations”  J Environ Pathol Toxicol Oncol. , \nvol. 37, no. 3, pp. 209-230, Oct 2018, doi: \n10.1615/JEnvironPatholToxicolOncol.2018026009 \n[3] A. Ávalos , A.I. Haza , D. Mateo and P. Morales, “N anopartícu-\nlas de plata: aplicaciones y riesgos tóxicos para la sal ud huma-\nna y el medio ambiente ” Revista Complutense de Ciencias Veteri-\nnarias, vol. 7, no. 2, pp. 1-23, Nov 2018, \nhttps://doi.org/10.5209/rev_RCCV.2013.v7.n2.43408 \n[4] W. Najahi-Missaoui , R.D. Arnold , B.S. Cummings. “Safe Nano-\nparticles: Are We There Yet? ” Int J Mol Sci. , vol. 21, no. 22, pp. \n385, Dec 2020, doi: 10.3390/ijms22010385.  \n[5] B.B. Dugershaw , L. Aengenheister , S.S.K. Hansen, K.S. Hougaar \nand T. Buerki-Thurnherr, “Recent insights on indirect mecha-\nnisms in developmental toxicity of nanomaterials. ” Part Fibre \nToxicol. , vol. 17, no. 1, Jul. 2020 doi: 10.1186/s12989-020- 00359-x \n[6] E. Baranowska-Wójcik, D. Szwajgier, P. Oleszczuk and A. Wi-\nniarska-Mieczan, “Effects of Titanium Dioxide Nanoparticles \nExposure on Human Health —a Review ” Biol Trace Elem Res. , \nvol. 193, no. 1, pp. 118-129, Apr 2019, doi: 10.1007/ s12011- 019-\n01706-6 \n[7] J. Su , X. Duan, Y. Qiu , L. Zhou, H. Zhang, M. Gao , Y. Liu, Z. \nZou, J. Qiu and C. Chen, “ Pregnancy exposure of titanium dio-\nxide nanoparticles causes intestinal dysbiosis and neurobeha-\nvioral impairments that are not significant postnatally but \nemerge in adulthood of offspring. ” J Nanobiotechnology ., vol 19, \nno. 1, pp. 204, Aug 2021, doi: 10.1186/s12951- 021-00967-5.  \n[8] J. Wang , N. Li , L. Zheng , S. Wang , Y. Wang , X. Zhao , Y. Duan, \nY. Cui , M. Zhou and J. Cai, “ P38-Nrf-2 signaling pathway of \noxidative stress in mice caused by nanoparticulate TiO2. ” Biol \nTrace Elem Res. , vol. 140, no. 2, pp. 186-197, May 2011, doi : \n10.1007/s12011- 010-8687- 0. \n[9] L. Campagnolo, M. Massimiani, L. Vecchione, D. Piccirili et  al, \n“Silver nanoparticles inhaled during pregnancy reach and af-\nfect the placenta and the foetus ” Nanotoxicology , vol. 11, no. 5, \npp. 687-698, Jun 2017, \n3  \n \nhttps://doi.org/10.1080/17435390.2017.1343875 \n[10] S. Amiri , A. Yousefi-Ahmadipour, M.J. Hosseini, A. Haj-\nMirzaian, M. Momeny, H. Hosseini-Chegeni , T. Mokhtari , S. \nKharrazi , G. Hassanzadeh , S. M. Amini, S. Jafarinejad, M. Gha-\nzi-Khansari, “Maternal exposure to silver nanoparticles are as-\nsociated with behavioral abnormalities in adulthood: Role of \nmitochondria and innate immunity in developmental toxicity. ”, \nNeurotoxicology. , vol. 66, pp. 66-77, May 2018, doi: \n10.1016/j.neuro.2018.03.006.  \n \nSilvia Rodríguez Rodríguez recibió el \ntítulo de Biología por la Universidad de \nGranada en 2021. Actualmente se \nencuentra cursa ndo la modalidad de \nNuevos Fármacos del Máster en Bio-\ntecnología Sanitaria de la Universidad \nPablo de Olavide de Sevilla. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 4 ¿Nanotecnología reproductiva? \nJonathan Hurtado Carrasco, Miguel Ángel García Brenes  \n \nResumen  - En la actualidad, la tendencia emergente en el desarroll o de herramientas nanotecnológicas en medicina \nreproductiva ha contribuido a la introducción de técnicas alternativas con nanomateriales para la detección y tratamiento de \nciertas enfermedades. Además, la nanotecnología también nos ofr ece un nuevo enfoque en biología reproductiva, con la \nposibilidad de investigar mecanismos subyacentes a la reproducc ión, con potenciales aplicaciones en el entorno clínico, tenie ndo \nen cuenta posibles consideraciones éticas, así como los efecto s adversos producidos por la utilización de las nanopartículas . \n \nPalabras claves  - Biología reproductiva, Medicina reproductiva, Nanopartíc ulas, Nanotecnología, Reproducción \n——————————    ◆    ——————————  \n \n1. INTRODUCCIÓN  \nn las últimas d écadas, la nanotecnolog ía ha \nmejorado los enfoques existentes utilizados en \ndiferentes áreas de investigaci ón. Con respecto a \nla medicina reproductiva, las nanopart ículas (NPs) \nhan demostrado ser eficaces en la detecci ón, \ndiagn óstico y tratamiento de trastornos \nrelacionados con la infertilidad. Adem ás, han sido \nutilizadas como agentes para conseguir la \nanticoncepci ón tanto masculina como femenina y \nhan formado parte de terapias frente a infecciones \nde transmisi ón sexual, c ánceres reproductivos y \nenfermedades no cancerosas como la \nendometriosis [1]. \nLos sistemas de NPs han sido exitosos como \nmedio de entrega de mol éculas a gametos y \nembriones para mejorar su competencia de \ndesarrollo in-vitro . Este éxito se debe a sus \ncaracter ísticas tales como su eficiencia, su escasa \ntoxicidad y su biodegradabilidad , que han hecho \nque sean utilizadas masivamente en las áreas \nmencionadas anteriormente [2]. \nAl igual que la medicina reproductiva, la biolog ía \nreproductiva tambi én forma parte de este \nengranaje. En esta l ínea, las NPs tienen una \nfunci ón clave en el etiquetado e identificaci ón de \nespermatozoides, as í como en la transferencia de \ngenes y en un sistema de cultivo tridimensional de \nfolículos secundarios [3]. \nExiste una variedad de nanomateriales que son \nutilizados tanto a nivel animal como a nivel humano. En estos grupos destacan NPs de \nliposomas, micelares, polim éricas, met álicas y \ndendr ímeros [2]. \nEsta revisi ón se centrar á en los campos \nmencionados , con el objetivo de realizar un breve \nrepaso sobre los últimos estudios llevados a cabo \nen relación con estos temas. \n2. MEDICINA REPRODUCTIVA  \nEn la actualidad, en el campo de la medicina \nreproductiva, la nanotecnolog ía puede ser útil en \nel desarrollo de t écnicas alternativas para el \ndiagn óstico y tratamiento de trastornos \nrelacionados con la infertilidad [1]. La mayor ía de \nestudios se centran en el uso de nanomateriales \nen c ánceres reproductivos, sin embargo, se ha \nobservado un aumento de las investigaciones que \neval úan el uso de la nanotecnolog ía para el \ndiagn óstico y tratamiento de afecciones \nreproductivas no oncol ógicas [4]. \n2.1.  Afecciones Oncológicas \nLos c ánceres en órganos reproductores \nrepresentan una de las neoplasias m ás comunes \nen todo el mundo. En hombres, el principal tipo \nde neoplasia es el c áncer de pr óstata, mientras \nque en mujeres es el c áncer de ovario y útero. En \nambos casos, la detecci ón temprana es crucial \npara el éxito del tratamiento, en cambio , los \nenfoques actuales no son efectivos. En este \nsentido, los nanobiosensores, el diagn óstico por E 5 imagen y la administraci ón de f ármacos pueden \nser una alternativa prometedora [4]. \nLos nanobiosensores son dispositivos capaces de \nidentificar ant ígenos, prote ínas, ácidos nucleicos y \nespecies reactivas de ox ígeno con alta \nsensibilidad y rapidez. Por un lado, se han \nutilizado NPs de oro recubiertas de s ílice con \nquantum dots (QDs) de seleniuro de cadmio, NPs \nde oro funcionalizadas con nanorods de óxido de \nzinc y NPs de óxido de hierro junto con \nanticuerpos anti-CA125 como herramienta para la \ndetecci ón de c áncer de ovario. [1]. Adem ás, las \nNPs de plata unidas a anticuerpos anti-HE4 \n(prote ína secretora de epid ídimo humano 4) han \nmostrado resultados prometedores para el \ndiagn óstico efectivo de c áncer de ovario [5 ]. Por \notro lado, los biosensores que utilizan NPs de oro \nfuncionalizadas con anticuerpos anti-PSA \n(ant ígeno prost ático espec ífico) representan una \nde las estrategias m ás utilizadas para la detecci ón \ndel c áncer de pr óstata [6]. \nActualmente, el diagn óstico oncol ógico por \nimagen incluye tomograf ía computarizada, \nresonancia magn ética y ecograf ía. En este campo, \nlas NPs de óxido de hierro y las NPs de oro pueden \njugar un papel importante como agentes de \ncontraste debido, principalmente, a sus \npropiedades ópticas únicas [4]. Concretamente, la \nfuncionalizaci ón de NPs de óxido de hierro \nsuperparamagn ético (SPIONs) con anticuerpos \nanti-PSA permite aumentar la sensibilidad de \ndetecci ón de la resonancia magn ética en cultivo \nde c élulas tumorales de pr óstata [7]. Adem ás, se \nhan desarrollado t écnicas similares para la \nobtenci ón de im ágenes diagn ósticas en c áncer de \novario [8 ]. \nReci entemente se han desarrollado estrategias \nnanotecnol ógicas en la administraci ón de \nfármacos para el tratamiento de afecciones \noncol ógicas del aparato reproductor. Por ejemplo, \nse han utilizado NPs de s ílice, NPs magn éticas \nrecubiertas con l ípidos y liposomas pegilados en \ncombinaci ón con medicamentos \nquimioterap éuticos, como la doxorrubicina, \nmostrando mejores efectos antitumorales para el cáncer de útero y ovario en comparaci ón con la \nadministraci ón libre [1]. Adem ás, se est á \ninvestigando la posibilidad del uso de NPs para la \nterapia g énica en c áncer de ovario y pr óstata. En \neste sentido, numerosos estudios describen la \nposibilidad del uso de dendr ímeros como \nvehículos para la entrega de siARN dirigido a \nreducir la expresi ón de genes dianas asociados a \nla progresi ón del tumor, y cuyos resultados se \nrelacionan con un aumento de la apoptosis en \ncélulas cancer ígenas [9 ]. \n2.2.  Afecciones N o Oncológicas \nActualmente se est án estudiando diferentes \nenfoques experimentales basados en \nnanomateriales como una alternativa menos \ninvasiva a la t écnicas diagn ósticas y terap éuticas \nclásicas para el tratamiento de varias \nenfermedades reproductivas no oncol ógica, con el \nfin de preservar la fertilidad del paciente [4]. \nEndometriosis \nLa endometriosis es una enfermedad \ncaracterizada por la presencia de tejido \nendometrial fuera de la cavidad uterina y puede \nocasionar infertilidad [4] . Por un lado, y como \nalternativa a las t écnicas diagn ósticas invasivas \nactuales, los resultados de un estudio [ 10] \nmuestran que la administraci ón de NPs de óxido \nde hierro supermagn ético con afinidad a los \nmacr ófagos, puede aumentar la sensibilidad \ndiagn óstica de la resonancia magn ética de \nlesiones endometriales en un modelo animal. Por \notro lado, investigaciones recientes plantean \nenfoques alternativos con nanomateriales para el \ntratamiento efectivo de la endometriosis. En este \nsentido, el estudio realizado por Liu et al. [11] \ndemuestra que la administraci ón de NPs de PLGA \ncombinadas con anticuerpos anti-CTLA4 puede \ninhibir la progresi ón in-vivo de la endometriosis \nmediante la regulaci ón de las c élulas Treg CD4+ y \nCD25+. Adem ás, el estudio llevado a cabo por \nZhao et al. [12] indica que la utilizaci ón de NPs \npolim éricas con siARN dirigidas a AQP2 \n(acuaporina 2) inhibe el desarrollo endometrial \nectópico. 6 Fibromas uterinos \nLos fibromas (o leiomiomas) uterinos son tumores \nbenignos que se originan en las c élulas del \nmúsculo liso del miometrio, y se manifiesta con \nsangrado uterino anormal e infertilidad [4]. Como \nalternativa potencial terap éutica a los procesos \nquir úrgicos invasivos actuales y con el fin de \npreservar la fertilidad, Ali et al. [13] utiliz ó NPs \npolim éricas para la administraci ón de un f ármaco \nantitumoral (2-metoxiestradiol) en una l ínea \ncelular de leiomioma humano (huLM), obteniendo \nmejores resultados en comparaci ón con la \nadministraci ón libre del f ármaco. \nInfecciones genitales \nDesde hace unos a ños, numerosas investigaciones \nplantean el uso de nanomateriales para la \ndetecci ón y tratamiento de infecciones genitales \nque pueden alterar el correcto funcionamiento del \naparato reproductor, produciendo, por ejemplo, \ninflamatoria p élvica, infertilidad tub árica y \nembarazo ect ópico [4]. En este campo, un estudio \nrealizado por Orlowski et al. [ 14] demuestra que la \nadministraci ón in-vivo e in-vitro de NPs de plata \nmodificadas con ácido t ánico puede ser una \nestrategia prometedora para el tratamiento de \ninfecciones producidas por el virus del herpes \nsimple tipo 2 (VHS-2). Otro estudio elaborado por \nMishra et al. [ 15] muestra que la administraci ón de \ndendr ímeros PAMAM  conjugados con el \nantibi ótico azitromicina resulta en una eliminaci ón \nefectiva de c élulas HEp-2 infectadas por \nChlamydia trachomatis in-vitro (Figura 1). \n \nFig. 1. Tratamiento con dendrímero y azitromicina de \ncélulas HEp-2 infectadas con clamidia [15]. (A) Sin \ntratamiento; (B) Tratamiento agregado en el momento de \nla infección (t = 0). \n \n 3. BIOLOGÍ A REPRODUCTIVA   \nLa biolog ía reproductiva ha explorado una \nmultitud de nanomateriales org ánicos e \ninorg ánicos en escenarios como el etiquetado de \nembriones de preimplantaci ón, el etiquetado \ndirigido de poblaciones de espermatozoides y los \nestudios de anticonceptivos . Por ello, la \nnanotecnolog ía se ha convertido en una \nherramienta poderosa para investigar los \nmecanismos fisiopatol ógicos que subyacen a la \ninfertilidad [16 ]. \nEn el contexto de los espermatozoides, el \nenfriamiento y criopreservación generan un \naumento del estrés oxidativo que disminuye el \nproceso de fertilidad. Las NPs de óxido de cerio \n(CeO2) actúan como protector ya que pueden \nalmacenar oxígeno y disminuir las especies \nreactivas de oxígeno (ROS). Las NPs de selenio \ntambién ejercen este efecto incluso con \nsuplementación oral en la dieta en gallos. Además, \nse ha visto que las NPs de zinc mejoran la calidad \ndel semen en carneros jóvenes, y en ratas \naumenta la actividad de las enzimas antioxidantes \ny el recuento de espermatozoides [17]. \nEn un artículo publicado en 2018, Vidya et al. [18] \ndesarrollaron un biomarcador para la fertilidad \nmasculina mediante NPs de heparina. El \nfuncionamiento de este biomarcador se genera \nmediante las interacciones electrostáticas que \nexisten entre la heparina y la protamina, proteína \nnuclear presente en los espermatozoides. El \nresultado es un cambio de color que se puede \nobservar a simple vista. \nAl igual que en la fertilidad, también existen \nestudios para generar infertilidad temporal y en \nalgunos casos, infertilidad permanente. Siguiendo \nesta línea, se demostró una actividad antifertilidad \nmediante la formulación de NPs polimérica s \npolilactidas cargadas con un inhibidor de unión al \nreceptor de la hormona folículo estimulante in-\nvivo en titíes [19]. \nLa infertilidad también ha sido estudiada por la \nUniversidad de Anchi . En concreto, inyectaron NPs \n7 de oro en los testículos y mediante efecto foto-\ntérmico mataron a los espermatozoides, \nconsiguiendo una esterilidad temporal . De esta \nforma, presentan alternativas eficaces a los \nmétodos clásicos, como la vasectomía, que \nproduce esterilidad irreversible [20]. Además, la \nUniversidad de California también plantea la \nutilización de un parche que contiene \nmicroagujas, liberando la droga encapsulada \nmediante su inserción en la piel [21]. \nDentro de este campo, uno de los métodos de \ninfertilidad más utilizados hoy en día por mujeres \nes el dispositivo intrauterino o DIU. E n este \nsentido , varios investigadores desarrollaron un \nDIU con nanocompuestos de cobre/polietileno de \nbaja densidad y cuyo resultado no presentó \ntoxicidad para el organismo [22]. \nLas NPs no sólo ejercen su función como \nanticonceptivos o como protectores de los \nespermatozoides, también realizan una función \nclave en las poblaciones de gametos: el \netiquetado de manera específica. Por ello, se ha \nestudiado el potencial de NPs de metales nobles \nque reconocen y se unen a secuencias de ADN en \nlos cromosomas sexuales para la clasificación \nsexual de esperma [23]. Feugang et al. [24] \nestudiaron la posibilidad de etiquetar \nespermatozoides de jabalí con quantum dots de \nCdSe/ZnS conjugados con un péptido penetrante \ny una enzima luciferasa para permitir la \nbioluminiscencia. \nEn otro estudio, Fynewever et al. [25] utilizaron \nembriones de ratón para microinyectar NPs de \npoliestireno y poliacrilonitrilo cuyo objetivo era el \nmarcado externo y citoplasmático. \nPara finalizar este apartado, hay que destacar una \nde las investigaciones más recientes sobre la \nnanotecnología en el campo de la reproducción \n[26]. Investigadores del CSIC (Consejo Superior de \nInvestigaciones Científicas) han fabricado unos \nchips que, una vez introducidos en los óvulos, \ndetectan los cambios mecánicos que se producen \nen las etapas tempranas del desarrollo (Figura 2).  \nFig. 2. [26] (A) Dispositivo en el interior de un óvulo. (B ) \nBoceto del dispositivo formado por óxido de silicio. \nEl chip, que funciona como sensor mecánico, s e \nintrodujo en el interior del óvulo de un ratón junto \ncon un espermatozoide con el fin de estudiar las \netapas iniciales de la fertilización. Además, estos \ninvestigadores han podido medir las fuerzas que \nreorganizan el interior del óvulo, es decir, desde \nque se introduce el espermatozoide hasta que se \ndivide en dos células. \nEstos resultados abren la posibilidad para el \nestudio de enfermedades relacionadas con \nmalformaciones en los procesos iniciales de \nformación del embrión. \n4. CONCLUSIONES  \nEn la actualidad, la nanotecnolog ía puede alterar \nde manera dr ástica los enfoques actuales en \nmedicina y biolog ía reproductiva. Sin embargo, \nesta ciencia innovadora no est á exenta de \ncontroversias éticas relacionadas con su propia \nnaturaleza. \nEn medicina reproductiva, la nanotecnolog ía \nempleada est á enfocada al desarrollo de t écnicas \nalternativas no invasivas para el diagn ósticos y \ntratamiento de enfermedades tradicionalmente \nquir úrgicas, cuyo objetivo fundamental es mejorar \nla atenci ón del paciente y preservar su fertilidad \npara posibles concepciones futuras. \nEn biolog ía reproductiva, la nanotecnolog ía \npuede ser empleada con fines de investigaci ón, \ncomo puede ser el estudio de los mecanismos que \ntienen lugar durante la reproducci ón y el \ndesarrollo embrionario. Sin embargo, antes de su \naplicaci ón cl ínica, es necesario un an álisis \ndetallado de los posibles efectos t óxicos de las \nNPs empleadas en los gametos, pudiendo \nA B 8 trasladar dichos conocimientos a posibles \nmétodos anticonceptivos. \nREFERENCIAS  \n[1] Remi ão, M. H., Segatto, N. V., Pohlmann, A., et \nal. (2018). The Potential of Nanotechnology in \nMedically Assisted Reproduction. Front. \nPharmacol. 8: 994. \n[2] Bai, D. P., Lin, X. Y., Huang, Y. F., et al. (2018). \nTheranostics Aspects of Various \nNanoparticles in Veterinary Medicine. Int. J. \nMol. Sci. 19: 3299. \n[3] Lucas, C. G., Chen, P. R., Seixas, F. K., et al. \n(2019). Applications of omics and  \nnanotechnology to improve pig embryo \nproduction in vitro. Mol. Reprod. Dev. 86: \n1531 –1547. \n[4] Barkalina, N., Charalambous, C., Jones, C., et \nal. (2014). Nanotechnology in reproductive \nmedicine: emerging applications of \nnanomaterials. Nanomedicine. 10: 921 –938.  \n[5] Yuan, J., Duan, R., Yang, H., et al. (2012). \nDetection of serum human epididymis \nsecretory protein 4 in patients with ovarian \ncancer using a label-free biosensor based on \nlocalized surface plasmon resonance. Int. J. \nNanomedicine. 7: 2921 –2928. \n[6] Thaxton, C. S., Elghanian, R., Thomas, A. D., et \nal. (2009). Nanoparticle-based bio-barcode \nassay redefines \"undetectable\" PSA and \nbiochemical recurrence after radical \nprostatectomy. Proc. Natl. Acad. Sci. USA. 106: \n18437 –18442. \n[7] Sillerud L. O. (2016). Quantitative [Fe]MRI of \nPSMA-targeted SPIONs specifically \ndiscriminates among prostate tumor cell \ntypes based on their PSMA expression levels. \nInt. J. Nanomedicine. 11: 357 –371. \n[8] Zhou, Z., Wang, L., Chi, X., et al. (2013). \nEngineered iron-oxide-based nanoparticles \nas enhanced T1 contrast agents for efficient \ntumor imaging. ACS nano. 7: 3287 –3296. \n[9] Engelberth, S. A., Hempel, N. y Bergkvist, M. \n(2017). Cationic dendritic starch as a vehicle \nfor photodynamic therapy and siRNA co-\ndelivery. J. Photochem. Photobiol. B. 168: \n185 –192. [10] Lee, H. J., Lee, H. J., Lee, J. M., et al. (2012). \nUltrasmall superparamagnetic iron oxides \nenhanced MR imaging in rats with \nexperimentally induced endometriosis. Magn. \nReson. Imaging. 30: 860 –868. \n[11] Liu, Q., Ma, P., Liu, L., et al. (2017). Evaluation \nof PLGA containing anti-CTLA4 inhibited \nendometriosis progression by regulating \nCD4+CD25+Treg cells in peritoneal fluid of \nmouse endometriosis model. Eur- J. Pharm. \nSci. 96: 542 –550. \n[12] Zhao, M. D., Cheng, J. L., Yan, J. J., et al. (2016). \nHyaluronic acid reagent functional chitosan-\nPEI conjugate with AQP2-siRNA suppressed \nendometriotic lesion formation. Int. J. \nNanomedicine. 11: 1323 –1336. \n[13] Ali, H., Kilic, G., Vincent, K., et al. (2013). \nNanomedicine for uterine leiomyoma \ntherapy. Ther. Deliv. 4: 161 –175. \n[14] Orlowski, P., Tomaszewska, E., Gniadek, M., et \nal. (2014). Tannic acid modified silver \nnanoparticles show antiviral activity in herpes \nsimplex virus type 2 infection. PloS one. 9: \ne104113. \n[15] Mishra, M. K., Kotta, K., Hali, M., et al. (2011). \nPAMAM dendrimer-azithromycin conjugate \nnanodevices for the treatment of Chlamydia \ntrachomatis infections. Nanomedicine. 7: \n935 –944. \n[16] Barkalina, N., Jones, C. y Coward, K. (2014). \nMesoporous silica nanoparticles: a potential \ntargeted delivery vector for reproductive \nbiology?. Nanomedicine (Lond.). 9: 557 –560. \n[17] Falchi, L., Khalil, W. A., Hassan, M., et al. (2018). \nPerspectives of nanotechnology in male \nfertility and sperm function. Int. J. Vet. Sci. \nMed. 6: 265 –269. \n[18] Vidya, R., y Saji, A. (2018). Naked eye detection \nof infertility based on sperm protamine-\ninduced aggregation of heparin gold \nnanoparticles. Anal. Bioanal. Chem. 410: \n3053 –3058. \n[19] Nandedkar, T. D., Sagvekar, P., Thakur, B., et al. \n(2013). Polymeric nanoparticle formulation of \noctapeptide (NP-OP): in vitro release and in \nvivo effect in common marmosets, Callithrix \njacchus Linn. Indian. J. Exp. Biol. 51: 1055 –\n1062.  9 [20] Naranjo, I. E., Cuzco, L. G., Cepeda, N. G., et al. \n(2018). Development and Application of \nNanoparticles in the Contraception of the \nNew Millennium. Cienc. Serv. Salud Nutr. 9: \n22-29. \n[21] Belardo, A. (2017). Biología molecular y \nnuevos avances tecnológicos sobre \nanticoncepción. AMAdA. 14. \n[22] Hu, L. X., Hu, S. F., Rao, M., et al. (2018). Studies \nof acute and subchronic systemic toxicity \nassociated with a copper/low-density \npolyethylene nanocomposite intrauterine \ndevice. Int. J. Nanomedicine. 13: 4913 –4926.  \n[23] Barchanski, A., Taylor, U., Klein, S., et al. (2011). \nGolden perspective: application of laser- \ngenerated gold nanoparticle conjugates in \nreproductive biology. Reprod. Domest. Anim. \n46: 42 –52. \n[24] Feugang, J. M., Youngblood, R. C., Greene, J. \nM., et al. (2012). Application of quantum dot \nnanoparticles for potential non-invasive bio-\nimaging of mammalian spermatozoa. J. \nNanobiotechnology. 10: 45. \n[25] Fynewever, T. L., Agcaoili, E. S., Jacobson, J. D., \net al. (2007). In vitro tagging of embryos with \nnanoparticles. J. Assist. Reprod. Genet. 24: 61 –\n65. \n[26] Duch, M., Torras, N., Asami, M. et al. (2020) . \nTracking intracellular forces and mechanical \nproperty changes in mouse one-cell embryo \ndevelopment. Nat. Mater. \n \n \nJonathan Hurtado \nCarrasco . Graduado \nen Bioquímica por la \nUniversidad de \nExtremadura. \nActualmente, \ncursando máster en \nBiotecnología \nSanitaria en la \nUniversidad Pablo de Olavide. Pasión por la ciencia \ny por ayudar a los demás, siendo voluntario de   \nCruz Roja y PRODEAN. \n \n \n \n \n Miguel Ángel García \nBrenes . Graduado en \nBilogía por la Universidad \nde Córdoba y actual \nestudiante del Máster de \nBiotecnología Sanitaria en \nla Universidad Pablo de \nOlavide . Interesado en el \nestudio de la reproducción \ny el desarrollo embrionario. \n \n \n10   \n Nanomedicina, un nuevo aliado en la \nmodulación del microbio ma \nDaniel Nahón Cano  \nResumen — El empleo de la nanotecnología presenta un gran núm ero de ventajas que hacen que cada día, la rama \nrelacionada con la salud, la nanomedicina, cobre má s importancia. Por su parte, el estudio de la microbio ta humana avanza a \npasos agigantados, y cada vez se sabe más sobre su relación con un buen estado de salud. Con el fin de  mejorar las técnicas \nempleadas en nanomedicina, actualmente se est án estudiando las formas en las que sus componentes cl ave, las \nnanopartículas, se relacionan con las bacterias de nu estro organismo . La investigación en esta área del conocimiento pued e \npermitir un abanico de posibilidades inmenso para la  nanotecnología, al abrir la puerta a su uso para reg ular la microbiota a la \nhora de prevenir enfermedades o mejorar la salud de m anera general. Además, ampliar nuestros conocimiento s sobre el \nimpacto de la nanotecnología en este componente tan  importante de nuestro cuerpo, nos permitirá estudiar con mayor fa cilidad \nla seguridad y eficacia de nuevos productos nanotecn ológicos dirigidos a su uso en personas. \nPalabras Claves — Bactericida, Interacciones nanopartículas- microbiota, Nanomedicina, Nanopartículas probiótica s, \nMicrobiota. \n——————————       ——————————  \n1. I NTRODUCCIÓN\nn la actualidad, la microbiota humana se ha relacio-\nnado con la salud en innumerables campos, desde las \nrelaciones más intuitivas, como su papel en la obesi-\ndad, al formar parte del eje intestino-mi crobiota-cerebro \n[1], hasta los descubrimientos más actuales, donde a raíz \nde la pandemia de COVID-19 se han encontrado indicios \nque relacionan los pulmones y la respuesta a esta enfe r-\nmedad con la microbiota [2] o su papel en el desarrollo de \ndistintos tip os de cáncer [3]. Esta gran importancia de l o \nque se ha considerado el “nuevo órgano ” de nuestros \ncuerpo s, ha despertado el interés por su investigación. U n \nejemplo de esto es la creación del Proyecto Microbioma \nHumano, que busca descubrir toda la informació n posible \nde este [4]. Debido a esto no es de extrañar que la micro-\nbiota haya sido relacionada con el empleo de una de las \ntecnologías que más en alza se encuentra en la actualidad, \nla nanotecnología. \n2. L A NANOTECNOLOGÍA EN LA SALUD HUMANA  \nLa nanotecnolog ía ha estado presente en la vida de las \npersonas desde hace años, con recubrimientos de pint u-\nras, productos de higiene, textiles, cosméticos, etc. Tal es \nsu impacto que, con el fin de gestionar los avances y ries-\ngos asociad os a esta tecnología, se estableci ó en 2005 el \nProyecto sobre Nanotecnologías Emergentes [5]. \nLas nanopartículas presentan un amplio abanico de \nposibilidades que pueden ser aprovechadas en beneficio \nde la salud humana, esto es lo que hoy en día conocemos \ncomo nanomedicina, un campo interdi sciplinar que agru-\npa la nanotecnología con la biología y la medicina. De \nentre todos los avances que se han realizado gracias a la \nnanotecnología, uno de los más importantes es, sin duda, \nla búsqueda de tratamientos contra el cáncer. Ya sea ac-tuando como vehículos de fármacos antitumorales [6], o \nbien como agentes anticancerígenos [7], las nanopart ícu-\nlas se han posicionado como un tratamiento anticancerí-\ngeno alternativo, que no busca sustituir las terapias tradi-\ncionales, sino reforzarlas. Por ejemplo, media nte la apli-\ncación de nanopartículas metálicas, se puede realizar un \ntratamiento basado en la hipertermia, que consiste en \ninducir la muerte celular por un aumento de la tempera-\ntura. \n3. M ICROBIOTA Y NANOMEDICINA \nConforme se desarrollan nuestros conocimientos sobre la \nmicrobiota, aprendemos más y más sobre los efectos que \ntienen los distintos fármacos que tomamos sobre ella, así \ncomo la posible repercusión que esto puede tener en \nnuestra salud [8]. No obstante, la información que existe \nsobre este tema es aún escasa, y cuando hablamos de las \ninteracciones entre la microbiota y la nanomedicina, esta \nrelación es aún más desconocida. Debido a la importancia \nde la microbiota, estudiar las relaciones que se forman \nentre los microorganismos que lo forman y las nanopa rtí-\nculas empleadas para el tratamiento de enfermedades es \nde gran importancia. \n \n3.1. Cómo intera ccionan las nanopartículas con los \nmicroorganismos \nPara entender cómo afectan las nanopartículas a nuestr a \nmicrobiota debemos conocer primero qué propiedades de \nestos materiales tienen un papel importante a la hora de \nestablecer estas interacciones, y a las que por tanto, de-\nbemos prestar mayor atención cuando diseñemos nano-\npartículas con este fin. \n El tamaño: el tamaño de una nanopartícula es la prin-————————————————  \nDaniel Nahón Cano, Universidad Pablo de Olavide. dna hcan@alu.upo.es  E 11  \n cipal característica que debemos cuidar a la hora de \nsintetizar estos materiales, ya que de este dependerán \nmuchas otras propiedades y comportamientos de las \nnanopartículas. Precisamente por esto se suelen em-\nplear compuestos estabilizantes durante la síntesis de \nnanopartículas, que eviten que estas agreguen y au-\nmenten demasiado su tamaño, precipitando. Las di-\nferencias en las propiedades de las nanopartícu las en \nfunción de su tamaño son también el principal pro-\nblema existente a la hora de elaborar una legislación \nadecuada para el empleo de esta tecnología. \n Superficie específica:  el aumento de la superficie especí-\nfica al disminuir el tamaño hace que aumente la su-\nperficie de contacto total de las nanopartículas, lo qu e \ngenera un mayor grado de interacción [9].  \n La carga de superficie: la carga de la superficie de las \nnanopartículas juega un papel importante en la inter-\nacción, ya que las bacterias presentan una membrana \ncon carga negativa. Contrario a lo que puede parecer, \nse ha demostrado que nanopartículas poliméricas con \nuna superficie con carga negativa son capaces de \nunirse de manera más eficiente a las bacterias que las \ncargadas positivamente [10 ]. \n El recubrimiento de las nanopartículas: una de las pro-\npiedades más importantes e interesantes de las nano-\npartículas es la capacidad de funcionalizarlas me-\ndiante la unión de distintos grupos químicos y molé-\nculas a su superficie. Por supuesto, todas las molécu-\nlas que se encuentren recubriendo una nanopartícula \nparticiparán en la interacción con los microorganis-\nmos de la flora intestinal.  \n La composición de la nanopartí cula: la propia naturaleza \nde la nanopartícula afectará a cómo interacciona con \nla microbiota. Por ejemplo, se sabe que las nanopartí-\nculas de plata presentan un efecto antimicrobiano \n[11]. Se cree que esto ocurre debido a que actúan \ncreando poros en la membrana de las bacterias, lo \nque resulta fatal para estas [12]. Otras nanopartículas, \ncomo las de dióxido de titanio, pueden perjudicar a la \nmicrobiota al inducir en esta un aumento de l estrés \noxidativo [13], algo qu e también se ha demostrado \nque ocurre c on las nanopartículas de plata [14].  \nEstos factores son solo algunos de los que participan en la \ninteracción entre estos materiales nanométricos y las bac-\nterias de la microbiota. Existen otros factores a tener en \ncuen ta, como la biodisponibilidad de las nanopartículas \nen las distintas microbiotas del cuerpo, o la propia com-\nposición de esta microbiota, pero estos son algunos de los \nde mayor importancia debido a que se de ben definir a la \nhora de diseñar las nanopartículas que se van a emplear. \n \n3.2. Uso de nanopar tículas para modificar la \nmicrobiota \nDe igual forma que se emplean las nanopartículas para \ntransportar medicamentos hacia sus respectivas zonas de \nacción, el uso de esta tecnología nos permitiría suminis-\ntrar, de manera más efectiva, compuestos dirigidos a mo-\ndificar la microbiota, y no solo en el intestino, sino tam-\nbién en órganos como los pulmones, por ejemplo, me-\ndiante aerosoles. Un ejemplo lo encontramos en el uso de nanopartícu-\nlas derivadas de compuestos naturales. E n los experimen-\ntos realizados po r Zhang et al. [15], se demuestra que na-\nnopartículas derivadas de d istintos alimentos, como el \njengibre, contienen microARNs que influyen en la micro-\nbiota. Estas nanopartículas, obtenidas a partir d e varios \nprocesos de purificación de un extracto de estos alimen-\ntos, reciben el nombre de plant-derived exosome-like nano-\nparticles  (ELNs), y son producidas naturalmente para faci-\nlitar la comunicación entre células, así como modular la \nrespuesta inmune. En este trabajo se observó que las \nELNs procedentes del genjibre presentan una distribución \nde tamañ o entre 100 y 1000nm, cerca del límite de lo que \npuede considerarse como nanopartículas, y un potencial \nzeta de alrededor de -40mV. Estas nanopartículas son \ncapaces de interactuar con las bacterias de la microbiota, \nliberando los compuestos que contienen en su interior \n(sobretodo AR Ns), y regulando así el crecimiento de dis-\ntintas especies de microorganismos por encima de otras \ncuando se administran de manera oral. Este ejemplo de-\nmuestra la capacidad de las nanopartículas de actuar co-\nmo vehículos de distintos compuestos, algo que podemos \naprovechar para diseñar nanopartículas que contengan \nfármacos que modifiquen la población bacteriana de \nnuestra microbiota, por ejemplo, encapsulando prebióti-\ncos, que son fibras especializadas de origen vegetal capa-\nces de modificar las poblaciones del microbioma, favore-\nciendo el crecimiento de ciertas especies por encima d e \notras. \nDe forma similar, las nanopartículas pueden ejercer un \nefecto modulador de la microbiota por si mismas, inde-\npendientemente de los compuestos que porten. Para ello \npodemos aprovechar la capacidad de ciertas nanopartícu-\nlas de ejercer una actividad antibiótica. Este es el caso de \nlas nanopartículas de plata mencionadas anteriormente , \nempleadas en numerosos productos debido a su capaci-\ndad bactericida. Si aprovechamos estas cualidades para \ninteractuar con las poblaciones de la microbiota, podría-\nmos eliminar microorganismos cuyo sobrecrecimiento \nesté relacionado con el desarrollo de enfermedades. Por \nejemplo, se ha relacionado el aumento de bacterias pro-\nductoras de butirato en la composición bacteriana del \nintestino, con un aumento en el riesgo de sufrir resistencia \na insulina, y por tanto, diabetes tipo 2 [16]. Sin embargo, \nlas nano partículas de plata no sirven por si mismas como \nun antibiótico selectivo, ya que son capac es de afectar a \ntodo tipo de bacterias con las que interactúen. Para poder \nemplearlas como una herramienta modulatoria del mi-\ncrobioma, primero deben ser funcionalizadas, mediante la \nadición de moléculas capaces de dirigirlas hacia los mi-\ncroorganismos que nos interesa eliminar, provocando el \nmenor daño posible a las bacterias favorables que habitan \nen el organismo. Como ejemplo de esta aproximación, \nencontramos el estudio realiza do por Kim et al [17], don-\nde se sintetizaron nanopartículas de plata de unos 20nm \nde diámetro mediante reducción de nitrato de plata por \nborohidruro de sodio y citrat o trisódico [18]. Tras esto, las \nnanopartículas se funcionalizaron mediante la conjuga-\nción con un dominio de unión a pared bacteriana. Estos \ndominios de unión a pared bacteriana o CBDs (de sus 12  \n siglas en inglés, cell-wall binding domain) son dominios  \nproteicos capaces de reconocer la envuelta de ciertas po-\nblaciones específicas de bacterias. De esta manera, pode-\nmos seleccionar qué CBDs incluir en las nanopartículas \npara dirigirlas hacia las poblaciones específicas que que-\nramos eliminar. A continuación se incluye una represen-\ntación esquemática del proceso de síntesis de las nanopar-\ntículas (figura 1), así como una imagen de las nanopartí-\nculas de plata conjugadas con un dominio de unión a pa-\nred bacteriana (figura 2). \nLos resultados observados al aplicar estas partículas a cultivos bacterianos mostraron gran efectividad del efecto \nantimicrobiano, pero además, lo más importante es la alta \nespecificidad que permite el uso de esta técnica de direc-\ncionamiento. El empleo de distintos dominios de unión a \npared bacteriana h abilitaría la posibilidad de realizar tra-\ntamientos preventivos altamente específicos contra ciertas \nestirpes de microorganismos que comiencen a proliferar \nde manera anormal en la microbiot a, ayudando a preve-\nnir el desarrollo de enfermedades en las que esta juega un  \npapel importante, como la diabetes.\nFig. 1. Representación esquemática del proceso de s íntesis de nanopartículas de plata por correducción de  nitrato de plata con borohidruro \nde sodio y citrato de trisodio. Adaptada de Agnihotri e t al. [18]\nFig. 2. Imagen de microscopía electrónica de transm isión de una \nnanopartícula de plata unida a dominios de unión a p ared bacteriana \n(CBDs). Adaptada de Kim et al. [17] \n \nEsto son algunos ejemplos específicos del empleo de na-\nnopartículas para modular la microbiota, pero las posibi-\nlidades de empleo son muy numerosas. En la figura 3 \npodemos ver distinta s aproximaciones del uso de nan o-\npartículas para combatir microorganismos asociados al desarrollo de distintos tipos de cáncer. Se trata de un \nejemplo concreto que se refiere al cáncer, pero podemos \nemplear estas mismas aproximaciones para tratar otras \nenfermedades asociadas a un desbalance de la microbiota, \no incluso como tratamiento pr eventivo antes de que se \ndesarrolle la enfermedad, independientemente de la po-\nblación de microorganismos que queramos modular, gra-\ncias a técnicas de direccionamiento tan eficaces como las \nque hemos visto antes con el ejemplo de las CBDs.  \n4. C ONCLUSIONES  \nLa nanotecnología es un campo que se encuentra en \nalza en la actualidad, por tanto, debemos aprovechar las \nnumerosas ventajas que puede proporcionarnos a la hor a \nde mejorar la salud humana. Las nanopartículas han de-\nmostrado ser grandes candidatos para su empleo como \nvehículos de fármacos, por tanto, no es de extrañar que \nactualmente estén surgiendo estudios que busquen em-\nplearlas para modular la microbiota. Tanto si se emplean \npor sí solas, como si se utilizan para permitir que distin-\n13  \n tos fármacos interactúen de manera más eficiente con la \nmicrobiota, su posible uso en el mantenimiento de un \ncorrecto balance de las poblaciones de microorganismos \nque viven en nuestro cuerpo es innegable. Si somos capa-\nces de conseguir integrar la nanotecnología y nuestros \nconocimientos sobre la microbiota, podremos prevenir y \ntratar numerosas enfermedades de una manera sencilla y \neficaz. \nPor otro lado, es importante no olvidar que, aunque la \nnanotecnología esté probándose como una herramienta \nmuy fiable a la hora de prevenir enfermedades y mejorar \nla calidad de vida de las personas, siempre debemos tener \nen cuenta que los cambios en la población bacteriana de la \nmicrobiota pueden afectar negativamente otros aspectos de nuestra salud. Por tanto, es importante que el empleo \nde esta tecnología vaya acompañado de un mayor grado \nde comprensión del papel de la microbiota en la salud \nhumana. \nComo hemos visto, las nanopartículas tienen un gran \npotencial para actuar como herramientas a la hora de \nmodular el microbioma, tanto para favorecer el creci-\nmiento de bacterias saludables de nuestra microbiota, , \ncomo para eliminar las bacterias perjudiciales, capaces de \ngenerarnos enfermedades de distinto tipo, por lo que no \nes de extrañar que con el tiempo comiencen a emplearse \nterapias basadas en esta tecnología con mayor frecuencia , \nconforme estas terapias se vayan aprobando y poniendo a \npunto para su uso. \n \n \nFig. 3. Esquema con las distintas aproximaciones basad as en nanopartículas para combatir las bacterias asociadas  al desarrollo de cán-\ncer. Adaptada de Song et al. [3] \nREFERENCIAS  \n[1]   C. Torres-Fuentes, H. Schellekens, T. G. Dinan, and J. F. Cryan, \n“The  microbiota-gut- brain axis in obesity,” Lancet Gastroentero l \nHepatol, vol. 2, no. 10, pp. 747 –756, Oct. 2017, doi: 10.1016/S2468-\n1253(17)30147- 4. \n[2]   B. Vestad et al., “Respiratory d ysfunction three months after \nsevere COVID-19 is associated with gut mic robiota alterations,” J \nIntern Med, vol. 291, no. 6, Jun. 2022, doi: 10.1111/JOIM.1 3458. \n[3]   W. Song, A. C. Anselmo, and L. Hua ng, “Nanotechnology inter-\nvention of the microbiome for cancer therapy,” Nature Nanotech-\nnology 2019 14:12, vol. 14, no. 12, pp. 1093 –1103, Dec. 2019, doi: \n10.1038/s41565-019-0 589-5. \n[4]   P. J. Turnbaugh, R. E. Ley, M. Hamady, C. M. Fraser-Ligg ett, R. \nKnight, and J. I. Gordon, “The Human Microbiome Project,” N ature \n2007 449:7164, vol. 449, no. 7164, pp. 804 –810, Oct. 2007, doi: \n10.1038/nature06244. \n[5]   “Nanotechnology - Project on Emerging Nanotechnolog ies.” \nhttp://nanotechproject.tech/ (accessed May 12, 2022). \n[6]   S. Bhattacharya, M. M. Anjum, and K. K. Pat el, “Gemcitabine  \ncationic polymeric nanoparticles against ovarian cancer: formul a-\ntion, characterization, and targeted drug delivery, ” Drug Deliv, v ol. \n29, no. 1, pp. 1060 –1074, Dec. 2022, doi: 10.1080/10717544.2022.2058645. \n \n[7]   J. J. Xu, W. C. Zhang, Y. W. Guo, X. Y. Chen, and Y. N.  Zhang, \n“Metal nanoparticles as a promisin g technology in targeted cancer \ntreatment,” Dru g Delivery, vol. 29, no. 1, p. 664, 2022, doi: \n10.1080/10717544.2022.2039804. \n[8]   A. Vich Vila et al., “Impact of  commonly used drugs on the \ncomposition and metabolic function of the gut microbiota,” Nature \nCommunications 2020 11:1, vol. 11, no. 1, pp. 1 –11, Jan. 20 20, doi: \n10.1038/s41467-019-14177- z. \n[9]   O. Yamamoto, “Influence of particle size on the antibacteria l \nactivity of zinc oxid e,” Internationa l Journal of Inorganic Materials, \nvol. 3, no. 7, pp. 643 –646, Nov. 2001, doi: 10.1016/S1466-\n6049(01)00 197-0. \n[10]   D. Westmeier et al., “Nanopa rticle binding attenuates the \npathobiology of gastric cancer-associated He licobacter pylori,” Na-\nnoscale, vol. 10, no. 3, pp. 1453 –1463, Jan. 2018, doi: \n10.1039/C7NR06573F. \n[11]   T. Bruna, F. Maldonado-Bravo, P. Jara, and N. Caro , “Silver \nNanoparticles and Their Antibacterial Applications,” International \nJournal of Molecular Sciences, vol. 22, no. 13, Jul. 2021, doi : \n10.3390/IJMS22137202. \n[12]   I. Sondi and B. Salopek- Sondi, “Silver nanoparticles as antimi-\n14  \n crobial agent: a case study on E. coli as a model for Gram-negative \nbacteria,” Journal of Colloid and Interface Science, vol.  275, no. 1, pp. \n177–182, Jul. 2004, doi: 10.1016/J.JCIS.2004.02.012. \n[13]   L. Brunet, D. Y. Lyon, E. M. Hotze, P. J. J. Alvarez, and M . R. \nWiesner, “C omparative photoactivity and antibacterial properties of \nC60 fullerenes and titanium dioxide nanoparticl es,” Environmental \nScience and Technology, vol. 43, no. 12, pp. 4355 –4360, Jun. 2009, \ndoi: 10.1021/ES803093T/SUPPL_FILE/ES803093T_SI_001.PDF. \n[14]   O. Cho i and Z. Hu, “S ize dependent and reactive oxygen spe-\ncies related nanosilver toxicity to nitrifying ba cteria,” Environmental  \nScience and Technology, vol. 42, no. 12, pp. 4583 –4588, Jun. 2008, \ndoi: 10.1021/ES703238H/SUPPL_FILE/ES703238H-FILE002.PDF. \n[15]   Y. Teng et al., “Plant-Derived Exosomal MicroRNAs Shape the \nGut Microbiota,” Cell Host Microbe, vol. 2 4, no. 5, pp. 637- 652.e8, \nNov. 2018, doi: 10.1016/J.CHOM.2018.10.001. \n[16]   Z. Chen et al., “Association of Insulin Resistance and Type 2 \nDiabetes With Gut Microbial Diversity: A Microbiome-Wide Analy-\nsis From Population Studies,” JAMA Network Open, vol. 4, no. 7,  \npp. e2118811 –e2118811, Jul. 2021, doi: \n10.1001/JAMANETWORKOPEN.2021.18811. \n[17]   D. Kim et al., “Selective Killing of Pathogenic B acteria by A n-\ntimicrobial Silver Nanoparticle - Cell Wall Binding Domain Conju-\ngates,” ACS Applied Materials and Interfaces, vol. 10 , no. 16, pp. \n13317 –13324, Apr. 2018, doi: \n10.1021/ACSAMI.8B00181/SUPPL_FILE/AM8B00181_SI_001.PDF. \n[18]   S. Agnihotri, S. Mukherji, and S. M ukherji, “Size -controlled \nsilver nanoparticles synthesized over the range 5 –100 nm using the \nsame protocol and their antiba cterial efficacy,” RSC Advances , vol. 4, \nno. 8, pp. 3974 –3983, Dec. 2013, doi: 10.1039/C3RA44507K. \n \nDaniel Nahón Cano , nacido e n La \nLínea de la Concepción, Cád iz. Se \ngraduó en Biotecnología por la \nUniversidad Pablo de Olavide en \n2021, y actualmente se encuentra \ncursando el primer curso del Máster \nde Biotecnología Sanitaria en la \nmisma universidad.  \n \n \n \n \n15   \n Permafrost y Cambio Climático \nAdrián Perera Bonaño  \nResumen — Estudios recientes demuestran que el cambio climático y el aumento de la temperatura están afectando a la \nestabilidad y mantenimiento del Permafrost, produciendo su degradación a largo plazo, cambiando la estructura de l os suelos , \nla composición iónica y las aguas de estos. Tanto la degra dación profunda, además de otros fenómenos como el Thermokarst,  \nestán liberando elementos previamente retenidos o dirigi dos a otras zonas, sobre nuevas zonas. De esta forma se han \nencontrado cambios en la composición de fosfatos y nitratos, jun tos con otros elementos como Ni, Mn, Al, Hg y Pb . En este \nartículo se hará una breve discusión sobre cuáles son los prin cipales mecanismos de degradación del Permafros t y cuál es la \ncontribución de la degradación al daño sobre los ecosistemas del p laneta.  \nPalabras Claves — Permafrost, Cambio Climático, Fosfatos y Nitratos, Thermokarst,  Suelo , Ecosistemas. \n——————————    ◆   ——————————  \n1. I NTRODUCCIÓN\nl Permafrost se define como suelo (incluido el hielo , \nmaterial orgánico y aire/gas ) que permanece en o por \ndebajo de 0 °C durante al menos dos años consecuti-\nvos [1] . La mayoría de las áreas de Permafrost experimen-\ntan deshielo estacional, durante el cual la temperatura de \nla superficie del suelo se eleva por encima de 0 °C. La ca-\npa del suelo que se descongela estacionalmente se de-\nnomina “capa activa”  (ALT) [2] ya que la temperatura y \nestado del agua en ella permiten la actividad biológica, en  \nmayor medida, que en las zonas congeladas. La estructura \ndel Permafrost se puede considerar semi temporal y su \ndegradación se produce parcialmente debido a eventos \nde cambios microclimati cos [3]. Sin embargo, en la s últi-\nmas décadas el Permafrost , debido al aumento de la tem-\nperatura media atmosférica, ha sufrido cambios, como el \nresto de la criosfera global [4], que han generado altera-\nciones en sus ciclos normales [5] .  \n2. E FECTOS DE LA DESCONGELACIÓN SOBRE LOS \nSUELOS Y AGUAS  \n2.1. Degradación Profunda \nNormalmente el Permafrost actúa como un acuitardo, \nsoportando la capa freática y aumentando la humectación \nde los suelos. El deshielo del Permafrost, a través del cre-\ncimiento del Talik (Figura 1) y una mayor permeabilidad \ndel material parcialmente congelado produce cambios en \nla conectividad hidrológica de una cuenca y afecta a las \ntasas y cantidades de flujo a lo largo de los diferentes \ncaminos que puede encontrar el agua no retenida, cam-\nbiando la estructura del suelo [6]. \nDe esta forma uno de los impactos del Permafrost más \ncercanos a la superficie sería el aumento del grosor de la \ncapa activa, que ha sido demostrado que ha aumentado a \ngran escala a lo largo del planeta con el cambio climático  \n[7]. Fig. 1. Estructura general del Permafrost , adaptada de [8]. \nEl aumento del grosor de la acapa activa puede expo-\nner a zonas recientemente descongeladas a aguas super-\nficiales aumentando los flujos químicos de los estratos \nexpuestos [9]. Esto puede llegar a producir desplazamien-\ntos  en sistemas dominados por aguas superficiales a sis-\ntemas dominados por aguas altamente mineralizadas \nprovenientes de sustratos inferiores [10].  \nDe esta forma algunas investigaciones ya han demos-\ntrado como el aumento de compuestos como Ca2+, Mg2+, \nSO 42- y Na+ en suelos pueden ser atribuidos a la degrada-\nción del Permafrost y el aumento del contacto con aguas \nsuperficiales y suelos de aguas altamente mineralizadas \n(Figura 2) [11]. \n \n2.2. Thermokars \nEl calentamiento del Permafrost y el crecimiento de la ALT \npuede provocar un refuerzo rápido del efecto en cadena \nde la descongelación de suelos helados, pudiendo llegar a \ncausar Thermokars. Este término hace referencia al con-\njunto de procesos que involucran el descenso y , normal-\nmente, colapso de la superficie (Figura 3) por el exceso de \ntierra descongelada y porosa [12]. \n \n \n \n \n E \n \n————————————————  \nAdrián Perera Bonaño, Universidad Pablo de Olavide, Máster en Biote c-\nnología Ambiental, Industrial y de Alimentos. \nadrianpererads@gmail.com \n16  \n Fig. 2. Aumento en los flujos anuales de iones en el rio Yukon  adap-\ntado de [6], [11]. \nEntre los efectos del Thermokarst generalmente encon-\ntramos el cambio de los caminos del agua en la superficie  \ndebido a la facilitación del movimiento de sendimentos y \nsolutos, que pre viamente se encontraban secuestrados en \nel suelo congelado [13]. Además, aunque los efectos su e-\nlen ser locales en muchos casos, el cambio de flujos de \naguas por cambios rápidos y repentinos, en tiempos cor-\ntos, puede llegar a producir efectos en zonas de gran ta-\nmaño [12], [14] .  \nSe sabe que los efectos de los derrumbes y desliza-\nmientos causados por el Thermokarst pueden modificar \nenormemente las concentraciones de iones de las aguas \nsuperficiales. La liberación de iones por Thermokarst pue-\nde ser de varios ordenes de magnitud superi or a los nive-\nles comunes de las aguas, debido a la liberación de mate-\nriales solubles previamente secuestrados en la tierra hela-\nda. Este fenómeno ha sido estudiado en todo el planeta \n[6]. \nEntre los efectos del Thermokarst encontramos tam-\nbién la liberación de Si, N y P . Por ejemplo se han docu-\nmentado acumulaciones de P en hundimientos de la su-\nperficie en zonas activas de descongelación del Perma-\nfrost [15]. \n \n2.3. Efectos sobre la vi da \nEl deshielo del Permafrost puede aumentar considerable-\nmente transporte de NO 3- debido a la aparición de nue-\nvos canales profundos que hacen que las aguas que antes \npasaban por las zonas activas de la superficie ahora en-\ncuentr en desvíos a más profundidad. La actividad micr o-\nbiológica principal se encuentra en la ALT, de esta forma \nlos compuestos como los nitritos y nitratos ahora lixivian \no se transportan sin necesidad de ponerse en contacto \ncon esta capa activa, haciendo que los procesos de nitrifi-\ncación y desnitrificación vean su actividad alterada [16] . \nPor tanto las aguas superficiales cercanas a zonas con \nPermafrost en estado de descongelación contengan ma-\nyor concentración de estos compuestos [17]. Esto sumado \na la liberación de los compuestos nitrogenados acumula-\ndos en el Permafrost, pueden resultar en un aumento ma-\nsivo de los niveles de nitrógeno en suelos y aguas, afec-\ntando a las plantas y microorganismos de las zon as [18].  Adem ás, los suelos congelados de las tundras contie-\nnen unas de las reservas de carbono orgánico más gran-\ndes de la Tierra. El descongelamiento de este permafrost \npuede liberar grandes cantidades de carbono a los lagos y \nsuelos circumpolares, induciendo el crecimiento de la mi-\ncrobiota heterotrófica y desestabilizando las poblaciones \nmicrobianas y los ecosistemas. Sin embargo los efectos \nsobre los organismos superiores de las cadenas tróficas \nson, a día de hoy, impredecible [19] .  \n3. CONCLUSI ÓN \nEl deshielo del Permafrost causa desde pequeños desajus-\ntes en los niveles de iones, hasta colapso del suelo y cam-\nbios radicales en los patrones de movimiento del agua . \nAunque a día de hoy sus efectos sobre el suelo y el agua \nson difíciles de predecir, la gran cantidad de estudios en \nlos últimos años han permitido anticipar y conocer el es-\ntado de los suelos y aguas e n las zonas de Permafrost en \ndescongelación de nuestro planeta. Sin embargo los efec-\ntos sobre los seres vivos de esta descongelación y altera-\nción de las fracciones inertes del suelo y el agua están aun \nmuy lejos de poder predecirse. \nLos estudios actuales alertan sobre los efectos del r á-\npido deshielo del Permafrost sobre la vida. Si sumamos \nlos efectos conjuntos de la liberación de contaminantes \nde origen antropológicos [20] y el aumento del nitrógeno \nen las aguas con la liberación de otros compuestos como \nlos fosfatos o los silicatos procedente del Permafrost [21] \npodemos encontrarnos frente a escenarios increíblemente \ncomplejos de pronosticar que pueden producir desde \neutrofizaciones de grandes masas de agua [22] a un gran \ndesplazamiento de las especies que habitan las zonas \nafectadas [23] , transformando estos ecosistemas, tal y \ncomo los conocemos, radicalmente. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFig. 3. Aparición y efectos físicos del Thermokarst por desconge la-\nmiento del Permafrost sobre la superficie, adaptada de [24]. \n17  \n Adrián Perera Bonaño recibió el título de \nBioquímica por la Universidad de Sevilla y \nMála ga en 20 21, y se encuentra actualmen-\nte realizando el Máster en biotecnología \nAmbiental, Industrial y de Alimentos por la \nUniversidad Pablo de Olavide. Ha participa-\ndo como alumno interno en los departamen-\ntos de Ecología y Fisiología ve getal de la \nUniversidad de Sevilla. Su interés como \ninvestigador se centra en buscar soluciones \na problemas ambientales desde una pers-\npectiva biot ecnológica , centrándose en el \nestudio de plantas, algas y cambio climático .  \nREFERENCIAS  \n[1] S. Muller, Permafrost; or, Permanently frozen ground and related \nengineering problems.  Ann Arbor: J.W. Edwards, 1947. \n[2] S. Harris et al. , “National Research Glossary of Permafrost \nand Related Ground-Ice Terms, ” 1988. \n[3] P . J. Williams and M. W. Smith, “The Frozen Earth: \nFundamentals of Geocryology, ” The Frozen Earth , Oct. 1989, \ndoi: 10.1017/CBO9780511564437. \n[4] A. G. Fountain, J. L. Campbell, E. A. G. Schuur, S. E. \nStammerjohn, M. W. Williams, and H. W. Ducklow, “The \nDisappearing Cryosphere: Impacts and Ecosystem \nResponses to Rapid Cryosphere Loss, ” Bioscience , vol. 62, \nno. 4, pp. 405 –415, Apr. 2012, doi: 10.1525/BIO.2012.62.4.11. \n[5] J. Hansen and M. Sato, “Regional climate change and \nnational responsibilities, ” Environ. Res. Lett. , vol. 11, no. 3, p. \n034009, Mar. 2016, doi: 10.1088/1748-9326/11/3/034009. \n[6] N. Colombo et al. , “Review: Impacts of permafrost \ndegradation on inorganic chemistry of surface fresh water, ” \nGlob. Planet. Change , vol. 162, no. November 2017, pp. 69 –83, \n2018, doi: 10.1016/j.gloplacha.2017.11.017. \n[7] J. Akerman and M. Johansson, “Thawing Permafrost and \nThicker Active Layers in Sub-arctic Sweden Article in \nPermafrost and Periglacial Processes · Monitoring and \nAssessment of the Arctic View project, ” 2008, doi: \n10.1002/ppp.626. \n[8] Julia Hager, “The black gold, permafrost and a piece of \nhope | Polarjournal, ” 2020. [Online]. Available: \nhttps://polarjournal.ch/en/2020/06/23/the-black-gold-\npermafrost-and-a-piece- of-hope/. [Accessed: 10-Jun-2022]. \n[9] K. Keller, J. D. Blum, and G. W. Kling, “Stream \ngeochemistry as an indicator of increasing permafrost thaw \ndepth in an arctic watershed, ” Chem. Geol. , vol. 273, no. 1 –2, \npp. 76 –81, Apr. 2010, doi: 10.1016/J.CHEMGEO.2010.02.013. \n[10] K. E. Frey, J. W. McClelland, R. M. Holmes, and L. G. Smith, \n“Impacts of climate warming and permafrost thaw on the \nriverine transport of nitrogen and phosphorus to the Kara \nSea,” J. Geophys. Res. Biogeosciences , vol. 112, no. G4, pp. 4 –\n58, Dec. 2007, doi: 10.1029/2006JG000369. \n[11] R. C. Toohey, N. M. Herman-Mercer, P . F. Schuster, E. A. \nMutter, and J. C. Koch, “Multidecadal increases in the \nYukon River Basin of chemical fluxes as indicators of \nchanging flowpaths, groundwater, and permafrost, ” \nGeophys. Res. Lett. , vol. 43, no. 23, pp. 12,120-12,130, Dec. \n2016, doi: 10.1002/2016GL070817. \n[12] S. V. Kokelj et al. , “Thawing of massive ground ice in mega slumps drives increases in stream sediment and solute flux \nacross a range of watershed scales, ” J. Geophys. Res. Earth \nSurf. , vol. 118, no. 2, pp. 681 –692, Jun. 2013, doi: \n10.1002/JGRF.20063. \n[13] M. N. Gooseff, A. Balser, W. B. Bowden, and J. B. Jones, \n“Effects of hillslope thermokarst in Northern Alaska, ” Eos \n(Washington. DC). , vol. 90, no. 4, pp. 29 –30, Jan. 2009, doi: \n10.1029/2009EO040001. \n[14] R. M. Manasypov, O. S. Pokrovsky, S. N. Kirpotin, and L. S. \nShirokova, “Thermokarst lake waters across the permafrost \nzones of western Siberia, ” Cryosphere , vol. 8, no. 4, pp. 1177 –\n1193, Jul. 2014, doi: 10.5194/TC-8-1177-2014. \n[15] S. V. Loiko et al. , “Abrupt permafrost collapse enhances \norganic carbon, CO2, nutrient and metal release into \nsurface waters, ” Chem. Geol. , vol. 471, pp. 153 –165, Nov. \n2017, doi: 10.1016/J.CHEMGEO.2017.10.002. \n[16] T. K. Harms and J. B. Jones, “Thaw depth determines \nreaction and transport of inorganic nitrogen in valley \nbottom permafrost soils, ” Glob. Chang. Biol. , vol. 18, no. 9, \npp. 2958 –2968, Sep. 2012, doi: 10.1111/J.1365-\n2486.2012.02731.X. \n[17] J. B. Jones, K. C. Petrone, J. C. Finlay, L. D. Hinzman, and W. \nR. Bolton, “Nitrogen loss from watersheds of interior \nAlaska underlain with discontinuous permafrost, ” Geophys. \nRes. Lett. , vol. 32, no. 2, pp. 1 –4, Jan. 2005, doi: \n10.1029/2004GL021734. \n[18] K. C. Petrone et al. , “Seasonal export of carbon, nitrogen, \nand major solutes from Alaskan catchments with \ndiscontinuous permafrost, ” J. Geophys. Res. Biogeosciences , \nvol. 111, no. G2, p. 2020, Jun. 2006, doi: \n10.1029/2005JG000055. \n[19] M. Wauthy and M. Rautio, “Permafrost thaw stimulates \nprimary producers but has a moderate effect on primary \nconsumers in subarctic ponds, ” Ecosphere , vol. 11, no. 6, p. \ne03099, Jun. 2020, doi: 10.1002/ECS2.3099. \n[20] L. Che and L. Wan, “Water Quality Analysis and Evaluation \nof Eutrophication in a Swamp Wetland in the Permafrost \nRegion of the Lesser Khingan Mountains, China, ” Bull. \nEnviron. Contam. Toxicol. 2021 1082 , vol. 108, no. 2, pp. 234 –\n242, Aug. 2021, doi: 10.1007/S00128-021-03359-5. \n[21] K. E. Frey and J. W. McClelland, “Impacts of permafrost \ndegradation on arctic river biogeochemistry, ” Hydrol. \nProcess. , vol. 23, no. 1, pp. 169 –182, 2009, doi: \n10.1002/HYP .7196. \n[22] P . Ayala-Borda, C. Lovejoy, M. Power, and M. Rautio, \n“Evidence of eutrophication in arctic lakes, ” Arct. Sci. , vol. \n7, no. 4, pp. 859 –871, 2021, doi: 10.1139/AS-2020-\n0033/SUPPL_FILE/AS-2020-0033SUPPLA.DOCX. \n[23] J. R. Thienpont et al. , “Biological responses to permafrost \nthaw slumping in Canadian Arctic lakes, ” Freshw. Biol. , vol. \n58, no. 2, pp. 337 –353, Feb. 2013, doi: 10.1111/FWB.12061. \n[24] F. Bouchard et al. , “Paleolimnology of thermokarst lakes: a \nwindow into permafrost landscape evolution1, ” \nhttps://doi.org/10.1139/as-2016-0022 , vol. 3, no. 2, pp. 91 –117, \nJun. 2016, doi: 10.1139/AS-2016-0022. \n \n18   \n Los ftalatos en el medio: cómo llegan a los \nambientes naturales, qué provocan y cómo \nse degradan  \nPaloma Cabezas Blanco  \nResumen —Los ftalatos son compuestos químicos presentes en objetos  hechos de PVC y otros productos de uso diario. Son \nconsiderados contaminantes ambientales y están relacionados co n problemas de sal ud muy graves en los seres humanos y en \ncualquier animal que esté expuesto a ellos. Conocer de d ónde vienen, cómo se acumulan y cuáles son las vías de degradac ión \nen la naturaleza son pasos clave para buscar soluciones a la contaminación por este compuesto.  \nPalabras Claves — Ftalatos , Medio ambiente , Comportamiento químico , Contaminación , Plásticos.  \n——————————    ◆    ——————————  \n1. INTRODUCCIÓN\nara poder desarrollar soluciones con respecto a los \ncontaminantes ambientales es imprescindible conocer \nsu naturaleza, cómo llegan al medio y cuáles son las \nvías de degradación [1] .  \nLos ftalatos, también conocidos como ésteres de \nanhídrido ftálico o ésteres de ftalato [2] son unos \ncompuestos aromáticos que se usan en la industria como \nplastificantes para la producción de PVC (policloruro de \nvinilo), aunque cada vez más se emplean también en \nproductos de cosmética, adhesivos, insecticidas, etc. Se \ntrata de derivados ésteres alquilo o dialquilo y, debido a su \nestructura química (Figura 1), se comportan como \ncompuestos disruptores endocrinos (EDCs por sus siglas en \ninglés) [1][3]. Los EDCs son compuestos que, debido a su \nsimilaridad con la estructura de las hormonas de los \norganismos expuestos a ellos, alteran el metabolismo y, \ncon ello, los procesos de desarrollo, reproducción, \ncrecimiento, etc. [4]. De hecho, de todos los EDCs que \npueden encontrarse en un ecosistema, los ftalatos son los \nmás abundantes [5]. La exposición a ftalatos, además, se \nasocia a cáncer de mama o de testículos, entre otras \npatologías [3]. \n \n \n \n \n \n \n \n \n \nFigura 1: estructura general de los ftalatos. Los radicales  R1 y R 2 son \ngrupos alquilos y/o arilos, pudiendo ser el mismo o diferent es. Figura \nadaptada de la referencia  [3]. \n \nLos ftalatos no se encuentran unidos covalentemente a \nla matriz del polímero del que forman parte (Figura 2), por lo que esto les permite migrar fácilmente a la superficie de \neste y, de aquí, al medio ambiente mediante distintos \nmecanismos físicos y químicos. Una vez en el medio sufren \nuna serie de transformaciones químicas que dependen, a \nsu vez, de las condiciones físicas y químicas del ambiente y \nde sus propiedades [6]. \n \n \n \n \n \n \n \n \n \n \n \n \nFigura 2: representación de las moléculas de ftalato dentro de  la \nmatriz del polímero de PVC. Figura adaptada de la referenc ia [7].  \n \nEs por esto que los seres humanos de todo el mundo se \nencuentran altamente expuestos a estos compuestos. La \nprincipal fuente de exposición es la comida debido al \ncontacto que esta tiene con los envoltorios, aunque el agua \ne incluso las transfusiones de sangre (las bolsas de \ntransfusión contienen ftalatos) también se consideran \nprincipales causantes de la entrada de los ftalatos al cuerpo \nhumano [2]. Además de la ingestión, la inhalación es otra \nforma de entrada de este compuesto al organismo, \nllegando a entrar en los pulmones de una persona una \nmedia de 332 ng/kg/día de ftalatos [3]. \nLas principales vías abióticas para su degradación son la \nhidrolización y la fotodegradación, aunque en condiciones \nnaturales las tasas de estos fenómenos son bastante bajas \n(desde meses hasta miles de años en algunos casos) [1] . \nPara mejorar el proceso se pueden usar catalizadores y \npromover la fotocatálisis con TiO 2, aunque la degradación \nbiótica sigue siendo la más rápida, barata y respetuosa con \nel medio ambiente [8]. La intervención de los ————————————————  \nPaloma Cabezas Blanco. Máster Biotecnología Ambiental, Industrial y \nAlimentaria, Universidad Pablo de Olavide. palomacb1997@gmail.com  P \n19  \n microorganismos en esta problemática es un arma de \ndoble filo porque, aunque muchos tienen la capacidad de \ndegradar el tóxico, también muchos son los responsables \nde su liberación al medio al degradar la matriz del polímero \nque los contiene. Es importante tener en cuenta que las \nbacterias y hongos que consumen plástico no tienen por \nqué ser los mismos que consumen los contaminantes que \nliberan de esta degradación a la hora de estudiar y aplicar \neste tipo de biorremediación [7]. \nAun así, a la hora de estudiar el proceso de degradación \nde este contaminante, no se puede obviar ninguna de las \ndos vías, ya que las rutas biótica y la abiótica llegan a \ninteraccionar de forma que los productos de una pueden \ninhibir a la otra o generarse compuestos tóxicos a los que \nhay que prestar atención [3]. \n2. PRESENCIA EN LOS DISTINTOS \nCOMPARTIMENTOS AMBIENTALES  \nDebido a la lenta liberación de los ftalatos del plástico \ndel que empiezan formando parte, estos se acumulan en \ngrandes cantidades en los ambientes naturales [1] . \nAdemás, sus características fisicoquímicas son las \nresponsables de que esta acumulación perdure mucho en \nel tiempo, debido a que se asocian fuertemente a las \npartículas del aire, el agua y el sedimento [7] .  \n \n2.1. Atmósfera  \nSe cree que la atmósfera es la “puerta principal” de \nentrada de los ftalatos al medio ambiente, emitiéndose en \nforma gaseosa o en forma de vapor, y siendo adsorbidas \npor partículas del aire. La temperatura está relacionada \ninversamente con la concentración de ftalatos en la \natmósfera, es decir, en épocas frías se detecta más \nconcentración que en las calurosas. Una de las razones que \npueden explicar este fenómeno es que en verano hay más \nhoras de luz y los ftalatos sufren reacciones fotoquímicas \nque reducen su presencia , [1], por lo que, aunque se \nencuentren en altas cantidades, su tiempo de vida en este \ncompartimento ambiental es relativamente corto [5]. Aun \nasí, la presencia de ftalatos en la atmósfera no constituye \nun peligro como tal (salvo por las altas concentraciones \nque puede haber dentro de las casas o edificios, en los que \nal respirarlos puede entrar una cantidad significativa en las \nvías respiratorias [9]), sino su transferencia al siguiente \ncompartimento ambiental: el agua [1]. \nLo ftalatos se concentran más en la atmósfera en zonas \nurbanas debido a que proceden de la quema de residuos, \nprocesos industriales y el tratamiento de aguas residuales, \nentre otros. Además, pudiendo presentarse en forma de \naerosol y en forma gaseosa, es en esta última la forma en \nla que con más abundancia se encuentran [5]. \n2.2. Agua dulce  \nLos ftalatos presentes en la atmósfera pasan a los \ncuerpos de agua dulce (ríos, lagos y sedimentos) a través \nde la lluvia, y su dispersión dependerá de que el \ncontaminante esté presente en la atmósfera en forma de \nvapor y no de gas, ya que en forma gaseosa son adsorbidos \ndirectamente por las partículas de la atmósfera, mientras que la forma en vapor acaba formando parte de las nubes \ny, más tarde, de la lluvia . Si la atmósfera es la “puerta” al \nambiente, el agua dulce es el “camino”, ya que se considera \nla principal causa de dispersión del contaminante debido a \ntodas las relaciones que tiene este compartimento \nambiental con el resto gracias al ciclo del agua. La \ndiferencia entre estaciones depende del clima, es decir, de \nen qué momento del año se producen más precipitaciones. \nPor otro lado, se ha observado que en zonas urbanas la \nconcentración es mucho mayor que en las rurales debido a \nsu origen antropogénico [1]. \nLa OMS (Organización Mundial de la Salud) y la UE \n(Unión Europea) establecieron en 2004 que la \nconcentración máxima de ftalatos que se podía encontrar \nen agua potable era de 8 µg/L, aunque en algunas zonas \ndel mundo este límite se supera en varios órdenes de \nmagnitud, como ocurre en Taiwán, donde se ha llegado a \nalcanzar una concentración de 172 µg/L [3]. \nExiste poca literatura acerca de la eliminación de ftalatos \nen las plantas de tratamiento de agua potable, que se basa \nen procesos de filtración, coagulación, biodegradación \naeróbica, ebullición, cloración y ozonación, llegando a \neliminar algunos tipos de ftalatos hasta el 99%, aunque en \notros solo se llega al 79% [3]. Por otro lado, en las plantas \nde tratamiento de aguas residuales de Norteamérica se ha \nobservado que la concentración media de ftalatos es del \n49,5 µg/L y, en Europa, del 51,8 µg/L, aunque en España y \nFrancia llegan a triplicarse estos datos. La razón de esto se \ndesconoce, aunque se baraja la posibilidad de que \nprocedan de aguas residuales industriales tratadas de \nforma insuficiente [5]. \nEn aguas subterráneas, la presencia de ftalatos está \nrelacionada con la lixiviación de vertederos, así como con \nel alcantarillado [3].  \n2.3. Suelos  \nLos suelos pueden considerarse la “meta” de los \nftalatos, y es que, al ser poco solubles en agua, su presencia \nen aguas dulces es solo pasajera hasta llegar a substratos \nsólidos. Los suelos más afectados por la contaminación por \nftalatos son los agrícolas, por una parte, por el uso de \ntuberías de PVC y lonas y, por otra, por la aplicación de \nlodos de depuradoras como estimulantes para recuperar el \nsuelo. En China, además, se asocia al uso de fertilizantes [1].  \n3. TRANSFORMACIÓN Y DEGRADACIÓN  \nLos ftalatos se pueden degradar tanto de forma biótica \ncomo abiótica, siendo más frecuente y eficiente la biótica \n[7]. \n3.1. Degradación Abiótica  \nLos estudios realizados en laboratorio simulando las \ncondiciones ambientales para que ocurra la degradación \nabiótica de los ftalatos demuestran que esta vía es mucho \nmás lenta que la biótica, aunque existe poca literatura \nsobre la degradación en medios naturales [6]. \n➢ Hidrólisis: ocurre en dos pasos (Figura 4). Primero \ninterviene una molécula de agua y se forma un \nmonoéster y un residuo de alcohol (R 1-OH). Después \ninterviene una segunda molécula de agua y se libera el 20  \n ácido ftálico del segundo residuo de alcohol (R 2-OH), \nque va unido al anillo de fenilo. El proceso suele ir \nmediado por iones metálicos, ácidos, bases, etc. [6][7] . \nLa velocidad del proceso es inversamente proporcional \na la longitud de la cadena del ftalato, e incluso a veces \nel proceso queda incompleto [10]. \n \n \n \n \n \n \n \n \n \n \n \nFigura 4 : representación gráfica de la hidrólisis de una molécula de \nftalato. Figura adaptada de la referencia  [7]. \n \n➢ Degradación fotolítica: proceso natural que puede \ndarse en medios acuáticos y/o en fases gaseosas. La \nluz ultravioleta (290 – 400 nm) rompe los enlaces \ncovalentes de la molécula, que puede llegar \ndirectamente a esta (fase gaseosa) o atravesando la \ncolumna de agua. En el segundo caso, se producen \nROS (especies reactivas del oxígeno, como los \nradicales hidroxilos), que reaccionan con el ftalato y \nrompe su estructura [6][7], pero es más frecuente que \nocurra en fase gaseosa porque hay más exposición a la \nradiación, haciendo que, en comparación, la acuosa \nsea muy lenta [10]. \n➢ Degradación fotocatalítica: puede ocurrir de dos \nformas distintas. En una de ellas se da una ozonación \ndirecta con moléculas de ozono (O 3); en la otra, ocurre \nuna oxidación en un radical mediante la intervención \nde radicales libres hidroxilo (OH*) [6]. \nEste proceso se puede acelerar en el laboratorio \nempleando catalizadores como el TiO 2 o el Fe2+ [7], así \ncomo aplicando radiación ultravioleta en la ozonación \n[6]. \n \n3.2. Degradación Biótica  \nAl no ser un compuesto que no estuvo presente en la \nnaturaleza hasta que el ser humano empezó a usarlo y \nproducirlo en masa, algunos organismos han encontrado \nen los ftalatos un nuevo nicho ecológico para su desarrollo, \nevolucionando su metabolismo para poder consumirlos, ya \nsea por cuenta propia o participando en un cometabolismo \ncon otro organismo. Algunos, incluso, pueden usarlos \ncomo única fuente de carbono [7] .  \nLa importancia de conocer los procesos degradativos \nbióticos reside, en parte, en la necesidad de poder adaptar \nlas plantas de tratamiento de aguas a este fenómeno, \ndebido a la alta presencia de este contaminante en el \nmedio acuático, tanto en el residual como en el destinado al consumo humano [5]. \nLa mayor parte de los estudios se han realizado ex situ  \ny empleando un consorcio conocido de microorganismos, \naunque también existen estudios in situ , sobre todo de \nhongos [7]. \n \n➢ Degradación aeróbica: actualmente se conocen \nmuchos géneros de bacterias y algunos de hongos que \npueden degradar ftalatos, la mayoría de las cuales son \naeróbicas. Aunque a escala de laboratorio la mayoría \nde los estudios que se hacen se llevan a cabo con \ncultivos puros de los organismos, lo cierto es que la \ncompleta degradación de un ftalato requiere la \nintervención de distintas especies de microbios, es \ndecir, el proceso de degradación biótica es sinérgico, y \nsolo unas pocas especies son capaces de llevar a cabo \nel proceso entero de principio a fin, que por otra parte \nse ve afectado por las condiciones ambientales [1]. Por \nejemplo, en los vertederos, donde se pueden alcanzar \ntemperaturas de hasta 70 ºC, la actividad biológica se \nreduce e incluso se detiene [6]. Otros factores que \nafectan a la degradación microbiana de los ftalatos es \nla concentración de bacterias, el pH o la concentración \ninicial de ftalato [1]. \nEl mecanismo general es una hidroxilación [3], y \nexisten diferencias metabólicas entre las bacterias \nGram-negativas y las Gram-positivas. También se ha \ndescrito una vía alternativa para los ftalatos de cadena \nlarga, que pueden degradarse vía β-oxidación, aunque \na mayor longitud menor es la biodegradabilidad de \neste [1]. \n➢ Degradación anaeróbica: también existen especies \nanaeróbicas con capacidad para biodegradar ftalatos. \nLas principales son las metanógenas y las reductoras \nde sulfato y, aunque algunos autores sostienen que \neste proceso también debe ser sintrófico, la realidad es \nque es difícil aislar bacterias anaeróbicas sintróficas \nque sean buenas candidatas para poder confirmar \nestas hipótesis que, además, es difícil sostener porque \nel proceso es mucho más lento que en la \nbiodegradación aeróbica. En este caso, los ftalatos de \ncadena larga también son más difíciles de degradar \nque los de cadena corta [1]. \nLa vía principal es la de-esterificación, aunque se \nconoce menos de la ruta y de otras posibles vías \ndebido a la dificultad para cultivar estas bacterias [1]. \n4. CONCLUSIONES  \nLos ftalatos son compuestos altamente tóxicos porque \ninterfieren con el correcto funcionamiento del sistema \nendocrino en los animales. Por sus características \nfisicoquímicas, no solo llegan fácilmente al medio natural, \nsino que también se acumulan en gran cantidad porque su \ndegradación abiótica es lenta. Algunos microorganismos \ntienen la capacidad de biodegradar estos compuestos, \nsobre todo los aeróbicos. Los beneficios de la degradación \nbiótica es que es respetuosa con el medio ambiente y \nmucho más eficiente que la abiótica, por lo que los recursos \n21  \n y la investigación se centran más en esta vía. Aun así, el \nestudio de los procesos fisicoquímicos es crucial para \ncomprender el comportamiento de los tóxicos y encontrar \nsoluciones más favorables, por lo que es importante \ntenerlos presentes a la hora de desarrollar soluciones ante \nesta problemática.  \nAGRADECIMIENTOS  \nMe gustaría agradecer a Manuel Fernández-Moreno su \nayuda con las figuras de este artículo. \nREFERENCIAS  \n[1] D. W. Gao and Z. D. Wen, “Phthalate esters in the \nenvironment: A critical review of their occurrence, \nbiodegradation, and removal during wastewater treatment \nprocesses,” Science of the Total Environment , vol. 541. \nElsevier, pp. 986 –1001, Jan. 15, 2016. doi: \n10.1016/j.scitotenv.2015.09.148. \n[2] M. Abtahi et al. , “Health risk of phthalates in water \nenvironment: Occurrence in water resources, bottled water, \nand tap water, and burden of disease from exposure through \ndrinking water in tehran, Iran,” Environmental Research , vol. \n173, pp. 469 –479, Jun. 2019, doi: \n10.1016/j.envres.2019.03.071. \n[3] K. M. Gani, V. K. Tyagi, and A. A. Kazmi, “Occurrence of \nphthalates in aquatic environment and their removal during \nwastewater treatment processes: a review,” Environmental \nScience and Pollution Research , vol. 24, no. 21, pp. 17267 –\n17284, Jul. 2017, doi: 10.1007/s11356- 017-9182 -3. \n[4] A. Paredes and L. Oropesa, “Compuestos disrup tores \nendocrinos como inductores de procesos de estrés oxidativo \nen organismos acuáticos.”  \n[5] A. Bergé, M. Cladière, J. Gasperi, A. Coursimault, B. Tassin, and \nR. Moilleron, “Meta -analysis of environmental contamination \nby phthalates,” Environmental Science and Pollution \nResearch , vol. 20, no. 11. pp. 8057 –8076, Nov. 2013. doi: \n10.1007/s11356- 013-1982 -5. \n[6] J. Huang, P . N. Nkrumah, Y. Li, and G. Appiah- Sefah, “Chemical \nbehavior of phthalates under abiotic conditions in landfills,” \nReviews of Environmental Contamination and Toxicology , vol. \n224, pp. 39 –52, 2013, doi: 10.1007/978-1- 4614 -5882 -1_2. \n[7] S. Benjamin, S. Pradeep, M. Sarath Josh, S. Kumar, and E. \nMasai, “A monograph on the remediation of hazardous \nphthalates,” Journal of Hazardous Materials , vol. 298. Elsevier, \npp. 58 –72, Nov. 05, 2015. doi: 10.1016/j.jhazmat.2015.05.004. \n[8] M. Boll, R. Geiger, M. Junghare, and B. Schink, “Microbial \ndegradation of phthalates: biochemistry and environmental \nimplications,” Environmental Microbiology Reports , vol. 12, \nno. 1. Wiley-Blackwell, pp. 3 –15, Feb. 01, 2020. doi: \n10.1111/1758-2229.12787. \n[9] S. Shi, J. Cao, Y. Zhang, and B. Zhao, “Emissions of Phthalates \nfrom Indoor Flat Materials in Chinese Residences,” \nEnvironmental Science and  Technology , vol. 52, no. 22, pp. \n13166 –13173, Nov. 2018, doi: 10.1021/acs.est.8b03580. \n[10] Y. Zhang, Y. Jiao, Z. Li, Y. Tao, and Y. Yang, “Hazards of \nphthalates (PAEs) exposure: A review of aquatic animal \ntoxicology studies,” Science of the Total Environment , vol. \n771. Elsevier B.V., Jun. 01, 2021.  doi: 10.1016/j.scitotenv.2021.145418. \nPaloma Cabezas Blanco recibió el \ntítulo de Bióloga por la Universidad de \nSevilla en 2021. Durante el Grado fue \nAlumna Interna del Departamento de \nBiología Vegetal y Ecología en la \nUniversidad de Sevilla, primero del \nÁrea de Ecofisiología Vegetal y \ndespués de Ecología. Ha sido \nredactora de la revista de divulgación \nHidden Nature desde 20 18. Actualmente se encuentra \ncursando el Máster de Biotecnología Ambiental, \nIndustrial y Alimentaria de la Universidad Pablo de \nOlavide.  \n \n \n \n \n22   \n  Viltolarsen y la Distrofia Muscular de Duchenne \nIgnacio González Ruiz, Sara Ortega Cubero  \nResumen —Este fármaco consiste en un oligonucleótido antisentido d e morfolino fosforodiamidato, que se emplea en el tratam iento de la distrofia \nmuscular de Duchenne (DMD). Este compuesto se basa en la t erapia de omisión del exón, permitiendo que se obtenga una proteína funcional, \naunque el ARN mensajero no contenga todos los exones de la p roteína normal.  \nPalabras Claves — DMD, mutación, distrofina, fármaco, dosis, oligonuc leótido antisentido. \n——————————       ——————————  \n1. LA ENFERMEDAD : DISTROFIA MUSCULAR DE                                                                                                       \nDUCHENNE\n \nLa distrofia muscular de Duchenne (DMD) es un grave \ntrastorno recesivo ligado al cromosoma X, y que es \ncausado por mutaciones en el gen de la distrofina.  \nLa distrofina  es una proteína de 470 kDa, la cual contiene \n3685 aminoácidos, y cuyo ARN mensajero está formado \npor 79 exones. Esta proteína se localiza justo debajo de la \nmembrana de las fibras musculares, y posee un papel \nimprescindible para la estabilización de las proteínas de la \nmembrana y las proteínas citosólicas de las células \nmusculares [1]. \nEsta enfermedad se debe a mutaciones que, en su mayoría, \n(alrededor del 68%), son deleciones en el gen, que \nprovocan la interrupción del marco abierto de lectura, \nimpidiendo formar una proteína de distrofina funcional \n[2]. Esto va a provocar en el paciente una pérdida gradual \nde tejido y de la función muscular, que le va a llevar \nfinalmente a la muerte.  \nEsta enfermedad afecta a uno de cada 5000 niños recién \nnacidos, siendo los síntomas observables entre las edades \nde 1 a 3 años [3]. \n \n2. Investigación \n \nLa investigación que ha llevado al descubrimiento de este \nfármaco se realizó en Japón, por el centro de Neurología y \nPsiquiatría de este país, y por la Nippon Shinyaku Co. Ldt. \nEn el ensayo en Fase II, se probó que el viltolarsen en dosis \nbajas, que correspondían a 40 mg de medicamento por \ncada kilogramo de peso corporal, elevó en un promedio la \nproducción de distrofina de 0,3 a 5,7% con respecto a la \nproducción normal, y en dosis altas, que correspondían a \n80 mg/kg, la elevó en un promedio de 0,6 a 5,9% [3]. \nEsto quiere decir que de las 3 terapias posibles que hay \npara el tratamiento de esta enfermedad, el fármaco \nViltolarsen es que el que produce un mayor aumento en la \nproducción de distrofina. \n TABLA 1. \n COMPARATIV A DE LOS 3 FÁRMACOS EXISTENTES PARA LA \nDISTROFIA MUSCULAR DE DUCHENNE . \nTerapia  Base (% de Normal)  Producción de \ndistrofina (% Normal)  \nEteplirsen  0,08 0,93 \nGolodirsen  0,095  1,019  \nViltolarsen  0,3 (dosis de 40 mg/kg)  \n0,6 (dosis de 80 mg/kg)  5,7 (dosis de 40 mg/kg)  \n5,9 (dosis de 80 mg/kg)  \nEn esta tabla se exponen los 3 fármacos que hay actualmente como \ntratamiento a esta enfermedad, con sus porcentajes de mejora en la \nproducción de distrofina [3].  \n \nAunque aún no se establecido la máxima dosis que es \ntolerada por el ser humano, pudiendo unas dosis más altas \nafectar a los resultados. \n3.  Mecanismo de acción   \n \nEste fármaco se basa en la terapia de omisión del exón, ya \nque, para obtener la proteína de la distrofina funcional, no \nes necesario los 79 exones del gen [3].  \nCuando el gen de la distrofina posee una mutación en el \ngen 53, y se sintetiza el RNA mensajero, al traducirse se va \na producir un cambio en la pauta abierta de lectura, que \nhará que la proteína no se sintetice completamente, \nsintetizándose solo la proteína con un extremo, y haciendo \nque no sea funcional. Esto se debe a que la proteína de la \ndistrofina requiere los 2 extremos para ser funcional, y \npoder unirse tanto a las proteínas citosólicas como a las \nproteínas de la membrana celular. \nCuando se trata con Viltolarsen, este oligonucleótido se \nune al exón 53 del precursor de RNA mensajero de la \nproteína distrofina, permitiendo la omisión de este exón en \nespecífico cuando se produce el procesamiento del ARNm \n[2]. De esta manera, se puede recuperar el marco abierto de \nlectura, pudiendo saltar el exón que modificaba este \nmarco, y obteniendo una proteína con los 2 extremos \nfuncionales que se unirá tanto a las proteínas citosólicas \ncomo las transmembranas. \n \n 23  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFig 1. Mecanismo de acción de Viltolarsen. Figura crea da con \nBioRender.com.  \n \n4. Tratamiento Adecuado \n \nPara maximizar el beneficio de este tipo de terapias es \nnecesario realizar pruebas para conocer la mutació n \npuntual que afecta al gen de la distrofina, ya que, \ndependiendo de la mutación, será más eficaz utilizar un \nfármaco u otro. \nEs importante un tratamiento temprano para esta \nenfermedad, ya que la terapia de omisión del exón retarda \nla progresión de la enfermedad, pero no puede restaurar el \nmúsculo que ya se ha perdido. Solo se puede regenerar el \ntejido muscular a etapas muy tempranas, pero cuando la \nenfermedad progresa, las fibras musculares se van a ir \nreemplazando por tejido conectivo adiposo o fibroso. Por \nese motivo, es importante comenzar el tratamiento lo antes \nposible, que es antes de los 7 años, para poder restaurar la \ndistrofina lo antes posible, y que no se dañe demasiado el \nmúsculo [4]. \nLa dosis recomendada es de 80 mg/kg de peso corporal \nuna vez a la semana, tanto en niños como en adultos, \nadministrándose como una infusión intravenosa durante \n60 minutos [5]. \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n         Fig 2. Estructura química del Viltolarsen [2] . \n \n \n5.  Precauciones a tener en cuenta  \n \nLos efectos adversos más comunes observados son tos, \nnasofaringitis, vómitos, diarrea e infección en las vías \nrespiratorias [2]. \nLos parámetros farmacocinéticos mostraron que este \nfármaco se excreta mayoritariamente por la orina, \nexpulsándolo principalmente 24 horas después de su \nadministración [1]. \nUna de las precauciones que hay que tener en cuenta es la \ntoxicidad renal, ya que se pudo observar la presencia de \nesta toxicidad en animales y en humanos tras la \nadministración de otros oligonucleótidos antisentido . \nAunque no se ha observado en los estudios clínicos, se \nrecomienda hacer revisiones para comprobar el buen \nfuncionamiento de los riñones de los pacientes que sigan \neste tratamiento [5]. \nAún no hay datos suficientes en humanos o en animales \npara poder evaluar el riesgo asociado en Viltolarsen en una \nsituación de embarazo o en un periodo de lactancia [5]. \n6.  Limitaciones del fármaco  \n \nEste tipo de terapias están aún lejos de ser una cura para la \nenfermedad. Algunas de las limitaciones que podemos \ndestacar son: \n  - La aplicabilidad. \n  - La dificultad de obtener modelos celulares y animales \napropiados. Aunque en esto se está solventando gracias a \nla obtención de los modelos humanizados y de modelos \nanimales generados por CRISPR. \n  -  A veces no son muy útiles por la diferencia de patrones \nde mutación y secuencias de genes entre humanos y \nanimales [6]. \n7. CONCLUSIONES  \nEste fármaco aún hay que estudiarlo más a fondo y \nexperimentar más, para conocer mejor sus posibles efectos \nadversos o su mejor dosis efectiva. Es importante que se  \n \n24  \n investigue en este tipo de enfermedades, y se siga \napoyando la investigación para generar m ás \nmedicamentos huérfanos, los cuales no son rentables en el \námbito financiero para la industria farmacéutica, por su \nreducido grupo de pacientes, pero ayudan a esa pequeña \nparte de la población a tener una vida más larga y digna. \nREFERENCIAS  \n \n[1] H. Komaki et al. , “Viltolarsen in Japanese Duchenne muscular \ndystrophy patients: A phase 1/2 study,” Ann. Clin. Transl. Neurol. , vol. 7, no. \n12, pp. 2393 –2408, Dec. 2020, doi: 10.1002/acn3.51235. \n[2] S. Dhillon, “Viltolarsen: First Approval,” Drugs , vol. 80, no. 10, \npp. 1027 –1031, 2020, doi: 10.1007/s40265-020-01339- 3. \n[3] O. Sheikh and T. Yokota, “Advances in genetic chara cterization \nand genotype –phenotype correlation of duchenne and becker muscular  \ndystrophy in the personalized medicine era,” J. Pers. Med. , vol. 10, no. 3, pp. \n1–11, 2020, doi: 10.3390/jpm10030111. \n[4] P. R. Clemens et al. , “Safety, tolerability, and efficacy of \nviltolarsen in boys with duchenne muscular dystrophy amena ble to exon 53 \nskipping: A phase 2 randomized clinical trial,” JAMA Neurol. , vol. 77, no. 8, \npp. 982 –991, Aug. 2020, doi: 10.1001/jamaneurol.2020.1264. \n[5] A. Oligonucleotides, “AHFS ® first ReleaseTM,” vol. XX, no. Xx, \npp. 1 –2, 2020. \n[6] R. Maruyama and T. Yokota, “Molecular diagnosis and nov el \ntherapies for neuromuscular diseas es,” J. Pers. Med. , vol. 10, no. 3, pp. 1 –3, \n2020, doi: 10.3390/jpm10030129. \n \n \nSara Ortega Cubero  recibió el título de \nTécnica Superior de Formación Profesional \nen Salud Ambiental en 2016, siendo el mejor \nexpediente académico de su promoción. \nActualmente es alumna de 3º de \nBiotecnología por la Universidad Pablo de \nOlavide.  \n \n \n \n  \n \nIgnacio González Ruiz estudiante de tercero \ndel grado de Biotecnología en la Universidad \nPablo de Olavide. Actualmente es alumno \ninterno en el área de Microbiología. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n25   \n Ciclodextrinas: Estructura y aplicaciones \nprincipales  \nJosé María González Romero  \nResumen —Las ciclodextrinas son pequeñas estructuras glucídicas c ompuestas por varias piranosas que ciclan en un anillo \ncon forma de cono truncado. Debido a su estructura, t ienen gran capacidad solubilizadora y secuestradora de molécu las \nhidrófobas, por lo que desde su descubrimiento se han us ado como excipientes. Sin embargo, las aplicaciones de estos \ncompuestos no se quedan ahí, sino que su habilidad para int eraccionar y secuestrar otras moléculas, sobre todo coles terol y \ndemás compuestos presentes en las membranas lipídicas, las hac en buenas candidatas para tratar un amplio espectro de \nenfermedades, en especial, aquellas generadas por la infecc ión de virus con membrana tales como VIH, virus de la Influenza y \nel actual SARS-CoV-2.    \nPalabras Claves — Antiviral, ciclodextrina, colesterol, excipiente, virus de membrana.  \n——————————    ◆   ——————————  \n1. INTRODUCCIÓN\nesde su descubrimiento en 1891, las ciclodextrinas \nllamaron la atención de los científicos por su gran \ncapacidad solubilizadora y de encerrar moléculas \nhidrófobas en su cavidad interna. Estos ciclos de azúcares \npermiten ser modificados añadiéndoles radicales de todo \ntipo, y su amplio espectro de actuación les confiere una \ngran versatilidad. Sin embargo, sus funciones no se limitan \na ser excelentes excipientes, sino que recientemente se han \ndescubierto otras muchas nuevas interacciones con otros \ncompuestos, aumentando sus potenciales aplicaciones \ncomo antivirales, antiparasíticos e incluso aplicaciones en \nbiomedicina. \n2. ESTRUCTURA MOLECULAR  \n2.1 Estructura y características principales  \nLas ciclodextrinas (CD) son moléculas resultantes de la \ndegradación del almidón por parte de bacterias alcalófilas \npertenecientes al género bacillus mediante la enzima \nciclodextrina glicosil transferasa [1],[2]. El resultado de la \ndegradación cristaliza en forma de conos truncados cuya \nestructura principal consiste en grupos α-D-glucopiranosa \nunidas por enlace o-glucosídico (1-4) que eventualmente \nciclan (Fig. 1). La cavidad interna es directamente proporcio  \nFig. 1: Estructura principal de una ciclodextrina [1] nal a la cantidad de glucopiranosa que conforman la CD [3] \n(entre 6 y 8 moléculas).  Los hidrógenos secundarios \n(aquellos que se encuentran en los carbonos C2 y C3) se \norientan hacia el borde ancho del anillo y los hidrógenos \nprimarios (de los carbonos C4 y C5) hacia la apertura \nestrecha. Es esta disposición lo que le da a las CD sus \npropiedades de solubilidad y de encapsulación de \nmoléculas hidrofóbicas [4], por lo que desde su \ndescubrimiento se han usado ampliamente como \nexcipientes, permitiendo la solubilización, protección y \nreducción de efectos adversos de una amplia variedad de \nfármacos. \n     Generalmente, con el fin de optimizar su funcionalidad, \nlos hidrógenos primarios son sustituidos formando \nderivados artificiales que se pueden clasificar en derivados \ncatiónicos, caracterizados por poseer radicales \nnitrogenados, derivados aniónicos, que suelen tener \nátomos de oxígeno así como grupos carboxilos, sulfato y \nfosfato, y derivados no iónicos, con más variedad de \nradicales [3]. \n     La capacidad de las ciclodextrinas de poder incluir \nsustituyentes, junto con su variedad de tamaño es lo que \nles da su gran versatilidad como excipiente. \n     Las CD son biocompatibles, no generan respuesta \ninmune, tienen baja toxicidad y son aplicables a \ntratamientos de uso oral, nasal, pulmonar y cutáneo [5]. \n2.2 Tipos principales  \nLas tres principales ciclodextrinas son (Fig. 2 ): \nAlfa-ciclodextrina ( α-CD): la alfa-ciclodextrina o \nciclohexaamilosa está conformada por 6 α-D-\nglucopiranosa, siendo así la más pequeñas de las tres. Su \ncavidad interna también es la más pequeña [1], por lo que \nes más usada como esqueleto principal para solubilizar los \ncompuestos y/o fármacos más pequeños. \nBeta-ciclodextrina  (β -CD): beta-ciclodextrina o \ncicloheptaamilosa. Compuesta por 7 unidades de α-D-\nglucopiranosa. Es la estructura más soluble de las tres \n(0.016M frente a 0.12M y 0.17M de las α-CD y gamma-\nciclodextrina ( ⲩ-CD), respectivamente [6]), y su cavidad D \n26  \n interna es la ideal para la mayoría de las moléculas lipídicas \nde interés, por lo que es ampliamente la más usada como \nexcipiente. Sin embargo, su solubilidad sigue siendo \nbastante menor que otros azúcares con la misma \nestructura, por lo que es muy común sustituir sus grupos \nhidroxilos por porciones más hidrofílicas como el \nsulfobutil-éter e hidroxipropilos para aumentarla [1]. \nGamma-ciclodextrina ⲩ-CD: gamma-ciclodextrina o \nciclooctaamilosa. Constituida por 8 piranosas y por \nconsiguiente, la más grande de las tres. Su cavidad interna \nes muchísimo más grande que las dos anteriores, por lo \nque será utilizada con fármacos de gran tamaño, aunque \nsu uso es mínimo. \nFig. 2: (de izquierda a derecha) estructura de α-CD, β-CD y ⲩ-CD [3]  \n \nExisten otras ciclodextrinas, más concretamente, \nderivados sintéticos de las mismas, cuyo uso está muy \nextendido debido a que poseen radicales que les permiten \naumentar su solubilidad y su eficacia como excipientes. Las \nmás comunes son la HP-β-CD (hidroxipropil-beta-\nciclodextrina), la SBE- β-CD, (sulfobutil-éter-beta-\nciclodextrina) y la M -β-CD (metal-beta-ciclodextrina). \n2.3 Formación de complejos de inclusión  \nEn disolución, la interacción entre la CD (pasaremos a \nllamarla ligando) y la molécula hidrófoba (sustrato), \ninteractúan de forma espontánea formando lo que se \nconoce como complejo de inclusión [1]. La estabilidad de \ndicha unión depende en gran medida de la profundidad a \nla que se inserte el sustrato. Esto se ve influido por el \ntamaño relativo de la cavidad con respecto al sustrato, el \nimpedimento estérico del mismo y las propiedades \nfisicoquímicas del sustrato, entre otros factores. \n     Suponiendo que la estequiometría de la reacción es 1:1 \n(la más eficiente a nivel de aplicaciones médicas), esta \ninteracción puede ser estudiada con las siguientes \necuaciones (Fig. 3 ): \nFig. 3: Ecuaciones de equilibrio y de constante de estabilidad de \nla reacción de la formación del complejo de inclusión [1]. \n \nDonde SL es el complejo de inclusión y K 11 es la \nconstante de estabilidad. \n3. ACTIVIDAD ANTIVIRAL  \n3.1 Uso como excipiente  \nLas ciclodextrinas se caracterizan fundamentalmente por \nsu alta capacidad para atrapar moléculas hidrófobas en su cavidad interna [7], por lo que, desde su descubrimiento en \nel año 1891 [8], se han utilizado ampliamente como \nexcipientes para solubilizar fármacos y reducir sus efectos \nadversos. \nPor ejemplo, el fármaco Ganciclovir, empleado contra \ncitomegalovirus humano (HCMV) posee una muy baja \nsolubilidad, por lo que se administra con β-CD formando \nun complejo de inclusión [3], que permite aumentar la \nsolubilidad del fármaco y facilitar la entrada de este al \norganismo.  \nPor otro lado, el Ribavirin, que se usa para tartar el virus \nrespiratorio sincitial, MEV e incluso hepatitis C, se \nsuministra en conjunto con α-CD. La limitación del uso de \neste medicamento reside en su toxicidad, pero gracias al \nuso de la ciclodextrina conseguimos reducir el IC 50 (50% de \nla concentración inhibitoria) hasta cinco veces su valor [3], \n[9]. Además, el complejo tiene una actuación más fuerte \nque el fármaco independiente. \nNo solo las ciclodextrinas naturales son usadas como \nexcipientes, sino que también es frecuente el uso de \nderivados sintéticos para llevar a cabo esta función. El \nAciclovir, antiviral de amplio espectro se aplica de forma \noral formando complejos con HP- β-CD [3], [ 10] para \nfacilitar su solubilización y absorción por la superficie \nmucosa. \n3.2 Uso antiviral directo  \nConociendo esta propiedad de las ciclodextrinas de atrapar \nmoléculas hidrófobas, éstas pueden secuestrar moléculas \nlipídicas, sobre todo colesterol [ 11], de las membranas de \nlos virus que la posean, generando poros e incluso \ndisgregándola por completo [1]. Si conseguimos inutilizar \ndicha membrana, la partícula viral es incapaz de \nintroducirse en la célula huésped, impidiendo la infección \nen su etapa más primaria. \nSin embargo, podemos sintetizar derivados artificiales \nque también actúen bloqueando la entrada del virus, pero \nsin depender del colesterol de sus membranas [3]. \nPodemos tomar el esqueleto de la β-CD y añadirle un \ngrupo sulfónico ligado a una cadena alifática de 11C, \nsintetizando lo que se conoce como ciclodextrina 1 o CD1. \nEsta ciclodextrina se cree que interactúa con el dominio en \nforma de loop involucrado en la unión con el receptor de \nmembrana de la glicoproteína B (gB) presente en el virus \ndel herpes simple HSV-2, bloqueando la entrada de este en \nla célula huésped. \nPor lo general, derivados sulfonados de ciclodextrinas \nson útiles en la lucha contra virus [ 12], en especial contra \nvirus del herpes simple. Estas CD funcionan contra un \namplio espectro de virus de este tipo. No se limitan a \nbloquear una etapa concreta de su ciclo de vida, sino que \nlos destruyen por completo, siendo en este caso, una \nsolución mucho más eficaz. Su actividad depende en gran \nmedida de la longitud y flexibilidad del radical usado como \nsustituyente en el esqueleto principal de la CD. \n3.3 VIH  \nLa ciclodextrina HP- β-CD es capaz de eliminar las \nmoléculas de colesterol de la membrana de las partículas \nvirales, disgregándola por completo y, por lo tanto, \n27  \n impidiendo la entrada del virus. Además, esta CD también \nes capaz de eliminar ciertas moléculas de colesterol de la \nmembrana de la célula huésped [ 13], haciéndola menos \nsusceptible a ser infectada.  \nEl comportamiento de esta CD ha sido demostrado en \nratones, y se ha intentado aplicar este tratamiento al \ndesarrollo de una vacuna, sin éxito. La exposición \nprolongada al virus (11-47 semanas tras el primer \ntratamiento) generaba infección a gran escala. Es necesaria \nuna investigación más profunda con el fin de realizar este \ntratamiento en primates superiores y humanos. \nPor otro lado, recientemente, Matasolli FL et al \ncomprobaron que la HP- β-CD reduce la respuesta \ninflamatoria de células inmunes en cultivo, reduciendo la \nproducción de interleucinas IL-10 y de la citocina TNF- α \n[14]. Se pretrataron monocitos de pacientes HIV con la CD \ny más tarde se indujeron dichas células con LPS (inductor \nde los genes de citocinas e interleucinas). Tras medir la \nconcentración de las diferentes proteínas, se confirma que \nla CD inhibe a nivel transcripcional las producciones de IL-\n10 y TNF- α prácticamente en su totalidad y de forma \nespecífica, esto es, no altera la producción de otras \nproteínas de la misma familia. \n3.6 SARS-CoV-2  \nLa mayoría de las aplicaciones de las ciclodextrinas en la \nlucha contra coronavirus se basan en su actividad como \nexcipiente.  \nEl fármaco Nitaxozanida se ha usado de forma \ntradicional como antiparasítico. Sin embargo, se ha \ndemostrado que tiene actividad antiviral contra SARS-CoV-\n2, amplificando la ruta de interferones de tipo 1 [ 15] y, por \nlo tanto, previniendo la replicación viral. Aplicado junto con \nβ-CD, se forman complejos de inclusión con estequiometría \n1:1 [3], siendo esta combinación la más favorable para su \nadministración. \nAplicado junto con hidroxicloroquina, existe una \npotencial acción sinérgica hipotética [ 15], pues la \nhidroxicloroquina actúa mediando la glicosilación del \nreceptor de membrana ACE20 (receptor necesario para la \nentrada del virus), y reduciendo así su posibilidad de \ninserción en la célula, además de inhibir la producción de \ninterleucinas IL6 y demás presentes en “cytokines storm”.  \nEl Lopinavir es un antirretroviral más comúnmente \nutilizado contra VIH, pero que también puede usarse \ncontra coronavirus, pues inhibe las proteasas que el virus \nutiliza para autoprocesar la poliproteína que dará lugar a \nlas diferentes proteínas necesarias para la construcción de \nla partícula viral [ 16]. Forma complejos de inclusión de \nestequiometría 1:1 con ⲩ-CD y HP- β-CD, por lo que serían \nbuenos excipientes para el fármaco. \nEl fármaco más popular y usado en la lucha contra \nSARS-CoV-2 puede ser el Remdesivir. Actúa como análogo \nde la adenosina y compitiendo con el ATP en la formación \nde RNA viral por la RNA polimerasa dependiente de RNA \ndel virus, provocando el retardo de la terminación de este \n[17]. \nWit et al, comprobaron que la ciclodextrina SBE- β-CD \nforma complejos de inclusión con el fármaco en una \naparente estequiometría 1:1 [ 18], permitiendo s u administración vía intravenosa. También es remarcable que \neste complejo resiste a cambios de pH producidos por la \nadición de NaOH, cuando normalmente esto complejos \nson sensibles a cambios en el mismo. El complejo puede \nser administrado vía parenteral, pero puede generar \nefectos adversos en el riñón. \nPor otro lado, algunos dominios de colesterol de la \nmembrana de las células favorecen la interacción del \nreceptor ACE2 y la proteína S del virus, por lo que eliminar \nlas moléculas de colesterol de los microdominios puede \nentorpecer su entrada. \nMβ-CD consigue este efecto al competir con la propia \npartícula viral por estas zonas ricas en colesterol [ 19], \nademás de secuestrar dichas moléculas. Una larga \nexposición propicia la redistribución de estos dominios. Por \núltimo, también consigue reducir mínimamente la \nexpresión del receptor ACE2. \nMuy recientemente, Stuart et al [ 20] sintetizaron un \ntríplex constituido por teofilina unida al transportador \nespermina por emparejamiento iónico encerrado en una \nciclodextrina ( β-CD resulta ser la óptima), que actúa como \nbronquiodilatador selectivo en los pulmones en cualquier \ntipo de emergencia respiratoria. El tríplex consigue duplicar \nla absorción de teofilina in vivo en ratones tras 20 min \nposteriores a su administración vía intravenosa. Los \nmismos datos se repiten in vitro con células A549, durante \nel mismo periodo de tiempo. La selectividad del complejo \nevita su absorción en el cerebro y el corazón, donde sus \nefectos adversos son más comunes y peligrosos. \n4. DISCUSIÓN : FUTURAS APLICACIONES  \nDesde su descubrimiento, las ciclodextrinas se colocaron \ncomo uno de los compuestos solubilizadores más \neficientes, brillando como excipientes para otros fármacos. \nLas últimas investigaciones determinan que sus \ncapacidades no se quedan ahí y que pueden usarse como \nmétodo de lucha directo contra una diversidad importante \nde patologías, lo que nos lleva a preguntarnos hasta dónde \npodemos explotar las características de estos azúcares. \nCon respecto a su actividad excipiente, la variedad de \ntamaños de las ciclodextrinas naturales junto con su \nfacilidad para incluir sustituyentes que modifiquen sus \ncaracterísticas fisicoquímicas les confieren una enorme \nversatilidad, pudiendo solubilizar, potencialmente, \ncualquier fármaco, además de reducir sus efectos adversos \ny ampliar sus vías de administración. \nLas recientes investigaciones que buscan nuevas \naplicaciones a las ciclodextrinas están encontrando nuevas \ninteracciones con otras moléculas, como el colesterol, que \npermiten desarrollar nuevas estrategias para tratamientos \nde diversas patologías. Incluso se ha experimentado usar \nestos anillos en el desarrollo de vacunas, aunque todavía es \nnecesaria llevar a cabo más investigación. \n Lo cierto es que, actualmente, se siguen descubriendo \nnuevas y potenciales aplicaciones para las ciclodextrinas, \npor lo que solo futuras investigaciones nos harán una \nmejor aproximación del potencial de estos azúcares \ncíclicos. 28  \n 5. CONCLUSIONES  \nLas ciclodextrinas ofrecen una enorme versatilidad como \nexcipientes, pues pueden solubilizar potencialmente \ncualquier fármaco solo con la adición de radicales a su \nesqueleto principal, además de que son capaces de reducir \nsus efectos secundarios y toxicidad. Su interacción con \ncomponentes de membrana también les confiere una \nimportante actividad antiviral contra virus de membrana, \nsecuestrando colesterol para evitar la entrada en la célula \nhuésped. Recientes investigaciones sacan a la luz nuevas \ninteracciones de estos compuestos, que pueden incluso \nregular procesos transcripcionales, por lo que sus \npotenciales usos todavía están por descubrir. \nREFERENCIAS  \n[1] di Cagno MP . The Potential of Cyclodextrins as  Novel Active \nPharmaceutical Ingredients: A Short Overview. Molecules. 2016 Dec \n25;22(1):1. doi: 10.3390/molecules22010001. PMID: 28029138; PMCID: \nPMC6155938. \n \n[2] Mora MM, Sánchez KH, Santana RV, Rojas AP , Ramírez HL, \nTorres-Labandeira JJ. Partial purification and properties of cyclodextrin  \nglycosiltransferase (CGTase) from alkalophilic Bacillus species. \nSpringerplus. 2012 Dec;1(1):61. doi: 10.1186/2193- 1801 -1-61. Epub \n2012 Dec 12. PMID: 23420668; PMCID: PMC3568484. \n \n[3] Garrido PF, Calvelo M, Blanco-González A, Veleiro U, Suárez \nF, Conde D, Cabezón A, Piñeiro Á, Garcia-Fandino R. The Lord of the \nNanoRings: Cyclodextrins and the battle against SARS-CoV-2. Int J \nPharm. 2020 Oct 15;588:119689. doi: 10.1016/j.ijpharm.2020.119689. \nEpub 2020 Jul 25. PMID: 32717282; PMCID: PMC7381410. \n \n[4] Ko źbia ł M, Gierycz P . Comparison of Aqueous and 1-Octanol \nSolubility as well as Liquid-Liquid Distribution of Acyclovir Derivatives \nand Their Complexes with Hydroxypropyl- β-Cyclodextrin. J Solution \nChem. 2013 May;42(4):866-881. doi: 10.1007/s10953- 013-9995 -8. \nEpub 2013 Apr 26. PMID: 23661859; PMCID: PMC3646166. \n \n[5] Conceição J, Adeoye O, Cabral-Marques HM, Lobo JMS. \nCyclodextrins as excipients in tablet formulations. Drug Discov Today. \n2018 Jun;23(6):1274-1284. doi: 10.1016/j.drudis.2018.04.009. Epub \n2018 Apr 22. PMID: 29689302. \n \n[6] Jozwiakowski, M.J, & Connors, K.A (1985). Aqueous solubility \nbehavior of three cyclodextrins. Carbohydrate Research, 143,51-59. \nDoi:10.1016/s0008-6215(00)90694- 3. \n \n[7] Braga SS. Cyclodextrins: Emerging Medicines of the New \nMillennium. Biomolecules. 2019 Nov 28;9(12):801. doi: \n10.3390/biom9120801. PMID: 31795222; PMCID: PMC6995511. \n \n[8] Villiers, M.A. Sur la fermentation de la fécule par l’action du \nferment butyrique. C. R. Acad. Sci. 1891, 112, 69 –71. \n \n[9] Grancher N, Venard V, Kedzierewicz F, Ammerlaan W, \nFinance C, Muller CP , Le Faou A. Improved antiviral activity in vitro of \nribavirin against measles virus after complexation with cyclodextrins. Antiviral Res. 2004 Jun;62(3):135-7. doi: \n10.1016/j.antiviral.2004.01.003. PMID: 15130537. \n \n[10] Nair AB, Attimarad M, Al-Dhubiab BE, Wadhwa J, Harsha S, \nAhmed M. Enhanced oral bioavailability of acyclovir by inclusion \ncomplex using hydroxypropyl- β-cyclodextrin. Drug Deliv. 2014 \nNov;21(7):540-7. doi: 10.3109/10717544.2013.853213. Epub 2013 Nov \n12. PMID: 24215288. \n \n[11] Nishijo J, Moriyama S, Shiota S. Interactions of cholesterol \nwith cyclodextrins in aqueous solution. Chem Pharm Bull (Tokyo). 2003 \nNov;51(11):1253-7. doi: 10.1248/cpb.51.1253. PMID: 14600368. \n \n[12] Jones ST, Cagno V, Janecek M, Ortiz D, Gasilova N, Piret J, \nGasbarri M, Constant DA, Han Y, Vukovic L, král P , Kaiser L, Huang S, \nKirkegaard K, Boivin G, Stellacci F, Tapparel C. Modified cyclodextrins \nas broad-spectrum antiviral. Sci Adv. 2020 Jan 29;6(5):eaxx9318. Doi: \n10.1126/sciadv.aax9318. PMID: 32064341; PMCID: PMC6989148 \n \n[13] Liao Z, Cimakasky LM, Hampton R, Nguyen DH, Hildreth JE. \nLipid rafts and HIV pathogenesis: host membrane cholesterol is \nrequired for infection by HIV type 1. AIDS Res Hum Retroviruses. \n2001 Jul 20;17(11):1009-19. doi: 10.1089/088922201300343690. \nPMID: 11485618. \n \n[14] Matassoli FL, Leão IC, Bezerra BB, Pollard RB, Lütjohann D, \nHildreth JEK, Arruda LB. Hydroxypropyl-Beta-Cyclodextrin Reduces \nInflammatory Signaling from Monocytes: Possible Implications for \nSuppression of HIV Chronic Immune Activation. mSphere. 2018 Nov \n7;3(6):e00497-18. doi: 10.1128/mSphere.00497-18. PMID: 30404938; \nPMCID: PMC6222057. \n \n[15] Padmanabhan, Srivatsan. (2020). Potential dual therapeutic \napproach against SARS-CoV-2/COVID-19 with Nitazoxanide and \nHydroxychloroquine. 10.13140/RG.2.2.28124.74882. \n \n[16] Chu, C. M., Cheng, V. C., Hung, I. F., Wong, M. M., Chan, K. \nH., Chan, K. S., Kao, R. Y., Poon, L. L., Wong, C. L., Guan,  Y., Peiris, J. S., \nYuen, K. Y., & HKU/UCH SARS Study Group (2004). Role of \nlopinavir/ritonavir in the treatment of SARS: initial virological and \nclinical findings. Thorax , 59(3), 252 –256. \nhttps://doi.org/10.1136/thorax.2003.012658  \n \n[17] Aleem, A., & Kothadia, J. P . (2020). Remdesivir. In StatPearls . \nStatPearls Publishing. \n \n[18] de Wit, E., Feldmann, F., Cronin, J., Jordan, R., Okumura, A., \nThomas, T., Scott, D., Cihlar, T., & Feldmann, H. (2020). Prophy lactic \nand therapeutic remdesivir (GS-5734) treatment in the rhesus \nmacaque model of MERS-CoV infection. Proceedings of the National \nAcademy of Sciences of the United States of America , 117(12), 6771 –\n6776. https://doi.org/10.1073/pnas.1922083117  \n \n[19] Glende, J., Schwegmann-Wessels, C., Al-Falah, M., Pfefferle, \nS., Qu, X., Deng, H., Drosten, C., Naim, H. Y., & Herrler, G . (2008). \nImportance of cholesterol-rich membrane microdomains in the \ninteraction of the S protein of SARS-coronavirus with the cellular \nreceptor angiotensin-converting enzyme 2. Virology , 381(2), 215 –\n221. https://doi.org/10.1016/j.virol.2008.08.026  \n \n[20] Sofian, Z. M., Benaouda, F., Wang, J. T., Lu, Y., Barlow, D. J ., \nRoyall, P . G., Farag, D. B., Rahman, K. M., Al-Jamal, K. T., F orbes, B., & \nJones, S. A. (2020). A Cyclodextrin-Stabilized Spermine-Tagged Drug \nTriplex that Targets Theophylline to the Lungs Selectively in 29  \n Respiratory Emergency. Advanced therapeuti cs, 2000153. Advance \nonline publication. https://doi.org/10.1002/adtp.202000153 \n \nJosé María González Romero  cursa \nactualmente el grado de Biotecnología en \nla Universidad Pablo de Olavide, Sevilla.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n30   \n “La enfermedad de las enfermedades ”, \nInmunodeficiencia variable común  \nAmor Aláez-Fernández  \nResumen — La inmunodeficiencia variable común es la inmunodeficiencia primaria más prev alente , caracterizada por una \nfunción defectuosa de las células inmunitarias. Comprende un gru po de trastornos derivados de la disminución de anticuerpos, \npero en los que en la mayoría de ocasiones, el origen y caus as de la enfermedad permanecen indefinidas. Las \nmanifestaciones clínicas que presenta son muy heterogéneas , destacando las infecciones recurrentes, enfermedades \npulmonares crónicas, gastrointestinales y autoinmunes. Por ell o, los fármacos necesarios para tratar la enfermedad varían en \nfunción de la sintomatología del paciente. La terapia de r emplazo con inmunoglobulinas es el tratamiento principal de la \nenfermedad y suele ir acompañado de otros fármacos como antibióti cos, corticoides o inmunosupresores dependiendo del \ndiagnóstico individu al. Aunque han sido i dentificados defectos genéticos causantes de la enfermedad, se sigue sin determinar \nla causa fundamental de esta inmunodeficiencia en numerosas oca siones . Es por ello por lo que se está investi gando también \ncon otros tratamientos como el transplante de células madr e pero aún queda mucho recorrido científico para conocer con \nexactitud esta enfermedad. \nPalabras Claves — Inmunodeficiencia variable común , Inmunoglobulinas , Enferme dad, Terapia, Anticuerpos , Autoinmunidad, \nInfecciones, Rituximab. \n——————————    ◆   ——————————  \n1. I NTRODUCCIÓN\nLa inmunodeficiencia variable común (ID VC) es la in-\nmunodeficiencia primaria sintomática más común , carac-\nterizada por hipogammaglobulinemia, mayor susceptibili-\ndad a infecciones y respuestas alteradas a las vacunas. \nGeneralmente es un trastorno distinguido por una función \ndefectuosa de las célula s B, lo qu e conduce a la produc-\nción deficiente de anticuerpos . Es muy heterógenea con \nrespecto al tipo y niveles de inmunoglobulina reducidos , \nedad de aparición y etiopatogénesis. Los pacientes suelen \npresentar niveles reducidos de mínimo dos isotipos de \nanticuerpos y las mutaciones genéticas asociadas repre-\nsentan tan solo el 20% de los casos de IDCV aproximada-\nmente [1]. \nHay diferentes opciones de tratamiento y áreas de estudio \nadicional sobre todo en función del cuadro clínico de la \nenfermedad, pero la terapia con inmonuglobulinas (Ig) \nsigue siendo el pilar del tratamiento [1]. \n2. D IAGNÓSTICO  \nLa IDVC afecta aproximadamente a 1 de cada 25000 per-\nsonas y se diagnostica con mayor frecuencia después de \nla pubertad, siendo la mayoría entre los 20 y los 45 año s \nde edad. Es importante evitar el diagnóstico tard ío de la \nIDVC, con el fin de evitar más daño en el organismo al \npresenter un sistema immune defectuoso. [2] \nSon muchos los criterios que se siguen para su diagnosti-\nco, siendo los más habituales los revisados de la Sociedad \nEuropea de Inmunodeficiencia Primaria que podemos \nobservar en la tabl a 1. \n Generalmente los niveles bajos de dos tipos de in-\nmonuglobulinas junto con una ineficaz respuesta a la va-\ncunación y la presencia de infecciones o manifestaciones \nautoinmun es son lo que llevan a los médicos a sospechar \nsobre padecer dicha enfermedad [3].  \nTABLA  1 \nCRITERIOS DE DIAGNÓSTICO REVISADOS DE LA SOCIEDAD EU-\nROPEA DE INMUNODEFICIENCIA PRIMARIA PARA IDVC  \n Mayor susceptibilidad a las infecciones. \n Manifestaciones autoinmunes  \n Enfermedad granulomatosa \n Linfoproliferación policlonal inexplicable \n    Algún miembro de la familia que presente deficiencia de anticuerpos \n    Disminución de IgG y marcada disminución de IgA con o sin niveles bajos de \nIgM (medidos al menos dos veces; <2 DE de los niveles normales para su \nedad) \n Mala respuesta de anticuerpos a las vacunas (y / o ausencia de isohemaglu-\ntininas), es decir, ausencia de niveles protectores a pesar de la vacunación, \ndonde se definió. \n Baja concentración de células B de memoria (<70% del valor normal relacio-\nnado con la edad) \n Números CD4 / μl: 2-6y <300, 6-12y <250,> 12 y <200 \n % De CD4 sin tratamiento previo: 2-6 años <25%, 6-16 años <20%,> 16 \naños <10% \n Proliferación de células T ausente \n    Desórdenes genéticos (ataxia, transtornos metabólicos, anomalías cromo-\nsómicas …etc) \nEnfermedades infecciosas y transtornos sistémicos \nLa tabla está adaptada de “Common Variable Immunodeficiency ” “[1] y \n“Flowcytometric phenotyping of common variable immunode ficiency ” \n[4]. \n3. SINTOMATOLOGÍA \nLos pacientes pueden sufrir diferentes manifestaciones \nclínicas durante su enfermedad [2].  \nLa mayoría de los casos presentan infecciones recurrentes , \nson susceptibles a fenómenos autoinmunitarios y más \npropensos a neoplasias malignas. \nAproximadamente el 10-30% de los pacientes desarrollan \nevidencia clínica de enfermedad pulmonar intersticial gra-\nnulomatosa y linfocítica . La diarrea crónica y recurrente 31  \n ocurre en aproximadamente el 40% de los pacientes y  \nentre el 20 y 30 % de los pacientes desarrollan manifesta-\nciones autoinmunes, siendo la púrpura trombocitopénica \nautoinmunitaria (PTI) y las anemias hemolíticas autoinmu-\nnitarias (AIHA) las más com unes [1].  \nDentro de los cambios inmunológicos que pueden ocurrir \nen la IDVC, prevalecen las alteraciones de las células B , \naunque también pueden ocurrir cambios o alteraciones \nen otras células inmunitari as como son las células dendrí-\nticas, células T, NK …etc.  \n4. T RATAMIENTOS Y FÁRMACOS  \nLa inmunodeficiencia variable común puede ser una en-\nfermedad tanto autosómica recesiva como dominante, \npero en la mayoría de los casos es una enfermadad espo-\nrádica. Las mutaciones genéticas asociadas a la IDVC re-\npresentan tan solo el 20-25% de los pacientes [1]. \nEs tanta la heterogeneidad de la enfermedad como los \ntratamientos aplicados en cada caso, dependiendo de l a \nsintomatolog ía y características clínicas de cada paciente. \nSin embargo, gracias al uso generalizado de reemplazo de \ninmonuglobunilinas, se ha conseguido una reducción de \nlas complicaciones infecciosas y mejora de la superviven-\ncia, habiendo disminuido la mortalidad de los pacientes \nhasta un 30% [3]. \nEs cierto que en ocasiones la IDVC desarrolla otras enfer-\nmedades autoinmunes. Es entonces cuando lleva asociada \nmuchas otras patologías, lo que ha llevado a intentar \nidentificar tratamientos dirigidos que mejorarán los resul-\ntados en los pacientes con IDVC junto autoinmunidad.  \n \n4.1. Reemplazo con inmunoglobulinas \nEs el tratamiento principal de la IDVC y se logra por vía \nintravenosa o subcutánea de inmonuglobulinas [5]. \nDe forma general la terapia comieza con la administración \nde una carga de in fusión lenta de inmonuglobulina intra-\nvenosa (IGIV) hasta que la tolerancia sea adecuada, segui-\nda de dosis de mantenimiento. En pacientes propensos a \nlas reacciones adversas, la difenhidramina , el acetamino-\nfeno y en ocasiones la hidrocortisona, pueden ser prem e-\ndicación .  \nLa vía subcut ánea es una alternativa opcional en la terapia \nde mantenimiento (normalmente, semanalmente o cada \ndos semanas). La dosis inicial de IGIV es de 300 a 600 mg \n/ kg cada tres o cuatro semanas generalmente [2]. \n4.2. Infecciones bacterianas \nGeneralmente cuando la IDVC da lugar a infecciones bac-\nterianas activas recurrentes, se tratan con ciclos prolonga-\ndos de antibióticos. Cu ando lo que provocan son infec-\nciones sinopulmonares en ocasiones es frecuente la ad-\nministración de azitromicina junto con la terapia de rem-\nplazo. \n4.3. Transtornos autoinmunitarios \nPara combatir con transtornos autoinmunes como pueden \nser la trombocitopenia inmune o anemia hemolítica auto-\ninmune, los glucocorticoides son el tratamiento de prime-\nra línea. En casos que son resistentes a los glucocorticoi-\ndes destaca el uso de rituximab manteniendo el trata-\nmiento con inmonuglobulinas. A continuación, nos vamos a centrar algunos de los fár-\nmacos utilizados para tratar la inmunodeficiencia variable \ncomún[7]: \n \n4.4. Ejemplos \n• Flebogamma , Gamm agard S/D y Endobulin \nSon soluciones para perfusi ón que contienen el principio \nactivo inmonuglobulina humana normal (IgIV) . Son inmo-\nnuglobulinas intravenosas y se usan sobre todo para tra-\ntar casos en los qu e el sistema inmune no actúa correc-\ntamente frente a las enfermedades debido a no tener an-\nticuerpos suficientes en sangre o para la cura de determi-\nnados transtornos inflamatorios. La dosis y frecuencia de \nla perfusión varian en función de cada paciente y su ad-\nministración es por vía intravenosa [6].  \nSe fabrican a partir de plasma humano, por lo que se de-\nben adoptar medidas para prevenir una posible transmi-\nsión de infecciones a los pacientes asi como una serie de \netapas en el procesamiento de la sangre o plasma que \nconsigan inactivar o eliminar los virus. \nLos tres medicamentos presentan una composición simi-\nlar, en la que abunda la inmonu glubilina G a más del 90%. \nLa IgIV, proteína altamente purificada extraída del plasma \nhumano, es el principio activo. \nTambien contienen IgA, sorbitol, agua o sodio entre otros. \n[7][8][9]. \n \n• Metilprednisolona \nMetilprednisolona pertenece al grupo de medicamen-\ntos denominados corticosteroides . Actúa a nivel celular \ndisminuyendo la producción de sustancias que producen \ninflamación o alergia [10]. \nLos esteroides sintéticos son ampliamente utilizados en el \ntratamiento de una gran variedad de procesos inflamat o-\nrios y autoinmunes. Como se ha mencionado anterior-\nmente, la IDVC puede llevar consigo la aparición de otras \nenfermendades autoinmunes como es la trombocitopenia \ninmune. En ella, los esteroides sintéticos como la metil-\npredniso lona, constituyen un pilar del tratamiento y so n \nampliamente utilizados en el tratamiento de una gra n \nvariedad de procesos inflamatorios. \nEl modo de acción de los esteroides en la trombocitope-\nnia inmune puede explicarse por 3 mecanismos funda-\nmentales: En primer lugar, la disminución de plaquetas \nrecubiertas con anticuerpos debido a una disminución de \nlos receptores Fc en los leucocitos. A continuación una \ndisminución de la síntesis de anticuerpos por parte de los \nlinfocitos en la médula ósea y finalmente el incremento en \nla producción plaquetaria debido al efecto dicha reduc-\nción [11]. \nEl principio activo es metilprednisolona. Cada vial gene-\nralmente contiene 40 mg de metilprednisolona (en forma \nde metilprednisolona succinato de sodio). \nTambién contiene hidróxido de sodio, fosfato disódico \nanhidro, fosfato sódico monohidrato y agua [10]. \n• Rituximab \nEl rituximab es un anticuerpo monoclonal IgG 1 -κ quimé-\nrico de ratón / humano que se une especificamente al \nantígeno CD20 que se encuentra en la superficie de los \nlinfocitos B tanto normales como tumorales.  32  \n Es usado generalmente cuando hay paciente s que no res-\npoden correctamente a los tratamientos convencionales \ncon glucocorticoides. \nRutuximab desencadena una respuesta inmune para me-\ndiar la lisis de las células B a través de citotoxicidad directa \ne indirecta a través del complemento, y también induce la \nmuerte celular por apoptosis. Consigue una rápida y mar-\ncada reducción de linfocitos B en la sangre periférica, que \ndura aproximadamente 6 meses, seguida de la recupera-\nción de la linfopenia de 9 a 12 meses después del trata-\nmiento , ya que el CD20 no se expresa en las células madre \nhematopoyéticas. \nLa dosis estándar de rituximab es de 375 mg / m^ 2 admi-\nnistrada como perfusión intravenosa para pacientes adul-\ntos. Sin embargo, el intervalo de dosificación recomenda-\nda y la duración de la terapia también varían en función \nde cada paciente [12]. \n-Mecanismo de acción \nEl rituximab se une específicamente con el antígeno de \nmembrana CD20, una fosfoproteína no-glucosilada local i-\nzada en los linfocitos pre-B y B maduros, tanto en células \nnormales como malignas.  \nEste antígeno no se internaliza tras la unión del anticuer-\npo y no se desprende de la superficie celular. No circula \nen plasma como antígeno libre y por esta razón, no com-\npite por la unión con los anticuerpos. \nLa representación esquemática del Rituximab la podemos \nobservar en la Figura 1. \nEl dominio Fab del rituximab se une con el antígeno CD20 \ny restablece funciones efectoras inmunes con el fin de \nmediar la lisis de las células B vía dominio Fc.  \nLos mecanismos posibles de l a lisis celular incluyen citoto-\nxicidad complemento-dependiente y anticuerpo-\ndependiente mediada por uno o más receptores de la \nsuperficie de los granulocitos, macrófagos y células ci-\ntotóxicas naturales. También actúa sobre la proliferación y \ndiferenciación de las células linfoides malignas, regulando \nel ciclo celular e induciendo la apoptosis a través de los \ncanales de calcio, la activación de proteínas tirosina \ncinasas y la activación de la caspasa 3 [13]. \n \n \n4.5. Terapias específicas \nPor lo general, no se requieren estudios genéticos para el \ndiagnóstico y manejo de la mayoría de los pacientes con \nIDVC. Sin embargo, para aquellos pacientes que presentan \nautoinmunidad, malignidad u otras desregulaciones in-\nmunitarias hace que los defectos de un solo gen pueden \nser susceptibles a terapias específicas (p. Ej., Terapia con \ncélulas madre) y se debe considerar el diagnóstico genéti-\nco molecular cuando sea posible [15]. \nLa causa exacta de los niveles bajos de inmunoglobulinas \ndel suero no es conocida. Aunqu e se han descrito muta-\nciones en diversos genes relacionados con la biología d e \nlos linfocitos en pacientes con IDVC, la poca uniformidad \nde la enfermedad hace que no se haya definido un patrón \nde herencia claro y que no todos los pacientes que pade-\ncen la enfermedad tengan las mutaciones identificadas. \nLos defectos genéticos asociados a la ID VC han sido con \nfirmados mediante secuenciación genética y análisis de               (Figura editada de “Rituximab ” [14] ) \n \ncitometría de flujo, mejorando asi la clasificación de los \npacientes [4].  \nCon los nuevos métodos en biología molecular se ha \nabierto un camino para comprender la inmunopatología \nde la enfermedad y aunque la terapia de remplazo ha \nmejorado claramente la calidad de vida se sigue requi-\nriendo una vigilancia permanente del paciente.  \nGracias a la secuenciación de última generación se ha \npodido identificar nuevos defectos moleculares, pero e n \nla mayoría de los pacientes si gue sin definirse la causa d e \nla enfermedad, por lo que es indispensable continuar con \nlas investigaciones de nuevos genes que contribuyan a \nentender el fenotip o de la IDVC [16].  \nOtro ensayo a destacar como herramienta de diagnóstico \nes el ELISpot para c élulas B de memoria ya que la evalua-\nción de la funcionalidad de estas células mediante el uso \nde este ensayo podría permiter el desarrollo de las tera-\npias individualizadas. L a combinación del ensayo de ELIS-\npot junto con citometría de flujo permite realizar más \nsubgrupos de pacientes con IDVC en función de los défi-\ncits funcionales de células y anticuerpos pero se necesitan \nmas investigaciones y estudios sobre ello [17]. \n \n• Transplante de células madre \nEl trasplante de células madre hematopoyéticas (TCMH) \nse usa a menudo para pacientes con defectos de células T. \nLa creciente apreciación del defecto de las células T en \npacientes con ID VC ha generado interés en el TCMH co-\nmo tratamiento de esta enfermedad. \nEn un grupo de pacientes, actualmente minoritario, con \nIDVC, la enfermedad puede tener un curso severo y se \nasocia con una mayor tasa de mortalidad en comparación \ncon la de la población general. Recientemente, se ha \ncomprobad que el TCMH en algunos casos de IDCV es un \ntratamiento potencialmente curativo. \nEl “Grupo de Trabajo de Errores Congénitos de la Socie-\ndad Europea de Trasplante de Sangre y Médula y la So-\nciedad Europea de Inmunodeficiencia ”, realizó un estudio \nen el que el TCMH tuvo lugar en casos de complicaciones \nsecundarias a la IDVC, como linfoma o desregulación in-\nmunitaria refractaria al tratamiento. E n él, se resolvieron o \nmejoraron dichas complicaciones en todos los paciente s \nque habían conseguido sobrevivir al tratamiento. \nPara poder realizar TCMH son fundamentales la selección \n \nFig.1.Representación del Rituximab 33  \n de pacientes y el perfeccionamiento del trasplante, ya que \naunque podría mejorar las complicaciones relacionadas \ncon la inmunodeficiencia y curar la hipogammaglobuli-\nnemia, se asocia con u na alta mortalidad. \nAunque la mitad de los pacientes que sobrevivieron si-\nguieron dependiendo de la terapia de reemplazo de i n-\nmunoglobulina, se concluyó q ue el TCMH puede cambiar \nel curso de la ID VC después del transplante, al convertir a \nun paciente con una forma compleja en un paciente con \nmejor pronóstico [17]. \n5. C ONCLUSIONES  \nLa terapia de remplazo con inmonoglobulinas ha sido el \ndescubrimiento cla ve para el tratamiento de esta enfer-\nmedad. La inmunodeficiencia variable común se caracteri-\nza por es a producción defectuosa de anticuerpos y poder \naislarlos , purificarlos e introducirlos en el organismo creo \nque es la mejor de las opciones que se podrían contem-\nplar para esta patología. Sin embargo, la heterogeneidad \nclínica que presenta la enfermedad hace que la investiga-\nción no pueda cesar, siendo necesari o optimizar el trata-\nmiento para cada paciente individual. Es importante que \nel diagnóstico y tratamiento sean tempranos para que se \ndesarrollen las menos patologías posibles asociadas a \ntener un sistema inmune deteriorado, ya que los fármacos \nnecesarios son realmente fuertes y podría haber un mayor \nriesgo de interacciones farmacológicas entre ellos. \nLa opción que se est á estudiando sobre el trasplante de \ncélulas madres hematopoyética s podría ser fundame ntal \npara frenar la enfermedad, pero también sería muy in divi-\ndualizado ya que se tendría que seleccionar el momento \ndel transpante adecuado para cada paciente .  \nEs una enfermedad más común de lo que parece y el ma-\nyor riesgo que veo son las patologías a mayores que \ndesarrolla, por lo que creo que si no se tardara tanto \ntiempo en el diagnóstico y descarte de padecer dicha en-\nfermedad la administración intravenosa de inmonoglubi-\nlinas lo antes posible haría que el transcurso de la enfer-\nmedad fuera realmente favorable. Saber la alteración y \ndefectos genéticos que causan la enfermedad en cada \ncaso mejoraría la compresión actual de la patogénesis y la \nbúsqueda de dianas farmacológicas para solventar el pro-\nblema, por lo que queda mucha investigación científica \npor delante para poder conocer realmente a la inmunode-\nficencia variable común. \n \nREFERENCIAS  \n[1] B. Saikia and S. Gupta, “Common Variable \nImmunodeficiency, ” Indian J. Pediatr. , vol. 83, no. 4, pp. \n338 –344, 2016, doi: 10.1007/s12098- 016-2038 -x. \n[2] M. A. P . Ruschel and S. Vaqar, “Common Variable \nImmunodeficiency, ” Jul. 2021, Accessed: Jan. 04, 2022. \n[Online]. Available: \nhttps://www.ncbi.nlm.nih.gov/books/NBK549787/. \n[3] J. D. Gereige and P. J. Maglione, “Current Understanding \nand Recent Developments in Common Variable \nImmunodeficiency Associated Autoimmunity, ” Frontiers in \nImmunology , vol. 10. 2019, doi: \n10.3389/fimmu.2019.02753. \n[4] K. Warnatz and M. Schlesier, “Flowcytometric phenotyping of common variable immunodeficiency, ” Cytom. Part B - \nClin. Cytom. , vol. 74, no. 5, pp. 261 –271, 2008, doi: \n10.1002/cyto.b.20432. \n[5] C. Cunningham-Rundles, “How I treat common variable \nimmune deficiency, ” Blood , vol. 116, no. 1, pp. 7 –15, 2010, \ndoi: 10.1182/blood- 2010 -01-254417. \n[6] W. A. C. Sewell, M. S. Buckland, and S. R. A. Jolle s, \n“Therapeutic strategies in common variable \nimmunodeficiency, ” Drugs , vol. 63, no. 13, pp. 1359 –1371, \n2003, doi: 10.2165/00003495- 200363130 -00003.  \n[7] I. Vallejo Rodríguez et al. , “Inmunoglobulinas de \nadministración intravenosa. Actualización de sus \nindicaciones, ” Farm. Hosp. , vol. 23, no. 5, pp. 271 –288, \nSep. 1999, Accessed: Jan. 07, 2022. [Online]. Available:  \nhttps://www.elsevier.es/es-revista-farmacia-hospitalaria-\n121-articulo-inmunoglobulinas-administracion-intravenosa-\nactualizacion-sus- 13005200.  \n[8] “PROSPECTO FLEBOGAMMA DIF 100 mg/ml SOLUCION \nPARA PERFUSION. ” \nhttps://cima.aemps.es/cima/dochtml/p/07404007/P_074040\n07.html (accessed Jan. 07, 2022). \n[9] “PROSPECTO GAMMAGARD S/D 10 G, POLVO Y \nDISOLVENTE PARA SOLUCION PARA PERFUSION. ” \nhttps://cima.aemps.es/cima/dochtml/p/60718/Prospecto_60\n718.html (accessed Jan. 07, 2022). \n[10] “PROSPECTO METILPREDNISOLONA NORMON 40 mg \nPOLVO Y DISOLVENTE PARA SOLUCION INYECTABLE \nEFG. ” \nhttps://cima.aemps.es/cima/dochtml/p/71866/Prospecto_71\n866.html (accessed Jan. 07, 2022). \n[11] C. D. E. Revisi, W. Roque-garc, and L. Habana, “Revista \nCubana de Hematología , Inmunología y Trombocitopenia \ninmune primaria refractaria  : opciones terapéuticas \nRefractory primary immune thrombocytopenia  :,” vol. 28, \nno. 4, pp. 1 –25, 2020. \n[12] G. L. Plosker and D. P. Figgitt, “Rituximab: A review of its \nuse in non-Hodgkin ’s lymphoma and chronic lymphocytic \nleukaemia, ” Drugs , vol. 63, no. 8, pp. 803 –843, 2003, doi: \n10.2165/00003495- 200363080 -00005. \n[13] E. E. Espinosa Estrada I, L. G. Ramón Rodríguez I , D. I. \nLissete Izquierdo Cano, O. M. Ávila Cabrera I, C. I. \nHernández Padrón, and E. I. Espinosa Martínez, \n“Rituximab: historia, farmacología y perspectivas \nRituximab: history, pharmacology and perspectives, ” \nInmunol. y Hemoter. , vol. 26, no. 1, pp. 186 –197, 2010, \n[Online]. Available: http://scielo.sld.cu. \n[14] S. V Onrust, H. M. Lamb, and J. A. Barman Balfour, \n“Rituximab. ” \n[15] F. A. Bonilla et al. , “International Consensus Document \n(ICON): Common Variable Immunodeficiency Disorders \nHHS Public Access, ” J Allergy Clin Immunol Pr. , vol. 4, no. \n1, pp. 38 –59, 2016, doi: 10.1016/j.jaip.2015.07.025. \n[16] L. Berrón-Ruiz, “Alteraciones inmunológicas en la \ninmunodeficiencia común variable, ” Rev. Alerg. México , vol. \n64, no. 1, pp. 87 –108, 2017, doi: 10.29262/ram.v64i1.227. \n[17] C. Wehr et al. , “Multicenter experience in hematopoietic \nstem cell transplantation for serious complications of \ncommon variable immunodeficiency, ” J. Allergy Clin. \nImmunol. , vol. 135, no. 4, pp. 988-997.e6, 2015, doi: \n10.1016/j.jaci.2014.11.029. \n \n \n \n           \n  \n Amor Aláez-Fernández estudian-\nte de Biotecnología en la univer-\nsidad de León. Actualmente se \nencuentra realizando su 4ºcurso \nen la Universidad Pablo Olavide \nde Sevill a. 34   \n El futuro de los videojuegos. Arte y tecnología \nAlejandro García Conde  \nResumen —En la actualidad, el mundo del videojuego está tan a vanzado que ya no nos sorprende encontrarnos con en tornos \no personajes que se asemejan a la realidad pero, ¿cu ál es el límite de este realismo? ¿Se podría hacer u n videojuego idéntico \na la realidad en la que vivimos? En este artículo ha blaré de las tecnologías actuales y futuras en el c ampo del realismo en \nvideojuegos. \nPalabras Claves — Arte, Hiperrealismo , Tecnología, Vanguardia, Videojuegos \n——————————       ——————————  \n1. I NTRODUCCIÓN\nos videojuegos siempre han sido ninguneados y re-\nchazados por una parte de la sociedad, la más con-\nservadora y que se aferra a, según ellos , tiempos me-\njores. Sin embargo, poco a po co, este creciente sector ha \nido ganándose el respeto de gran parte de la gente, siendo \nincluso considerados por algunos como el 8º arte. \nEn este artículo hablaré sobre su importancia, valor y \nlas tecnologías actuales y del futuro en el campo del hi-\nperrealismo.  \n2. ¿A RTE O MERO ENTRETENIMIENTO ? \n2.1. Entretenimiento \nBanal, inútil o incluso dañino, son algunos de los adjeti-\nvos que se utilizan día tras día en la prensa y medios de \ncomunicación para referirse a los videojuegos. Son consi-\nderados únicamente entretenimiento, una manera de evi-\ntar confrontar los problemas que se nos presentan en \nnuestra vida cotidiana. Innumerables mundos imagina-\nrios y fantásticos dónde evadirse de la realidad y que son  \n“incompatibles ” con la vida adulta de una persona seria y \ntrabajadora. \nCada día sale una nueva noticia de una familia arrui-\nnada por los videojuegos, porque su hijo no quiere salir \nde casa a encontrar trabajo o porque un menor se ha gas-\ntado una cantidad ingente de dinero en compras in-game. \nVisto así, da la impresión de que los videojuegos sólo son \nun pasatiempo perverso y malicioso que impide que nos \ndesarrollemos, socializemos y vivamos una vida plena. \nQue nos permite n encerrarnos en nosotros mismos y no \npensar en nada más. Casi como una droga.  \nSin embargo, esto no es más que una visión muy limi-\ntada y sesgada de la realidad. \n2.2. Arte \nLa RAE define el arte como una “manifestación de la acti-\nvidad humana mediante la cual se interpreta lo real o se \nplasma lo imaginado con recursos plásticos, lingüísticos o \nsonoros ”[1]. Si es así, ¿por qué los videojuegos no lo se-\nrían? Ya sean mundos reales o fantásticos, juegos de ac-\nción o simuladores, en todos están volcados todos los sen-\ntimientos, ideas y vivencias de sus autores. Y sólo por eso , ya deberían tener el mismo estatus que libros o pinturas. \n  Cuando una obra, sea del medio que sea, es capaz de \ntransmitirte un sentimiento o una sensación, c uando es \ncapaz de distraerte de la realidad por unos segundos para \nintroducirte en su universo, cuando, en definitiva, tiene \nalma, entonces es arte. \n  Así, los videojuegos son eso, la fusión entre arte y tecno-\nlogía. Y por ello depende de la segunda, de sus avances y \nlimitaciones. \n3. T ECNOLOGÍAS  \n3.1. Introducción \nComo hemos dicho, la tecnología es la base y piedra fun-\ndamental de cualquier progreso en esta industria. Una \nindustria en la que se producen cambios cada año debido \nal gran ritmo al cuál esta avanza. Por eso, ahora vamos a \nver algunas de las más utilizadas actualmente. \n \n3.2.Unreal Engine 4 \nUnreal Engine 4 es, posiblemente, el motor de desarrollo \nde videojuegos más utilizado actualmente. Desde su lan-\nzamiento el 19 de marzo de 2014[2] no ha parado de cre-\ncer siendo usado en videojuegos de fama mundial como \nFortnite o Street Fighter V. Esto se debe en gran parte, a \nsu relanzamiento de forma gratuita[3] en 2015. \n   Este motor es un entorno de desarrollo programado en \nC++[4 ] que incluye todas las herramientas nece sarias para \ncrear un videojuego, desde temas de sonido y animación \nhasta realidad virtual. Entre todas estas funciones, desta-\nca por la creación de entornos interactivos, por la cuál \ntambién la usan otros profesionales de campos como la \narquitectura o la medicina. \n   A pesar de todo esto, Epic anunció recientemente el in-\nminente lanzamiento de su siguiente versión, Unreal En-\ngine 5, motor con el que irá mucho más allá dando un \npaso hacia delante en el desarrollo de videojuegos. \n \n3.3. Ray tracing \nEl ray tracing o trazado de rayos en español, es un algo-\nritmo de síntesis de imágenes que calcula el camino de la \nluz como píxeles en un plano de la imagen y simula sus \nefectos sobre las superficies virtuales en las que incida[5]. \nEsto posibilita crear entornos mucho más realistas de lo ————————————————  \nAlejandro García Conde. Escuela Politécnica Superior,  Universidad Pablo de \nOlavide. alejandrogarcon@gmail.com.  L 35  \n que permitía el renderizado mediante líneas de ex-\nploración tradicional. \nSu u so más común, explicado en palabras simples, es \nel de recrear superficies que reflejan las imágenes que se  \nproducen en el juego en tiempo real. Por ejemplo, este \nefecto se daría cuando nos vemos reflejados en un charco \nen el suelo o en un cristal. \n \n \n \n \n \n \n \n \n \n \n \n \n \nFig. 1 . Comparación entre la antigua renderización y el ray  tracing [5] \n \nSin embargo, esta tecnología tiene un problema, que es \nel gran coste computacional necesario para ejecutarse en \ntiempo real en un videojuego. Por ello, los dasarrolla-\ndores han estado buscando alternativas menos costosas y \ncon resultados igual de espectaculares. Aunque ya \nhablaremos más tarde de eso. \n \n3.4. Realidad Virtual \nLa Realidad Virtual es un entorno de escenas y objetos de \napariencia real que crea en el usuario una sensación de \ninmersi ón. Esto, que hasta hace unos años parecía de \nciencia ficción, es ahora una realidad. \n   Esta experiencia usa fundamentalmente unas gafas 360 º \nque impiden que el usuario vea el mundo real y se su-\nmerga completamente en un marco virtual con el que \ninteractuar. Estas gafas tienen una pantalla estereoscópica \nque muestra imágenes con dos ángulos diferentes para \ncada ojo. Además de esto, tienen sensores de posición y \nrotación que detectan nuestros movimientos[6]. \n \n \n \n    \n \n \n \n \n \n   Fig. 2 . Diagrama explicativo de las imágenes estereoscópica s [6] \n \nEsto en un principio sonaría muy bien, pero a día de hoy, \npocos videojuegos han sabido explotar esta tecnología d e \nmanera que aproveche al máximo los medi os de una in-\nmersión en un mundo totalmente simulado. La mayoría \nse limitan a un entorno cerrado, muy reducido con pocas \nposibilidades interactivas o muy concretas. \n \n   Así, los estudios y trabajadores de la industria siguen trabajando en mejorar las técnicas de realidad virtual y \napostando por este tipo de experiencias que, sin duda, \naún tienen un largo camino que recorrer.  \n4. F UTURO  \n4.1. Introducción \nYa hemos visto algunas de las tecnologías actuales más \npunteras y utilizadas por los desarrolladores de videojue-\ngos. Pero ahora daremos un paso más allá, indagando \nsobre el futuro de la industria, los nuevos motores, técni-\ncas y métodos que nos proporcionarán juegos más realis-\ntas que nunca. \n \n4.2. Unreal Engine 5 \nUna de estas es Unreal Engine 5[7], el nuevo motor gráfi-\nco desarrollado por Epic Games. Tras su presentación e l \n13 de mayo de 2020, esta tecnología no ha parado de dar \nque hablar, sobre todo tras la publicación de su reciente y \nespectacular experiencia técnica: The Matrix Awakens: \nAn Unreal Engine 5 Experience[8]. ¿Pero en qué se basa \nesta tecnología? Los dos principales responsables tienen \nnombre propio: Nanite y Lumine. \nNanite es un sistema de geometría micropoligonal que \npermite la creación de objetos muy complejos formados \npor millones de polígonos, evitando en gran manera los \nproblemas de carga que lastraban este tipo de modelados \nhiperrealistas en el pasado. Así, se evitar tener que dise-\nñar uno por uno cada elemento, ya que este programa \nmaneja de forma automática los LODs (Level of Deta il), \npudiéndolos importar directamente de la realidad gracias \na escaneos de fotogrametría. Esto dejaría p rácticamente \nobsoletos los discos duros, incapaces de llegar a las cuotas \nde velocidad de carga necesarias para esta tecnología, y \ndaría paso a los SSD. \nPor su parte, Lumen, es un sistema de iluminación di-\nnámica que soluciona los problemas de coste compu-\ntacional asociados al Raytracing. Con esta se pueden re-\ncrear escenas realistas, gracias a su novedosa técnica que \nse adapta a la superficie poligonal de cada modelado, \ndando una impresión de realismo sorprendente y aho-\nrrando tiempo de desarrollo sin lastrar el rendimiento. \nNo tardaremos mucho en ver este revolucionario mo-\ntor en nuestras pantallas ya que, a día de hoy, ha habido \ntráilers y demostraciones técnicas que anticipan una in-\nminente llegada. Pero si no puedes esperar a probar lo, el \n26 de mayo de 2021, Epic lanzó un acceso anticipado[9] \nque nos permit e empezar a experimentar con el que ya \ndicen que es, el futuro de los videjuegos. \n \n4.3. Fotogrametría \nLa fotogrametría, ya mencionada anteriormente, es la \ntécnica cuyo fin es estudiar y definir con precisión la f or-\nma, dimensiones y posición en el espacio de un objeto \ncualquiera, utilizando esencialmente medidas hechas so-\nbre una o varias fotografías de ese objeto. \n    Esta tecnología es muy usada en ámbitos como la car-\ntografía, la agronom ía o la arquitectura, pero ahora ha \n36  \n sido extrapolada a los videojuegos. Aunque lleva ya va-\nrios años en uso, es ahora, con la mayor potencia de las \nnuevas tarjetas gráficas (sobre todo NVIDIA[10]) cuando \ntiene la mayor proyección de futuro, permitiendo crear \ntexturas realistas mediante fotografías de un objeto en el \nmundo real. Esto permite reducir tanto los tiempos de \ndesarrollo como los costes de producción. \nUno de los proyectos más prometedores y a corto pla-\nzo es Project: Mara, el último trabajo de la desarrolladora \ninglesa Ninja Theory. En este , además de ponernos en la \npiel de una joven que sufrirá los horrores que puede pro -\nduci r la mente, nos emplazeramos en un apartamento \nrealizado completamente mediante e sta fotogrametría. \nLos resultados los podemos ver en unos diarios de de sa-\nrrollo[11] y, sin duda, son increíbles. \n4.4. Material Point Method \nEl conocido como Material Point Method (MPM) es una \ntécnica numérica usada para simular el comportamiento \nde sólidos, líquidos y gases. Esto nos llevaría a unas cotas \nde realismo inimaginables ya que, esta tecnología permite \nrecrear efectos como la torsión o la rotura de forma que el \nobjeto en cuestión se divida partícula a partícula, es decir, \ncomo lo haría en la vida real. \n \n \n \n \n \n \n \n \n \n     \n \n    Fig. 3 . Rotura de pan con 11 millones de partículas por MPM [ 12]. \nEste método combina las descripciones lagrangiana y \neuleriana de los materiales. La lagrangiana consiste en \nhacer un seguimiento de las partículas del objeto, mien-\ntras que la euleriana mide lo que ocurre en puntos fijos \ndel espacio. De esta manera, se describe a cada cuerpo \ncomo un conjunto de puntos materiales en los que, no es \ntan importante las interacciones entre granos, sino el apli-\ncar de forma única restricciones de fricción para todas las \nsuperficies del objeto[13].  \nSin embargo, al contrario que las tecnologías mencio-\nnadas anteriormente, que ya están dand o sus primeros \npasos en su aplicación en los videojuegos, deberemos es-\nperar unos cuántos años más para verla en nuestras pan-\ntallas, ya que, es de masiado compleja y cos tosa como para \nimplementarla a gran escala. \n5. C ONCLUSIONES  \nTras todo esto, uno podría pensar que ya está casi todo \ndicho dentro de la industria del videojuego, que no nos \nqueda mucho más a lo que aspirar gráficamente hablan-\ndo. Pero esto se podría haber dicho también hace un par de años, dónde ya parecían estar asentándose los gráficos \n4K y las primeras tecnologías que imitaban la realidad, y \naún así, los gráficos han seguido mejorando y avanzado \nhasta cotas insospechadas. \n    Imaginemos por un momento un mundo virtual hiper-\nrealista donde detalles como la i luminación, la naturaleza , \nlas leyes físicas y las personas se comportarán exactamen-\nte igual que en la realidad. Si a todo esto añadimos la tec-\nnología de realidad virtual, las posibilidades serían infin i-\ntas. Pero ya no sólo para los videojuegos, sino en multitud \nde campos como arquitectura, mecánica, medicina... \n    Así, llegamos al punto final, a la pregunta que todos \nnos deberíamos hacer a estas alturas. ¿Hemos alcanzado \nya (o alcanzaremos en un futuro próximo) el límite gráfi-\nco en los videojuegos? Y b ueno, aunque con las futuras \ntecnologías de las que hemos hablado parezca que se \npueden realizar simulaciones prácticamente idénticas a la \nrealidad, estoy convencido de que la respuesta es no. De \nque nos espera un futuro apasionante para los amantes de \nla tecnología.  \nREFERENCIAS  \n[1] Definición de arte según la RAE https://dle.rae.es/arte \n[2] Enlace web de la publicación que anuncia la salida de  Unreal \nEngine 4 https://www.unrealengine.com/en-US/blog/epic-\ngames-releases-unreal-engine-4- for-all \n[3] Enlace web de descarga de Unreal Engine 4 \nhttps://www.unrealengine.com/en-US/ download \n[4] Enlace sobre cómo acceder al Github con e l Código C++ de \nUnreal Engine 4 https://www.unrealengine.com/en-US/ue4-\non-github \n[5] Apartado de la Wikipedia de la tecnología ray tracing \nhttps://es.wikipedia.org/wiki/Trazado_de_rayos \n[6] Enlace web sobre el funcionaiento de gafas de realidad virtu al \nhttps://developer.mozilla.org/en-\nUS/docs/Web/API/WebVR_API/Concepts \n[7] Web oficial de Unreal Engine 5 \nhttps://www.unrealengine.com/en-US/unreal-engine-5 (En-\nlace web) \n[8] Enlace de la demostración técnica de Unreal Engine 5 \nhttps://www.youtube.com/watch?v=WU0gvPcc3jQ&ab_chan\nnel=UnrealEngine \n[9] Web de presentación del acceso anticipado de Unreal Engine  5 \nhttps://www.unrealengine.com/en-US/blog/unreal-engine-5-\nis-now-available- in-early-access \n[10] Enlace de la tienda NVIDIA con las escpecificaciones y d etalles \nde las últimas tarjetas gráficas del mercado \nhttps://www.nvidia.com/es-es/geforce/graphics-cards/30-\nseries/ \n[11] Enlace a los diarios de Desarrollo de Project: Mara y su foto-\ngrametría https://www.youtube.com/watch?v=uM6anebkV70 \n[12] Enlace web a la página de simulación de rotura de l trozo de \npan https://joshuahwolper.com/cdmpm \n[13] Bardenhagen, S. G., Brackbill, J. U., & Sulsky, D. (2000 ). The \nmaterial-point method for granular materials. Computer methods \nin applied mechanics and engineering , 187(3-4), 529-541. \n37  \n  \nAlejandro García Conde  es estu-\ndiante de segundo curso del grado \nen Ingeniería Informática en Siste-\nmas de Información en la Universi-\ndad Pablo de Olavide. \n \n \n38   \n Aplicación de la Ingeniería Informática en la \nmedicina intensiva y dispositivos IoT \nrelacionados con el seguimiento y \ntratamiento del paciente \nManuel Jesús Flores Monta ño \nResumen —En este artículo se hablará de las diferentes formas de apli cación que tiene la ingeniería informática dentro de los \ncampos de medicina intensiva y medicina IoT, su evolución y la éti ca dentro de la propia informática. \nPalabras Claves — Ciberseguridad, Ética, Ingeniería Informática, Medicina Inten siva, Medicina IoT \n——————————    ◆   ——————————  \n1. I NTRODUCCIÓN\nste artículo tiene como finalidad acercar a las estu-\ndiantes, egresadas y profesionales de la Ingeniería \nInformática al mundo de la medicina intensiva me-\ndiante la aplicación de la propia ingeniería a esta rama, el \nuso de dispositivos IoT relacionados con los pacientes y la \nética que envuelve a los profesionales de la informática \nque decidan entrar en el mundo de la medicina.  \n \nAl finalizar se dará una opinión sobre el papel del in-\ngeniero en la medicina y las posibles nuevas profesiones \nque puedan existir. \n2. M EDICINA INTENSIVA  \n2.1. ¿Qué es la medicina intensiva? \nLa medicina intensiva la podemos definir como una espe-\ncialidad de la medicina dedicada al tratamiento y estabili-\nzación de pacientes críticos o que su situación médica \nactual se considere de alto riesgo para su vida en caso de \nno ser tratado. \nEsta especialidad ha empezado a cobrar importancia \nen los últimos años a raíz del número elevado de pacien-\ntes infectados con Covid-19 ya que dicha enfermedad \nprovocaba cuadros de hipoxia grave que, en caso de no \nser tratadas se finalizaba con el fallecimiento del paciente. \n2.2. ¿Cómo empezó a trabajar la Ingeniería \nInformática en la medicina intensiva? \nSe podría decir que los comienzos vienen de la época de \nla digitalización de toda herramienta necesaria para el \ncorrecto diagnóstico, seguimiento y tratamiento del pa-\nciente. En este caso podemos referenciar a las herramien-\ntas que realizan un seguimiento de las constantes vitales \nde los pacientes, el acceso a una historia clínica unificada \nque se puede acceder desde cualquier centro sanitario u \nhospitalario a nivel europeo o incluso en el desarrollo de herramientas que ayudan al personal de intervención qui-\nrúrgica a realizar operaciones de alto riesgo sin apenas \nrealizar incisiones como es el caso del robot Da-Vinci ha-\nciendo por tanto que el tiempo de estancia en la unidad \nde cuidados intensivos así como el tiempo de recupera-\nción se disminuya considerablemente. \n \n2.3. Herramientas actuales en la medicina intensiva \nActualmente el número de herramientas del cuál dispone \nla medicina intensiva en colaboración con la ingeniería \ninformática es tan elevado que se debería dividir por \náreas de funcionamiento pues, a la hora de desarrollar \ndichas herramientas debemos tener en cuenta los diferen-\ntes perfiles que intervienen en las UCI, sea desde el médi-\nco intensivista al técnico en emergencias sanitarias que se \nencarga de realizar los traslados necesarios en las ambu-\nlancias. \n \n2.3.1. Herramientas en software actuales en \nfuncionamiento \n2.3.1.1. Diraya \nSi hablamos dentro del marco de la sanidad en Andalucía \ntenemos que resaltar la evolución del framework que ha \nido surgiendo alrededor de Diraya (Sistema Integrado de \nGestión e Información para la Atención Sanitaria en Anda-\nlucía)  que, hoy en día, permite la comunicación entre dife-\nrentes profesionales y niveles de asistencia para el cuida-\ndo del paciente . Específicamente hablando en la medicina \nintensiva se disponen de módulos que permiten la comu-\nnicación entre el equipo de enfermería y medicina del \npaciente con el equipo farmacéutico para gestionar la \ndispensación y toma de medicamentos pudiendo registrar \ncualquier efecto adverso u otra información de interés \nsiendo accesible en todo momento a través del módulo \n“RECETA XII ”. \nEn cumplimentación con las leyes europeas de trata-\nmiento de datos así como de ciberseguridad se ha ido ————————————————  \nManuel Jesús Flores Montaño, Escuela Politécnica Superior, Universidad \nPablo de Olavide. mjflomon@alu.upo.es.  E 39  \n trabajando a lo largo de estos años en un acceso para \nque, paciente y profesional sanitario, tengan acceso a la \ninformación médica disponible a través de accesos me-\ndiante Extranet y con diversos niveles de seguridad em-\npleando factores de autenticación como son certificado \ndigital, dispositivo físico (tarjeta sanitaria) o datos de con-\ntraste. \n \n2.3.2. Herramientas en hardware actuales en \nfuncionamiento \n2.3.2.1. LUCAS \nPara hablar de la medicina interna es preciso que el pa-\nciente tenga signos vitales, aunque varios de los motivos \npor los que alguien entra en las unidades de UCI pueden \nser por infarto o parada cardiorrespiratoria. Dado que es \nnecesario el bombeo de sangre para que llegue al cerebro \ny así evitar la muerte cerebral existe el procedimiento RC P \npero por circunstancias externas al equipo de primera \nasistencia pueden producirse demoras en el traslado y la \nfatiga física de estos van en aumento por lo que, para \nfacilitar esta labor se desarrolló LUCAS, un robot que se \nencarga de realizar esta maniobra de manera automática \na la vez que va registrando datos de la asistencia para, \nposteriormente, ser entregado a la unidad de cuidado \nintensivos y ser agregada a la historia clínica del paciente. \n3. C IBERSEGURIDAD EN ÁMBITO MÉDICO \nLa medicina intensiva, por sus características, exige la ma-\nyor seguridad posible y más cuando hablamos que toda \nla documentación se encuentra en servidores externos. \nEjemplo de esto sería una situación en la que el servidor \ndonde se encuentra las historias clínicas sufriera un ata-\nque de denegación de servicio provocando una inaccesi-\nbilidad a estas. En procesos como son el triage, la aten-\nción de urgencias o procedimientos que no requieran en \nese momento el acceso a los datos pueden provocar una \ndemora significativa estimada del doble del tiempo en \nque se ha estado inaccesible a dichos documentos (por \nejemplo, para una falla de 2 horas se estima que el tiempo \nde recuperación sería mínimo de 4 horas ). Ahora bien, el \nverdadero problema ocurre en cuanto sucede esto en \nmedicina intensiva y aquellas áreas colaboradoras de las \ncuales se esperan resultados de pruebas de carácter ur-\ngente . Por ejemplo, para un paciente que es necesaria una \ncardioversión mediante descargas eléctricas (restaurar el \nritmo cardíaco normal en pacientes)  por haber empeora-\ndo su situación médica y deba realizarse de urgencia no \nse puede contrastar si está contraindicado el procedi-\nmiento o debe realizarse mediante la suministración de \nfármacos al no poder acceder a su historia ocasionando \nposibles errores médicos que den lugar a un empeora-\nmiento o la muerte del paciente. \n \nPor ello, para mantener la máxima seguridad posible en lo \nreferente a los servidores que contengan histo rias clínicas \nse deberán tener en cuenta las siguientes recomendacio-\nnes: \n • Redundancia de servidores y comunicaciones en \ndiferentes localiazciones en caso de fallo eléctri-\nco, incendio, inundación o cualquier otra condi-\nción adversa. \n \n• Vigilancia y control de acceso al edificio y sala \ndonde se encuentren los servidores, así como ci-\nfrado de los discos. \n \n• Sistemas que garanticen la detección y mitiga-\nción de cualquier intento de ataque. En el caso \nde la denegación de servicio distribuida se pue-\nden recurrir a balanceadores de carga. \n \nPasando a otro de los peligros que existen hoy en día pa-\nra la informática sanitaria es el propio ser humano ya qu e \na través de este se pueden realizar diversos ataques me-\ndiante ingeniería social  (campañas de phishing, coaccio-\nnes, motivos económicos …) que no se pueden detectar \nfácilmente, menos aún cuando ocurren en terminales de \nempleados de dichos centros. Esta situación preocupa \nmás cuando en 2020, según datos del INCIBE (Institito \nNacional de Ciberseguridad) , más de medio millar de ins-\ntituciones sanitarias informaron de ser víctimas de cibera-\ntaques siendo uno de los más característicos el ataque \nperpetuado al Hospital Universitario de Torrejón del cual \ntardaron más de 20 días en estar operativos y más de dos \nmeses en volver al ritmo normal de funcionamiento. Mi-\nrando esta situación con énfasis al seguimiento y trata-\nmiento del paciente vemos como no sería posible aten-\nderlo hasta dentro de varios meses más tarde de lo que le \ncorresponde, siendo en algunos casos necesarias las revi-\nsiones tras intervenciones quirúrjicas de alto riesgo, es-\ntancias prolongadas en UCI o pruebas analíticas que den \nlugar a detecciones precoces de enfermedades. \n \nPor ello, las recomendaciones que se dan para este caso \nespecífico van desde la formación contínua en herramien-\ntas digitales y ciberseguridad así como protección de da-\ntos hasta el bloqueo de dispositivos USB en ordenadores, \nfiltrado de peticiones mediante firewall, accesos mediante \ndoble o triple factor de autenticación (código OTP , contra-\nseña y tarjeta criptográfica por ejemplo) o formación de \nestas herramientas desde que se introduce el futuro pro-\nfesional en el sistema educativo universitario o no univer-\nsitario en el caso de los ciclos formativos habilitantes. \n \n3.1. Casos extremos \nPueden darse diversos casos de ciberataques, pero hoy e n \ndía es fácil encontrar tres objetivos de ataques fundamen-\ntales que son los registros de un usuario, los diversos apa-\nratos conectados a este y los informes médicos. \n \nEn el primer caso conviene recordar que cada historia clí-\nnica es un registro en una base de datos asociado a un \npaciente con un número específico. Dicho número puede \nser autonómico o estatal (si hablamos en sanidad pública) \no el propio DNI o pasaporte (si hablamos en algunos ca-\nsos de sanidad privada) por lo que, si un atacante consi-40  \n guiera el acceso de administrador de dicha base de datos \ny realiza una modificación o borrase un registro de pa-\nciente, dichos datos podrían volverse ilocalizables conlle-\nvando que haya un usuario sin registros médicos. Este \nescenario puede darse en caso de compartir la misma re d \ninterna como de invitados en un centro hospitalario o que \nse disponga de acceso libre a tomas RJ45 por lo que, para \nevitar este tipo de ataque, se debe empezar con la seguri-\ndad física mediante la deshabilitación de conexiones en \ntomas RJ45 que no se usen y debe acabar por los regis-\ntros redundantes de usuarios así como configurar políti-\ncas de seguridad en sistemas gestores de bases de datos \npara realizar diversas operaciones (empleo de 3FA, defini-\nción de tiempo de recuperación de datos aunque se reali-\ncen confirmaciones de operaciones, acceso a administra-\ndores exclusivamente desde red local o el uso de VPN \nentre otros). \n \nEn nuestro segundo caso, el uso de instrumental tecnoló-\ngico ha facilitado mucho la labor de los profesionales pe-\nro también pueden volverse en contra al tener la necesi-\ndad de permanecer conectados a la red ya que un atacan-\nte, si consigue obtener acceso a la red interna mediante \nbrechas de seguridad o 0-days puede modificar paráme-\ntros de funcionamiento provocando que, en el caso de un \nrespirador, altere los resultados que se envían al área de \ncontrol de enfermería o se puedan modificar parámetros \nque, en una bomba de perfusión de medicación por ví a \nsanguínea, suministre más medicación de la indicada o no \nsuministre directamente. En estos casos, dada la elevada \ncantidad de tráfico que puede haber en la red, sería difícil \nencontrar al atacante, más si emplea una suplantación de \ndirección MAC por lo que puede producirse lo que llama-\nremos “muerte silenciosa tecnológica ”. \nLas posibles medidas a emplear en estos casos serían \ndesde la comunicación en redes LAN que no salgan del \nhospital o área del paciente, sistemas de detección de \nintrusos o la actualización tras detectar vulnerabilidades \nen aplicaciones que, por el tiempo que se tardan en apli-\ncar, se llegan a posponer (siendo uno de los casos cono-\ncidos el empleo de ordenadores con sistemas operativos \nde hace más de 20 años que no tienen soporte oficial \npero se mantiene n al no poder parar dichos sistemas i n-\nformáticos para su actualización). \n \nFinalmente, en el caso de los informes médicos, ahora por \nla crisis de COVID-19, tras realizar las pruebas pertinentes, \nlos laboratorios enviaban dichos informes mediante co-\nrreo electrónico siendo la única protección como tal que \ntenían una contraseña que solía ser el número de DNI del \npaciente por lo que, en caso de obtener dicho fichero o \nacceso al correo, solo será necesario crear un script que \nrealice fuerza bruta sobre el documento para acceder a la \ninformación médica que contenga o, si se tiene constan-\ncia de la posibilidad de existir registros del DNI mediante \nfuentes públicas, realizar investigaciones con OSINT (Inte-\nligencia de fuentes abiertas) para dar con el número de \ndocumento. \n \nEn otros casos, y dada la necesidad socioeconómica que atravesaban muchas personas, se daba lugar a la falsifica-\nción de dichos informes llegando incluso a no estar pro-\ntegidos contra modificacionea algunos de estos y permi-\ntiendo modificar el resultado de una prueba de POSITIVO \na NEGATIVO con tal de no verse empeorada su situación \nactual. \n \nPor ello, las medidas de protección que se deberían de \ntener para la descarga de dichos informes van desde la \nprotección de escritura mediante bloqueos con certifica-\ndos digitales (y así garantizar la integridad del documen-\nto), el empleo de códigos seguros de verificación en caso \nde usar el informe de forma física o el uso de llamadas o \ncualquier mecanismo para descargar los informes y no \ndejarlos con tan solo una contraseña que, en muchos de \nlos correos que envían los laboratorios, indican expresa-\nmente que el DNI es la clave en estos casos. \n \nFinalmente, y relacionado con certificados me gustaría \nhacer especial mención a la crisis de los certificados euro-\npeos de COVID-1 9 ya que ha sido noticia la filtración de la \nclave privada de firma de los certificados en el repositorio \npúblico oficial del proyecto permitiendo crear certificados \nnegativos a personajes de ficción o personas históricas \nque han fallecido. En estos casos se debe realizar la vigi-\nlancia del código que se sube a estos repositorios públi-\ncos y aprovechas las herramientas de control y aceptación \nde ramas de desarrollo (branches)  mediante pull requests. \n4. CONCLUSIONES  \nTras la investigación de los diferentes puntos de fallas de \nseguridad y tras contactar con profesionales de la salud se \nhan detectado falta de seguridad en muchos protocolos y \nde formación a empleados por lo que, a mi parecer, queda \nmucho trabajo por delante y que, a raíz de la pandemia, \nse ha dado mayor importancia a la seguridad en la infor-\nmática sanitaria pero siempre se suelen pecar en la falta \nde certificados internos para cifrar la información o la far-\nta de formación al personal sociosanitario así como la \npoblación en general. \nEn un futuro, y a nivel de reflexión personal, considero \nque la tecnología se habrá convertido en un elemento \ncotidiano en todas las ramas siendo necesario la forma-\nción mediante diferentes grados como es la Ingeniería de \nla Salud o que haya más presencia de Ingenieros Informá-\nticos dentro de quirófanos o centros hospitalarios para \ntrabajar con big data y machine learning para realiz ar de-\ntecciones precoces de enfermedades a raíz de bancos de \ndatos o predecir el proceso de mejoría de un paciente \nantes de salir del quirófano. \n5. AGRADECIMIENTOS  \nQuiero agradecer y dedicar este artículo a mis padres qu e \nsiempre me han apoyado en estudiar la Ingeniería Infor-\nmática a pesar de mis inseguridades, al referente de Soco-\nrros y Emergencias de Cruz Roja en Alcalá de Guadaíra y \ncompañero, Juan Manuel Ortega, que siempre ha estad o \npresente para aportarme información de los procedimien-41  \n \ntos existentes hoy en día en las urgencias y medicina i n-\ntensiva. A Jose Manuel Roas, mi tutor de cuarto de secun-\ndaria que apostó siempre por mí y que vió el potencial \nque tenía y hasta donde he podido llegar. A Norberto \ncomo profesor y director de la Escuela Politécnica Supe-\nrior de la Pablo de Olavide por darme la oportunidad de \nescribir sobre este tema que cada vez está más en alza. A \naquellas personas anónimas, estudiantes o profesionales \ndel sector que me han ayudado contando sus experien-\ncias, a mis compañeros de la carrera y a toda la población \nen general. Gracias por hacerme ser quién hoy soy. \nREFERENCIAS  \nE. Araujo. \"Los dispositivos de marcapasos estarán conec-\ntados a smartphones\". Consejos para abrir su consultorio \ny marketing médico - Apolo Espa-\nñol. https://espanol.apolo.app/dispositivos- de-\nmarcapasos-conectados-telefonos-inteligentes/  (accedido \nel 24 de abril de 2022). \n \n\"Español - LUCAS - chest compression system\". LUCA S - \nChest Compression System. https://www.lucas-\ncpr.com/es/  (accedido el 24 de abril de 2022). \n \n\"Los hackers ponen en su punto de mira los wearables \nsanitarios\". Panda Security Mediacen-\nter. https://www.pandasecurity.com/es/mediacenter/seguri\ndad/hackers-sanitarios/  (accedido el 24 de abril de 2022). \n \n\"Quejas por el Hospital de Torrejón un mes después del \nataque informático\". El \nPaís. https://elpais.com/ccaa/2020/02/13/madrid/1581597\n083_243994.html  (accedido el 24 de abril de 2022). \n \n \nManuel Jesús Flores Montaño actualmente es \nestudiante de tercer curso del Grado de Ingenie-\nría Informática en Sistemas de la Información por \nla Universidad Pablo de Olavide de Sevilla y titu-\nlado en Administración de Sistemas Informáticos \nen Red por el IES Ciudad Jardín de Sevilla. Ac-\ntualmente es voluntario en Cruz Roja Española \nen la provincia de Sevilla y representante de la \npropia universidad en la Reunión de Estudiantes \nde Ingenierías Técnicas y Superiores en Informática. Su interé s \ninvestigador incluye la ingeniería social, la ciberseguridad aplicada a  \nla medicina y el comportamiento de equipos IoT domésticos para el \nseguimiento de pacientes y detección de posibles enfermedades. \n \n \n 42   \n Células asesinas : nuestras al iadas en la \nlucha contra el cáncer \nJosé Antonio Herrera Gavilán  \nResumen — Las células NK (del inglés Natural Killer ) son un tipo de linfocito, pertenecientes al sistema inmune inn ato, que se \nencargan de eliminar células tumorales y células infectadas p or diferentes patógenos como es el caso de los virus. Est as \ncélulas NK pueden ser de gran interés en la lucha contra  al cáncer y están siendo objeto de estudio para generar nuevas \nterapias promete doras. \nPalabras Cla ves— Células NK , Quimioterapia , Virus oncolítico, Células CAR-T, Cáncer. \n——————————    ◆   ——————————  \n1. I NTRODUCCIÓN  \n \nl cáncer es una afección en la que las células de una \nparte específica del cuerpo crecen y se reproducen sin \ncontrol. Las células cancerosas pueden invadir y des-\ntruir el tejido sano circundante, incluidos los órganos [1]. \nEncontramos más de 200 tipos diferentes de cáncer y \ncada uno se diagnostica y se trata de una manera particu-\nlar. La cirugía es el primer tratamiento que se debe probar \npara la mayoría de los tipos de cáncer, ya que los tumores \nsólidos generalmente se pueden extirpar quirúrgicamente. \nOtros dos métodos de tratamiento de uso común son la \nquimioterapia, en la que se hace uso de medicamentos \ncon la finalidad de acabar con las células cancerosas y la \nradioterapia, en la que se lleva a cabo un uso controlado \nde rayos X de alta energía [1] .  \nEn nuestro gran arsenal contral el cáncer encontramos \ntambién nuevas terapias prometedoras como pueden ser \nlas células T-CAR, los virus oncolíticos o incluso las células \nNK presentes en nuestro organis mo formando parte de la \ninmunidad innata, en las que se va a centrar este artículo \n[2], [3], [4]. \n2. C ÉLULAS NK  \nLas células asesinas naturales, también llamadas células \nNK (del inglés Natural Killer ) son células inmunes innatas \nque muestran una fuerte función citolítica contra las célu-\nlas estresadas fisiológicamente, como las células tu-\nmorales y l as células infectadas por virus [5] .  Estas células fueron descritas por primera vez en \nel año 1 975 por parte de Ronald Herber man y su equipo , \ny hasta entonces se pensaba que exist ían solo dos tipos \nde linfocitos: los B y los T [7]. \nLas células NK constituyen entre el 7% al 15% del \ntotal de linfocitos en sangre periférica y son capaces de \ndiferenciar entre células autólogas (propias del organis-\nmo) y heterólogas o xenogénicas (ajenas), llevando a cabo \neste proceso de manera eficiente gracias a la existencia de \ndos tipos de receptores: receptores activadores y recep-\ntores inhibidores. E stos últimos son los encargados de \nreconocer aquello que pertenece al organismo mediante \nla detección de moléculas del complejo de histocompati-\nbilidad (MHC) de clase I [7]. \nLa señalización de estos receptor es activador es e \ninhibidor es regula la activación de las células asesinas \nnaturales (NK). Las células sometidas a estrés, como las \ncélulas tumorales, pierden sus moléculas MHC de clase I, \nun ligando para los receptores inhibidores de las células \nNK. Al mismo tiempo, adquieren moléculas asociadas al \nestrés que actúan como ligandos para activar receptores. \nPor tanto, la falta de señalización inhibidora junto con la \ninducción de la señalización activadora cambia el   \nequilibrio hacia la activación de las células NK, lo que \nconduce a la secreción de cito quinas y la muerte de las \ncélulas tumorales [8].  \nA continuación , en la figura 2 se ilustra este proceso. \n \n \n \n \n \n \n \n \n \n \n \n \n————————————————  \nJosé Antonio Herrera Gavilán.  Universidad Pablo de Olavide.  \njahergav@alu.upo.es  E \nFig. 1.  Célula NK (mostrada en amarillo). [6] .   \nFig. 2.  Reconocimiento de las células diana por parte de las \ncélulas NK [8] .  \n \n43  \n  \n3. U SO DE CÉLULAS NK CONTRA EL CÁNCER \nLas células NK se encuentr an habitualmente en los tumo-\nres humanos.  Sin embargo, su frecuencia es baja en com-\nparación con el resto de las células mieloides y linfoides .  \nEl aumento de la abundancia de células NK se ha asocia-\ndo a un aumento de la supervivencia global en pacientes \ncon cáncer [9]. \nEl enfoque terapéutico más importante que utiliza cé-\nlulas NK es la inmunoterapia adoptiva. En ella , las células \nNK se extraen de diversas fuentes y se cultivan in vitro , \npara posteriormente, inyectarse al paciente. La inmunote-\nrapia adoptiva se puede realizar mediante el uso de célu-\nlas NK autólogas o alogénicas. En el primer caso, las célu-\nlas NK se extraen del propio cuerpo del paciente, mientras \nque las células NK alogénicas se pueden tomar de diver-\nsas fuentes, incluido el trasplante de células madre hema-\ntopoyéticas o células NK modificadas genéticamente [9].  \nLa ingeniería genética de células NK es un enfoque \nprometedor para mejorar la eficacia de las terapias de \ntransferencia de células NK . Una estrategia actualmente \nen evaluación preclínica consiste en sobreexpresar molé-\nculas activadoras, como la NKG2D, la CXCR2 y la IL-15 \nunida a la membrana de las células NK, o bien reducir la \nexpresión de receptores inhibidores como NKG2A138. \nAdemás, el descubrimiento y desarrollo de la tecnología \nde edición del genoma CRIS PR-Cas9 ha abierto una nueva \nvía para mejorar los productos de las células NK mediante \nla modificación de los niveles de expresión de moléculas \nactivadoras o inhibidoras expresión de células NK [ 10], \n[11]. \nPor otro lado, la expresión de receptores antigénicos \nquiméricos (CAR), dirigidos contra los antígenos de super-\nficie expresados por las células tumorales, es otro enfoque \nalentador , obteniendo las denominadas CAR-NK [10], [11]. \n4. O TRAS TERAPIAS PROMETEDORAS  \n \nEn los últimos años han surgido nuevas terap ias destina-\ndas a acabar con el cáncer, algunas de ellas se encuentran \naún en estudio, pues se están llevando a cabo investiga-\nciones y ensayos clínicos para determinar qué resultados \nofrecen. De hecho, se estudia combinar diferentes terapi as \ncon el objetivo de mejorar la eficacia de eliminación de la s \ncélulas cancerosas, como es el caso de la combinación de \ncélulas CAR-NK con virus oncolítocos [12].  \nEntre estas nuevas terapias encontramos las denomi-\nnadas las células T- CAR o los virus oncolíticos.  \n \n4.1. Células T- CAR  \nLa terapia de células T con receptores quiméricos de antí-\ngenos (CAR- T), es una nueva forma de inmunoterapia que \nutiliza células T especialmente modificadas para dirigirse \nmás específicamente a las células cancerosas [2], [13]. \n \n \n  \n \n \n \nLas célul as T son buenas para luchar contra las \ninfecciones, pero puede resultarles difícil distinguir entre \nuna célula cancerosa y una normal (hecho que no ocurre \nen las células NK) . Por ello, con esta terapia se modifican \ngenéticamente las células T para que expr esen receptores \nquiméricos en sus membranas que permiten reconocer \nlos antígenos de las células cancerosas y destruirlas. Estas \ncélulas T modificadas crecen y se multiplican en el labora-\ntorio y finalmente se introducen en el paciente con e l ob-\njetivo de aca bar con las células cancerosas [11].  \n \nEn la siguiente imagen, se muestran las etapas que con-\nforman dicha terapia. \n \n \n4.2. Virus oncolíticos \n \nUn virus oncolítico puede describirse como un virus dise-\nñado genéticamente o existente en la naturaleza que \npuede replicarse selectivamente en las células cancerosas \ny luego matarlas sin dañar las células sanas , por lo que se \npueden considerar como nuevos y poderosos agentes \nterapéuticos en la terapia del cáncer [14]. \nHasta la fecha, la Administración de Alimentos y \nMedicame ntos (FDA) ha aprobado solo un virus oncolíti-\nco, una forma genéticamente modificada de un herpesv i-\nrus para el tratamiento del melanoma, aunque se están \nevaluando varios virus como posibles tratamientos para el \ncáncer en ensayos clínicos [14].      \nEn la siguiente imagen, se ilustra cómo estos v i-\nrus son capaces de infectar solo a células tumorales que \nacaban siendo destruidas, mientras que, en las células \nsanas del organismo, al no tener lugar la replicación del \nvirus, no tiene lugar el pr oceso de inf ección. \n \n \n \nFig. 3. Terapia de células T con receptores de antígeno s quimé-\nricos (CAR) [1]. 44  \n \n \n \n \n \n \n \n \n \n \n \n5. VENTAJAS DEL USO DE CÉLULAS NK  \nAl igual que las células T, las células NK forman parte del \nsistema inmunológico y atacan a los patógenos y otras \ncélulas malignas. En cambio, a diferencia de las células T, \nlas cél ulas NK no se a daptan a antígenos específicos. Sin \nembargo, son una navaja suiza celular que puede detectar \ny destruir cualquier célula que parezca anormal [4]. \n En cierto modo, la terapia con células NK es similar a \nla terapia con células T con CAR. Ambos transforman o \nmejoran las células del sistema inmunológico para que \npuedan combatir eficazmente el cáncer, pero encontra-\nmos un conjunto de ventajas en el uso de la quimiotera-\npia con células NK. Por un lado, las células NK no necesi-\ntan ser diseñadas genéti camente para recono cer las célu-\nlas cancerosas, lo que acelera el proceso de obtención de \nestas para posteriormente ser administradas. Otra ventaja \nfundamental es que, en comparación con otras formas de \ntratamiento del cáncer, como la quimioterapia, la radi a-\nción e incluso otr as inmunoterapias, la terapia con células \nNK no causa muchos efectos secundarios, por lo que los \npacientes tienden a tolerarlo bien [ 4].  \n6. CONCLUSIONES  \nEl uso de las células NK constituye una gran promesa co-\nmo un nuevo tipo de inmunot erapia celular cont ra el cán-\ncer, debido a que son fácilmente disponibles y segura s \npara su uso clínico. Los avances recientes en las técnicas \nde manipulación genética han permitido la creación de \ncélulas NK que presentan los denominados receptores \nantígeno s quiméricos para d ar lugar a las que se conocen \ncomo células CAR-NK con una potente actividad antitu-\nmoral, pero en su mayoría no tóxicas para los tejidos \nnormales.  \nTambién cabe destacar que pueden combinarse \ndiferentes terapias como son el caso del uso de las ya \nmencionadas células CAR-NK con virus oncolíticos, mejo-\nrándose así la eficacia y obteniéndose mejores resultados. \nEn definitiva, el potencial terapéutico de las célu-\nlas NK es increíblemente alto, y los recientes descubri-\nmientos de que las células CAR- NK tienen u na baja toxici- \ndad y se asocian con altas tasas  de  respuesta ,  ponen de  \n \n \n manifiesto la importancia de las células NK como poten-\nciales inmunoterapias para tratar a los pacientes con cán-\ncer. \nREFERENCIAS  \n[1] Web del Instituto Nacional del Cáncer , https://www.can cer.gov/ \n[2] Huang, R., Li, X., He, Y., Zhu, W., Gao, L., Liu, Y., Gao, L ., Wen, Q., \nZhong, J. F., Zhang, C., & Zhang, X. (2020). Recent advances in \nCAR-T cell engineering. Journal of hematology & oncology , \n13(1), 86. https://doi.org/10.1186/s13045- 020-00910 -5. \n[3] Raja, J., Ludwig, J. M., Gettinger, S. N., Schalper, K. A., & Kim, H.  S. \n(2018). Oncolytic virus immunotherapy: future prospects for on-\ncology. Journal for immunotherapy of cancer , 6(1), 140. \nhttps://doi.org/10.1186/s40425-018- 0458 -z  \n[4] Xia, J., Minamino, S., & Kuwabara, K. (2020). CAR-expressing NK \ncells for cancer therapy: a new hope. Bioscience trends , 14(5), \n354–359. https://doi.org/10.5582/bst.2020.03308  \n[5] Web de la British Society for Immunology , \nhttps://www.immunology.org/ \n[6] Web de Chemical & Engineering News , https://cen.acs.org/ \n[7] Ortaldo, J. R., Wiltrout, R. H., & Reynolds, C. W. (2014). Na tural \nkiller activity: early days, advances, and seminal observations. \nCritical reviews in oncogenesis , 19(1-2), 1 –13. \nhttps://doi.org/10.1615/critrevoncog.2 014011125  \n[8] Paul, S., & Lal, G. (2017). The Molecular Mechanism of Natural \nKiller Cells Function and Its Importance in Cancer Immunothe-\nrapy. Frontiers in immunology , 8, 1124. \nhttps://doi.org/10.3389/fimmu.2017.01124 \n[9] Myers, J. A., & Miller, J. S. (2021). Exploring the NK cell plat form \nfor cancer immunotherapy. Nature reviews . Clinical oncology, \n18(2), 85 –100. https://doi.org/10.1038/s41571- 020-0426 -7 \n[10] Shimasaki, N., Jain, A., & Campana, D. (2020). NK cells for cancer \nimmunotherapy. Nature reviews. Drug discovery , 19(3), 200–\n218. https://doi.org/10.1038/s41573- 019-0052 -1 \n[11] Yilmaz, A., Cui, H., Caligiuri, M. A., & Yu, J. (2020). Chimer ic anti-\ngen receptor-engineered natural killer cells for cancer immuno-\ntherapy. Journal of hematology & oncology , 13(1), 168. \nhttps://doi.org/10.1186/s1 3045 -020- 00998 -9 \n[12] Ma, R., Lu, T., Li, Z., Teng, K. Y., Mansour, A. G., Yu, M.,  Tian, L., Xu, \nB., Ma, S., Zhang, J., Barr, T., Peng, Y., Caligiuri, M. A.,  & Yu, J. \n(2021). An Oncolytic Virus Expressing IL15/IL15R α Combined \nwith Off-the-Shelf EGFR-CAR NK Cells Targets Glioblastoma. \nCancer research , 81(13), 3635 –3648. \n[13] Sterner, R. C., & Sterner, R. M. (2021). CAR-T cell therapy: current \nlimitations and potential strategies. Blood cancer journal , 11(4), \n69. https://doi.org/10.1038/s41408- 021-0045 9-7 \n[14] Zheng, M., Huang, J., Tong, A., & Yang, H. (2019). Oncolytic Viru-\nses for Cancer Therapy: Barriers and Recent Advances. Molecu-\nlar therapy oncolytics , 15, 234 –247. \nhttps://doi.org/10.1016/j.omto.2019.10.007 \n[15] Web del Comercial Rafer. https://www.rafer.es/ \n \n \n \n \nJosé Antonio Herrera Gavilán es estudiante \ndel cuarto curso del Grado de Biotecnología \nen la Universidad Pablo de Olavide (Sevilla).  \n \n \n \nFig. 4.  Proceso de infección de virus oncolíticos [15]. \n 45 Reprogramación genética \n \nPedro N. Jiménez-Morillo, Ainoa Viana Pareja, Álvaro Fernández Bonilla \n \nResumen  — Este trabajo se basa en el concepto de “reprogramación gen ética”, un campo de investigación relativamente reciente en el c ampo de \nla Genética, aunque se puede extender a campos como la Fisiologí a y la Medicina, que consiste en convertir células somáticas en  células pluripotentes. \nEsta técnica tiene dos posibles aplicaciones terapéuticas: po r un lado, la medicina regenerativa, que permitirá paliar defect os genéticos mediante la \nreprogramación de células somáticas del paciente y, por otro lado, la reprogramación farmacol ógica, que permite estudiar comp uestos que sirvan para \ninducir la reprogramación de las células somáticas incluso el mismo organ ismo del que se extraen. Por tanto, la reprogramación genétic a es un proceso \nque puede abrir las puertas a nuevas terapias que ayude n a curar enfermedades que antes no tenían cura. \n \nPalabras clave  — Células, Pluripotencia, Reprogramación, Terapia, Yamanaka \n \n \n——————————    ◆    ——————————  \n \n \n \n1. INTRODUCCIÓN \n \nntes de profundizar en la materia, debemos aclarar \nciertos conceptos previos importantes para el \nentendimiento de la misma: \nLas células madre  son aquellas que tienen la capacidad \nde convertirse en diferentes tipos de células del cuerpo. \nHay dos tipos de células madre: i) células madres \nembrionarias; y ii) células madres adultas. Ambas sirven \npara la reparación del organismo. Lo que hace inigualables \na estas células son tres conceptos: pueden dividirse y \nrenovarse a sí mismas, no son especializadas (por lo que no \ncumplen ninguna función específica) y, por último, tienen \nla capacidad de convertirse en células especializadas. Es \npor esto que estas células son la base para los médicos y \ncientíficos en numerosas áreas de la salud y la investigación \nmédica. \nPor otro lado, la diferenciación celular es el proceso por \nel que las células de cierto linaje celular (determinado al \nformarse el embrión) sufren modificaciones de expresión \nen sus genes, de manera que obtienen la forma y la \nfuncionalidad de cierto tipo celular. Este proceso es \nirreversible de forma natural. \nLa pluripotencia es la capacidad que tiene una célula \nmadre para poder diferenciarse en cualquier otro tipo de \ncélula, acotando la expresión de ciertos genes y \nreprimiendo la de otros. Una vez se pierde esta capacidad, \nno se puede recuperar de forma natural. \nLa capacidad de regeneración de las células somáticas \nvaría según el tipo de tejido con el que se trate.  Muchas \nenfermedades están asociadas a la disminución del número \nde poblaciones celulares en tejidos concretos, como por \nejemplo las enfermedades neurodegenerativas. \nLos experimentos de Yamanaka (2006) han abierto \nnuevas y prometedoras líneas de investigación dentro de la \nreprogramación genética que tienen como objetivos \ninvestigar posibles técnicas que permitan paliar la pérdida \nde las células como consecuencia de las enfermedades. \nLa primera de estas nuevas líneas se trata de la \nextracción de células diferenciadas de un paciente para \nposteriormente programar a una célula pluripotente. Tras ello, dichas células pluripotentes son “transformadas” en el \ntipo celular deseado, e introducida nuevamente al paciente. \nLa gran ventaja de este tratamiento es que son trasplantes \nautólogos y por tanto apenas hay probabilidad de rechazo. \nPor otro lado, la segunda vía se está centrando en la \nregeneración desde dentro del propio tejido induciendo la \ntransformación de células del propio órgano no afectados \npor la patología que repondrán las células que si están \nafectadas. \nActualmente esta línea de investigación se debe \nenfrentar al desafío de llevar a cabo una reprogramación \nterapéutica completa que consta de varios requisitos. Entre \nellos se destacan:  \n- La elección de la célula que va ser reprogramada  \n- Debe ser capaz de autorregenerarse, así como \ncompartir en la medida de lo posible un origen embrionario \ncomún, ya que esto facilita la relación de actividad genética \nentre la célula infectada y la célula reprogramada. \n- La célula reprogramada debe ser capaz de integrarse \ndentro del nuevo tejido donde se encuentra y llevar a cabo \nsu función como células de ese tejido \nHay que imaginar una célula como una gran mansión \ncon millones de puertas. Durante el desarrollo embrionario \nlas células madre tienen la mayoría de estas puertas \nabiertas. Sin embargo, durante la diferenciación, algunas \npuertas se van cerrando y solo quedan aquellas necesarias \npara que cada tipo celular lleve a cabo su función. Por tanto, \nesto es de gran utilidad para los investigadores, ya que \npueden determinar qué puertas cerrar o abrir con el fin de \npoder transformar un tipo de célula en otras. [1] \n \nComo una forma de ejemplificar estos conceptos ver la \nFigura 1. \n \nFig. 1. Esquema de la r eprogramación genética  \nA 46  \n  \n \n2. Reprogramación Genética \n \nLa reprogramación genética consiste en el borrado y \nremodelación, durante el desarrollo en mamíferos, de las \nmarcas epigenéticas, tales como la metilación del ADN. Por \ntanto, la base de la reprogramación es el uso de una serie \nde factores que permite borrar las marcas epigenéticas y así \nobtener células madres pluripotentes totalmente \nfuncionales. \nEn 2006, Shinya Yamanaka, ganador del Premio Nobel, \nlogró reprogramar células cutáneas para transformarlas en \ncélulas madres. El objetivo de Yamanaka , como de su \nayudante Kazutoshi Takahashi, consistió en tomar células \ndel epitelio de ratones adultos para infectarlas con un virus \ndiseñado en laboratorio con el objetivo de introducirles 24 \ngenes concretos. Se observó cómo dichas células se \ntransformaban en células pluripotentes. \nPara este experimento se seleccionaron 24 genes \ncandidatos y transinfectaron fibroblastos embrionarios de \nratón con estos genes en el locus Fbx15. Esto generó \nresistencia a G418 (resistencia a neomicina). \nSe aislaron 4 factores que, tras técnicas como \ninmunotinción y P CR-RT, demostraron que son los que \nllevan a cabo la reprogramación.  Dichos factores son \n(Oct3/4, Sox2, Klf4, c-Myc) a los que denominó factores de \nYamanaka. [2] \n \n \nFig. 2. Esquema de los experimentos de Yamanaka . Un cultivo de \nfibroblastos de ratón se somete a los factores maestros de Yamanaka \npara obtener células madres reprogramadas. \n \n2.1. Regulación de los factores de Yamanaka \n• Oct 4 . Pertenece a la familia de factores de \ntranscripción Oct y es clave para mantener la \npluripotencia. Poca concentración de Oct4 es letal \npara los embriones, mientras que su \nsobreexpresión induce la diferenciación  • Sox2.  Colabora muy estrechamente con Oct4 en la \nregulación de genes implicados de la \npluripotencia. No obstante, a diferencia de Oct4 se \nexpresa además en células de la etapa tardía del \ndesarrollo. \n• Klf4. Pertenece a la familia de Kruppel-like y tiene \nun papel como oncogén,  así como anti oncogén . \nActúa previniendo la salida de células de su ciclo \ncelular e inhibiendo a c-Myc (el cual provoca la \napoptosis). \n• c-Myc. Es un factor con múltiples dominios y un \npotente oncogén implicado en la proliferación \ncelular y la replicación de ADN. No es crucial para \nllevar a cabo la reprogramación; sin embargo, sí \ninfluye en la eficiencia y en la cinética del proceso \nde replicación del ADN. [3] \nEn 2008, un grupo de investigación liderado por Liu, \nempleando técnicas analíticas avanzadas, demostraron la \nexistencia de la secuencia diana de los factores propuestas \npor Yamanaka.  [9] (Figura3) \n \nSe observó además que los genes donde solo hay un \nfactor (sin incluir a c-Myc) fueron reprimidos en gran \nmedida. \nA pesar de esto último, como se ha mencionado \nanteriormente, los factores clave para la reprogramación \nson Sox4, Oct4, y Klf4, lo que hace pensar que forman un \ncomplejo. \nPara averiguar si interactúan entre sí, sobreexpresaron \na Klf4 marcado con Oct4 y Flag. Tras esto, se \ninmunoprecipitan con un anticuerpo anti-Flag, y se \nobservó que Klf4 se une a Oct4. Para determinar si Sox2 \nhace lo mismo se utilizó el mismo método. \n \n \nFig. 3. Resultados de la posición de los factores \nA) Se trata del número de promotores objetivos que los fac tores \nreconocen . B) Porción de cada factor en los locis cromosómicos \nsiendo el eje X la distancia del factor al TSS (región más cercana al \ncodón de inicio) del promotor C) El número de secuencias en e l \ngenoma que es objetivo de 1 o más factores (barras negras)  u \nobjetivos de 2 o más (rojo)  \nA su vez para dirimir si este fenómeno se da sólo en \ncélulas iPS (células pluricelulares inducidos) se repiten los \n47  \n mismos experimentos en células embrionarias (ES) de \nratón, tal y como se representa en la siguiente imagen \n(Figura 4). [4] \n \n \nFig. 4. Resultados de la unión entre factores donde se observa c omo \nel factor KLF4 se une a Sox2 y Oct4 tanto en células iPS c omo ES \nSe ha demostrado además que el extremo C de Klf4 \ntiene tres estructuras de dedos de Zinc, un tipo de \nestructura secundaria de la proteína, que se cree \ngeneralmente que es el sitio de unión con el ADN. N o \nobstante, mediante un ensayo de mutación de dichas \nestructuras y posterior inmunoprecipitación, se vio que \ndisminuía la unión con Sox2 y Oct4. Por tanto, estos dedos \nde Zn tienen una función de unión con el resto de factores \nanteriormente explicadas. \n \nLo curioso es que mutaciones de dichos dedos de Zn \nnos hacen pensar que deberían tener pérdidas de función ; \nsin embargo, se observó cómo los factores mutados \ncompiten con el factor silvestre. Así bien, es cierto que los \nmutantes al tener menor afinidad con Sox2 y Oct4 carecen \nde activación transcripcional del gen diana. Así pues, los \ndedos de zinc son clave para la unión con el ADN y \nposterior activación de los genes. \n \nEn resumen, se ha demostrado la necesidad de Klf4 de \nunirse a los otros dos factores para inducir la \nreprogramación. A su vez, si se carece de la Klf4 exógena \nse puede inducir la reprogramación de células \nembrionarias mediante Klf4 endógenas. Tal y como se \nrepresenta en la Figura 5. [4] \n  \n \nFig. 5.  Esquema de los resultados de la mutación de KLF4 \nA) La eliminación de Klf4 endógeno implica una disminución de \ncolonias B) Cuantificación de colonias de A C ) La sobreexpresión del \nmutante disminuye la cantidad de colonias, mientras que la \nsobreexpresión del endógeno  no tiene un efecto significativo D ) \nCuantificación de colonias en el C E) Tinción de las muestras donde  \nse demuestra que el mutante inhibe la autorrenovación , mientras que \nel endógeno sigue dando un porcentaje de renovación F) Por centaje \nde células positivas para SSEA 1. \n \n3. APLICACIONES  \n \n3.1. Medicina regenerativa \nEl fundamento de la medicina regenerativa se basa en \nque células somáticas (células ya diferenciadas y con \nfunción específica) pueden ser extraídas del cuerpo de un \npaciente con una enfermedad degenerativa, como puede \nser un defecto de visión, con el fin de ser reprogramadas \n(transformadas) en células madre pluripotentes inducidas \n(iPSCs, siglas en inglés). Sin embargo, estas células \npluripotentes presentan errores en la información genética \n(enfermedad). Por ello, se realiza una edición genética para \ncorregir el defecto. Después, se cultivan esas nuevas células \npluripotentes durante un tiempo y, finalmente, se \nreincorporan al paciente. Con el tiempo, dado que las \nnuevas células que se diferencien van a ser sanas, se cura la \nenfermedad degenerativa (en el caso de la visión, se curará \npoco a poco ese defecto, o bien se detendrá el avance del \nmismo). [5] \nA priori, una solución que se podría probar para \ndisminuir el tiempo que tardan en crecer las iPSCs es la de \ncrear un “almacén” o “banco” en el que se pudiera \nalmacenar IPSCs de pacientes sanos. De esta forma, en \ncuanto se detectará una enfermedad degenerativa en algún \npaciente, se podrían aplicar de forma inmediata este \ntratamiento para hacer desaparecer el problema \nrápidamente; sin embargo, para donar iPSCs, no todo el \nmundo es válido, ya que existe una probabilidad de \nrechazo inmunológico (el propio organismo detecte el \ntratamiento como extraño). Tampoco es práctico intentar \nbuscar un donador específico para cada persona, ya que se \nnecesitaría una gran cantidad de espacio para guardar \niPSCs concretas de cada individuo, y no es una solución \n48  \n práctica. \nHaciendo referencia al apartado anterior, debemos \nhablar de los denominados “súper donadores” . Este \nconcepto hace referencia al conjunto de personas de las que \nse pueden obtener iPSCs que pueden ser conferidas a \nmuchas personas, ya que la probabilidad de rechazo \ninmunológico se reduce drásticamente (su haplotipo, es \ndecir, su combinación de alelos de diferentes loci de un \ncromosoma que son transmitidos juntos, es homocigoto). \nSin embargo, el problema que existe con los súper \ndonadores es que son un número muy limitado de \npersonas, i.e., en Japón, 2 súper donadores pueden donar a \n30 millones de personas, pero sólo encontramos 1 súper \ndonador entre 5000 personas. [6] \nLa existencia de dichas iPSCs, ya preparadas y \nprocedentes de los súper donadores, permite reducir \nsignificativamente el tiempo que necesita todo el proceso \ndesde la extracción de células somáticas hasta la inserción \nde las nuevas células en el paciente. Además, al reducir \nnúmero de etapas y el tiempo del proceso, disminuye \ntambién el coste de producción. Por tanto, un enfermo \npodrá aumentar sus posibilidades de vivir al tener que \nesperar menos tiempo para su tratamiento y, además, en el \ncaso de que necesite pagar por él, el precio será menor. \n \n \nFig. 6. Con la aparición de los súper donadores, las etapas d e \nreprogramación genética y reparación de las células iPSCs se omiten.  \n \n3.2. Reprogramación farmacológica \nLa medicina regenerativa, como se ha explicado \nanteriormente, se basa en la capacidad de las células \npluripotentes para diferenciarse en cualquier otro tipo de \ncélula y, por otra parte, dividirse de forma ilimitada. \nActualmente las células madre son la base de los estudios \nde regeneración de órganos y tejidos. El problema en esto \nes que las células madre se obtienen a partir de la \nmanipulación genética de las células adultas. Esta \nmanipulación es a veces poco segura, ya que es necesario \nintroducir genes externos y normalmente, esto se hace a \ntravés de un virus. El Centro Roddenberry para la Medicina \ny la Biología de las Células Madre de los Institutos \nGladstone, en Estados Unidos, han realizado estudios que \ndemuestran que también se puede realizar la \nreprogramación de células adultas a células madre, \nfarmacológicamente. Al contrario de lo que ocurre con la manipulación genética, la adicción de fármacos es una \nmanera segura y eficaz de reprogramar células adultas en \ncélulas madre, con el fin de poder inducir la diferenciación \nde estas células madre en células miocárdicas y neuronas. \n[7]. \nSheng Ding explicó que la ventaja de esta forma de \nreprogramar células, es la de generar nuevas células en el \nmismo lugar donde se produjo la lesión. El objetivo de este \nmétodo es poder tratar en un futuro enfermedades como el \nParkinson con fármacos que ayuden al cerebro y al corazón \na poder reparar las lesiones de las células a partir de células \nya presentes en su tejido. Sorprendentemente, la \nregeneración natural que tienen animales como los tritones \no salamandras, son muy similares a esta. [8] \n \nEl corazón adulto posee una capacidad limitada para \ngenerar nuevas células. El objetivo de muchos estudios ha \nsido encontrar una forma de sustituir las células cardiacas \nperdidas tras un infarto miocárdico. El problema se \nencuentra cuando las células que se han trasplantado no \nson capaces de sobrevivir o no pueden integrarse de forma \nadecuada en el corazón. Además, existe un número \nlimitado de células madres que pueden transformarse en \ncélulas cardiacas. \n \n \nFig. 7. Un antiinflamatorio común potencia la reprogramación \ncardiaca. \n \nSe ha usado la reprogramación farmacológica para \ntransformar células cicatrizantes del corazón en células \nmiocárdicas. Esta técnica, además, posibilita que la \ntransformación en las nuevas células se lleve en el propio \nmúsculo cardiaco. El proceso de la reprogramación \ncomienza con la transformación de las células de la piel en \ncélulas madre multipotentes (iMS, siglas en inglés). Para \nello, se utilizan una variedad de compuestos químicos, que \nson seleccionados mediante pruebas de “ensayo y error”. \nDespués, las iMS son tratadas por un segundo conjunto de \nfármacos y factores de crecimiento que son los que la \ninducen a diferenciarse en células del miocardio. Cabe \nseñalar que el 97% de las células transformadas tienen \ncapacidad para latir y responden adecuadamente a los \nestímulos de las hormonas. En los experimentos realizados, \nse usaron como organismo modelo los ratones, y en estos, \nesta célula transformada era indiferenciable del resto de \ncélulas miocárdicas. \n \nEn un segundo estudio publicado en la revista Cell Stem \n49  \n Cell, los investigadores utilizaron esta técnica para crear \ncélulas progenitoras neuronales a partir de la piel del ratón. \nLos fármacos utilizados en este experimento, permitieron \nque, en solo 10 días, las células progenitoras neuronales, \ncapaces de diferenciarse a cualquier neurona del cerebro, \nfueran funcionales. Estas células no solo se desarrollaron \nespontáneamente en los tres tipos básicos de células \ncerebrales (neuronas, oligodendrocitos y atrocitos), sino \nque también tuvieron la capacidad de autorreplicarse. El \ncon-autor de esta investigación, Yadong Huang, concluyó \nque estas células neuronales podrían ser utilizadas en un \nfuturo en terapias de reemplazamiento celular para \nenfermedades neurodegenerativas (como el Parkinson o el \nAlzhéimer).   \n \nFig. 8. Esquema de la estructura 3D de los fármacos \n \n \n4. CONCLUSIONES  \n \nComo se ha visto durante la elaboración de este trabajo, \nla reprogramación genética es una vía muy prometedora \nque actualmente ya está dando resultados, aunque siempre \nhemos de mejorar, desarrollar y afinar estos métodos para \nconseguir resultados económicos asumibles, así como \nmejorar las técnicas sanitarias y poder utilizar estos \nconocimientos para aplicarlos a las necesidades del \nhombre.  \nY mirando hacia un futuro más lejano, cabe la \nposibilidad de que seamos capaces de añadir estos \nfármacos al cerebro a la médula espinal, y que estos actúen \nrejuveneciendo las células cerebrales en tiempo real. \n \n \n REFERENCIAS  \n \n[1] F. Ortega de la O, “Nuevas estrategias en el campo de la medicina \nregenerativa: la reprogramación celular,” Feb. 2017 . \n[2] “SAVALnet - Ciencia y Medicina - Progresos Médicos.” [Online]. \nAvailable: \nhttps://www.savalnet.ec/cienciaymedicina/progresosm edicos/11930.\nhtml. [Accessed: 22-Mar-2020]. \n[3] O. Chaparro and O. Beltrán, “REPROGRAMACIÓN NUCLEAR  Y \nCÉLULAS PLURIPOTENTES INDUCIDAS,” 2009.  \n[4] Z. Wei et al., “Klf4 Directly Interacts with Oct4 a nd Sox2 to Promote \nReprogramming,” Stem Cells, vol. 27, no. 12, p. N/A -N/A, Dec. 2009, \ndoi: 10.1002/stem.231. \n[5] “(143) A New Era of Medicine with iPS Cells - Lecture by Professor \nShinya Yamanaka - YouTube.” [Online]. Available: \nhttps://www.youtube.com/watch?v=PTkCDDUbsBc. [Acces sed: 24-\nMar-2020]. \n[6] “(143) Yamanaka Factors and Stem Cells: The Future of Medicine - \nYouTube.” [Online]. Available: \nhttps://www.youtube.com/watch?v=9t3WGWWBj3Q. [Acces sed: 24-\nMar-2020]. \n[7] “Un anti -inflamatorio común potencia la reprog ramación cardíaca.” \n[Online]. Available: \nhttps://www.immedicohospitalario.es/noticia/16242/u n-\nantiinflamatorio-comun-potencia- la-reprogramacion-cardiaca. \n[Accessed: 24-Mar-2020]. \n[8] “Crean células madre a partir de células de la piel  sin recurrir a la \nmanipulación genética.” [Online]. Available: \nhttps://www.abc.es/salud/enfermedades/abci-crean-ce lulas-madre-\npartir-celulas-piel-sin-recurrir-manipulacion-genet ica-\n201604282127_noticia.html. [Accessed: 24 -Mar-2020]. \n[9] X. Liu et al., “Yamanaka factors critica lly regulate the developmental \nsignaling network in mouse embryonic stem cells,” C ell Res., vol. 18, no. \n12, pp. 1177 –1189, Dec. 2008, doi: 10.1038/cr.2008.309. \n \n \n \nÁlvaro Fernández Bonilla nació el 25 de septiembre del \n2000 en Córdoba. Graduándose en el Bachillerato en el \ncolegio Trinidad de Córdoba en 2018. Cursa actualmente \n4º de Biotecnología en la Universidad Pablo de Olavide. \n \n \n \nAinoa Viana Pareja  nació el 11 de febrero del 2000. \nGraduándose en el Bachillerato en el Instituto Ítaca de \nTomares en 2018. Cursa actualmente 4º de Biotecnología \nen la Universidad Pablo de Olavide. \n \n \n \n \nPedro Nolasco Jiménez Morillo  nació el 1 de mayo del \n2000 en Sevilla. Graduándose en el colegio Altair de \nSevilla en 2018. Cursa actualmente 4º de Biotecnología \nen la Universidad Pablo de Olavide. \n \n \n \n50   \n La crisis de los opioides en EEUU: una \nperspectiva químico-forense \nMaría Guadalupe García-Ceballos Sánchez  \nResumen — Se aborda en este artículo el fenómeno conocido com o crisis de los opioides, que se ha venido desarrol lando en \nEstados Unidos desde la década de los 90, y es respo nsable de unas 90 muertes por sobredosis al día, de media, en ese país. \nExploramos y reflexionamos sobre las causas a las q ue apunta la literatura, el especial papel de la ad icción como proceso \nquímico, y las consecuencias jurídicas que ha entrañ ado como problemática nacional de salud pública, ta nto a nivel general \ncomo en procesos judiciales activos en particular. Analizamos asimismo si esta amenaza puede ser extrap olable a España, y \nmencionamos determinadas ideas en clave de tratamien to que se proponen desde el campo de la química.  \nPalabras Clave — Opioides, Adicción, Medicamentos, Crisis Sanitaria,  Legislación farmacológica, Políticas Públicas \n——————————       ——————————  \n1. I NTRODUCCIÓN\nl presente siglo se ha visto marcado por una grave \npandemia que ha estado en boca de todos; y, sin e m-\nbargo, no será esta la que más lo caracterice, o el s u-\nceso clave que nos defina como sociedad a ojos de los \nantropólogos futuros. Una serie de epidemias llamadas \n“silenciosas”, que se han venido desarrollando previa y \nsimultáneamente, resultan aún más reveladoras acerca \ndel hijo (e hija) promedio de la posmodernidad. No hay \nmás que introducir en cualquier buscador el término para \nobtener resultados como obesidad, aislamiento y soledad, \ntrastornos de ansiedad, conductas compulsivas y adict i-\nvas, suicidio. La sociedad de consumo nos colma de todo \naquello que podamos llegar a requerir, y, con frecuencia, \ntambién de lo que no. ¿Podrían algunos de estos males \nerradicarse si se dejasen de generar necesidades artif i-\ncialmente con ánimo de lucro? ¿Seríamos más felices si \naprendiésemos a tolerar la frustración de no tenerlo todo \nal instante, a convivir con el dolor?  \nUno de los grandes eslóganes de Purdue Pharma , la \nempresa comercializadora del medicamento OxyContin,  \ncuyo principio activo es la oxicodona (analgésico sintet i-\nzado a partir de la tebaína, alcaloide presente en el opio) \n[1] fu e que “no tenemos por qué vivir con dolor” ejempl i-\nficando el argumento con casos que generan inmediato \nconsenso social [2]: pacientes oncológicos y personas con \nenfermedades crónicas como la esclerosis múltiple, que \nven gravemente empeorada su calidad de vida si no se \ntratan con la intensidad que sus dolencias requieren. \nNos proponemos, con este artículo, explorar las cons e-\ncuencias de una sobre-generalización del argumento en \ncuestión, que ha conllevado que millones de personas \ntraten de apaciguar sus particulares dolores -tanto físicos \ncomo psicológicos- recurriendo por desinformación a \nmedios potencialmente peligrosos.  2. M ECANISMO BIOQUÍMICO DE ADICCIÓN  \nLos opioides u opiáceos interactúan con nuestro sistema \nnervioso de manera diferente a otras sustancias estupefa-\ncientes o psicotrópicas, y puede decirse que se encuentran \nen la mitad superior de la pirámide en términos de noc i-\nvidad, entendida como daño causado al consumidor y \npotencial de adicción. En particular, la heroína, la droga \nilegal más representativa de este grupo, se corona como la \nmás perjudicial [3].  \nUna característica sencilla de comprender y muy ilu s-\ntrativa que muchas drogas tienen en común, es la de pa-\nrecerse en su estructura y propiedades químicas a susta n-\ncias endógenas generadas por el organismo. Como p o-\ndemos ver en la imagen, la norma general para los opio i-\ndes es una similaridad a la molécula de endorfina, con \nanillos aromáticos, grupos metilo, y presencia asimismo \nde oxígeno, hidrógeno y nitrógeno. \nEste último elemento determina la \nactivación de los opioides, ya que el \ngrupo amino al que pertenece se i o-\nniza en entornos en los que pueda \nentrar en contacto con H 2O, como \nsería el torrente sanguíneo [4 ]. \nFig. 1: comparación entre la endorfina (endógena) y v arias mol é-\nculas opioides. \n \nLas endor finas, péptidos llamados “hormona de la fel i-\ncidad” u “opio cerebral”, se liberan por la glándula pitu i-\ntaria y el hipotálamo directamente a áreas del cerebro \nresponsables de la supresión del dolor en situaciones de \npresencia de este o de estrés, con el fin de hacer frente al ————————————————  \nMª Guadalupe García-Ceballos Sánchez . Facultad de Derecho ,  \nUniversidad Pablo de Olavide. hispalupe@hotmail.com  E \n51  \n mismo, o en actividades que relacionamos directamente \ncon el placer (hacer ejercicio, reír, acariciar…) [ 5]. \nExisten tres tipos de receptores opioides, μ, κ y δ. Cada \nuno es más sensible a determinadas variedades de neur o-\ntransmisores (o sustancias exógenas, ya que del mismo \nmodo que hay más de un neurotransmisor opioide, au n-\nque el principal sea la serotonina, hay también variedad \nde opioides exógenos estructuralmente diversos), y están \npresentes a lo largo de todo el sistema nervioso; El meca-\nnismo de transducción de señales, o sinapsis, funciona a \ntravés de proteínas. Algunas de ellas son inhibidas por el \nopioide, que propicia asimismo la apertura de canales de \nK+ y el cierre de los canales de Ca2+, contribuyendo a una \nhiperpolarización de la célula nerviosa, y con ello a fue r-\ntes restricciones en los impulsos nerviosos [6]. En defin i-\ntiva, “bloquea” nuestra capacidad para percibir un dolor \nque, realmente, no desaparece, sino queda eficazmente \nencubierto.  \n \nLas drogas de las que hablamos, al asemejarse (nat u-\nralmente o por haber sido diseñadas para ello) a esos ne u-\nrotransmisores, actúan sobre esos mismos circuitos y, al \npoder suministrarse a discrecionalidad, generan tolera n-\ncia rápidamente [7]. El cuerpo, al recibirlas desde el ext e-\nrior, deja de segregar endorfinas, por lo que comienza a \ndepender de recibir la sustancia externa (en dosis cada \nvez mayores) para alcanzar ese estado de ausencia de \ndolor y bienestar al que es tan fácil acostumbrarse.  \nFig. 2: ciclo de adicción causado por medicamentos o pioides.  \n \nAnte la eventual retirada de la droga, el organismo r e-\nquiere de un lapso de tiempo para volver a segregar esas \nmoléculas cuya fabricación había suprimido por innec e-\nsarias, teniendo lugar ese shock  conocido como síndrome \nde abstinencia, que conlleva desajustes tanto fisiológicos \ncomo comportamentales debidos al proceso gradual \nreadaptativo que debe atravesarse. En el caso de las su s-\ntancias de nuestro interés, estaríamos hablando de sínt o-\nmas gastrointestinales, calambres, dolores o temblores \nmusculares, sudoración y escalofríos, aceleración de la \nfrecuencia cardíaca, cambios en la presión arterial, irrita-\nbilidad, trastornos del estado de ánimo y del sueño [8].   \n \nEstudios recientes de revisión de la literatura [9 ] reco-\ngen que el consumo prolongado (mediado usualmente \npor la adicción) de derivados del opio, produce incluso \nmodificaciones epigenéticas perdurables en el ADN de las \ncélulas, que condicionarían auténticos cambios en la op e-\nrativa del sistema nervioso. Esas modificaciones no co m-prenderían mutaciones genéticas como tal (no alteran la \nsecuencia del ADN), pero sí inciden sobre la cromatina, \nsufriendo las histonas (principales proteínas que la co n-\nforman) modificaciones covalentes que alteran su sujeción \na través de acetilación. Se han comenzado a detectar rela-\nciones causales entre estas anomalías celulares (fisiológ i-\ncas y en su actividad de transcripción de ADN) y partic u-\nlaridades comportamentales inducidas por los opioides.  \n \nEn base a estas consideraciones, encuadraríamos el \nconcepto de adicción en el marco de la ausencia de interés \no la incapacidad para extraer placer de todo aquello que \nno esté relacionado con la sustancia externa a la que se es \nadicto, sin perjuicio de la posibilidad de que esa situación \nmás o menos puntual pueda conllevar cambios bioquím i-\ncos crónicos. \n3. ANTECEDENTES DE HECHO E IMPLICACIONES \nJURÍDICO -CRIMINOLÓGICAS  \nLa conclusión de la crisis, ya sea como cuestión de sa-\nlud pública o como disyuntiva judicial, es aún desconoc i-\nda. Comenzó presentándose ante el público como la \nanécdota de que algunos “adictos” (usuarios ya de otras \ndrogas “duras”) aislados habían aprendido a burlar los \nsistemas de seguridad implantados en los medicamentos \nopiáceos, y ha terminado suponiendo lo que el entonces \nPresidente Trump llegó a calificar de “emergencia sanit a-\nria nacional” en el año 2017.  \nFig. 3: Las tres olas que han caracterizado la crisis  de los opio i-\ndes, ilustradas según muertes por sobredosis por cada 100.000 \npersonas. \n \n3.1. De pacientes a “junkies”  \n     En efecto, lo que hoy llamamos “crisis” comenzó como \nla introducción exitosa en los círculos médicos de susta n-\ncias totalmente avaladas por agencias nacionales, que \nservirían, según la evidencia proporcionada por las pr o-\npias compañías farmacéuticas y no identificada en ese \nmomento como cuestionable por el filtro institucional, \npara tratar, además de dolores derivados de enfermeda-\ndes graves, otros agudos y puntuales como los muscula-\nres, la odontalgia, e incluso los debidos a gripes y resfria-\ndos. Ello nos permite ya vislumbrar que los protagonistas \nde la historia no son, en este caso, personas que por situa-\nciones de vulnerabilidad psicosocial o exclusión se hayan \nvisto abocadas al consumo, sino que sencillamente eran \n52  \n personas comunes que, sin sospechar ninguno de los efe c-\ntos colaterales, pensaron en un momento dado que hacían \nlo mejor por su salud.  \n \nMás allá de los indicadores sanitarios (ingresos, tra-\ntamientos de desintoxicación, autopsias con resultado de \nsobredosis…) y criminológicos (detenciones  y sentencias \ncondenatorias por delitos relativos al tráfico, contra la \npropiedad, fraudes, o incluso contra las personas, ínt i-\nmamente relacionados con conseguir la droga por vía de \nprescripción o mediante mercado subsidiario), abundan \nlos testimonios que ligan la crisis a situaciones de ruptura \nfamiliar, endeudamiento y abandono de puestos de traba-\njo, aumento de la prostitución marginal, sinhogarismo, \ndescuido de hijos menores y un subsecuente colapso de \nlos servicios sociales [10]. \nSi bien la magnitud del daño no puede achacarse en \nsu integridad a los medicamentos opioides, resulta inn e-\ngable que estos actuaron como portal de entrada, desde el \nque, una vez adictos, muchos consumidores dieron e l \nsalto a otros opiáceos ilegales, más baratos y sencillos de \nconseguir. De este modo se explica el sustrato que dio \nlugar a las diferentes olas de la epidemia: opioides con \nreceta-heroína-opioides sintéticos.  \n \n3.2. Demandas millonarias sustentadas en la \nincentivación de la epidemia \n¿Cómo se explica que cientos de miles de personas ajenas \na todo consumo de drogas duras se interesen súbitamente \npor los opioides? Cabe condensarlo en dos conceptos; \nmalas prácticas farmacológicas y redes de influencia [11]. \n \nLa campaña de las farmacéuticas, cuyo ejemplo perfe c-\nto es Purdue Pharma , se construyó sobre dos grandes ejes: \nconquistar al consumidor manipulando el ideario pop u-\nlar, y dominar al distribuidor de una forma más sofistica-\nda. Se le hace creer mediante argumentos técnicos que \nobra correctamente al propiciar la expansión del produ c-\nto, o, se logra, idealmente, que ni siquiera llegue a pla n-\ntearse tal cuestión. Nótese que la terminología es econ ó-\nmica; así fue como los productores de medicamentos \nopiáceos enfocaron esta empresa, sentando el objetivo de \ncolonizar el mayor margen posible de lo que consideraron \nel mercado, expandiendo su público diana hasta límites \ninsospechados.  \nPara conquistar el mercado, las empresas productoras \nse valieron de multitud de estrategias [13], como son el \nintercambio de favores con representantes públicos, mar-\nketing agresivo a través de medios de comunicación y \nvisitadores médicos, donaciones a instituciones educat i-\nvas y asociaciones relacionadas con el dolor, regalos y \npagos a facultativos, y fuerte inversión en la apariencia de \nrobustez de los estudios que respaldaban sus tesis. H e-\nmos seleccionado algunos de los eslóganes y la termin o-\nlogía que se acuñaron a estos efectos: \nLa premisa estrella fue: “only 1% become addicted” , una \nafirmación que surgió de la tergiversación de cierta publ i-\ncación sin vocación alguna de evidencia absoluta y que se \nha venido considerando como detonante singular. Ante \nunos datos tan favorables, todo aquel Doctor reticente a la prescripción era  calificado como “opiófobo” y negligente \ndel “quinto signo vital” . En cuanto al público general, los \ntérminos eran los siguientes [12]: “when you know NSAIDs \nor acetaminophen will not be enough” , o, “one to start and to \nstay with”. Como podemos comprobar, se deja en manos \ndel paciente la baremación de la conveniencia de emplear \n“x” o “y” fármaco; es más, la decisión estaría sustentada \nen un supuesto “saber”  que respondería a una percepción \ntan subjetiva como puede llegar a ser la del dolor [14] . \nEfectivamente, este no debe considerarse ni mucho menos \nun síntoma irrelevante a la hora de ponderar un trata-\nmiento, lo cual no significa que deba otorgársele un esta-\ntus que, desde un punto de vista lógico, no es tal; si algo \ntienen en común los signos vitales, es su susceptibilidad \nde ser medidos mediante parámetros objetivos (por m u-\ncho que sus resultados se presten a interpretación), mie n-\ntras que, para el dolor, esa posibilidad no existe.  \n \nNo es de extrañar que las últimas noticias [15] sugieran \nque Purdue  deberá responder en gran medida del perju i-\ncio causado, al igual que ha ocurrido con otras compañías \nfarmacéuticas (Insys, Johnson & Johnson, Teva [16]), que \nhan enfrentado incluso responsabilidades personales de \nsus directivos. El más reciente acuerdo sobre la mesa, aún \npendiente de formalizar, ofrece 6 miles de millones de \ndólares de indemnización, tras el rechazo por parte de un \nJuez Federal del anterior: 4,3 miles de millones a cambio \nde no responder de más demandas por parte de partic u-\nlares, asociaciones y Estados.  \n \nLa clave para la obtención de victorias judiciales a d i-\nferentes escalas no ha residido en el hecho de que estas \nempresas ideasen y comercializasen productos peligrosos. \nComo sabemos, tanto el tráfico jurídico como las ciencias \nexperimentales, presuponen que no hay sustancia intrí n-\nsecamente inocua, por lo que prevén umbrales de riesgos \naceptables en torno a los que operamos. Lo que ha oc u-\nrrido en este caso ha sido que los riesgos previsibles se \nhan materializado precisamente a fuerza de omitir inte n-\ncionadamente las debilidades del producto, lo cual ha \nquedado indefectiblemente acreditado ante los tribunal es, \nque parecen cada vez más proclives a aceptar la hipótesis \nde correlación entre prescripciones injustificadas, adi c-\nción y resultados lesivos.  \n \n3.3. Cambio de paradigma normativo \nEl expresidente Trump firmó, un año después de declarar \nel estado de emergencia nacional, la Ley Alexander [17] , \nque incluye una serie de medidas enfocadas a reforzar la \natención sanitaria para la deshabituación, liberando fo n-\ndos y facilitando la prescripción de medicamentos e m-\npleados para superar la adicción. Asmismo, incentiva \nprogramas de formación especializada acerca de dolor y \nadicción, y cooperación entre administraciones para ev i-\ntar la entrada de opioides sintéticos en el país.  \nPese a que es positivo que se demuestre preocupación \ninstitucional por la cuestión, algunos expertos han expr e-\nsado sus dudas acerca de la efectividad práctica de la r e-\ngulación, pues la financiación que la ha acompañado no \nha sido especialmente cuantiosa, y las partidas finales que 53  \n se destinen dependerán de la previa aprobación del Co n-\ngreso, por lo que sus efectos a día de hoy son inciertos, \nmáxime tras la pandemia de Covid-19, que ha agravado \nlas cifras de sobredosis por opioides, particularmente, \nsintéticos.  \n4. ¿DEBERÍAMOS ESTAR PREO CUPADOS EN \nESPAÑA ? \nNo hay visos de que el caso estadounidense sea un prec e-\ndente para nuestro país, ni, en general, para ningún Esta-\ndo sujeto a la rigurosa legislación farmacéutica que cara c-\nteriza a la Unión Europea.  \n       Ahondando en las causas de que la epidemia se pr o-\ndujese en EEUU, resulta llamativo el señalamiento casi \nunánime que la literatura científica hace de un evento \nque, en principio, no debiese haber tenido mayor impo r-\ntancia: La carta de Porter y Jick en 1980, publicada en el \nNew England Journal of Medicine . El texto (que no era en \nrigor un estudio científico, sino un simple apunte conde n-\nsado en un párrafo) reflejaba una apreciación de los aut o-\nres acerca de la ratio de adicción de pacientes hospital i-\nzados (adjetivo que no resulta baladí, ya que equivale a \nsujección a un control especializado estrecho) y menci o-\nnaba que de entre 11.882 pacientes, sólo 4 habían desarr o-\nllado adicción [18]. La difusión de estos datos fue amplia, \ny se empleó en los años siguientes para respaldar la seg u-\nridad de los medicamentos opioides, siempre sin conte x-\ntualizar de forma apropiada la afirmación de que eran \npoco adictivos.  \nNo obstante, parece acertado introducir también otras \nvariables de corte sociológico, cultural y político-\nlegislativo (además de la presión de las farmacéuticas, \nque ya hemos tratado) que explicasen que el fenómeno no \nes una simple cuestión sanitaria que pueda aflorar espo n-\ntáneamente en cualquier punto del mundo, sino que vino \ndado por factores nacionales concretos. En palabras de \nDavid Pere Martínez Oró [19], “La carta pudo impactar en la \npráctica médica norteamericana con tanto frenesí porqu e la \nrealidad sociopolítica lo posibilitó. Si la legislación, el sist ema de \nsalud, la relación médico-paciente, el control sobre la  industria \no los malestares de ciertas capas de población hubiese n sido de \notra naturaleza, la crisis de opioides hubiese tomado o tras fo r-\nmas, o tal vez nunca se hubiese producido” .  \n \nQuizá resulte falaz, sin embargo, afirmar que España \nse encuentra excluida de toda posibilidad de brotes par e-\ncidos al estadounidense por el hecho de no compartir sus \nfactores desencadenantes; los opioides no son, en efecto, \nni parece que vayan a convertirse, en métodos habituales \ny desproporcionados de analgesia, pero no hay más que \ncambiar de variedad de sustancia y de dolencia para ha-\nllar cifras más alarmantes. Los ansiolíticos y sedantes, \ngrupo de entre el que destacan las benzodiacepinas, nos \ncolocan a nivel europeo en segundo puesto en prevale n-\ncia de consumo [20]. Ante la saturación de la sanidad p ú-\nblica, infraequipada para hacer frente a la avalancha de \nproblemas incipientes de salud mental que se le prese n-\ntan, es una práctica habitual que profesionales generali s-\ntas (de atención primaria) prescriban estos fármacos sin una evaluación previa por parte del especialista, y sin el \nseguimiento adecuado (que pasaría por informaciones \ndetalladas sobre las implicaciones de su uso y revisiones \nperiódicas, pero se limita a una prescripción prácticame n-\nte sine die) [21]. Como vemos, contamos con ciertas cond i-\nciones particulares propicias para originar nuestro propio \nmodelo nacional de epidemia silenciosa.  \n5. CONCLUSIONES  \nPara terminar, llevaremos a cabo una breve revisión de \nciertas soluciones basadas en la química, que, de la misma \nmanera que juega un papel en la adicción, puede contr i-\nbuir a su alivio.  \n       La primera y más conocida es el tratamiento agonista \n[22], es decir, el suministro controlado de sustancias que, \nde la forma en que hemos abordado en el apartado 2, sean \nafines a los receptores opioides, de tal manera que se su s-\ntituye la sustancia más nociva por otra que no causa los \nefectos de la droga (no te “vuela”)  pero sí previene los \nsíntomas de la abstinencia. La buprenorfina y la metad o-\nna se han venido empleando ampliamente, pero esta es \nuna línea de investigación a la que sin duda pueden s e-\nguir haciéndose aportes. Igualmente, puede lograrse, ya \ndesde el inicio de la cadena, producir opioides con fin es \nmédicos que conserven sus efectos, pero sean menos adi c-\ntivos [23]. Añadiendo un átomo de flúor cerca del nitr ó-\ngeno que media la activación, se consigue que la molécula \nse cargue positivamente y rebaje los niveles de acidez en \nlos que se activa, de manera que pueda dirigir su acción \nexclusivamente hacia tejidos dañados, que naturalmente \nsufren procesos de acidosis. Con la modificación de la \nmolécula se evita, pues, que el mayor centro de receptores \nopioides, el cerebro, se vea implicado innecesariamente. \nUn razonamiento parecido se ha seguido en el novedoso \ndiseño de una vacuna que pretende suprimir el efecto de \nla adulteración de heroína con fentanilo [24], una mezcla \npotencialmente mortal por potenciar los efectos hipóxicos \nque posee cada una de las drogas.  \n        \n      Asimismo, los expertos abogan por acrecentar las b i-\nbliotecas de referencia supranacional es y normalizar los \nmateriales y técnicas empleados en el análisis, lo cual fa-\nvorecería un conocimiento compartido más amplio, \nacompañado de la implementación de algoritmos de bú s-\nqueda para la detección rápida y eficaz de derivados aún \ndesconocidos. Una cooperación más estrecha permitiría \nno sólo salvar vidas, sino, además, una imagen mucho \nmás certera sobre el alcance real de las muertes [25 ].  \n      \n       No obstante, y como venimos diciendo, la raíz del \nproblema es multifactorial y, por desgracia, no basta \nabarcarla desde el punto de vista químico, sino que este \ndebe contemplar una variedad de aspectos psicosociales. \nEn resumen, es importante cuestionar la “cultura de la \nmedicación ”, ponderando individualmente y desde la lex \nartis científico-médica la pertinencia real de cada tipo de \nmedicamento, recurriendo a métodos lo menos invasivos \nposibles que traten la fuente del dolor, y enfocando el \ntratamiento desde una perspectiva holística, sin echar 54  \n mano injustificadamente -tanto individual como instit u-\ncionalmente- del parche económico en tiempo y dinero:  el \ncorte de la corriente nerviosa para dejar de sentir.  \nREFERENCIAS  \n[1] Enciclopedia de la web Química.es \nhttps://www.quimica.es/enciclopedia/Oxicodona.html   \n[2] Lurie, J, “Unsealed documents s how how Purdue Pharma cr e-\nated a «pain movement» ” Mother Jones Magazine , August 29th, \n2019 https://www.motherjones.com/crime-\njustice/2019/08/unsealed-documents-show-how-purdue-\npharma-created-a-pain-movement/   \n[3] D. Nutt, L.A. King, W. Saulsbury, C. Blackemore, “Develo p-\nment of a rational scale to assess the harm of drugs of potential  \nmisuse ” The Lancet , vol. 369, 24th march, 2007.  \n[4] ,[23] A. W Harrison, “Designing less addictive opioids through \nchemistry”  The Conversation , 16th July, 2021 \nhttps://theconversation.com/designing-less-addictive-opioids-\nthrough-chemistry- 163557   \n[5] C. Sánchez Mora y M.E. Beyer “Las Endorfinas”, Revist a ¿Có-\nmoves? Nº 29,  UNAM \nhttp://www.comoves.unam.mx/numeros/articulo/29/las-\nendorfinas   \n[6] E.J. Florentino Muñoz, “Péptidos opioides endógenos, dolor y  \nadicción” , BUN Synapsis Vol.3 No.1  Septiembre - Diciembre \n2010 .  \n[7] Dr. J.P. Acuña, “Riesgo de adicción a analgésicos opioides en el \ntratamiento de dolo r crónico no oncológico”  Revista Clínica \nMédica Las Condes 2019; 30(6) 466- 479, \nhttps://doi.org/10.1016/j.rmclc.2019.10.004   \n[8] Web Mayo Clinic, “ Reducción progresiva del uso de opioides: \ncuándo y cómo hacerlo ” https://www.mayoclinic.org/es-\nes/diseases-conditions/prescription-drug-abuse/in-\ndepth/tapering-o ff-opioids-when-and-how/art-20386036   \n[9] C. J. Browne, A. Godino, M. Salery, E. J. Nestler, “Epigenetic \nmechanisms of opioid a ddiction” , Biological Psychiatry January 1, \n2020;  87:22 –33  https://doi.org/10.1016/j.biopsych.2019.06.027   \n[10] J. C. Veilleux, P. J. Colvin, J. Anderson, C. York, A. J. Hei nz, “A \nreview of opioid dependence treatment: Pharmacologycal and \nPsychosocial interventions to treat opioid addiction” , Clinical \nPsychology Review 30 (2 010) 155 –166, \ndoi:10.1016/j.cpr.2009.10.006 . \n[11] , [15]  Marks J. H, “Lessons from corporate influence in the \nOpioid Epidemic: Towards a norm of separation”. Mayo de \n2020, Journal of Bioethical Inquiry. \nhttps://doi.org/10.1007/s11673- 020-09982-x   \n[12] K. Crowe, “New questions about old Canadian study foresha d-\nowing opioid crisis”, Web CBC News, 2nd July, 2018 \nhttps://www.cbc.ca/news/health/second-opinion180602-\n1.4687687  \n[13] Art Van Zee, M.D. “The promotion and marketing of OxyCo n-\ntin: commercial triumph, public health tragedy” , American Jou r-\nnal of Public Health, Vol. 99., 2009.  \n[14] M.S Walid, S.N. Donahue, D. M. Darmohray, L. A. Hyer Jr, J. S . \nRobinson Jr, “The fifth vital sign –  What does it mean?”  2008 \nWorld Institute of Pain , 1530-7085/08/$15.00, Pain Practice, Vo l-\nume 8, Issue 6, 2008 417 –422.  \n[16] J. Smyth, “ Sackler owners offer up to $6bn to settle Purdue \nPharma bankruptcy ”, Financial Times  web, 18th February, 2022 \nhttps://www.ft.com/content/7169d255-1774-416f-aaf3-1066091f179a   \n[17] G. López, “ Trump just signed a bipartisan bill to confront the \nopioid epidemic ”, Vox news site, 24th October, 2018 \nhttps://www.vox.com/policy-and-\npolitics/2018/9/28/17913938/trump-opioid-epidemic-\ncongress-support-act- bill-law  \n[18] S. Zhang, “ The One-Paragraph Letter From 1980 That Fueled \nthe Opioid Crisis ”, The Atlantic  website, 2nd June, 2018 \nhttps://www.theatlantic.com/health/archive/2017/06/nejm-\nletter-opioids/528840/   \n[19] , [20] D. P. Martínez Oró , “Opioides en España. Ni repunte de \nla heroína, ni crisis de opioides a la americana”, Episteme, Inve s-\ntigación  e Intervención social 2019 . p. 97-99, p. 63.  \n[21] M. Zuil, A. Pascual, “Tu madr e también se droga (pero con \nreceta)”, Web de El Confidencial,  25 de enero, 2017 \nhttps://www.elconfidencial.com/espana/2017- 01-\n22/opioides-ansioliticos-tramadol-oxycontin-alprazolam-\ndiazepam-benzodiacepinas_1319536/   \n[22] “Opioid Agonist Therapy”, Centre for Addiction and Mental \nHealth, Toronto , 2016 .  \n[24] J.N. Lee, L.M. Eubanks, E. Beverly, B. Zhou, K.D. Janda, “Im-\nprovements on a chemically contiguous hapten for a vaccine to \naddress fentanyl- contaminated heroin”  Bioorganic & Medicinal \nChemistry,  2021.  https://doi.org/10.1016/j.bmc.2021.116225   \n[25] J. B. Morrow, J. D. Ropero-Miller, M. L. Catlin, A. D. Winok ur, \nA. B. Cadwallader, J. L. Staymates, S. R. Williams, J. G . \nMcGrath, B. K. Logan, M. M. McCormick, K . B. Nolte, T. P. Gi l-\nson, M.J. MeneNdez, and B. A. Goldberger, “The Opioid Ep i-\ndemic: Moving Toward an Integrated, Holistic Analytical R e-\nsponse” , Journal of Analytical Toxicology , 2019. doi: \n10.1093/jat/bky049  \n \n \nMª Guadalupe García-Ceballos  \nSánchez  \nEstudiante de 5º curso del doble \ngrado en Derecho y Criminología \n(UPO), y opositora al Cuerpo de \nAyudantes de Instituciones Pen i-\ntenciarias. Ha realizado progr a-\nmas de voluntariado en el CP \nSevilla I y la Unidad Móvil de \natención a la Mujer en situación \nde prostitución, contextos en los \ncuales las drogadicciones tienen \nuna incidencia específica.  \n \n \n \n \n \n55   \n La degradación de la seda por los tintes  \nMaira Morales Muñoz  \nResumen —La seda es uno de los tejidos más empleados en el p atrimonio textil, la diversidad de sus matices imprim e \nsignificado a las piezas fabricadas con ellas . Este artículo tiene como objetivo el estudio de la degradación de esta fibra para \ncomprender los procesos de alteración provocados por la tinción de métodos tradicionales. Tras este análisis, los resul tados \nobtenidos son que el tinte pastel produ ce menos alteraciones que el kermes o la agalla, siend o este último el más agresivo. Por \nlo que se concluye que, los procesos de tinción son  parte activa de las alteraciones que presentan las o bras en la actualidad, y \nque son más o menos graves según el coloran te empleado.  \nPalabras Claves — Degradación , Mordientes, Naturales, Seda, Tintes. \n——————————    ◆   ——————————  \n1. I NTRODUCCIÓN\na seda es de las fibras más usadas a lo largo de la his-\ntoria en bienes culturales, participando en la composi-\nción de indumentaria, tapices, mantos, banderas, re-\nposteros, bordados, etc. Su producción en la península \nibérica está asociada al imperio Al-Ándalu s hacia el año \n740[1], creándose un próspero comercio en torno a la \nsericultura y a la producción de tintes.  \nSegún la documentación[ 1],[2], este mercado llevó a \ntierras íberas al desarrollo de la agricultura de plantas \ntintóre as, como la hierba pastel , la gualda, la rubia o el \nazafrán; y de la cría de insectos como el quermes. Sin em-\nbargo , su aplicación en los tejidos siempre ha sido unos \nde los secretos mejor guardados de los tintoreros, no \nsiendo hasta el s. XVI cuando aparecen los primeros trata-\ndos. Gracias a e llos, hoy se tiene un conocimiento más \nprofundo sobre la manufactura del patrimonio textil. De \nese modo, se sabe q ue según el tinte que se fuera a usar, \nel proceso, los mordientes y aditivos variaban[2],[3]. \nEn base a ese conocimiento, y desde el punto de vista \nconservativo , si con cada color que se fijaba a la seda se \nempleaba un proceso completamente diferente ¿Cuál era \nel comportamiento del tejido tras la tinción? , ¿qué mati-\nces eran más agresivos para la fibra? E l objetivo de este \nartículo es responder a esas preguntas por medio del es-\ntudio de las recetas tintóreas, y de la degradación de la \nseda prístina frente a los agentes externos. \n2. C OMPOSICIÓN DE LA FIBRA DE SEDA  \nLa fibra de la seda es un polímero compuesto por fibroína \ny sericina. \nLa fibroína es el componente de mayor porcentaje en \nla seda, se caracteriza por estar formado por regiones \ncristalinas que se intercalan con regiones amorfas Fig.1[4]. \nLas regiones cristalinas son el 60% de la masa de la seda, \nvienen determinadas por su estructura secundaria en for-\nma de hoja plegada β, constituida por una estructura pri-\nmaria compuesta principalmente por una secuencia de aminoácidos hidrófobos , como son glicina, alanina , serina \ny tirosina[5] . Las regiones amorfas vienen determinadas \npor una estructura secundaria en hélice α y espiral aleato-\nria, compuesta principalmente de aminoácido hidrófilos , \ncomo son serina, treonina, arginina y lisi na,[4],[5]. \nLa sericina constituye el 20-30% de la masa de la seda, \nactúa como aglutinante de los filamentos del núcleo de la \nfibroína. Su composición viene determinada por las regio-\nnes amorfas con una estructura secundaria en forma de \nhélice α y espiral aleatoria con micro huecos[4], su estruc-\ntura primaria está compuesta principalmente por aminoá-\ncidos hidrófilos, como son serina, treonina, glicina y t rip-\ntófano[6]. La sericina está formada por tres capas A, B y C, \nsiendo la A la más externa y la C la que se encuentra en \ncontacto con la fibroína. Las 2 primeras capas externas se \ndisuelven en agua a 60º, mientras que la última lo hace a \n83º[6]. \n  \n \n \n \nFig. 1. Representación de la fibra de seda. Imagen retocada . \nFuente: Liu et al [4] \n3. D EGRADACIÓN DE LA SEDA POR AGENTES \nEXTERNOS \nEn los procesos de tinción tradicionales, la seda se va a \nencontrar habitualmente en un medio acuoso, a altas \ntemperaturas, con aditivos ácidos, metálicos y procesos \noxidativos entre otros. Veamos a continuación cual es el \ncomportamiento de esta fibra al encontrarse en dichas \ncircunstancias. \n3.1. Medio acuoso. \nCuando el agua entra en contacto con la seda, sus molé-\nculas se adhieren a las fibras hidrófilas, formando enlac es \nde hidrógeno[4]. De ese modo, el agua genera una doble \ndegradación, por un lado, actuando co mo sustrato de \nhidrólisis, y por otro, como plastificante polimérico qu e ————————————————  \nMaira Morales Muñoz , Máster en Diagnóstico del Estado de Conserva-\nción del Patrimonio Histórico. Universidad Pablo de Olavid e. mmor-\nmuo1@alu.upo.es L \n56  \n facilita el acceso de los agentes deteriorantes a los enla-\nces peptídicos[ 5].  \nChen et al [7] estudiaron la degradación de la seda , \nsiendo la humedad el agente externo más agresi vo. Según \nsu investigación, cuando la alteración llega a la fibroína , se \nven afectadas las regiones amorfas y la s partes más suel-\ntas de las regiones cristalinas. De este modo, estas última s \nregione s se quedan expuestas permitiendo el avance del \ndeterioro.     \nLa siguiente imagen SEM (Fig.2) muestra la degradación \nde una seda prístina sumergida en agua a 38º desde el \nminuto 1(a), minuto 10 (b), minuto 100(c), minuto 1000 (d) \ny minuto 10.000 (e).  \nFig.2. Envejecimiento de la seda en agua a 38º en 1m in (a), \n10min(b), 100min(c), 1000min( d) y 10000 (e). Imagen retocada. \nFuente : Liu et al [4] \n3.2. Altas temperaturas. \nEl calor produce cambios físicos y químicos en la fibroína. \nLas altas temperaturas provocan cambios en la composi-\nción de los aminoácidos y la escisión de sus cadenas. Me-\njora la formación de radicales libres de oxígeno que ata-\ncan a aminoácidos reactivos en las regiones amorf as, co-\nmo el triptófano, tirosina, serina y fenilalanina. Est o da \nexplicación al efecto de oxidación térmica y provoca p ér-\ndidas de bri llo [5],[8]. \n3.3. Medio ácido. \nLa seda presenta un aumento de los aminoácidos básicos \ny ácidos, lo que produce la hidrólisis de las regiones  \namorfas y la descomposición del sistema polimérico, pro-\nvocando la formación de regiones cristalinas más peque-\nñas y aisladas. La hidrólisis del resto de la fibra se obtie ne \nsi este medio se combina con temperaturas altas,[8],[9] .  \nLas siguientes imágen es SEM (Fig.3) muestran los da-\nños de la seda tras la exposición a ácido (4% ácido sulfúri-\nco). En “a” se pu eden observar roturas en forma de V y \nrugosidades. En la “b”, tras un envejecimiento de la mues-\ntra de 154h, en la que se observan divisiones axiales y \ngrietas de filamentos.  \n \n \n \n \nFig.3. a). Degradación de la seda tras ser expuesta a  ácido (4% \nácido sulfúrico). b). Degradación de la misma muestra tras \nenvejecimiento de 154 h. Fuente : Harby y Sawsan [8] \n3.4. Oxidación. \nLos radicales de oxígeno atacan a los grupos aromático s \nque se encuentran en el triptófano, tirosina y fenilalani -\nna[4], es decir, los grupos laterales de los aminoácidos se \nconvierten en grupos cr omóforos[8] , haciendo que la seda \namarill ee. 3.5. Mordientes metálicos. \nLa respuesta de la seda frente a los mordientes metálicos \nes muy similar a lo que ocurre cuando se encuentra en un \nmedio ácido. Los aminoácidos ácidos y básicos aumentan \nproduciendo la hidrólisis de los polímeros de la seda[8]. \n4. P ROCESOS DE TINCIÓN  \nTradicionalmente se conocen tres procesos de tinción , \nestrechamente a sociados a la procedencia de los coloran-\ntes que se fijaban en el tejido[2] , [3]. \n4.1. Colorantes a la tina \nEl principal tinte de este procedimiento era el pastel o \nglasto ( Isatis tinctoria ), planta de la familia de las crucífe-\nras, que químicamente entraría dentro del grupo de los \nindigoides . En España su cultivo se realizaba en torno a \nToledo,[1],[2],[3],[10]. \nLos tintes a la tina no son solubles al agua, por ello el \nproceso consiste en la oxidación-reducción, en donde el \ncolorante sufría una eliminación del oxígeno por reduc-\nción, en ese momento el tejido absorbía el colorante, pos-\nteriormente la tela se exponía al aire para producir la oxi-\ndación y fijar el tono[3]. \nLa preparación del baño para el tinte pastel se compo-\nnía de agua caliente, la pastilla del colorante, cendras ( he-\nces del vino, se usaba como mordiente), tártaro (se obte-\nnía por la fermentación del mosto, es bitartrato de pot a-\nsio, actuaba co mo mordiente) y cenizas reforzadas con \nlejía. El tejido se introducía en esta disolución cuand o es-\ntaba fría[3]. \n4.2. Colorantes con mordient es \nLos principales tintes que usaban este procedimiento eran \nlos anaranjados (carotoides) , amarillos (flavonoides), viole-\ntas (antocianos) y rojos (quinonas)[2] .  \nEntre otros, en esta tipología está el colorante kermes, \nprocedente del cuerpo de la hembra del insecto kermes \nilici y kermes vermilio, que contiene ácido kermésico que  \nquímicamente pertene ce al grupo de las quinonas. Su \nproducción se extendía por toda la península, siendo rele-\nvante la crianza en el área de Sevilla. Tras el descubrimien-\nto de América fue sustituida por la cochinilla[1],[3],[10].  \nEl procedimiento era el siguiente : el tejido se prepara-\nba antes de recibir el colorante para poder f ijarlo, par a \nello se usaban mordientes como sales metálicas o ácidos \norgánicos. El mordiente más usado era el alumbre (sulfato \nalumínico potásico), el cual se disolvía en agua caliente en  \nuna proporción de 40-50 cubos de agua con unas 40-50 \nlibras de alumbre. Cuando la disolución se encontraba \nfría, la seda se introduc ía, permaneciendo en su interior \ndurante 8 o 9 horas. Esta sería la preparación de la seda \npara posteriormente recibir el tinte, el cual había sido di -\nluido en agua hirviendo[3]. \n4.3. Colorantes con taninos \nLos matices obtenidos tras este procedimiento solía ser \npardos y negros. Los taninos son productos vegetales \nprocedentes de diversas plantas, como es el caso de las \nagallas (reacción de las plantas tras el ataque de un par á-\nsito), el cual cumplía una doble función: como colorante y  \n57  \n \ncomo mordiente . Para la obtención de estos colorantes \nera preciso la combinación de los tanino s con sales de \nhierro[2],[10],[3]. \nPara conseguir los colores negros en el s. XV era preci-\nso hacer hervir las agallas, en ese momento se introducía \nla seda en el agua en ebullición, posteriormente se retira -\nba el tejido para dejarlo enfriar. El proceso se repetía hasta \nconseguir negros brillantes[3]. \n5. R ESULTADOS  \nTras el estudio del comportamiento de una seda prístina a \ndiferentes agresiones y el desarrollo de los tres modos de \ntinción, se pueden determinar cuál es la respuesta del \ntejido en cada caso: \nLos tintes pastel tenían un proceso oxidativo con aditi-\nvos ácidos, por lo que la degradación de la seda corres-\nponder ía a un debilitamiento de la sericina, ya que los \nradicales de oxígeno atacar ían a los grupos aromá ticos de \nalgunos de sus aminoácidos. Sin embargo, este daño es \nmenor con respecto a las agresiones de los componentes \nácidos, que producir ían la hidrólisis de las regiones amor-\nfas y la descomposición del sistema polimérico, dando \nlugar a regiones cristalin as más pequeñas y aumento de \nregiones amorfas[9] . La degradación de la seda va direc-\ntamente vinculada al tiempo de exposición al medio. No \nobstante, el hecho de que el proceso se haga en agua fría \nreduce los efectos d e la alteración. \nLos colorantes kermes exponían a la seda a los mor-\ndientes metálicos y al ácido kermésico durante mucho \ntiempo y en dos momentos del proceso diferentes, por lo \nque su agresión se podría considerar doble. En el estudio \nde Badillo-Sánchez et al [9] se determina que los derivados \nde las antraquinonas, c omo el kermes, son fotocortadores \nde las proteínas .  Según lo descrito , la seda presentaría \nestructuras cristalinas reducidas y menos interconectadas , \npor lo que la fibra presentaría un estado similar al mos-\ntrado en la figura 3, probablemente hallándose entre la \nimagen “a” y “b”,[8],[9]. \nEn el caso del colorante de la agalla, la agresión al teji-\ndo es mayor, ya que el proceso implica la acidez de los \ntaninos y el agua hirviendo. La sericina se descompondría  \npor las temperaturas del agua , se produciría la hidrólisis \nde las regiones amorfas, mientras se facilitaría el acceso a \nlos componentes ácidos , produciendo una reducción de \nlas regiones cristalinas. A su vez, el calor provoc aría la es-\ncisión de las cadenas de aminoácidos en las regiones \namorfas.   \n6. C ONCLUSIONES  \nSegún lo descrito, es obvio que los procesos de tinción \ntuvieron una acción activa en los procesos de alteración \nde las sedas. Sin embargo, se puede determinar que los \ncolorantes a la tina (pastel) son menos agresivos que los \nmordientes (kermes) o taninos (agalla), siendo este último \npara obtener negro uno de los métodos de tinción más \nagresivos. REFERENCIAS  \n[1] L. R. Peinado, «La producción textil en al-Andalus: origen y \ndesarrollo», Anales de Historia del Arte , vol. 22, n.o Esp. (II), Art. \nn.o Esp. (II), 2012, doi: 10.5209/rev_ANHA.2013.v23.41572. \n[2] A. R. Caparrós, «Aproximación a los tintes históricos», en Textil e \nindumentaria [Recurso electrónico]: materias, técnicas y evolu-\nción  : 31 de marzo al 3 de abril de 2003, Facultad de Geografí a \ne Historia de la U.C.M., 2003, ISBN 84- 607-9593 -4, págs. 29- 43, \n2003, pp. 29-43. Accedido: 4 de abril de 2022. [En línea]. Dis-\nponible en: \nhttps://dialnet.unirioja.es/servlet/articulo?codigo=3108599 \n[3] A. M. Á. Pino, «Los ornamentos en las iglesias zaragozana s: \nsiglos XVI-XVIII. Aportaciones al estudio de los talleres de b or-\ndado y las artes textiles en Aragón en la edad moderna» , \nhttp://purl.org/dc/dcmitype/Text, Universidad de Zaragoza , \n1997. Accedido: 15 de abril de 2022. [En línea]. Disponible  en: \nhttps://dialnet.unirioja.es/servlet/tesis?codigo=159498 \n[4] H. Liu, S. Zhao, Q. Zhang, T. Yeerken, y W. Yu, « Secondary struc-\nture transformation and mechanical properties of silk fibe rs by \nultraviolet irradiation and water», Textile Research Journal , vol. \n89, n.o 14, pp. 2802-2812, jul. 2019, doi: \n10.1177/0040517518803788. \n[5] D. Pawcenis, M. Smole ń, M. A. Aksamit-Koperska, T. Łojewski, y J. \nŁojewska, «Evaluating the impact of different exogenous fa ctors \non silk textiles deterioration with use of size exclusion chro ma-\ntography» , Appl. Phys. A , vol. 122, n.o 6, p. 576, may 2016, doi: \n10.1007/s00339- 016-0052-5. \n[6] C. Á. López, C. Arredondo, A. E. Casas, M. M. Cardon a, G. A. H. \nLlanos, y A. R. Osorio, «Caracterización de sericina obtenida a  \npartir de aguas de desengomado de seda natural», Prospectiva , \nvol. 11, n.o 2 (julio-diciembre), pp. 7-12, 2013. \n[7] R. Chen et al., «Proteomics and Immunology Provide Insight \ninto the Degradation Mechanism of Historic and Artificially  \nAged Silk», Anal. Chem. , vol. 92, n.o 3, pp. 2435-2442, feb. 2020, \ndoi: 10.1021/acs.analchem.9b03616. \n[8] H. E. Ahmed y S. S. Darwish, «Effect of Museum Condit ions on \nHistorical Dyed Silk Fabric with Madder Dye», J Polym Environ , \nvol. 20, n.o 2, pp. 596-606, jun. 2012, doi: 10.1007/s10924- 012-\n0421 -x. \n[9] D. Badillo-Sanchez, D. Chelazzi, R. Giorgi, A. Cincinelli, y P.  \nBaglioni, «Understanding the structural degradation of Sou th \nAmerican historical silk: A Focal Plane Array (FPA) FTIR and mul-\ntivariate analysis», Sci Rep , vol. 9, n.o 1, Art. n.o 1, nov. 2019, doi: \n10.1038/s41598- 019-53763 -5. \n[10] M. Yusuf, M. Shabbir, y F. Mohammad, «Natural Color ants: His-\ntorical, Processing and Sustainable Prospects», Nat. Prod. Bio-\nprospect. , vol. 7, n.o 1, pp. 123-145, feb. 2017, doi: \n10.1007/s13659- 017-0119 -9. \n \nMaira Morales Muñoz es titulada en Restauración \ny Conservación de Bienes Culturales por la Uni-\nversidad de Sevilla. Especializada en Restauración \ntextil y escultura e n el IAPH. Desde 2008 emplea-\nda de la empresa ANBAR, responsable de restau-\nración y conservación de la Mezquita-Catedral de \nCórdoba. Actualmente cursa el Máster de Diagnós-\ntico del Estado de Conservación del Patrimonio Histór ico en la Uni-\nversidad Pablo de Olavide . \n \n 58 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}