{"title": "El Bronx", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2015-04-25", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El Bronx\n|El Bronx\n|\nBronx, Nueva York\n|Municipio de Ciudad de Nueva York|\n|Condado de Bronx|\n|\n|\nEstadio de los Yankees (centro) y la Grand Concourse a su izquierda. La derecha del estadio su antiguo emplazamiento.\n|\n|\n|Lema: NE cede malis -\"Producción no al mal\"\n|\n(lit. \"Rendimiento no a cosas malas\")\n|\n|\nUbicación del Bronx, se muestra en rojo, en la ciudad de Nueva York\n|Coordenadas: 40 ° 50′14″N 73 ° 53′10″W / 40.83722 ° N 73.88611 ° W|\n|País||Estados Unidos de América|\n|Estado||Nueva York|\n|Condado de||Bronx|\n|Ciudad||Ciudad de Nueva York|\n|Municipio creado||1898)Condado de en 1914)|\n|El nombre de||Jonas Bronck|\n|Gobierno|\n|• tipo||Borough (Nueva York)|\n|•Presidente del Condado de||Rubén Díaz, Jr. (D)\n|\n— (Barrio del Bronx)\n|•Fiscal de distrito||Robert T. Johnson\n|\n— (Condado de Bronx)\n|Zona|\n|• total||57 millas sq (150 km2)|\n|• Tierra||42 millas cuadradas (110 km2)|\n|• agua||15 millas sq (40 km2) 27%|\n|Elevación más alta||280 pies (90 m)|\n|Población (1 de julio de 2014)|\n|• total||1.438.159[1]|\n|• Densidad||34,241.9/sq milla (13,220.9/km2)|\n|Zona horaria||Hora estándar del este (Norteamérica) (UTC-5)|\n|(verano) •HORARIO DE VERANO)||Luz del día del este tiempo ()UTC-4)|\n|Código postal Prefijo de número||104|\n|Discan||347, 718, 917. 646.|\n|Sitio web||Sitio web oficial de la Presidente del Condado de Bronx|\nEl Bronx /ˈbrɒŋks/ es la más septentrional de los cinco Burgos de Ciudad de Nueva York En Estado de Estados Unidos de Nueva York, situado al sur de El Condado de Westchester. Muchos puentes y túneles enlace del Bronx a la isla y el municipio de Manhattan hacia el oeste sobre y bajo el estrecho Río Harlem, así como tres puentes más largos del sur sobre el Río del este el municipio de Reinas. De los cinco condados, el Bronx es el único en el Estados Unidos continentales y, con una superficie de 42 millas cuadradas (109 km2) y una población de 1.438.159 en el año 2014,[1] tiene la cuarta mayor superficie, la cuarta mayor población y la tercera más alta densidad de población.[2]\nEl Bronx es dividido por el Río Bronx en un tramo montañoso en el oeste, más cercano a Manhattan y un aplanador oriental sección, más cerca Long Island. Este y oeste calles direcciones se dividen por Avenida de Jerome— la continuación de la de Manhattan Quinta Avenida. El Bronx occidental fue anexado a la ciudad de Nueva York en 1874 y las áreas al este del río de Bronx en 1895.[3] Condado de Bronx fue separado del Condado de Nueva York en 1914.[4]\nAunque el Bronx es la tercera más densamente poblada Condado en los Estados Unidos,[2] alrededor de un cuarto de su superficie es espacio abierto,[5] incluyendo Cementerio de Woodlawn, Van Cortlandt Park, Pelham Bay Park, la Jardín Botánico de Nueva York y de la Zoológico del Bronx en centro y norte de la ciudad, en un terreno reservado deliberadamente a finales del siglo XIX como desarrollo urbano avanzaba hacia el norte y hacia el este de Manhattan con el edificio de caminos, puentes y ferrocarriles.\nEl Bronx es el nombre Jonas Bronck Quién creó el primer establecimiento como parte de la Nuevos países bajos Colonia en 1639.[6][7][8][9][10] El nativo de Lenape fueron desplazados después de 1643 por los colonos. En los siglos 19 y 20, el Bronx recibe muchos grupos de inmigrantes como se transformó en una comunidad urbana, primero de varios países europeos (particularmente Irlanda, Alemania y Italia) y más adelante de la Caribe región (particularmente Puerto Rico, Jamaica y de la República Dominicana), así como African American migrantes desde el sur de Estados Unidos.[11] Esta mezcla cultural ha hecho el Bronx un manantial de ambos Música Latina y salto de la cadera.\nEl Bronx contiene uno de los cinco distritos electorales más pobres en los Estados Unidos, el día 15, pero la diversidad también incluye vecindarios opulentos, ingresos altos y medianos tales como Riverdale, Fieldston, Spuyten Duyvil, Schuylerville, Bahía de Pelham, Jardines de Pelham, Morris Park y Country Club.[12][13] El Bronx, especialmente el Sur del Bronx, vio una fuerte caída en la población, viviendas habitables y la calidad de vida en los años 1960 y 1970, que culminó en una ola de delito de incendiar. Desde entonces las comunidades han demostrado significativa remodelación a partir de la década de 1980 antes de coger el ritmo en la década de 1990 a hoy.[14]\n|\n|\nDe la ciudad de Nueva York cinco distritos\n|Jurisdicción||Población||Área de la tierra||Densidad|\n|Municipio||Condado de||Estimación\n|\n(2014)\n|Plaza\n|\nmillas\n|Plaza\n|\nkm\n|personas /\n|\nmillas cuadradas\n|personas /\n|\nkilómetros cuadrados\n|\n|\nManhattan\n|\n|\nNueva York\n|1.636.268||23||59||71.672||27.673|\n|\n|\nEl Bronx\n|\n|\nBronx\n|1.438.159||42||109||34.242||13.221|\n|\n|\nBrooklyn\n|\n|\nReyes\n|2.621.793||71||183||36.732||14.182|\n|\n|\nReinas\n|\n|\nReinas\n|2.321.580||109||283||21.333||8.237|\n|\n|\nStaten Island\n|\n|\nRichmond\n|473.279||58||151||8.160||3.151|\n|\n|\nCiudad de Nueva York\n|8.491.079||303||786||27.858||10.756|\n|\n|\nEstado de Nueva York\n|19,746,227||47.214||122.284||416||159|\n|\n|\nFuentes: ver los artículos individuales\nContenido\n- 1 Historia\n- 1.1 Etimología\n- 1.2 Antes de 1914\n- 1.3 siglo XX después de 1914\n- 1.3.1 Ciudad de Nueva York se expande\n- 1.3.2 Disminución de la\n- 1.3.3 Revitalización\n- 2 Geografía\n- 2.1 Ubicación y características físicas\n- 2.2 Parques y espacios abiertos\n- 2.3 Barrios\n- 2.3.1 East Bronx\n- 2.3.1.1 Isla de la ciudad y la isla de Hart\n- 2.3.2 West Bronx\n- 2.3.2.1 Noroeste del Bronx\n- 2.3.2.2 Sur del Bronx\n- 2.3.1 East Bronx\n- 2.4 Distritos de compras\n- 2.5 Condados adyacentes\n- 3 Transporte\n- 3.1 Las calles y carreteras\n- 3.1.1 Calles\n- 3.1.2 Carreteras\n- 3.1.3 Puentes y túneles\n- 3.2 Transporte masivo\n- 3.1 Las calles y carreteras\n- 4 Servicio postal\n- 5 Demografía\n- 5.1 Raza, origen étnico, lengua e inmigración\n- 5.1.1 estimaciones de 2013\n- 5.1.2 Censo 2010\n- 5.1.3 Encuesta sobre la comunidad 2009\n- 5.1.4 Estimaciones más\n- 5.2 Población y vivienda\n- 5.3 Ingresos individuales y del hogar\n- 5.1 Raza, origen étnico, lengua e inmigración\n- 6 Gobierno y política\n- 6.1 Gobierno local\n- 6.2 Representantes en el Congreso de Estados Unidos\n- 6.3 Votos de otras oficinas\n- 7 Economía\n- 8 Educación\n- 8.1 Escuelas secundarias\n- 8.2 Instituciones de educación superior\n- 9 Instituciones y vida cultural\n- 9.1 Cultura\n- 9.1.1 Fundación de hip-hop\n- 9.1.2 Deportes\n- 9.1.3 Broadway\n- 9.1.4 Museo de Bronx de los artes\n- 9.1.5 Heine\n- 9.1.6 Patrimonio marítimo\n- 9.2 Prensa y difusión\n- 9.2.1 Periódicos\n- 9.2.2 Radio y televisión\n- 9.1 Cultura\n- 10 En la cultura popular\n- 10.1 Cine y televisión\n- 10.1.1 Mediados del siglo 20\n- 10.1.2 Como un simbolismo\n- 10.1.3 Como un ajuste\n- 10.2 En la literatura\n- 10.2.1 Libros\n- 10.2.2 Poesía\n- 10.3 En la canción\n- 10.1 Cine y televisión\n- 11 Véase también\n- 12 Referencias\n- 12.1 Notas\n- 12.2 Lectura adicional\n- 13 Acoplamientos externos\nHistoria\nColonización europea del Bronx comenzó en 1639. El Bronx era originalmente parte de El Condado de Westchester, pero fue cedido a Condado de Nueva York en los fragmentos antes de que se convirtió en el Condado de Bronx.\nEtimología\nFue llamado el Bronx Rananchqua[15] por el nativo Siwanoy[16] banda de Lenape (también conocido históricamente como los Delawares), mientras que otros Nativos americanos sabía que el Bronx como Keskeskeck.[17] Fue dividida por el Aquahung Río.\nJonas Bronck (c.1600 – 43) fue un Sueco nacido emigrante de Komstad, Norra Ljunga parroquia en Småland, Suecia que llegó a Nuevos países bajos durante la primavera de 1639.[10][18][19][20][21][22] Se convirtió en el primer colono europeo registrado en la zona ahora conocida como el Bronx. Él arrendó tierras de la Dutch West la India Company en el cuello de la parte continental inmediatamente al norte del asentamiento holandés en Harlem (en la isla de Manhattan) y comprar extensiones adicionales de las tribus locales. Finalmente acumuló 500 acres (cerca de 2 kilómetros cuadrados, o 3/4 de una milla cuadrada) entre la Río Harlem y el Aquahung, conocida como Río de Bronck, o El Bronx. Los colonos holandeses e inglés referido al área como Tierra de Bronck.[18] El poeta americano William Bronk era descendiente de Pieter Bronck, hijo de Jonas Bronck o su hermano menor.[23]\nEl Bronx se refiere, ambos legalmente[24] y familiar,[25] con un artículo definido, como el Bronx. (El Condado de Bronx, a diferencia de la validez Condado del Bronx, no pone el inmediatamente antes de Bronx en referencias formales, ni hace la Servicio Postal de Estados Unidos en su base de datos de direcciones de Bronx.)[26] El nombre de esta región, al parecer tras la Río Bronx, apareció por primera vez en la Anexo barrio del Bronx creado en 1874 por parte de El Condado de Westchester y fue continuado en el Condado del Bronx, que incluyó una anexión más grande del Condado de Westchester en 1898. El uso del artículo definido se atribuye al estilo de referirse a los ríos.[27][28] Otra explicación para el uso del artículo definido en nombre de la ciudad es que la forma original del nombre era un posesivo o colectivo uno haciendo referencia a la familia, como visitar La Broncks, El Bronck o La Broncks '.[29]\nAntes de 1914\nEl desarrollo del Bronx está conectado directamente a su ubicación estratégica entre Nueva Inglaterra y (de Nueva YorkManhattan). Control de los puentes sobre el río Harlem había plagado el período de la regla colonial británica. Kingsbridge, construida en 1693 donde Broadway llegó a la Spuyten Duyvil Creek, era una posesión de Frederick Philipse, Señor de Philipse Manor. Los peajes se resentían por los agricultores locales en ambos lados del arroyo. En 1759, los campesinos dirigidos por Jacobus Dyckman y Benjamin Palmer construyeron un \"puente libre\" a través del río de Harlem[30] que condujo al abandono de los peajes en conjunto.[31]\nEl territorio ahora contenido dentro del Condado de Bronx fue originalmente parte de El Condado de Westchester, uno de los 12 condados originales del inglés Provincia de Nueva York. El actual Condado de Bronx fue figura en la ciudad de Westchester y partes de las ciudades de Yonkers, Eastchester y Pelham. En 1846, una nueva ciudad, granjas del oeste, fue creada por la división de Westchester; a su vez, en 1855, la ciudad de Morrisania fue creado de las granjas de Occidente. En 1873, la ciudad de Kingsbridge (aproximadamente corresponde a los barrios de Bronx moderno de Kingsbridge, Riverdale, y Woodlawn) fue establecida dentro de las fronteras anteriores de Yonkers.\nEntre colonos famosos en el Bronx en los siglos 19 y 20 fueron el autor Willa Cather, el comerciante de tabaco Pierre Lorillardy el inventor Jordan L. Mott, que estableció Mott Haven a los trabajadores en sus trabajos del hierro de la casa.[32]\nLa consolidación del Bronx en Nueva York procedió en dos etapas. En 1873, la legislatura del estado anexo Kingsbridge, West Farms y Morrisania a Nueva York, eficaz en 1874; las tres ciudades fueron suprimidas en el proceso.[33][34] En 1895, tres años antes de la consolidación de Nueva York con Brooklyn, Reinas y Staten Island, el conjunto del territorio al este del río Bronx, incluyendo la ciudad de Westchester (que habían votado en 1894 contra consolidación) y porciones de Eastchester y Pelham, fueron anexados a la ciudad.[3][33][35][36][37] Isla de la ciudad, una comunidad náutica, votada para unirse a la ciudad en 1896.\nEn 01 de enero de 1898, el consolidado Ciudad de Nueva York nació, como uno de los cinco distintos del Bronx Burgos. (Al mismo tiempo territorio del Bronx se movió desde el Condado de Westchester en Condado de Nueva Yorkque ya contenía el Manhattan y el resto de pre-1874 Nueva York.)\nEn 19 de abril de 1912, las partes del Condado de Nueva York que había sido anexado desde el Condado de Westchester en las últimas décadas constituyeron recientemente como condado del Bronx, el Condado de 62 º y último por el estado, eficaz en 1914.[33][38] Tribunales del Condado del Bronx abrió sus puertas en 02 de enero de 1914 (el mismo día que John P. Mitchel comenzó a trabajar como Alcalde de ciudad de Nueva York).[4]\nEl sur del Bronx fue durante muchos años un centro de fabricación y en la primera parte del siglo XX fue observada como un centro de piano de la fabricación. En 1919, el Bronx era el sitio de 63 fábricas de piano que emplean a más de 5.000 trabajadores.[39]\nsiglo XX después de 1914\n|Residentes de Bronx nacidos en el extranjero o ultramar, 1930 y 2000|\n|Censo de Estados Unidos de 1930[40]||2000 censo de Estados Unidos[41]|\n|Población total del Bronx||1.265.258||||Población total del Bronx||1.332.650|||\n|||||||Todos los nacidos en el extranjero o en el extranjero ‡||524.410||39,4%|\n|||||||Puerto Rico||126.649||9.5%|\n|Blancos nacidos en el extranjero||477.342||37.7%||Todos nacidos en el extranjero||385.827||29,0%|\n|Personas blancas nacido en Rusia||135.210||10,7%||República Dominicana||124.032||9.3%|\n|Personas blancas, nacidas en Italia||67.732||5.4%||Jamaica||51.120||3.8%|\n|Personas blancas, nacidas en Polonia||55.969||4.4%||México||20.962||1.6%|\n|Personas blancas, nacidas en Alemania||43.349||3.4%||Guyana||14.868||1.1%|\n|Personas blancas, nacidas en el estado libre irlandés †||34.538||2.7%||Ecuador||14.800||1.1%|\n|Otros lugares de nacimiento extranjeros de los blancos||140.544||11.1%||Otros lugares de nacimiento extranjeros||160.045||12.0%|\n|† los 26 condados ahora dentro de la República de Irlanda||‡ más allá de la 50 Estados y Distrito de Columbia|\nLa historia del Bronx durante el siglo XX puede dividirse en cuatro períodos: un período de auge durante 1900 – 29, con un crecimiento de la población por un factor de 6 desde 200.000 en 1900 a 1,3 millones en 1930. El Gran depresión y después de la segunda guerra mundial años vieron una desaceleración del crecimiento conduce a una eventual disminución. Los mediados a fines del siglo fueron tiempos difíciles, como el Bronx declinó 1950-85 de una predominante moderados a un área predominantemente de bajos ingresos con altos índices de delitos violentos y la pobreza. El Bronx ha experimentado un resurgimiento económico y de desarrollo a partir de la década de 1980 que continúa hasta hoy.[42]\nCiudad de Nueva York se expande\nDurante generaciones un área sobre todo rural de chacras, suministro de los mercados de la ciudad, el Bronx creció en un suburbio del ferrocarril a finales del siglo XIX. Transporte más rápido para el rápido crecimiento demográfico en el siglo XIX, con el paso de tranvías tirados por caballos a los ferrocarriles elevados y el sistema de metro, que vinculada a Manhattan en 1904.[42]\nEl sur del Bronx fue durante muchos años un centro de fabricación y en la primera parte del siglo XX fue observado como un centro de fabricación de piano. En 1919, el Bronx era el sitio de 63 fábricas de piano que emplean a más de 5.000 trabajadores.[39]\nAl final de I Guerra Mundial, el Bronx conducido algo pequeño Feria Mundial 1918 en 177th Street y la Avenida de DeVoe.[3][43]\nEl Bronx experimentó un crecimiento urbano rápido después de la guerra mundial I. extensiones de la Metro de la ciudad de Nueva York contribuido al aumento de población como miles de inmigrantes llegaron al Bronx, dando por resultado un auge importante en la construcción residencial. Entre estos grupos, muchos Americanos irlandeses, Americanos italianos y sobre todo Americanos judíos se establecieron aquí. Además Francés, Alemán, Polaco y otros inmigrantes se trasladó a la ciudad. El Judía población también se incrementó notablemente durante este tiempo. En 1937, según organizaciones judías, 592.185 judíos vivían en el Bronx (43,9% de la población de la ciudad),[44] mientras sólo 54.000 judíos vivían en la ciudad en 2011. Muchos sinagogas todavía están en el Bronx, pero la mayoría ha sido convertida a otros usos.[45]\nDisminución de la\nEn Prohibición días (1920-33), contrabandistas y las bandas eran activas en el Bronx. Irlandesas, italianas, judías y polacas las pandillas de contrabando en la mayoría de lo whisky ilegal. Las secciones más antiguas de la ciudad comenzaron a convertirse en áreas afectadas por pobreza.\nEntre 1930 y 1960, moderados y altos ingresos Bronxites (predominante no hispanos blancos) rápidamente comenzaron a trasladarse desde los barrios al sudoeste de la ciudad. Esta migración ha dejado un pobre en su mayoría afroamericanos e hispanos (en gran parte Puerto Rico) población en el Bronx occidental. Más predominante non - Hispanic White comunidades hoy se encuentran en las secciones del este y noroeste de la ciudad.\nDesde mediados de la década de 1960 a 1970, el calidad de vida para muchos residentes del Bronx reducidos drásticamente. Historiadores y científicos sociales han propuesto muchos factores. Incluyen la teoría (elaborada en Roberto Carode biografía El corredor de la energía)[46] que Robert Moses' Cross Bronx Expressway destruyó barrios residenciales existentes. Otro factor en la disminución de la del Bronx puede haber sido el desarrollo de edificio de proyectos de vivienda, especialmente en el Sur del Bronx.[47]\nSin embargo otro puede haber sido una reducción en los listados de bienes raíces y servicios financieros relacionados con la propiedad (tales como préstamos hipotecarios o pólizas de seguros) en algunas zonas del Bronx, un proceso conocido como contra la discriminación. Otros han sugerido una \"contracción prevista\"de los servicios municipales, como la lucha contra el fuego.[48][49] También hubo mucho debate en cuanto a si control de alquileres las leyes habían hecho menos rentables (o costoso) para los propietarios mantener los edificios existentes con sus inquilinos existentes que abandonar o destruir los edificios.[50]\nEn la década de 1970, el Bronx se vio afectado por una ola de incendios. La quema de edificios era predominante en las comunidades más pobres, como el sur del Bronx. La explicación más común de lo que ocurrió fue que los propietarios decidieron quemar sus edificios bajos de valor de la propiedad y el dinero del seguro como era más lucrativo obtener dinero del seguro que remodelar o vender un edificio en una zona muy apenado.[51] El Bronx se identificó con una alta tasa de pobreza y desempleo, que era principalmente un problema persistente en el sur del Bronx.[52]\nDe 289 tractos de censo en el barrio de Bronx, 7 extensiones perdieron más del 97% de sus edificios al fuego y abandono entre 1970 y 1980; otro extensiones 44 tenían más del 50% de sus edificios cumplir con la misma suerte. Por la década de 1980, el sur del Bronx fue considerada una de las zonas urbanas más arruinadas en el país, con una pérdida de 60% de la población y el 40% de unidades de vivienda. Sin embargo, muchas viviendas quemadas y degradadas a partir de la década de 1990, fueron sustituidos por viviendas multi-unit.[52]\nRevitalización\nDesde finales del decenio de 1980, primero desarrollo significativo ha ocurrido en el Bronx, estimularon por la ciudad \"diez años Plan de vivienda\"[53][54] y miembros de la comunidad trabajando para reconstruir la infraestructura social, económica y ambiental mediante la creación de vivienda asequible. Grupos afiliados con las iglesias en el sur del Bronx erigieron las casas de Nehemías con aproximadamente 1.000 unidades. Esfuerzo popular organización Nos Quedamos conocido como Melrose Commons[55][56][57] comenzó a reconstruir áreas en el sur del Bronx.[58] El IRT White Plains Road Line (2 5trenes) comenzaron a mostrar un aumento en jinetes. Cadenas como Marshalls, Grapas, y Blanco tiendas abiertas en el Bronx. Sucursales bancarias más abierto en el Bronx como un todo (pasando de 106 en 1997 a 149 en 2007), aunque no sobre todo en pobres o barrios de minorías, mientras que el Bronx todavía tiene menos ramas por persona de otras ciudades.[59][60][61][62]\nEn 1997, fue designado el Bronx un Toda la ciudad de América por la Liga cívica nacional, reconociendo su reaparición de la caída de mediados de siglo.[63] En 2006, El New York Times informó que \"grúas de construcción se han convertido en nueva metáfora visual de la ciudad, cambiar la decoración de la ventana de la década de 1980 en que cuadros de plantas en maceta y se colocaron cortinas en las ventanas de los edificios abandonados.[64] La ciudad ha experimentado un substancial nueva construcción desde 2002. Entre 2002 y junio de 2007, 33.687 nuevas unidades de vivienda se construyeron o están en marcha y ha invertido $ 4,8 billones en vivienda nueva. En los primeros seis meses de 2007 solamente total inversión en nuevo desarrollo residencial era $ 965 millones y 5.187 unidades residenciales fueron programadas para ser completado. Gran parte del nuevo desarrollo está brotando en baldíos antes en el sur del Bronx.[65]\nGeografía\nUbicación y características físicas\nSegún el Oficina de censo de los Estados Unidos, Condado de Bronx tiene una superficie total de 57 millas cuadradas (150 km2), de los cuales 42 millas cuadradas (110 km2) es tierra y 15 millas cuadradas (39 km2) (27%) es agua.[67]\nEl Bronx está situado casi en su totalidad en el continente de América del norte.[68] El Río Hudson separa el Bronx en el oeste de Alpine, Tenafly y Acantilados de Englewood en Condado de Bergen, New Jersey; el Río Harlem separa de la isla de Manhattan al suroeste; el Río del este lo separa de Reinas al sureste; y al este, Long Island Sound lo separa de Condado de Nassau en occidental de Long Island. Directamente al norte del Bronx son (de oeste a este) junto a la El Condado de Westchester comunidades de Yonkers, Mount Vernon, Pelham Manor y New Rochelle. (Hay también un límite corto tierra sur con Marble Hill en el Borough de Manhattan, en el curso anterior llenar-en de la Spuyten Duyvil Creek. Marble Hill's postal Código postal, Telefónica Código de área y bomberos, sin embargo, se comparten con el Bronx y Manhattan no.)\nEl Río Bronx fluye hacia el sur del Condado de Westchester a través de la ciudad, desemboca en el río del este; es la única enteramente agua dulce Río en la ciudad de Nueva York.[69] Un río más pequeño, el Río de Hutchinson (nombrado después del líder religioso Anne Hutchinsonmurieron a lo largo de sus bancos en 1641), pasa a través del Bronx este y desemboca en Bahía de Eastchester.\nEl Bronx también incluye varias islas pequeñas en el Río del este y Long Island Sound, tales como Isla de la ciudad y Isla del ciervo. Prisión de Rikers Island en el río del este, casa a la cárcel grande compleja para toda la ciudad, es también parte del Bronx.\nElevación más alta del Bronx a 280 pies (85 m) está en la esquina noroeste, oeste de Van Cortlandt Park y en el área de la granja de capilla cerca de la Riverdale Country School.[70] El lado opuesto (sureste) del Bronx tiene cuatro grandes penínsulas baja o \"cuellos\" de tierras bajas que sobresalen en las aguas del río East y fueron una vez pantano de sal:: Punto de caza, punto de Clason, cuello de Screvin y Cuello de Throg. Más arriba la costa Cuello de Rodman se encuentra entre Pelham Bay Park en el noreste y Isla de la ciudad. Costa irregular del Bronx se extiende por 75 millas cuadradas (194 km2).[71]\nParques y espacios abiertos\n|Muestra de parques y espacios abiertos de Bronx|\n|Adquirido||Nombre||hectáreas||mi2||hectáreas|\n|1863||Cementerio de Woodlawn||400||0.6||162|\n|1888||Pelham Bay Park||2.764||4.3||1.119|\n|Van Cortlandt Park||1.146||1.8||464|\n|Bronx Park||718||1.1||291|\n|Crotona Park||128||0.2||52|\n|Parque de Santa María||35||0.05||14|\n|1890||Depósito del parque Jerome||94||0.15||38|\n|1897||St. James Park||11||0.02||4.6|\n|1899||Parque de la presa de Macombs †||28||0.04||12|\n|1909||Henry Hudson Park||9||0.01||4|\n|1937||Ferry Point Park||414||0.65||168|\n|Soundview Park||196||0.31||79|\n|de 1962||Wave Hill||21||0.03||8.5|\n|Área del Bronx en el año 2000||26.897||42.0||10.885|\n|Zona de agua||9.855||15.4||3.988|\n|Área total[67]||36.752||57.4||14.873|\n|† cerrado en 2007 para construir un nuevo parque y Estadio de los Yankees [72]|\n|Fuente principal: Departamento de New York City de parques y recreación|\nAunque el Condado de Bronx fue la tercera más densamente poblada de condado en los Estados Unidos a partir de 2006 (después de Manhattan y Brooklyn),[2] 7.000 acres (28 kilómetros2) del Bronx — sobre un quinto del área del Bronx y una cuarta parte de su territorio, se da a un parque.[5]\nCementerio de Woodlawn, uno de los cementerios más grandes en la ciudad de Nueva York se sienta en la orilla occidental de la Río Bronx cerca de Yonkers. Se inauguró en 1863, en un momento cuando el Bronx se consideraba todavía una zona rural.\nEl lado norte de la ciudad incluye el parque más grande en la ciudad de Nueva York:Pelham Bay Park, que incluye Orchard Beach— y el cuarto más grande, Van Cortlandt Park, que está al oeste de cementerio de Woodlawn y fronteras Yonkers. También en el Bronx norte, Wave Hill, la antigua finca de George W. Perkins— conocido por una casa, jardines, cambio de instalaciones site-specific y conciertos, con vistas a la New Jersey Palisades desde un promontorio en la Hudson en Riverdale. Más cerca del centro de la ciudad y a lo largo del Río Bronx, es Bronx Park; sus casas de extremo norte la Jardín Botánico de Nueva York, que preservar el último parche del original Hemlock bosque que una vez cubrió toda la comarca y su extremo sur el Zoológico del Bronx, el más grande parque zoológico urbano en los Estados Unidos.[73] Justo al sur de Van Cortlandt Park es el Depósito del parque Jerome, rodeado de 2 millas (3 kilómetros) de paredes de piedra y bordeando varios pequeños parques en la Parque de Bedford barrio; el depósito fue construido en la década de 1890 en el sitio del anterior Jerome Park Racetrack.[74] Más al sur es Crotona Park, con un 3.3-acre (1.3 ha) lago, 28 especies de árboles y una gran piscina.[75] La tierra para estos parques y muchos otros, fue comprada por la ciudad de Nueva York en 1888, mientras que la tierra estaba todavía abierto y barato, en previsión de necesidades futuras y futuras presiones para el desarrollo.[76]\nParte de la tierra adquirida había reservado a la Grand Concourse y Pelham Parkway, el primero de una serie de bulevares y avenidas (vías de comunicación bordeadas de árboles, vegetación y zonas verdes). Proyectos posteriores incluidas la Bronx River Parkway, que desarrolló un camino de restauración de la Ribera del río y reducción de la contaminación, Parkway de Mosholu y de la Henry Hudson Parkway.\nEn 2006, cinco años $ 220 millones programa de mejoras y restauración natural en 70 parques de Bronx fue comenzado (financiado por los ingresos de agua y alcantarillado) como parte de un acuerdo que permitió un filtración de agua planta bajo de Mosholu Golf en Van Cortlandt Park. Es uno de los focos principales en la apertura de más de la Río Bronxrestaurar a un estado natural y de los bancos.[77]\nBarrios\nEl número, ubicación y límites de los barrios del Bronx (muchos de ellos sentados en los sitios de los pueblos del siglo 19) se han convertido en claro con el tiempo y sucesivas olas de recién llegados. En 2006, Manny Fernandez de El New York Times escribió,\nSegún un Departamento de planificación de la ciudad mapa de barrios de la ciudad, el Bronx tiene 49. El editor de mapa Hagstrom identifica 69. El Presidente del Condado, Adolfo Carrión Jr., dice 61. Unidad de asistencia comunitaria del alcalde, en un listado de los juntas comunales del municipio, los nombres de 68. Copro, la enciclopedia en línea, listas de 44.[78][79]\nBarrios de Bronx notables incluyen la Sur del Bronx, Little Italy en Arthur Avenue En Belmont sección, y Riverdale.\nEast Bronx\n(Juntas de comunidad de Bronx 9 [centro sur], 10 [este], 11 [east central] y 12 [centro norte])[80]\nEste de la Río Bronx, la ciudad es relativamente plana e incluye cuatro grandes penínsulas baja, o 'cuello' de las tierras que jut en las aguas del río East y era marismas: cazas de punto, punto de Clason, cuello del Screvin (punto de colina del castillo) y Cuello de Throgs. El Bronx este tiene mayores edificios de vivienda, complejos de vivienda pública de bajos ingresos y viviendas multifamiliares, así como viviendas unifamiliares. Incluye el parque más grande de la ciudad de Nueva York: Pelham Bay Park a lo largo de la Westchester-Frontera Bronx.\nBarrios son: Punto de Clason, Harding Park, Soundview, Colina del castillo, Parkchester (Tabla 9); Cuello de Throggs, Country Club, Isla de la ciudad, Bahía de Pelham, Co-op City (Junta 10); Westchester Square, Van Nest, Pelham Parkway, Morris Park (Tabla 11); Williamsbridge, Eastchester, Baychester, Edenwald y Wakefield (Tablero 12).\nIsla de la ciudad y la isla de Hart\n(Junta de la comunidad del Bronx 10)\nIsla de la ciudad se encuentra este de Pelham Bay Park en Long Island Sound y es conocida por sus restaurantes y casas privadas frente al mar. Única calle de la isla de la ciudad, Avenida de la isla de la ciudad, es una reminiscencia de un pequeño pueblo de Nueva Inglaterra. Está conectado a Cuello de Rodman en el continente por la Puente de la isla de la ciudad.\nAl este de la isla de la ciudad es Hart isla deshabitada y no abierto al público. Una vez sirvió como prisión y ahora las casas de la ciudad de Nueva York Potter de campo o cementerio de mendigo para los cuerpos no reclamados.\nWest Bronx\n(Juntas de comunidad de Bronx 1 a 8, avanzando aproximadamente de sur a noroeste)\nLas partes occidentales del Bronx son más montañosa y están dominadas por una serie de crestas paralelas, corriendo de sur a norte. El Bronx occidental tiene más viejos edificios de apartamentos, complejos de vivienda pública de bajos ingresos, hogares multifamiliares en sus zonas más bajas de ingresos, así como grandes casas unifamiliares en áreas más afluentes tales como Riverdale y Fieldston.[81] Incluye parque cuarto más grande de la ciudad de Nueva York: Van Cortlandt Park a lo largo de la frontera de Westchester-Bronx. El Grand Concourse, un amplio paseo, atraviesa, norte a sur.\nNoroeste del Bronx\n(Juntas de comunidad de Bronx 7 [entre la Bronx y Ríos de Harlem] y 8 [frente a la Río Hudson] — Además de parte de la Junta 12)\nBarrios son: Fordham-Bedford, Parque de Bedford, Norwood, Kingsbridge Heights (Tablero 7), Kingsbridge, Riverdale (Tablero 8), y Woodlawn (Tablero 12). (Marble Hill, Manhattan ahora está conectado por tierra al Bronx en lugar de Manhattan y es servido por Junta de la comunidad del Bronx 8.)\nSur del Bronx\n(Juntas de comunidad de Bronx 1 a 6 y parte de la Junta 7 —progresivo hacia el norte, en la frontera de tablas 2, 3 y 6 del Río Bronx de su boca para Bronx Park, mientras que 1, 4, 5 y 7 frente a Manhattan a través de la Río Harlem)\nComo otro barrios de la ciudad de Nueva York, el sur del Bronx no tiene oficiales fronteras. El nombre ha sido utilizado para representar la pobreza en el Bronx y aplicado a lugares progresivamente más al norte hasta que por la década del 2000 Fordham Road era de uso frecuente como límite norte. El Río Bronx forma más consistente una frontera oriental. El sur del Bronx tiene muchos edificios de apartamentos de alta densidad, complejos de vivienda pública de bajos ingresos y viviendas de unidades múltiples. El sur del Bronx es hogar de la Bronx County Courthouse, Borough Hall y otros edificios de gobierno, así como Estadio de los Yankees. El Cross Bronx Expressway divide en dos, este a oeste. El sur del Bronx tiene algunos de los barrios más pobres en el país, así como áreas de muy alta delincuencia.\nBarrios son: El centro de (un districto por menor en Tercera Avenida y East 149 Street), Puerto Morris, Mott Haven (Tablero 1), Melrose (Tablero 1 y Junta 3), Morrisania, Morrisania oriental [también conocido como Crotona Park East] (Junta 3), Punto de las cazas, Longwood (Tablero 2), Highbridge, Concurso (Tablero 4), Granjas del oeste, Belmont, East Tremont (Junta 6), Tremont, Alturas de Morris (Junta 5), University Heights, y Fordham (Junta 5 y Tablero 7).\nDistritos de compras\nIncluyen importantes zonas comerciales en el Bronx Fordham Road, Bahía Plaza en Co-op City, El centro de, la Riverdale/Kingsbridge Centro comercial, y Bruckner Boulevard. Tiendas también se concentran en las calles alineadas debajo de líneas de ferrocarril elevado, incluyendo Westchester Avenue, White Plains Road, Avenida de Jerome, Southern Boulevard, y Broadway. El Gateway Center en Bronx Terminal Market contiene varios almacenes grandes de la caja, que abrió en 2009 al sur de estadio de los Yankees.\nHay tres centros comerciales principales en el Bronx: The Hub, centro de puerta de enlace y Southern Boulevard. El distrito de mejora de negocios eje – la tercera avenida (B.I.D.), en El centro de, es el corazón comercial de la Sur del Bronx, situado donde confluyen cuatro caminos: East 149 Street, Willis, Melrose y tercera avenidas.[82] Se encuentra principalmente en el barrio de Melrose pero también líneas de la frontera norte del asilo de Mott.[83] El centro ha sido llamado \"la Broadway del Bronx\", se asemeja a el Broadway real en Manhattan y el Bronx noroeste.[84] Es el sitio de máximo tráfico y densidad arquitectónica. En configuración, se asemeja a una miniatura Times Square, una espacial \"pajarita\" creada por la geometría de la calle.[85] El centro es parte de Junta de la comunidad del Bronx 1.\nEl Gateway Center en Bronx Terminal MarketEn West Bronx, es un centro comercial que abarca menos de 1 millón pies cuadrados de espacio por menor, en 17 acres (7 ha) sitio que antiguamente el Bronx Terminal Market, una fruta por mayor y mercado de hortalizas, así como la ex casa de detención de Bronx, sur de Estadio de los Yankees. El centro comercial de $ 500 millones, que se completó en 2009, vio la construcción de nuevos edificios y dos edificios más pequeños, uno nuevo y el otro una renovación de un edificio existente que fue parte del mercado original. Los dos edificios principales están Unidos por un garage seis autos 2.600. El centro se ha ganado un LEED designación de \"Plata\" en su diseño.[86]\nCondados adyacentes\n- El Condado de Westchester – Norte\n- Reinas Condado, Nueva York (reinas) – Sur\n- Condado de Nueva York, Nueva York (Manhattan) -suroeste\n- Condado de Bergen, New Jersey – oeste\nTransporte\nLas calles y carreteras\nCalles\nEl Bronx calle rejilla es irregular. Como la parte más septentrional de Upper Manhattan, la West Bronxde terreno montañoso deja una cuadrícula de calle estilo relativamente libre. Gran parte del Bronx occidental de calle numeración lleva más de upper Manhattan, pero no coincidir exactamente; Este 132 calle es la calle numerada más baja en el Bronx. Esto data del siglo de mid-19th cuando la zona suroeste de El Condado de Westchester oeste del río Bronx, fue incorporado a la ciudad de Nueva York y conocido como el Northside.\nEl East Bronx es considerablemente más plana, y el trazado de la calle tiende a ser más regular. Sólo el Wakefield barrio recoge la numeración de calle, aunque a un disalignment debido al trazado de la Avenida de Tremont. En la misma latitud diagonal, oeste 262.ª calle en Riverdale coincide con este 237th calle en Wakefield.\nTres calles principales de norte a sur corren entre Manhattan y el Bronx: Tercera Avenida, Park Avenue, y Broadway. Otras carreteras norte-sur importantes incluyen la Grand Concourse, Avenida de Jerome, Avenida de Sedgwick, Webster Avenue, y White Plains Road. Calles de east-west principales incluyen Parkway de Mosholu, Gun Hill Road, Fordham Road, Pelham Parkwayy la Avenida de Tremont.\nMayoría de las calles east-west se prefijan con cualquiera Este o Oeste, para indicar en qué lado de la Avenida Jerome mienten (continuando con el sistema similar en Manhattan, que utiliza Quinta Avenida como la línea divisoria).\nEl histórico Boston Post Road, parte de la conexión de la carretera mucho tiempo anterior a la revolución Boston con otras ciudades del noreste, funciona east-west en algunos lugares y a veces noreste-suroeste.\nMosholu y Avenidas de Pelham, con Bronx Park entre ellos, Van Cortlandt Park al oeste y Pelham Bay Park al este, también están vinculados por caminos de herradura.\nAproximadamente el 61,6% de los hogares de Bronx no tienen acceso a un coche. Toda la ciudad, el porcentaje de hogares autoless es 55%.[87]\nCarreteras\nVarios importantes acceso limitado las carreteras atraviesan el Bronx. Estos incluyen:\n- el Bronx River Parkway\n- el Autopista de Bruckner (I-278/I-95)\n- el Cross Bronx Expressway (I-95/I-295)\n- el Nueva Inglaterra Thruway (I-95)\n- el Henry Hudson Parkway (NY 9A)\n- el Hutchinson River Parkway\n- el Major Deegan Expressway (I-87)\nPuentes y túneles\nTrece puentes y tres túneles conectan el Bronx a Manhattan, y tres puentes conectan el Bronx a Reinas. Estos incluyen, de oeste a este:\nA Manhattan: el Spuyten Duyvil puente, la Puente de Hudson del Henrio, la Puente de Broadway, la University Heights puente, la Puente de Washington, la Puente de Alexander Hamilton, la Puente alto, la Túnel de la explanada, la Puente de la presa de Macombs, la 145o Calle puente, la Túnel de la calle 149, la Puente de la Avenida de Madison, la Puente de la Avenida de Parque, la Túnel de la Avenida Lexington, la Puente de la Avenida tercera (sólo el tráfico hacia el sur) y la Puente de la Avenida de Willis (sólo el tráfico hacia el norte).\nA Manhattan y Queens: el Robert F. Kennedy Bridge, anteriormente conocido como el puente de Triborough.\nA reinas: el Puente de Bronx Whitestone y de la Puente del cuello de Throgs.\nTransporte masivo\nEl Bronx es servido por seis líneas de la Metro de la ciudad de Nueva York con 70 estaciones en el Bronx:\n- Línea del Concourse del IND (B Dtrenes)\n- IRT Broadway – Seventh Avenue Line (1trenes)\n- IRT Dyre Avenue Line (5trenes)\n- Línea IRT Jerome Avenue (4trenes)\n- Línea IRT Pelham (6 < 6 >trenes)\n- IRT White Plains Road Line (2 5trenes)\nDos Metro-North Railroad líneas de tren de cercanías (la Línea de Harlem y de la Línea de Hudson) servicio 11 estaciones en el Bronx. (Marble Hill, entre el Spuyten Duyvil y University Heights las estaciones, es en realidad que la única parte del Manhattan unida al continente). Además, los trenes que sirven el Línea de New Haven Pare en el Fordham Road.\nServicio postal\nEl Servicio Postal de Estados Unidos funciona las oficinas de correos en el Bronx. La oficina de correos General de Bronx está situado en 558 Grand Concourse.[88][89]\nDemografía\nRaza, origen étnico, lengua e inmigración\nestimaciones de 2013\n|Composición racial||2013[90]||1990[91]||1970[91]||de 1940[91]|\n|Blanco||45,8%||35.7%||73,4%||98.3%|\n|— No hispanos||10.5%||22.6%||n / a||n / a|\n|Negro o afroamericano||43.3%||37.3%||24,3%||1.7%|\n|Hispano o Latino (de cualquier raza)||54,6%||43,5%||27,7%[92]||n / a|\n|Asia||4.2%||3.0%||0.5%||0.1%|\n|Otra raza||N / A||23.5%||1.6%||(X)|\nSegún una estimación de la oficina del censo de 2013,[90] 45,8% de la población del Bronx era blanco, 43.3% era negro o africano americano, 4.2% asiáticos, 3.0% americano indio, 0.4% isleños del Pacífico y el 3.3% de dos o más razas. Además, el 54,6% de la población era de origen hispano o Latino de cualquier raza.\nLa oficina del censo considera el Bronx para ser el área más diversa en el país. Existe una posibilidad de 89.7 por ciento que cualquier dos residentes, elegidos al azar, de diferente raza o etnia.[93] Grupo racial más poblada de la ciudad, blanco, disminuyó de 98.3% en 1940 a 45,8% en 2013.[90]\n31,7% de la población eran extranjeros nacidos y otro 8,9% fueron nacido en Puerto Rico, las zonas de la isla de los Estados Unidos, o nacido en el extranjero de padres americanos. 55,6% habla un idioma distinto del inglés en el hogar y el 16,4% tenía un título de licenciatura o superior.[94]\nAproximadamente 44.3% de la población mayor de 5 años hablan a solamente inglés en casa, que es aproximadamente 570.000 personas. La mayoría (55,7%) de la población hablan idiomas distintos del inglés en casa. Más 580.600 personas (45.2% de la población) hablan a español en casa.[95][96]\nCenso 2010\n|Población histórica|\n|Censo||Pop.||± %|\n|1790||1.781||—|\n|1800||1.755||−1.5%|\n|de 1810||2.267||29,2%|\n|1820||2.782||22.7%|\n|1830||3.023||8.7%|\n|1840||5.346||76,8%|\n|1850||8.032||50,2%|\n|1860||23.593||193.7%|\n|1870||37.393||58.5%|\n|1880||51.980||39.0%|\n|1890||88.908||71.0%|\n|1900||200.507||125,5%|\n|1910||430.980||114.9%|\n|de 1920||732.016||69.8%|\n|1930||1.265.258||72,8%|\n|de 1940||1.394.711||10.2%|\n|1950||1.451.277||4.1%|\n|1960||1.424.815||−1.8%|\n|1970||1.471.701||3.3%|\n|1980||1.168.972||−20.6%|\n|1990||1.203.789||3.0%|\n|2000||1.332.650||10,7%|\n|2010||1.385.108||3.9%|\n|2014 de est.||1.438.159||[97]||3.8%|\n|Fuentes: 1790 – 1990;[98]\n|\n2000 – 2010[99]\nSegún el censo de 2010, 53.5% de la población del Bronx era de origen hispano, Latino o español (puede ser de cualquier raza); 30.1% negros no hispanos o afroamericanos, 10.9% de la población era hispanos no-blancos, 3.4% no - hispano asiático, 0.6% de otra raza (no hispanos) y 1.2% de dos o más razas (no hispanos). El censo de Estados Unidos considera el Bronx para ser el área más diversa en el país. Existe una posibilidad de 89.7 por ciento que cualquier dos residentes, elegidos al azar, de diferente raza o etnia.[93]\nDe 2010, 46.29% (584.463) de los residentes de Bronx edad habla de 5 y más viejo Español en el hogar como un idioma primario, al tiempo que habló de 44.02% (555.767) Inglés, 2,48% (31.361) Lenguas africanas, 0.91% (11.455) Francés, 0,90% (11.355) Italiano, 0.87% (10.946) varias lenguas índicas, 0,70% (8.836) otras idiomas indoeuropeas, y Chino hablaba como un idioma principal 0.50% (6.610) de la población mayor de cinco años. En total, 55.98% (706.783) de la población del Bronx edad 5 y más viejo habló una lengua materna otros que inglés.[100] A Garífuna-hablando de la comunidad de Honduras y Guatemala también hace el Bronx su hogar.[101]\nEncuesta sobre la comunidad 2009\nSegún la encuesta sobre la comunidad estadounidense 2009, Americanos blancos de origen hispano y no hispano representó más de una quinta parte (22,9%) de la población del Bronx. Sin embargo, blancos no hispanos formado bajo una octava (12.1%) de la población, abajo de 34,4% en 1980.[91] De los cinco condados, el Bronx tiene el menor número y porcentaje de los residentes blancos. 320.640 blancos llamados el Bronx casero, de los cuales 168.570 eran blancos no hispanos. La mayoría de la población no hispana europea americana es de ascendencia italiana e irlandesa. Personas de ascendencia italiana numeración a más de 55.000 personas y hecho un 3.9% de la población. Personas de ascendencia irlandesa contados a más de 43.500 personas y componen por 3.1% de la población. Los americanos alemanes y americanos polacos componen 1,4% y 0.8% de la población respectivamente.\nEl Bronx es la única ciudad de Nueva York con un Hispana mayoría, muchos de los cuales son Puerto Rico y Dominicanos.\nEn la encuesta sobre la comunidad estadounidense 2009, Estadounidenses negro hecho el segundo grupo más grande en el Bronx después de los hispanos y Latinos. Negros de origen hispana y no hispana representadas más de un tercio (35.4%) de la población del Bronx. Negros de origen no hispano un 30,8% de la población. Los negros más 495.200 residieron en la ciudad, de los cuales 430.600 eran negros no hispanos. Más de 61.000 personas se identificaron como \"Al sur del Sahara Africano\" en la encuesta, 4.4% de la población.\nIndígenas son una minoría muy pequeña en la ciudad. Sólo algunos 5.560 individuos (de 1,4 millones de personas de la ciudad) son nativos americanos, que equivale a apenas el 0.4% de la población. Además, aproximadamente 2.500 personas son indígenas de origen no hispano.\nEn 2009, hispanos y Latino Americanos representan el 52.0% de la población del Bronx. Puerto Ricans representó el 23.2% de la población de la ciudad. Sobre 72.500 mexicanos vivían en el Bronx, y formaron el 5.2% de la población. Los cubanos contados a miembros más 9.640 y formaron el 0,7% de la población. Además, más de 319.000 personas fueron de grupos varios hispanos y latinos, como dominicano, salvadoreño y así sucesivamente. Estos grupos colectivamente representan el 22.9% de la población. En el censo 2010, 53.5% de la población del Bronx era de origen hispano, Latino o español (puede ser de cualquier raza). Estadounidenses asiáticos son una minoría pequeña pero importante en la ciudad. Aproximadamente 49.600 asiáticos constituyen el 3.6% de la población. Aproximadamente 13.600 indios llaman el hogar Bronx, junto con 9.800 chinos, 6.540 Filipinos, 2.260 vietnamita, 2.010 coreanos y 1.100 japoneses.\nLos estadounidenses multirraciales también son una minoría considerable en el Bronx. Las personas de herencia multirracial número a más 41.800 personas y representan el 3.0% de la población. Pueblo de herencia mezclada caucásica y afroamericana número más 6.850 miembros y desde el 0,5% de la población. Gente de mezclado caucásico y americano nativo herencia número de miembros de más de 2.450 y forma 0.2% de la población. Gente mezclada caucásica y asiática patrimonio número más 880 miembros y desde el 0.1% de la población. Gente de mezclado americano africano y americano nativo herencia número 1.220 más miembros y desde el 0.1% de la población.\nEstimaciones más\nEl Censo de 1930 cuentan sólo el 1.0% (12.930) de la población del Bronx como Negro (mientras no distintas cuentas de residentes hispano o español-apellido).[40]\n|Lugares de nacimiento extranjeros o en el extranjeros de los residentes de Bronx, 1930 y 2000|\n|Censo de Estados Unidos de 1930[40]||2000 censo de Estados Unidos[41]|\n|Población total del Bronx||1.265.258||||Población total del Bronx||1.332.650|||\n|||||||Todos los nacidos en el extranjero o en el extranjero ‡||524.410||39,4%|\n|||||||Puerto Rico||126.649||9.5%|\n|Blancos nacidos en el extranjero||477.342||37.7%||Todos nacidos en el extranjero||385.827||29,0%|\n|Personas blancas nacido en Rusia||135.210||10,7%||República Dominicana||124.032||9.3%|\n|Personas blancas, nacidas en Italia||67.732||5.4%||Jamaica||51.120||3.8%|\n|Personas blancas, nacidas en Polonia||55.969||4.4%||México||20.962||1.6%|\n|Personas blancas, nacidas en Alemania||43.349||3.4%||Guyana||14.868||1.1%|\n|Personas blancas, nacidas en el estado libre irlandés †||34.538||2.7%||Ecuador||14.800||1.1%|\n|Otros lugares de nacimiento extranjeros de los blancos||140.544||11.1%||Otros lugares de nacimiento extranjeros||160.045||12.0%|\n|† los 26 condados ahora dentro de la República de Irlanda||‡ más allá de la 50 Estados y Distrito de Columbia|\nPoblación y vivienda\nEn el censo de 2010, había 1.385.108 personas que viven en el Bronx, un aumento del 3,9% desde el año 2000. Como de la Censo de Estados Unidos[102] de 2000, hubo 1.332.650 personas, 463.212 hogares y 314.984 familias residiendo en la ciudad. El densidad de población era de 31.709,3 habitantes por milla cuadrada (² del 12,242.2/km). Había 490.659 unidades de cubierta en una densidad media de 11,674.8 por milla cuadrada (² del 4,507.4/km).[102] Estimaciones recientes del censo lugar total de la población del Condado del Bronx en 1.392.002 a partir de 2012.[103]\nExistían 463.212 hogares de los cuales 38.1% tenían niños bajo edad de 18 que vivían con ellos, 31,4% era pares casados viviendo juntos, 30.4% tenían un cabeza de familia femenino sin presente del marido, y 32.0% eran no-familias. 27,4% de los hogares se compone de individuos y 9.4% tenían alguien viviendo solo que era 65 años de edad o más. El tamaño del hogar promedio era 2.78 y el tamaño promedio de familia era 3.37.[102]\nLa distribución por edades de la población del Bronx fue la siguiente: 29.8% menores de 18 años, 10,6% de 18 a 24, 30,7% de 25 a 44, 18.8% de 45 a 64 y 10.1% mayores de 65 años de edad. La edad mediana era 31 años. Para cada 100 hembras había 87,0 varones.[102]\nIngresos individuales y del hogar\nEl 1999 promedio de ingresos para un hogar en la ciudad era $27.611, y la renta mediana para una familia era $30.682. Los varones tenían una renta mediana de $31.178 versus $29.429 para las hembras. El ingreso per cápita para la ciudad era $13.959. Cerca del 28.0% de familias y 30.7% de la población estaban por debajo de la línea de pobreza, incluidas 41,5% de los menores de 18 años y 21.3% de los 65 años de edad o más.\nGobierno y política\nGobierno local\nDesde la consolidación de la ciudad de Nueva York en 1898, el Bronx ha sido gobernado por la carta de New York City que preve un \"fuerte\" sistema del alcalde-Consejo. El gobierno centralizado de New York City es responsable de la educación pública, instituciones correccionales, bibliotecas, seguridad pública, recreación, saneamiento, abastecimiento de agua y servicios de bienestar en el Bronx.\n|Presidentes de la ciudad del Bronx|\n|Nombre||Partido||Término †|\n|Louis F. Haffen||Democrática||1898 – agosto de 1909|\n|John F. Murray||Democrática||Agosto de 1909 – 1910|\n|Cyrus C. Miller||Democrática||1910 – 1914|\n|Douglas\n|\nMathewson\n|Republicano-\n|\nFusión\n|1914 – 1918|\n|Henry Bruckner||Democrática||1918-1934|\n|James J. Lyons||Democrática||1934-1962|\n|Joseph F. Periconi||Republicano-\n|\nLiberal de\n|1962-1966|\n|Herman Badillo||Democrática||1966 – 1970|\n|Robert Abrams||Democrática||1970-1979|\n|Stanley Simon||Democrática||1979 – abril de 1987|\n|Fernando Ferrer||Democrática||Abril 1987-2002|\n|Adolfo Carrión, Jr.||Democrática||2002 – marzo de 2009|\n|Ruben Diaz, Jr.||Democrática||De mayo de 2009 –|\n|† Condiciones comienzan y terminan en enero\n|\ndonde no se especifica el mes.\nLa oficina de Presidente del Condado de fue creado en la consolidación de 1898 para balancear la centralización con autoridad local. Cada Presidente de distrito tenía un papel administrativo potente derivado de tener un voto la Consejo de ciudad de Nueva York de estimación, que era responsable de crear y aprobar el presupuesto y propuestas de uso de la tierra. En 1989 el Corte Suprema de los Estados Unidos declaró el tablero de la estimación inconstitucional por los motivos que Brooklyn, la ciudad más poblada, no tenía ninguna mayor representación eficaz en el tablero de Staten Island, el municipio menos poblado, una violación de la Decimocuarta Enmienda Cláusula de igual protección en virtud de la decisión del alto tribunal 1964 \"un hombre, un voto\".[104]\nDesde 1990 el Presidente ha actuado como defensor de la ciudad en las agencias mayoral, el Consejo de la ciudad, el gobierno del estado de Nueva York y las corporaciones.\nHasta el 01 de marzo de 2009, el Presidente del Condado del Bronx fue Adolfo Carrión Jr., eligió un Demócrata en 2001 y 2005 antes de retirarse temprano para dirigir la Oficina de la casa blanca de política urbana. Su sucesor, el demócrata Asamblea Estatal de Nueva York miembro Rubén Díaz, Jr., que ganó una elección especial encendido 21 de abril de 2009 por un voto de 86.3% (29.420) en la línea de \"Unidad de Bronx\" a 13.3% (4.646) para el líder republicano distrito Anthony Ribustello en la línea de \"People First\",[105][106] se convirtió en Presidente el 1 de mayo.\nTodo el Bronx actualmente funcionarios electos tienen primera ganó la nominación de la Partido democrático (además de cualquier otras indicaciones). Centro de plataformas locales del partido en vivienda, educación y desarrollo económico. Controversias políticas en el Bronx incluyen temas ambientales, el costo de la vivienda y la anexión de zonas verdes para el nuevo Estadio de los Yankees.\nDesde su separación del Condado de Nueva York en 01 de enero de 1914, el Bronx, ha tenido, como cada uno de los otros 61 condados del estado de Nueva York, su propio sistema de la Corte Penal[4] y Fiscal de distrito, el principal querellante público que es elegido directamente por voto popular. Robert T. Johnson, un demócrata, ha sido el fiscal de distrito del Condado de Bronx desde 1989. Fue el primer afroamericano del fiscal en estado de Nueva York.\nOcho miembros de la Consejo de ciudad de Nueva York representan distritos enteramente dentro del Bronx (11-18), mientras que un noveno representa un distrito de Manhattan (8) también incluye una pequeña área del Bronx. Uno de los miembros, Joel Rivera (Distrito 15), ha sido el Consejo Líder de la mayoría desde el año 2002. En 2008, todos ellos eran demócratas.\nEl Bronx tiene doce Juntas comunales, organismos designados que quejas del campo y asesoran en el uso de la tierra, instalaciones municipales y servicios para los residentes locales, empresas e instituciones. (Se enumeran en el Juntas de comunidad de Bronx).\nRepresentantes en el Congreso de Estados Unidos\n|Candidatos ganadores elecciones no judiciales en el Bronx desde 2004|\n|año||Oficina||ganador del Bronx\n|\n† (no pudo ganar el concurso general)\n|Bronx\n|\n%\n|sobre-\n|\n% todos\n|votos de todo el municipio|\n|2004||Presidente de Estados Unidos y V.P.||† John Kerry–John Edwards, D-WF||81,8%||48.3%|\n|2005||Alcalde de Nueva York||† Fernando Ferrer, D||59,8%||39.0%|\n|Defensor público||Betsy Gotbaum, D||93.8%||90.0%|\n|Contralor de la ciudad||William C. Thompson, Jr., D-WF||95.5%||92.6%|\n|Presidente del Condado de||Adolfo Carrión, Jr., D||83.8%|\n|2006||Senador de Estados Unidos||Hillary Clinton, D-WF -Independencia||89,5%||67.0%|\n|Gobernador y teniente gobernador||Eliot Spitzer–David Paterson, D-WF-Indpce||88.8%||69,0%|\n|Contraloría estatal||Alan G. Hevesi, D-WF -Independencia||84.5%||56,8%|\n|Fiscalía General de Nueva York||Andrew M. Cuomo, D -.Las familias trabajadoras||82.6%||58.3%|\n|2007||Abogado del Bronx Dist.||Robert T. Johnson, D-R -Conservador||100 %|\n|2008||Presión democrática.||† Hillary Clinton||61,2%||48,0%|\n|Presión republicana.||John McCain||54.4%||46,6%|\n|Presidente de Estados Unidos y V.P.||Barack Obama–Joe Biden, D-WF||87.8%||52.9%|\n|2009||Presidente del Condado de||Ruben Diaz, Jr., Unidad de Bronx||86.3%|\n|distritos electorales individuales|\n|2005||Consejo de ciudad de Nueva York|\n|Consejo Distrito 8||Melissa Mark Viverito, D-WF||100.%||100.%|\n|Consejo distrito 11||G. Oliver Koppell, D||81.1%|\n|Consejo distrito 12||Larry B. Seabrook, D||87.2%|\n|Consejo de distrito 13||James Vacca, D||64,4%|\n|Consejo de distrito 14||María Báez, D||94.7%|\n|Consejo distrito 15||Joel Rivera, D (líder de la mayoría)||91.0%|\n|Consejo distrito 16||Helen D. Foster, D-R -Las familias trabajadoras||98,6%|\n|Consejo distrito 17||María Del Carmen Arroyo, D-Indep'ce||98.3%|\n|Consejo distrito 18||Annabel Palma, D-WF||89,1%|\n|2006||Cámara de representantes de Estados Unidos|\n|Congreso Distrito 7||Joseph Crowley, D-WF||84.9%||84,0%|\n|Congreso distrito 16||José E. Serrano, D-WF||95,3%|\n|Congreso distrito 17||Eliot L. Engel, D-WF||89.3%||76.4%|\n|Senado Estatal de Nueva York|\n|Distrito 28 del Senado||José M. Serrano, D-WF||100.%||100.%|\n|Distrito del Senado 31||Eric T. Schneiderman, D-WF||88.8%||92.3%|\n|Distrito del Senado 32||Rubén Díaz, D||92.5%|\n|Distrito del Senado 33||Efraín González, Jr., D||96.9%|\n|Distrito 34 del Senado||Jeffrey D. Klein, D-WF||64.8%||61,2%|\n|Distrito del Senado 36||Ruth H. Thompson, D-WF||95.4%||95.4%|\n|Asamblea Estatal de Nueva York|\n|Asamblea distrito 76||Peter M. Rivera, D-WF||91,8%|\n|Asamblea Distrito 77||Aurelia Greene, D-WF||94,9%|\n|Asamblea distrito 78||José Rivera, D||89.7%|\n|Asamblea distrito 79||Michael A. Benjamin, D||95.1%|\n|Asamblea Distrito 80||Naomi Rivera, D||74.6%|\n|Asamblea distrito 81||Jeffrey Dinowitz, D-WF||95.1%|\n|Asamblea Distrito 82||Michael R. Benedetto, D-WF||81,4%|\n|Asamblea distrito 83||Carl E. Heastie, D-WF||94.1%|\n|Asamblea barrio 84||Carmen E. Arroyo, D||92.7%|\n|Asamblea Distrito 85||Rubén Díaz, Jr., D||94.8%|\n|Asamblea Distrito 86||Luís M. Diaz, D||94,6%|\n|D = Partido democrático; R = Partido republicano;\n|\nWF = Trabajo parte de las familias; Indpce = Partido de la independencia de Nueva York\nEn 2008, tres demócratas representan casi la totalidad del Bronx en la Cámara de representantes de Estados Unidos.\n- José M. Serrano (elegido por primera vez en marzo de 1990) representa 16 Distrito Congresional de Nueva York, que abarca gran parte del sur del Bronx. Era, en el año 2000, los más pobres de los 435 distritos de la nación (42.8% por debajo de la línea de pobreza); también fue el más hispano de distritos del Congreso 29 del estado de Nueva York (62,8%) y el más joven (34,5% menores de 18 años, 6,7% más de 65 años).\n- Eliot Engel (primer electo en 1988) representa la distrito 17 que incluye partes del Bronx del noroeste así como partes de Westchester y Rockland condados.\n- Joseph Crowley (primer electo en 1998) representa la Distrito 7 que abarca el Bronx este e incluye Co-op City, Isla de la ciudad, Bahía de Pelham, Morris Park, Pelham Parkway, Parkchester, Colina del castillo y Cuello de Throgs, así como partes del noroeste Reinas.\n- (Isla de Riker, cárcel principal de la ciudad compleja, está incluido en el Distrito 15, que cubre Upper Manhattan e instalaciones de servicios públicos en Astoria, reinas. Está representado por Charles B. Rangel, elegido por primera vez en 1970. En 2006, las vueltas de la elección del Congreso en este distrito no incluyen votos del Bronx o Queens).\nTodos estos representantes ganaron sobre el 75% de sus distritos respectivo votos en 2004 y 2006. Diario nacional's sistema de calificación neutral coloca todos sus registros de votación en 2005 y 2006 en algún lugar entre extremadamente liberal y muy liberal.[12][13]\n11 clientes de los 150 miembros de la Asamblea Estatal de Nueva York (la cámara baja de la legislatura estatal) representan distritos enteramente dentro del Bronx. Seis Senadores estatales de 62 representan distritos de Bronx, la mitad de ellos enteramente dentro del Condado y la mitad entre otros condados. Estos legisladores son demócratas que ganaron entre 65% y el 100% de votos de sus distritos en el 2006.[107]\nVotos de otras oficinas\nEn elecciones presidenciales de 2004, Senador John F. Kerry recibió 81,8% de la votación en el Bronx (79,8% en la línea democrática más 2% en el Trabajo parte de las familiasde línea) mientras que el Presidente George W. Bush recibió 16,3% (15.5% Republicano más 0,85% Conservador).\nEn elecciones presidenciales 2008, Demócrata Barack Obama mejorado en Kerry mostrando y asumió el 88.7% de los votos en el Bronx a republicano John McCainde 10.9%.\nEn 2005, el Bronx ex democrático Presidente del Condado de Fernando Ferrer ganó 59,8% del voto de la ciudad contra 38.8% (35,3% republicano, 3.5% Partido de la independencia) a la Alcaldía Michael Bloomberg, que lleva a cada otra ciudad en su ganador campaña para la reelección.\nEn 2006, reelegido con éxito Senador Hillary Clinton ganó 89,5% de voto en el Bronx (82,8% DEM. + 4.1% Working Families + 2.6% independencia) contra Yonkers ex alcalde John Spencer's 9.6% (8,2% republicano + 1.4% contras), mientras que Eliot Spitzer ganó 88.8% del voto de la ciudad (82,1% DEM. + 4.1% Working Families + 2.5% partido de la independencia) en ganar la gubernatura contra John Faso, que recibió 9.7% del voto del Bronx (8,2% republicano + contras de 1,5%).[108]\nEn Elecciones primarias presidenciales del 05 de febrero de 2008, el senador Clinton ganó 61,2% de los 148.636 votos de Demócrata del Bronx, contra 37,8% para Barack Obama y 1.0% para los otros cuatro candidatos combinados)John Edwards, Dennis Kucinich, Bill Richardson y Joe Biden). El mismo día, John McCain ganó 54.4% de 5.643 votos republicanos de la ciudad, Mitt Romney 20,8%, Mike Huckabee 8.2%, Ron Paul 7.4%, Rudy Giuliani 5.6% y los otros (candidatosFred Thompson, Duncan Hunter y Alan Keyes) 3,6% entre ellos.[109]\nDespués de convertirse en un condado independiente en 1914, el Bronx ha apoyado a los candidatos presidenciales republicanos sólo dos. Votaron pesadamente para el ganador republicano Harding en de 1920, pero mucho más estrecho en la votación de su sucesor republicano victorioso Calvin Coolidge en 1924 (Coolidge 79.562; John W. Davis, DEM., 72.834; Robert La Follette, 62.202 igualmente dividido entre la Progresiva y Socialista líneas).\nDesde entonces, el Bronx siempre ha apoyado a candidato del partido demócrata a la Presidencia, a partir de una votación de 2-1 para el éxito Al Smith en 1928, seguido por cuatro votos de 2-1 para el éxito Franklin D. Roosevelt. (Ambos habían sido gobernadores de Nueva York, pero el gobernador republicano de ex Thomas E. Dewey ganó sólo el 28% de voto en el Bronx en 1948 contra 55% para Pres. Harry Truman, el ganador demócrata y 17% para Wallace de la Progresistas. Era solamente 32 años antes, por el contrario, otro exgobernador republicano que por poco perdió la Presidencia, Charles Evans Hughes, había ganado el 42,6% de votos de 1916 del Bronx contra el presidente demócrata Woodrow Wilsonde 49,8% y el candidato socialista Allan Benson's 7.3%.)[110]\nEl Bronx ha demostrado a menudo llamativas diferencias de otros distritos en elecciones para alcalde. Fue sólo republicano para llevar el Bronx desde 1914 a Fiorello La Guardia en 1933, 1937 y 1941 (y en las últimas dos elecciones, sólo porque su 30-32% votará el Partido Laborista americano línea se agregó a 22-23% como republicano).[111] El Bronx fue así el único municipio no a por las campañas de éxito republicano a la reelección de alcaldes Rudolph Giuliani en 1997 y Michael Bloomberg en el año 2005. La guerra contra Socialista campaña de Morris Hillquit En elección mayoral de 1917 ganó más de 31% de votos del Bronx, ponerlo en segundo lugar y muy por encima del 20% ganado por el titular Mayor fusión de favor de la guerra John P. Mitchel, que entró en segundo (antes Hillquit) Hillquit en todas partes más y sobrepasó toda la ciudad en 23,2% a 21,7%.[112]\n|\n|\nLa votación del Condado de Bronx para Presidente y alcalde desde 1952\n|Presidente y Vice Presidente de los Estados Unidos||Alcalde de la ciudad de Nueva York|\n|Año||Republicano,\n|\nConservador y\nIndependencia\n|Democrática,\n|\nLiberal de y\nLas familias trabajadoras\n|Ganó el\n|\nBronx\n|Elegido\n|\nPresidente\n|Año||Candidato que\n|\nel Bronx\n|Alcalde electo|\n|2012||8.1% 29.967||el 91,5% 339.211||Barack Obama||Barack Obama||2013||Bill de Blasio,\n|\nD-Las familias trabajadoras\n|Bill de Blasio,\n|\nD-Las familias trabajadoras\n|2008||10.9% 41.683||88.7% 338.261||Barack Obama||Barack Obama||2009||William C. Thompson, Jr,\n|\nD-Las familias trabajadoras\n|Michael Bloomberg,\n|\nR-Indep'ce/Jobs y Educ'n\n|2004||16,3% 56.701||81,8% 283.994||John F. Kerry||George W. Bush||2005||Fernando Ferrer, D||Mike Bloomberg, R/Lib-Indep'ce|\n|2000||11,8% 36.245||86.3% 265.801||Al Gore||George W. Bush||2001||Marca verde,\n|\nD-Las familias trabajadoras\n|Michael Bloomberg,\n|\nR-Independencia\n|1996||10.5% 30.435||85.8% 248.276||Bill Clinton||Bill Clinton||1997||Ruth Messinger, D||Rudolph Giuliani, R-Liberal|\n|1992||20.7% 63.310||73,7% 225.038||Bill Clinton||Bill Clinton||1993||David Dinkins, D||Rudolph Giuliani, R-Liberal|\n|1988||25,5% 76.043||73,2% 218.245||Michael Dukakis||George H. Bush W.||1989||David Dinkins, D||David Dinkins, D|\n|1984||32,8% 109.308||66.9% 223.112||Walter Mondale||Ronald Reagan||1985||Edward Koch, D-Indep.||Edward Koch, D-independiente|\n|1980||30.7% 86.843'||64,0% 181.090||Jimmy Carter||Ronald Reagan||1981||Edward Koch, D-R||Edward Koch, D-R|\n|1976||28.7% 96.842||70,8% 238.786||Jimmy Carter||Jimmy Carter||de 1977||Edward Koch, D||Edward Koch, D|\n|1972||44.6% 196.756||55,2% 243.345||George McGovern||Richard Nixon||1973||Abraham Beame, D||Abraham Beame, D|\n|de 1968||32.0% 142.314||62.4% 277.385||Hubert Humphrey||Richard Nixon||de 1969||Mario Procaccino,\n|\nD Partido Civil Svce Ind.\n|John V. Lindsay, Liberal|\n|de 1964||25.2% 135.780||74.7% 403.014||Lyndon||Lyndon||de 1965||Abraham Beame,\n|\nServicio Civil D fusión\n|John Lindsay,\n|\nCiudadanos R-Liberal-independiente\n|1960||31.8% 182.393||67.9% 389.818||Kennedy||Kennedy||1961||Robert F. Wagner, Jr.,\n|\nD-Liberal-Hermandad\n|Robert F. Wagner, Jr.,\n|\nD-Liberal-Hermandad\n|1956||42.8% 256.909||57,2% 343.656||Adlai Stevenson II||Dwight D. Eisenhower||de 1957||Robert F. Wagner, Jr.,\n|\nD-Liberal -Fusión\n|Robert F. Wagner, Jr.,\n|\nD-Liberal -Fusión\n|1952||37.3% 241.898||60,6% 309.482||Adlai Stevenson II||Dwight D. Eisenhower||1953||Robert F. Wagner, Jr., D||Robert F. Wagner, Jr., D|\n- Columnas de Demócrata y republicanas para las elecciones presidenciales también incluyen votos de sus candidatos en otras líneas, tales como la Estado de Nueva York justo a parte de la vida y de la Trabajo parte de las familias.\n- Para detalles de los votos y los partidos en una elección particular, haga clic en el año o ver Elecciones Alcaldía de la ciudad de Nueva York.\nEconomía\n|Esta sección está vacía. Usted puede ayudar a Añadir a él. (Junio de 2013)|\nEducación\nEducación en el Bronx es proporcionada por un gran número de instituciones públicas y privadas, muchas de las cuales sacar alumnos que viven más allá del Bronx. El Departamento de Educación de la ciudad de Nueva York gestiona las escuelas públicas noncharter en la ciudad. En el año 2000, las escuelas públicas inscritos casi 280.000 de los residentes del Bronx más de 3 años de edad (fuera de 333.100 inscritos en todas las escuelas de la Universidad).[113] Hay también varios públicos escuelas charter. Gama de colegios privados de élite escuelas independientes a religioso afiliadas escuelas a cargo de la Arquidiócesis de Nueva York y las organizaciones judías.\nNivel educativo: En el año 2000, según el Censo de los E.E.U.U., de las casi 800.000 personas en el Bronx que eran entonces menos de 25 años de edad, 62.3% se había graduado de high school y 14,6% llevó a cabo una licenciatura o grado superior de la Universidad. Estos porcentajes fueron menores que los de otras ciudades de Nueva York, que fue de 68,8% (Brooklyn) a 82.6% (Staten Island) para los graduados de la high School secundaria sobre 24 y de 21,8% (Brooklyn) a 49,4% (Manhattan) para graduados de la Universidad. (El Estado respectivo y porcentajes nacionales fueron [NY] 79.1% y 27,4% y [NOS] 80,4% y 24,4%).[114]\nEscuelas secundarias\nEn el censo de 2000, 79.240 de los casi 95.000 residentes del Bronx inscritos en las escuelas públicas de secundaria asistió.[113]\nPública muchas escuelas secundarias se encuentran en la ciudad incluyendo la élite Escuela secundaria de Bronx de la ciencia, Celia Cruz Bronx High School de música, High School secundaria de DeWitt Clinton, High School secundaria para violín y danza, Academia de liderazgo de Bronx 2, Bronx International High School, la Escuela de la excelencia, la Academia de Morris para el estudio colaborativo, Academia de alas para los adultos jóvenes, la escuela de Bronx para la ley, gobierno y justicia, Validus Preparatory Academy, la Academia Eagle para jóvenes hombres, Bronx High School secundaria aprendizaje expedicionario, Bronx Academia de letras, Herbert H. Lehman High School y High School secundaria de estudios americanos. El Bronx es también casero a tres de las más prestigiosas escuelas privadas, seculares de la ciudad de Nueva York: Fieldston, Horace Mann, y Riverdale Country School.\nColegios vinculados a la Iglesia católica romana incluyen: Academia Saint Raymond para niñas, Todos de High School secundaria de la muerte, Escuela Preparatoria de Fordham, Escuela Monseñor Scanlan, St. Raymond High School para niños, Cardenal Hayes High School, Cardenal Spellman High School, La Academia de Monte Santa Úrsula, High School secundaria de Aquinas, High School secundaria de Preston, St. Catharine Academy, Monte Saint Michael Academy, y Colegio de San Bernabé.\nEl SAR Academia y High School secundaria de SAR son Ortodoxo moderno Judía Yeshiva escuelas mixtas en Riverdale, con raíces en Manhattan Lower East Side.\nEn la década de 1990, ciudad de Nueva York comenzó a cerrar los grandes, high Schools secundarias públicas en el Bronx y reemplazándolos con escuelas pequeñas. Entre las razones citadas para que los cambios fueron las tasas de graduación pobre y las preocupaciones sobre seguridad. Escuelas que se han cerrado o reducido de tamaño son Kennedy, James Monroe, Taft, Theodore Roosevelt, Adlai Stevenson, Evander Childs, Christopher Columbus, Morris, Waltony South Bronx High Schools secundarias. Más recientemente la ciudad ha comenzado paulatina de grandes escuelas medias, reemplazándolos también con escuelas más pequeñas.\nInstituciones de educación superior\nEn el año 2000, 49.442 (57.5%) de los residentes de Bronx 86.014 buscando colegio, licenciado o títulos profesionales asistieron a las instituciones públicas.[113]\nVarios colegios y universidades se encuentran en el Bronx.\nLa Universidad de Fordham, fue fundado como Universidad del St. Juan en 1841 por el Diócesis de Nueva York como la primera institución católica de educación superior en el noreste. Ahora es oficialmente una institución independiente, pero abraza fuertemente su Jesuita Patrimonio. El 85 acres (340.000 m2) Campus de Bronx, conocida como Rose Hill, es el campus principal de la Universidad y entre las más grandes dentro de la ciudad (otros Fordham campus están situados en Manhattan y en el Condado de Westchester).[73]\nTres campus de la Universidad de la ciudad de Nueva York están en el Bronx: Hostos Community College, Bronx Community College (ocupando los primeros University Heights Campus de Universidad de Nueva York)[115] y Herbert H. Lehman College (anteriormente el uptown campus de Hunter College), que ofrece licenciaturas y posgrados.\nEl Universidad del montaje Santo Vincent es un Colegio de artes liberales católicos en Riverdale bajo la dirección de la Hermanas de la caridad de Nueva York. Fundada en 1847 como una escuela para niñas, la Academia se convirtió en una Universidad grado-conceder en 1911 y comenzó a admitir hombres en 1974. La escuela sirve a 1.600 estudiantes. Su campus es también casero a la Academia para la religión judía, una escuela rabínica y cantorial de transdenominational.\nManhattan College es un colegio católico en Riverdale que ofrece programas de pregrado en arte, negocios, educación, ingeniería y ciencia. También ofrece programas de postgrado en educación e ingeniería.\nAlbert Einstein College of Medicine, parte de la Montefiore Medical Center, es en Morris Park.\nDos universidades con sede en El Condado de Westchester tiene el campus de Bronx. La Católica y casi femenino Colegio de New Rochelle mantiene campus satélite en Co-op City y en El centro de. Mixto y no sectaria Mercy College en Dobbs Ferry, fundada por el católico Hermanas de la misericordia en 1950, cuenta con un campus cerca de Westchester Square.\nPor contraste, el privado, el propietario Monroe College, centrado en la preparación para los negocios y las profesiones, comenzó en el Bronx en 1933 pero ahora tiene un campus en New Rochelle De (Condado de Westchester) como el Bronx Fordham barrio.[116]\nEl Universidad Estatal de New York Maritime College en Fortaleza Schuyler (Cuello de Throggs), en el extremo lejano sureste del Bronx, es líder nacional en educación y casas de la Museo de la industria marítima. (Directamente a través de Long Island Sound es Punto Reyes, Long Island, hogar de la Academia de Marina Mercante de Estados Unidos y el Museo de marina mercante americano.)\nInstituciones y vida cultural\nCultura\nAutor Edgar Allan Poe pasó los últimos años de su vida (de 1846 a 1849) en el Bronx en Cottage de Poe, ahora se encuentra en Kingsbridge Carretera y la Grand Concourse. Una pequeña granja de madera construida alrededor de 1812, la casa de campo una vez mandado vistas despejadas sobre colinas a orillas del Bronx Long Island.[118]\nEvolución del Bronx desde una cama caliente de Jazz latino a una incubadora de salto de la cadera fue objeto de un premiado documental, producido por City Lore y difusión en PBS en 2006, \"del Mambo al Hip Hop: un cuento del South Bronx\". Hip Hop surgió por primera vez en el sur del Bronx en la década de 1970. El New York Times ha identificado 1520 Avenida de Sedgwick \"un edificio de otra manera unremarkable justo al norte de la Cross Bronx Expressway y duro a lo largo de la Major Deegan Expressway\"como punto de partida, donde DJ Kool Herc presidió las partes en la sala de comunidad.[119][120]\nFundación de hip-hop\nEl 11 de agosto de 1973, el DJ Kool Herc fue un D.J. y M.C. en una fiesta en la sala de recreo de 1520 Sedgwick Avenue en el Bronx adyacente a la autopista cruzada de Bronx.[121] Mientras que no fue real \"casa natal de salto de la cadera\" – el Género desarrollado lentamente en varios lugares en la década de 1970, se verificó que el lugar donde uno de los ocurrieron los eventos fundamentales y formativos.[121] Específicamente:\n[Cool Herc] extendió un (beat instrumentalmezcla o rayar la) que las personas (más de la danzaB-boying) y () MC'ingrapeando) durante el breakdance extendido. ... [Esto] ayudó a sentar las bases para una revolución cultural.— Detectives de la historia[121]\nComienza con el advenimiento del golpe coincide con DJ ' s, en que (de DJs del BronxDisc Jockeys) como Grandmaster Flash, Afrika Bambaataa y DJ Kool Herc extendido las roturas de Funk registros, un gran nuevo género musical que pretendía aislar los breaks de percusión de golpe funk, surgió disco y alma canciones. A medida que crecía la popularidad del hip hop, artistas intérpretes o ejecutantes comenzaron a hablar (\"rapeando\") en sincronización con los golpes y llegó a ser conocido como MCs o maestros de ceremonias. El Herculoides, compuesto de Herc, Coke La Rock, y DJ Clark Kent, eran los primeros ganar mayor fama. El Bronx se conoce en la jerga hip-hop como \"The Boogie Down Bronx\" o simplemente \"The Boogie Down\". Fue pionero del hip-hop KRS-Oneinspiración de su pensamiento de grupo provocando BDP, o Boogie Down Productions, que incluye DJ Scott La Rock. Nuevos artistas de hip-hop del Bronx incluyen Big Pun, Señor Toriq y Peter Gunz, Campo de Lo, Swizz Beatz, Drag-On, Fat Joe, Terror Squad y Corey Gunz.[122]\nHush Tours de Hip Hop, compañía fundada en 2002 por el tour por la ciudad con licencia local guía Debra Harris,[123] ha establecido un recorrido turístico por el Bronx mostrando los lugares que ayudó a la cultura hip hop forma y características de que algunos de los pioneros del hip hop como guías turísticos. Reconocimiento del Bronx como un importante centro de Cultura afroamericana ha llevado a La Universidad de Fordham establecer el proyecto de Historia Afroestadounidense de Bronx (BAAHP).[124]\nDeportes\nEl Bronx es el hogar de la Yankees de Nueva York de Grandes ligas de béisbol. El original Estadio de los Yankees inaugurado en 1923 en la calle 161 y la Avenida de río, un año que vio a los Yankees de traer a casa su primera de 27 campeonatos de serie mundial. Con la famosa fachada, el pórtico corto campo de derecho y Monument Park, el Yankee Stadium ha sido sede de muchos de los mejores jugadores del béisbol como Babe Ruth, Lou Gehrig, Joe DiMaggio, Whitey Ford, Yogi Berra, Mickey Mantle, Reggie Jackson, Derek Jeter y Mariano Rivera.\nEl estadio original fue el escenario de Lou Gehrigdel discurso de despedida en 1939, juego perfecto de Don Larsen en la serie mundial de 1956, récord de Roger Maris 61 jonrones en 1961 y 3 jonrones de Reggie Jackson hacerse 6 juego de la serie mundial de 1977. El estadio fue la antigua casa de la Gigantes de Nueva York de la Liga Nacional del balompié.\nEl Yankee Stadium original cerrado en 2008 para dar paso a una nueva Estadio de los Yankees en el que el equipo empezó a jugar en 2009; norte-noreste del estadio de Yankee de 1923, en el antiguo emplazamiento de Macombs Dam Park. El actual estadio de Yankee es también el hogar de FC de la ciudad de Nueva York de Major League Soccer, que comenzó a jugar en el año 2015.\nBroadway\nEl Bronx es el hogar de varios Broadway teatros, numerosas obras nueva puesta en escena de dramaturgos inmigrantes de América Latina y África. El Teatro Pregones, que produce trabajo de América Latina, abrió un nuevo teatro de 130 asientos en 2005 en la avenida Walton en el sur del Bronx. Algunos artistas de otros lugares en Nueva York han comenzado a converger en la zona, y precio de la vivienda casi se ha cuadruplicado en la zona desde el año 2002. Sin embargo subida de los precios directamente correlativo a una escasez de vivienda en toda la ciudad y toda el área metro.\nMuseo de Bronx de los artes\nEl Museo de Bronx de los artes, fundada en 1971, objetos expuestos del siglo XX y arte contemporáneo a través del espacio del Museo central y 11.000 pies cuadrados (1.000 m2) de galerías. Muchas de sus exposiciones están en temas de especial interés para el Bronx. Su colección permanente incluye más de 800 obras de arte, principalmente de artistas de África, Asia y América Latina, incluyendo pinturas, fotografías, grabados, dibujos y técnica mixta. El museo fue cerrado temporalmente en 2006 mientras que experimentó una gran expansión diseñada por la firma arquitectónica Arquitectonica.\nHeine\nEl Bronx se ha convertido también en hogar de un peculiar homenaje poético, en la forma de la Heinrich Heine Memorial, mejor conocido como el Lorelei Fuente de una de las obras más conocidas de Heine (1838). Después de nacimiento alemán Heine de Düsseldorf había rechazado, supuestamente por Antisemita motivos, un monumento centenario al radical Judeo-alemana poeta (1797-1856), su indignada Alemán-Americano admiradores, incluyendo Carl Schurz, inició un movimiento al lugar uno en su lugar en Midtown Manhattan, en el Quinta Avenida y la calle 59. Sin embargo, esta intención se frustró por una combinación de antagonismo étnico, controversia estética y luchas políticas por el control institucional de arte público.[125]\nEn 1899, el memorial, por la Berlín escultor Ernst Gustav Herter (1846-1917), finalmente vino a descansar, aunque sujeto a vandalismo repetido, en el Bronx, en 164th Street y el Grand Concourse, o Joyce Kilmer Parque junto a la de hoy Estadio de los Yankees. (En 1999, se trasladó a calle 161 y la explanada). En 2007, Christopher Gray de El New York Times lo describió como «una composición retorciéndose en mármol blanco de tirolesa con Lorelei, la mítica figura alemana, rodeado de sirenas, delfines y conchas».[125]\nPatrimonio marítimo\nEl peninsular patrimonio marítimo de la ciudad es reconocida en varias maneras.La sociedad histórica de la isla de la ciudad y Museo Náutico ocupa un antiguo colegio público diseñado por el arquitecto maestro de principios de siglo pasado del sistema de la escuela de Nueva York C. B. J. Snyder. El estado Universidad Marítima en Fortaleza Schuyler (en la orilla sureste) alberga el Museo de la industria marítima.[126] Además, el río Harlem es reemergentes como \"Fila de scullers\"[127] debe en gran parte a los esfuerzos del proyecto de restauración del río Bronx[128] un esfuerzo conjunto público y privado del Departamento de parques de la ciudad. Piragüismo y kayak en el río de homónimo de la ciudad han sido promovidas por la Alianza del río de Bronx. El río también se montaron a horcajadas por el Jardín Botánico de Nueva York, su vecino, el Zoológico del Bronxy un poco más al sur, en la orilla oeste, centro de arte de Río de Bronx.[129]\nPrensa y difusión\nPeriódicos\nEl Bronx tiene varios periódicos locales, incluyendo El Noticias de Bronx,[130] Parkchester Noticias, Noticias de la ciudad, El Riverdale Prensa, Revisión de Riverdale, El reportero del Times Bronx, Prensa centro de la ciudad [131] (que ahora tiene más de un foco en las cuestiones nacionales) y Co-op City Veces. Cuatro medios sin fines de lucro, Norwood Noticias, Monte esperanza Monitor, Mott Haven Herald y El Punto de las cazas Express servir a las comunidades más pobres de la ciudad. El editor y coeditor de La prensa de Riverdale, Bernard Stein, ganó el Premio de Pulitzer para la escritura Editorial para sus editoriales sobre temas Bronx y New York City en 1998. (Stein se graduó de la Escuela secundaria de Bronx de la ciencia en 1959).\nEl Bronx tuvo su propio periódico diario, Las noticias de casa Bronx, que comenzó a publicar en 20 de enero de 1907 y se fundieron en la Poste de Nueva York en 1948. Se convirtió en una sección especial del Post, vendido solamente en el Bronx y finalmente desapareció de la vista.\nRadio y televisión\nUna de las emisoras de radio no comercial importante de la ciudad de Nueva York es WFUV, un Radio Pública Nacional-afiliado a difusión estación de 50.000 vatios de La Universidad de Fordhamdel campus de Rose Hill en el Bronx. Antena de la estación de radio está en la cima de un edificio de propiedad de Montefiore Medical Center.\nLa ciudad de Nueva York tiene una estación de televisión oficial de la Grupo de medios de la ciudad de Nueva York y difusión de Bronx Community College, y Cablevisión opera Noticias 12 el Bronx, los cuales cuentan con programación basada en el Bronx. Co-op City fue la primera área en el Bronx y el primero en Nueva York más allá de Manhattan, para tener su propio televisión por cable proveedor de servicios. El local televisión de acceso público estación de BronxNet origina de Herbert H. Lehman College, única escuela CUNY de cuatro años de la ciudad y ofrece televisión de gobierno-acceso Asuntos públicos (GATV) programación además de la programación producida por los residentes de Bronx.[132]\nEn la cultura popular\nCine y televisión\nMediados del siglo 20\nPelículas de mediados del siglo 20 en el Bronx retratan densamente colocada, clase trabajadora, urbana cultura. Películas de Hollywood tales como Desde este día en adelante (1946), establece Highbridge, de vez en cuando profundizó en la vida de Bronx. Paddy Chayefsky's Premio de la Academia-ganar Marty era el examen más notable de la clase obrera vida Bronx[133] Chayefsky también se exploró en su película 1956 El asunto con cocinay en el 1993 Robert De Niro/Chazz Palminteri película, Una historia del Bronx, Spike Leede 1999 movie Verano del Sam, centrada en un Italo-Americano Comunidad de Bronx, de 1994 Me gusta así que tiene lugar en la predominante Puerto Rico barrio del Bronx del sur, y Doughboys, las deudas de juego de la historia de dos hermanos Italo-Americano en peligro de perder su panadería gracias a un hermano.\nVida urbana arenosa del Bronx había trabajado su manera en las películas incluso antes, con representaciones de la \"Aclamación de Bronx\", un sonido ruidoso de flatulenta como de desaprobación, alegado hecha primero por Yankees de Nueva York fanáticos. El sonido puede ser escuchado, por ejemplo, cuando Spike Jones canta el \"Cara de Der Fuehrer\" (desde el 1942 Disney película de animación de la mismo nombre), varias veces criticaban Adolf Hitler con: \"vamos a Heil! (Aclamación de Bronx) Heil! (Aclamación de Bronx) En cara de Der Fuehrer!\"[134]\nComo un simbolismo\nAlgunas películas también han utilizado el término Bronx para el efecto cómico, como el \"Bronx\", el carácter de la Disney serie de dibujos animados Gárgolas.\nA partir de la década de 1970, el Bronx había simbolizado a menudo violencia, decadencia y ruina urbana. La ola de incendios en el sur del Bronx en la década de 1960 y 1970 inspiró la observación de que \"Se quema el Bronx\": en 1974 fue el título de ambos un Tiempos de Nueva York editorial y un BBC película documental. La línea entró en la conciencia del pop con juego de dos de los Serie Mundial de 1977, cuando estalló un incendio cerca Estadio de los Yankees como jugaba el equipo de la Trampistas de los Ángeles. Los fuegos numerosos habían explotado anteriormente en el Bronx antes de este incendio. El fuego fue capturado en vivo televisión, locutor Howard Cosell incorrecto es recordado haber dicho algo como, \"ahí está, señoras y señores: el Bronx se está quemando\". Los historiadores de la ciudad de Nueva York con frecuencia apuntan a observación de Cosell como reconocimiento de la ciudad y la decadencia de la ciudad.[135] Un nuevo largometraje documental Edwin Pagan llama Quema de Bronx[136] es en la producción[137] en 2006, que relata lo que condujo a los fuegos numerosos del fraude de seguro de incendio de la década de 1970 en la ciudad.\nVida de pandilla del Bronx fue representado en la novela de 1974 El Wanderers por nativo del Bronx Precio de Richard y de la película 1979 del mismo nombre. Se encuentra en el corazón del Bronx, mostrando la vida de apartamento y la heladería de hito entonces Krum. En la película de 1979 Los guerreros, la banda homónima ir a una reunión en Van Cortlandt Park en el Bronx y tienen que luchar contra su camino fuera de la ciudad y volver a Coney Island en Brooklyn. Los niveles de 2005 juego video adaptación características llaman Pelham, Tremont y \"Gunhill\" (un juego del nombre Gun Hill Road). Este tema se presta para el título de El Bronx se está quemando, parte 8 ESPN DEPORTES Miniserie de TV (2007) sobre la Yankees de Nueva York' coche de béisbol ganador Serie Mundial de 1977. La serie de televisión destaca la naturaleza bulliciosa del equipo, dirigido por el Gerente Billy Martin, colector Thurman Munson y jardinero Reggie Jackson, así como el malestar del Bronx y la ciudad de Nueva York en general durante que tiempo, como el apagón, graves problemas financieros de la ciudad y cerca de la bancarrota, los incendios provocados para pagos de seguros y la elección de Ed Koch como alcalde.\nLa película de 1981 Fort Apache, el Bronx es otra película que utiliza imagen arenoso del Bronx para el sujeto. Título de la película proviene el apodo de la 41ª comisaría en el sur del Bronx, que recibió el apodo de \"Fort Apache\". También de 1981 es la película del horror Wolfen haciendo uso de los escombros del Bronx como un hogar para criaturas del tipo de hombre lobo. Caballeros del Bronx del sur, una historia real de un maestro que trabaja con niños desfavorecidos, es otra película en el Bronx, lanzado en 2005. El Bronx fue el escenario de la película de 1983 Fuga dal Bronx, también conocido como Guerreros del Bronx 2 y Escape 2000, una película B italiana conocida por su aparición en la serie de televisión Teatro 3000 de la ciencia del misterio. La trama gira en torno a los planes de la Corporación de siniestro construcción despoblar, destruir y reconstruir el Bronx y una banda de rebeldes que están fuera para exponer formas asesina de la sociedad y salvar sus casas. La película es memorable por su uso casi incesante de la frase, \"Dejar el Bronx!\" Muchas de las escenas de la película fueron filmadas en Reinas, sustituyendo como el Bronx. Estruendo en el Bronx fue una película de kung-fu 1995 Jackie Chan, otra que popularizó el Bronx a audiencias internacionales. Bronx pasado, un juego de Sega de 1996 jugó en la mala reputación del Bronx a prestar su nombre a una versión alternativa de burbuja la japonesa Tokio, donde la guerra de la delincuencia y pandillas es rampante.\nComo un ajuste\nNativo del Bronx Nancy Savocade 1989 comedia, Amor verdadero, explora dos Italo-Americano Amores de Bronx en los días antes de su boda. La película, que debutó Annabella Sciorra y Ron Eldard como la pareja prometida, ganó el gran premio del jurado en ese año Festival de cine de Sundance. El CBS sitcom de la televisión Becker, 1998-2004, fue más ambiguo. La demostración starred Ted Danson como el Dr. John Becker, un médico que operaba una pequeña práctica y era molestado constantemente por sus pacientes, compañeros, amigos y prácticamente todo y todos los demás en su mundo. Demostró su vida diaria como médico trabajando en una pequeña clínica en el Bronx.\nPenny Marshallde cine de 1990 Despertares, que fue nominado para varios Oscar, se basa en neurólogo Sacos de Oliver' cuenta de 1973 de sus pacientes psiquiátricos del hospital Beth Abraham en el Bronx que fueron paralizados por una forma de encefalitis pero respondió brevemente a la droga L-dopa. Robin Williams jugado al médico; Robert De Niro fue uno de los pacientes que surgieron de un catatónico (congelado). Carácter de la casa de Williams fue asesinado no lejos de sacos real Isla de la ciudad residencia. UN 1973 Documental de la televisión de Yorkshire y \"Un tipo de Alaska\", una obra de 1985 de Harold Pinter,[138] también se basaron en el libro de Sacks.\nGus Van Santde 2000 Encontrar a Forrester rápidamente fue anunciado\"Caza de la voluntad en la campana.\" Sean Connery es en el papel de un solitario hombre que 50 años antes escribió una sola novela que obtuvo el Premio de Pulitzer. Conoce a Jamal de 16 años de edad, porytayed por Rob Brown, un jugador de baloncesto dotados y aspirante a escritor del Bronx, y se convierte en su mentor. La película incluye imágenes de archivo Bronx de proyectos de vivienda de 1990, así como algunas otras escenas rodadas en Manhattan y Brooklyn.\nLas características de \"South Bronx Unidos\" documental 2012 el Mott Haven barrio y su conflicto en el servicio de entrega de comestibles en línea Directo frescode movimiento de su planta de camiones de Long Island City a la Sur del Bronx.\nEn la literatura\nLibros\nEl Bronx ha aparecido mucho en la literatura de ficción. Todos los caracteres en Herman Wouk's Chico de ciudad: Las aventuras de Herbie encuadernador (1948) vivo en el Bronx, y aproximadamente la mitad de la acción se encuentra allí. Kate Simon's Primitivo del Bronx: Retratos de una infancia es directamente autobiográfico, una cuenta de tibia de una muchacha de pulir-judío en una familia de inmigrantes creciendo antes de la segunda guerra mundial y viven cerca de Arthur Avenue y Avenida de Tremont.[139] En el cuento de Jacob M. Appel, \"La Grand Concourse\" (2007),[140] una mujer que creció para arriba en el icono Lewis Morris Edificio vuelve a la Morrisania barrio con su hija adulta. Del mismo modo, en Avery Cormanlibro de El antiguo barrio de (1980),[141] un protagonista de clase media alta blanco regresa a su barrio () nacimientoFordham Road y de la Grand Concourse) y se entera de que a pesar de la gente pobre, hispanos y afroamericanos, son buena gente.\nPor el contrario, Tom Wolfe's Hoguera de las vanidades (1987)[142] retrata a un rico, blanco protagonista Sherman McCoy, perderse de la Major Deegan Expressway En Sur del Bronx y tener un altercado con los lugareños. Un pedazo importante de la última parte del libro se encuentra en el ensayo de riotous resultante en la casa de corte del Condado de Bronx. Sin embargo, tiempos de cambio y en 2007, el Tiempos de Nueva York informó que \"los barrios del Bronx cerca del sitio del accidente de Sherman están ahora salpicados de casas y apartamentos.\" En el mismo artículo, el Reverendo Al Sharpton (cuyo análogo ficticio en la novela es \"Reverendo tocino\") afirma que \"veinte años más tarde, el cinismo de La hoguera de las vanidades está como de moda como Tom Wolfede armario\".[143]\nDon DeLillo's Mundo terrenal (1997) también está situado en el Bronx y ofrece una perspectiva sobre la decadencia de la zona desde la década de 1950 hacia adelante. John Patrick Shanleyde\"Salvaje en el Limbo\"se encuentra en un bar del Bronx de 1980 llamado 'Escamas' donde los frustrados personajes sienten incapaces de moverse.\nPoesía\nEn la poesía, el Bronx ha sido inmortalizado por uno de los más cortos del mundo pareados:\n- El Bronx\n-\nNo Thonx\n- Ogden Nash, El Yorker nuevo, 1931\nNash arrepintió 33 años después de su calumnia, encierro en 1964 de la siguiente poema en prosa al decano de Bronx Community College:\n- Parece que no puedo escapar\n- los pecados de mi juventud smart alec;\n- Aquí están mis paces.\n- ¿Escribí esas líneas, \"el Bronx?\n- No thonx\";\n- Me estremezco al confesarlos.\n- Ahora soy un hombre más viejo, más sabio\n- ¿Lloro, \"el Bronx?\n- Dios bendiga!\" [64]\nEn la canción\n- Pasando por: La canción del tema para la serie de comedia de televisión de Estados Unidos de 1960 Coche 54, ¿dónde estás? empieza \"Hay un atraco en el Bronx\".[144] Y la canción\"Nueva York, Nueva York\"(por Betty Comden y Adolph Green desde la década de 1940 comedia musical y película\"en la ciudad\") explica que \"es el Bronx y la bateríade abajo. \"otra canción,\"Manhattan\"(por Richard Rodgers y Lorenz Hart para el 1925 musical \"Garrick alegrías\"), declara \"tendremos Manhattan, el Bronx e Isla de Staten también. / bonita pasando por el zoológico.\"\n- Local del Bronx: En 5-página 15-columna lista de Marc Ferris de \"canciones y composiciones inspiradas por Nueva York\" en La enciclopedia de New York City (1995),[145] sólo un puñado se refieren al Bronx; mayoría se refieren a New York City apropiada, especuially Manhattan y Brooklyn.\nLista de 1995 amplia pero selectiva de ferris menciona sólo cuatro canciones, refiriéndose específicamente al Bronx:\n- \"a orillas del Bronx\" (1919), William LeBaron, Victor Jacobi\n- \"Bronx Express\" (1922), crema y Layton\n- \"el Avenida de Tremont Cruisewear Fashion Show\"(1973), Jerry Livingston, Mark David\n- \"Me encanta el Yankees de Nueva York\"(1987), Paula Lindstrom\nSin embargo, las siguientes canciones también mencionan el Bronx (véase también lista de canciones sobre Nueva York):\n- \"Alfie del Bronx\" por el Muñecas de juguete\n- \"regreso al Bronx\" por 2 live Crew\n- \"Boogie Down Bronx\" por Hombre Parrish[146]\n- \"Bronx\" por Soplo de Kurtis\n- \"El Bronx\" por Regina Spektor\n- \"Patio de Bronx\" por el Johnny siete banda\n- \"Bombarderos de Bronx\" por Grandmaster Flash\n- «El Bronx es hermoso», por Robert Klein\n- \"Bronx mantiene crearlo\" por Fat Joe\n- \"Historia del Bronx\" por Fat Joe\n- \"Historias de la guerra de Bronx«por AIG\n- \"BX Guerrero\" por Tim Dog\n- \"BX inventamos hip-hop\" por Tim perro\n- \"Primo en el Bronx\" por Kaiser Chiefs\n- \"Cross Bronx Expressway\" por Lord Tariq y Peter Gunz\n- \"Deja Vu (Uptown Baby)\" por Lord Tariq & Peter Gunz\n- \"a partir de biopsia\" por Tim perro\n- ¿\"ha Ya Doin? ¿Yankees\"– la Haya Doin'? Muchachos\n- \"Aquí vienen los yanquis\", por Bob Bundin y Lou Stallman\n- \"Jenny desde el bloque«por Jennifer Lopez cuenta con Estilos de P y Jadakiss\n- \"En las calles del Bronx\" por El Moonglows\n- \"Nuestra Señora del Bronx\" por Negro 47\n- \"Rockin ' el Bronx\" por Negro 47\n- \"Escuela de golpes duros\" por Swizz Beatz y Drag-On\n- \"South Bronx\" por Boogie Down Productions\n- \"Perdido en el diluvio«por Bruce Springsteen\n- \"Toros en el Bronx\" por Rasgar el velo\nVéase también\n- Bombarderos de Bronx\n- Bronx Borough Hall\n- Aclamación de Bronx (gesto)\n- Pandillas del Bronx (1950s-1960s)\n- Retrasos de sistema de corte de Bronx\n- Joseph P. Day, Martillero tierra temprana\n- Lista de la gente del Bronx\n- Lista nacional de registro de lugares históricos en el Condado de Bronx, Nueva York\nGeneral:\n- Lista de condados en Nueva York\nReferencias\nNotas\n- ^ a b \"Estado y Condado QuickFacts - Condado de Bronx (Bronx Borough), Nueva York\". Oficina del censo de Estados Unidos. 25 de abril, 2015.\n- ^ a b c Departamento Estatal de salud Nueva York, Población, territorio, población y densidad por provincia, estado de Nueva York - 2010, consultado el 08 de agosto de 2015.\n- ^ a b c Lloyd Ultan, historiador de la ciudad del Bronx, \"La historia del río de Bronx\" Ponencia presentada a la Alianza del río de Bronx, 05 de noviembre de 2002 (notas tomadas por Maarten de Kadt, 16 de noviembre de 2002), recuperado encendido 29 de agosto de 2008. Este hablar 2½ cubre gran parte de la historia temprana del Bronx en su conjunto, además la Río Bronx.\n- ^ a b c En el inicio del negocio para el Condado de Bronx: Condado de Bronx en movimiento. Nuevos funcionarios que todos encontrarán un trabajo que hacer en su primer día. El New York Times, (03 de enero de 1914PDF Recuperado encendido 26 de junio de 2008):\n- \"a pesar de que no se ha completado la nueva casa de corte del Condado de Bronx no había ningún retraso ayer en conseguir la maquinaria de corte en movimiento. Todos los funcionarios de condado nuevo estuvieron presentes y el Secretario del Condado, el fiscal de distrito, el suplente y el juez del Condado de pronto tuvieron cosas en orden de funcionamiento. El sello para ser utilizado por el condado nuevo fue seleccionado por Condado juez Louis D. Gibbs. Es de planta circular. En el centro es una figura sentada de la justicia. A su derecha está un escudo americano y sobre la figura se escribe 'Populi Suprema.'...\"\n- \"sustituto George M. S. Schulz, con su fuerza de la oficina, estaba ocupado en la carrera de 9:00. Dos voluntades se presentaron temprano en la mañana, pero debido a la falta de un seguro se grabaron y regresó a los abogados para su custodia. ...\"\n- \"Hubo una fiebre de negocios a la oficina del Secretario de condado nuevo. Entre setenta y cinco y cien hombres aplicados para los primeros papeles de naturalización. Dos certificados de incorporación fueron emitidos, y se presentaron diecisiete juicios, siete litispendencia, gravámenes de tres mecánicos y una demanda por negligencia.\n- \"Sheriff O'Brien anunció varios nombramientos adicionales.\"\n- ^ a b Señoras y señores, el Bronx está floreciendo! por Beth J. Harpaz, Editor de viaje La prensa asociada (AP), 30 de junio de 2008, recuperado encendido 11 de julio de 2008\n- ^ \"Jonas Bronx\". Notables del Bronx. Sociedad histórica de Bronx. 20 de enero, 2012.\n- ^ Wylie, Jonathon (1987). Las Islas Feroe: Interpretaciones de la historia. Prensa de la Universidad de Kentucky. p. 209. ISBN978-0-8131-1578-8.\nJónas Bronck (o Brunck) era el hijo de Morten Jespersen Bronck... Jónas parece que han ido a la escuela en Roskilde en 1619, pero encontró su manera a Holanda donde se unió a una expedición a Amsterdam.\n- ^ Van Laer, A. J. F. (octubre de 1916). La revisión histórica americana (Chicago: University of Chicago Press en nombre de la asociación histórica americana). n º 22, 1: 164-166. JSTOR1836219. \"... Jonas Bronck fue un danés... \". Falta o vacío\n|title =(Ayuda)\n- ^ Madrigueras, Edwin G.; Wallace, Mike (Michael L.) (1999). Gotham, una historia de New York City a 1898 1. Oxford, Nueva York: Oxford University Press. págs. 30-37. ISBN0-19-511634-8.\n... muchos de estos colonos, quizás tantos como la mitad de ellos, representaron la misma amplia mezcla de nacionalidades como New Amsterdam sí mismo. Entre ellos estaban los suecos, alemanes, franceses, belgas, africanos y daneses (por ejemplo, un cierto Jonas Bronck)...\n- ^ a b Van Rensselaer, Mariana Griswold (1909). Historia de la ciudad de Nueva York en el siglo XVII 1. Nueva York: El Macmillan Company. p. 161.\n- ^ Valiente (1998)\n- ^ a b El Almanac de la política americana 2008, editado por Michael Barone con Richard E. Cohen y Grant Ujifusa, Diario nacional Grupo, Washington, D.C., 2008 ISBN 978-0-89234-117-7 (libro en rústica) o −116-0 capítulo (tapa dura), en el estado de Nueva York\n- ^ a b Oficina de censo de los Estados Unidos, Resumen estadístico de los Estados Unidos:: 2003, Sección 31, tabla de 1384. Perfiles del distrito congresional — 108 Congreso: 2000\n- ^ Vea la tabla «Poblaciones históricas» en Historia por encima y sus fuentes.\n- ^ \"Historia del Bronx: ¿Qué es un nombre?\". Biblioteca pública de Nueva York. 15 de marzo, 2008.\nLos nativos americanos llamó la tierra Rananchqua, pero los holandeses e ingleses comenzaron a referirse a él como Broncksland.\n- ^ \"Harding Park\". Departamento de New York City de parques y recreación. 15 de marzo, 2008.\n- ^ Ellis, Edward Robb (1966). La epopeya de la ciudad de Nueva York. Libros de la ciudad vieja. p. 55. ISBN0-7867-1436-0.\n- ^ a b Hansen, Harry (1950). Al norte de Manhattan. Casa de Hastings. OCLC542679., extracto en el El Bronx... Su historia y perspectiva\n- ^ Van Laer, A. J. F. (1916). \"Reseñas de libros\". La revisión histórica americana (Chicago: University of Chicago Press en nombre de la asociación histórica americana) 22 (1): 164 – 166. JSTOR1836219.\n… Jonas Bronck fue un sueco...\n|Chapter =() ignoradoAyuda)\n- ^ Madrigueras, Edwin G.; Wallace, Mike (Michael L.) (1999). Gotham, una historia de New York City a 1898 1. Oxford, Nueva York: Oxford University Press. págs. 30-37. ISBN0-19-511634-8.\n.. .muchos de estos colonos, quizás tantos como la mitad de ellos, representado la misma amplia mezcla de nacionalidades como New Amsterdam sí mismo. Entre ellos estaban los suecos, alemanes, franceses, belgas, africanos y daneses (por ejemplo, un cierto Jonas Bronck)...\n- ^ «La primera Bronxite». El abogado (Asociación de abogados del Condado de Bronx) 24: 59. 1977.\nEs ampliamente aceptado que Bronck vinieron de Suecia, pero también se hicieron reclamos por las islas de Frisia en la costa del mar del norte y por una pequeña ciudad en Alemania.\n- ^ Karl Ritter, \"ciudad sueca celebra enlace al Bronx\" prensa asociada, 21 de agosto de 2014. [1] que también se refiere a una reclamación de las Islas Feroe.\n- ^ \"Extractos de una entrevista con William Bronk por Katzman marca\". uiuc.edu.\n- ^ Véase, por ejemplo, Código Administrativo de New York City §2 – 202\n- ^ Véase, por ejemplo, referencias en la Página Web de la ciudad de Nueva York\n- ^ \"Búsqueda de código postal\". Servicio Postal de Estados Unidos.\nNota que la base de datos también no utiliza signos de puntuación y otros artículos (como el) para mejorar el análisis automatizado de las direcciones.\n- ^ Lloyd Ultan, historiador de la ciudad de Bronx, letra a William F. Buckley, Jr. en \"Y además\", Revisión nacional, 28 de enero de 2002, recuperado el 03 de julio de 2008.\n- ^ Steven Hess, \"de la haya para el Bronx: artículos definido en topónimos\", Revista de la sociedad de nombre Central del norte, Otoño de 1987.\n- ^ Reverendo David J. Born, letra a William F. Buckley, Jr. en \"Y además\", Revisión nacional, 28 de enero de 2002, recuperado el 03 de julio de 2008.\n- ^ \"Casa de Dyckman - historia\". Fordham.edu.\n- ^ \"Notas finales\". notorc.blogspot.com.\n- ^ Jordan L. Mott (1798-1866), inventor de una estufa de carbón, hierro fundido y fundador de J. L. Mott Iron Works, del Bronx. Ver: John Thomas Scharf, Historia del Condado de Westchester, Nueva York..., vol. 1, PT. 2 (Philadelphia, Pennsylvania: L. E. Preston & Co., 1886), páginas 830-832. Disponible en línea en: Libros de Google (recuperado el 27 de julio de 2009). Vea también: J. L. Bishop, E. T. Freedley y E. jóvenes, Una historia de la fabrica americana de 1608 a 1860..., vol. II (Philadelphia, Pennsylvania: Edward Young & Co., 1868), páginas 576-578. también disponible en línea en Libros de Google (recuperado el 27 de julio de 2009)\n- ^ a b c Thorne, Kathryn Ford, compilador y durante mucho tiempo, John H., Editor (1993). Nueva York Atlas histórico Condado de límites. Simon & Schuster. PP. 33.118 – 133. ISBN0-13-051962-6.\n- ^ Nueva York. Leyes de Nueva York. 1873, 96.a reunión, capítulo 613, sección 1. p.928.\n- ^ Artículos sobre \"consolidación\" (por David C. Hammack) y el \"Bronx\" (de David C. Hermalyn y Lloyd Ultan) en La enciclopedia de New York City, Yale 1995\n- ^ Nueva York. Leyes de Nueva York. 1895, sesión de 118o, capítulo 934, sección 1. p.1948.\n- ^ Peck, Richard. \"En el Bronx, el Gentry en vivo La alta burguesía en vivo en\", El New York Times, 02 de diciembre de 1973. Tenido acceso 17 de julio de 2008. \"Pero la orilla del río Harlem estaba en vías de industrialización, y en 1874 la ciudad anexó el área al oeste del río de Bronx: Morrisania, West Farms y Kingsbridge. Una segunda anexión en 1894 reunida en Westchester y porciones de Eastchester y Pelham\". Sin embargo, 1894 debe referirse al referéndum, ya que la ley habilitante no era aprobada o firmada hasta 1895.\n- ^ Nueva York. Leyes de Nueva York. 1912, 135.a sesión, capítulo 548, sección 1. p.1352.\n- ^ a b \"Podran huelga de trabajadores piano\". El New York Times. 29 de agosto de 1919. 25 de enero, 2011.\n- ^ a b c Censo histórico Browser Universidad de Virginia, Geoespacial y centro de datos estadísticos, recuperado el 07 de agosto de 2008, consultando el censo de 1930 para el estado de Nueva York. \"los datos y la terminología en el explorador de censo histórico proceden directamente de los volúmenes históricos de los E.E.U.U. censo de población y vivienda.\"\n- ^ a b Tablas rápida QT-P15 y QT-P22, Oficina de censo de los Estados Unidos, recuperado el 10 de agosto de 2008\n- ^ a b Olmsted (1989); Olmsted (1998)\n- ^ Christopher Gray, \"paisajes urbanos: el Coliseo de Nueva York; De Auditorio a Bus Garage a...\" El New York Times, Sección de bienes raíces, 22 de marzo de 1992, consultado el 02 de julio de 2008\n- ^ El Almanaque Mundial y libro de hechos, 1943, Página 494, citando la Comité Judío Americano y el judía oficina estadística de la Consejo de la sinagoga de América\n- ^ Recuerdo de las sinagogas anteriores: la civilización perdida del judío del Bronx del sur, de Seymour J. Perlin, Ed.D. (consultado el 10 de agosto de 2008), citando a población estima en \"el estudio de la comunidad judía de Nueva York: 2002\", Federación de UJA [llamamiento judío Unido] de Nueva York, junio de 2004 y su propio estudio de sitios de la sinagoga.\n- ^ Knopf, Nueva York, 1974; ISBN 0-394-72024-5\n- ^ \"Realidades americanas\". Realidades americanas.\n- ^ Roderick Wallace: \"un sinergismo de las plagas: 'prevista contracción,' destrucción de vivienda contagiosas y SIDA en el Bronx.\" Investigación ambiental, Octubre de 1988, Vol. 47, núm. 1, págs. 1-33, y \"la desertificación urbana, salud pública y orden público: 'contracción planeada', muerte violenta, drogadicción y SIDA en el Bronx\", Ciencias sociales y medicina, Vol. 37, Nº 7 (1990) págs. 801 – 813 – resúmenes recuperado el 05 de julio de 2008 de PubMed. Lee una frase en el resumen del artículo de 1990, \"análisis teóricos y empírico implican fuertemente presente agudamente crecientes niveles de muerte violenta, intensificación de las conductas desviadas implicado en la propagación del SIDA y el patrón del brote de SIDA sí mismo, ha sido gravemente afectado y aún fuertemente determinado, por los resultados de un programa de 'contracción planeada' dirigido contra las comunidades afroamericanos e hispanos e implementado a través de la negación sistemática y continua de los servicios municipales, particularmente recursos de extinción de fuego, esencial para mantener los niveles urbanos de densidad de población y garantizar la estabilidad de la comunidad. \"\n- ^ Temas como contra la discriminación, calidad de hospital y lo que parecía la contracción prevista de recogida de basura se convirtieron en los temas polémicos que generaron la Puerto Rico activistas conocidos como el Jóvenes señores. Los señores jóvenes Unido con grupos similares de lucha para el empoderamiento de barrio, tales como la Panteras negras, a la renovación urbana de protesta y delito de incendiar para beneficio con plantones y marchas. Ver páginas 6 – 9 de la guía ¡Palante Siempre Palante! Los jóvenes señores \"P.O.V.\" (Punto de vista) documental sobre la Servicio de difusión público.\n- ^ Un ejemplo de este argumento, así como de varias otras tesis mencionadas aquí, consulte \"Cuando se quema el Bronx\" Datos de ciudad Foro (blog), de 2007, donde escribe rubygreta: \"control de alquiler destruyó el Bronx, especialmente a partir de la década de 1960 y 1970, cuando los precios del petróleo se levantaron a través del techo, y pesadamente subvencionados Coop ciudad abrió sus puertas en el Bronx este. Esencialmente, los inquilinos nunca salidos de sus apartamentos porque tenían rentas por debajo del mercado gracias al control de alquileres. Las áreas deterioradas y comunes de apartamentos deterioraron porque los propietarios no tenían flujo de efectivo. Y no hay flujo de dinero significó que no podría conseguir hipotecas para reparaciones mayores, tales como calderas, techos y reemplazo de la ventana.\n- ^ \"Incendio de odio y beneficio\". Tiempo. 31 de octubre de 1977. 14 de marzo, 2008.\n- ^ a b Gonzalez (2004)\n- ^ PERSPECTIVAS: El Plan de vivienda de 10 años; Temas de los años 90: gestión y costos, El New York Times, 07 de enero de 1990\n- ^ Cambio de barrio y Plan de vivienda de diez años de la ciudad de Nueva York Debate sobre política de vivienda • Volumen 10, número 4. Fannie Mae Foundation 1999.\n- ^ NOS QUEDAMOS / nos quedamos Melrose Commons, Bronx, Nueva York Estudios de caso de la red de comunidades sostenibles Sostenibilidad en acción 1997, recuperado el 06 de julio de 2008\n- ^ David Gonzalez, Yolanda García, 53, muere; Una fuerza de la comunidad de Bronx, El New York Times, 19 de febrero de 2005, recuperado el 06 de julio de 2008\n- ^ Meera Subramanian, CASAS Y JARDINES EN EL SUR DEL BRONX, Cartera de, 08 de noviembre de 2005, Universidad de Nueva York Departamento de periodismo, recuperado el 06 de julio de 2008\n- ^ Powell, Michael (2011-07-27). \"Cómo ruinas del sur del Bronx se convirtió en tierra fértil\". Sala de ciudad. 2015-11-01.\n- ^ Ricos se están ahogando en nuevas sucursales de banco, según un estudio, New York Daily News, Lunes, 10 de septiembre de 2007\n- ^ Superintendente Neiman direcciones la novena anual Bronx banqueros desayuno 15 de junio de 2007. Entre las observaciones de Richard H. Neiman, Superintendente de bancos del estado de Nueva York, fueron estas: \"el Bronx era una comunidad económicamente estable hasta mediados de la década de 1960 cuando el Bronx del sur entero luchó con construcción, problemas de bienes raíces, forro rojo y acabando con bloque. Esto incluyó una carretera que divide las comunidades, el deterioro de la propiedad como resultado de control de renta y disminución en el valor de los inmuebles. Debido al liderazgo comunitario fuerte, avances en la policía, servicios sociales y cambio de patrones de la migración económica a la ciudad de Nueva York, el Bronx está experimentando un resurgimiento, con nuevos desarrollos de vivienda y negocio próspero. De 2000 a 2006, hubo un aumento de 2,2% en la población y las tasas de propiedad de la vivienda aumentaron un 19,6%. Sucursales bancarias seguían siendo ausentes en lugares como los distritos de la comunidad 1, 3, 4, 5, 6, 9 y 12.\n- ^ Nuevo banco apunta a los Latinos en el sur del Bronx 11 de diciembre de 2007\n- ^ En 30 de junio de 2005, había 129 oficinas de banca asegurada federalmente en el Bronx, para una proporción de 1.0 oficinas por cada 10.000 habitantes. Por el contrario el nacional centro financiero de Manhattan tenía 555 para una relación de 3.5/10.000, Staten Island una proporción de 1.9, 1.7 de Queens y Brooklyn 1.1. Estado de Nueva York en su totalidad la relación fue de 2.6 y en los Estados Unidos, 3.5 (una oficina puede servir a más personas en una zona más densamente poblada). Oficina de censo de los Estados Unidos, Ciudad y Condado Data Book, 2007 Tabla B-11. Condados, banca, comercio por menor y alojamiento y servicios de alimentación Para 1997 y 2007, Corporación Federal de seguro de depósitos, Resumen de depósitos; tablas de Resumen Depósitos de los asegurados por la FDIC instituciones operan en Nueva York: los totales del estado por Condado, todo obtenido en 15 – 16 de julio de 2008.\n- ^ Smalls, F. Romall (1997-07-20). \"El Bronx se nombra la ciudad de un 'All-America'\". El New York Times. 2015-11-01.\n- ^ a b Williams, Timothy (27 de junio de 2006). \"Celebridades tiene Thonx de sus raíces en el Bronx\". El New York Times. 14 de marzo, 2008.\n- ^ Topousis, Tom (23 de julio de 2007). «Bx es gestionen». Poste de Nueva York. 15 de marzo, 2008.\n- ^ FUTURO DE NUEVOS BARRIOS; Posesión del Nueva York Condado de Westchester está desarrollando rápidamente. El New York Times, Domingo, 17 de mayo de 1896, página 15 (el subheadlines continúan \"carro y camino de vapor sistemas vastas áreas ser llevadas cerca del corazón de la ciudad – millas de calles y alcantarillas. Jardines botánicos y zoológicos. Ventajas que pronto aliviará secciones concurridas de la ciudad de miles de sus habitantes.\") Esta es una visión muy útil en el estado del Bronx (y las esperanzas de las fuerzas de consolidación profesional de Manhattan), parques, vivienda y tránsito fueron todos se desarrolló rápidamente.\n- ^ a b «Censo 2010 Diccionario geográfico archivos». Oficina de censo de Estados Unidos. 22 de agosto de 2012. 3 de enero, 2015.\n- ^ «Encuentra un condado». Asociación Nacional de condados. 7 de junio, 2011.\n- ^ Berger, José (19 de julio de 2010). \"Joya recuperada cuya atracción puede ser peligrosa\". Tiempos de Nueva York. 21 de julio, 2010.\n- ^ Alto punto de Bronx y Ascenso del punto de Bronx el 24 de junio de 2008 en el de Peakbaggers.com, recuperado encendido 22 de julio de 2008\n- ^ Iniciativa de desarrollo frente al mar, Oficina del Presidente del Condado de Bronx, 19 de marzo de 2004, recuperado encendido 29 de julio de 2008\n- ^ Última sección de Macombs Dam Park cierra al público por remodelación Comienza la construcción en el sitio en el garaje A y el nuevo Macombs Dam Park, Comunicado de prensa, 01 de noviembre de 2007, Departamento de New York City de parques y recreación Recuperado encendido 19 de julio de 2008\n- ^ a b En septiembre de 2008 La Universidad de Fordham y su vecino, la Wildlife Conservation Society, una organización global de investigación que opera la Zoológico del Bronx, se iniciará un programa conjunto conduce a un Maestría en Ciencias Licenciado en enseñanza de las Ciencias adolescentes (grados 7 – 12 de biología).\n- ^ Parque de Jerome (Departamento de New York City de parques y recreaciónrecuperado el 12 de julio de 2008).\n- ^ Crotona Park Departamento de New York City de parques y recreación, recuperado el 20 de julio de 2008\n- ^ Artículo en el Bronx por Gary D. Hermalyn y Lloyd Ultan en La enciclopedia de New York City (1995 – ver Lectura adicional de datos bibliográficos)\n- ^ Parques del Bronx para el siglo XXI, Departamento de New York City de parques y recreación, recuperado el 20 de julio de 2008. Este enlaces a un mapa interactivo y un descargable (1.7Mb PDF) mapa de casi todos los parque público y espacio verde en el Bronx.\n- ^ Como mapas y recuerdos se desvanecen, también lo hacen algunas líneas de límite de Bronx por Manny Fernandez, El New York Times, 16 de septiembre de 2006, recuperado el 03 de agosto de 2008\n- ^ A partir del 25 de mayo de 2014, Copro enumera 58.\n- ^ Más correlaciones con jurisdicciones de la Junta de la comunidad en esta sección provienen de Juntas de comunidad de Bronx en el sitio web de centro de Bronx, y Nueva York: una ciudad de barrios, Ciudad de Nueva York Departamento de planificación de la ciudad, ambos obtenido en 05 de agosto de 2008\n- ^ ASSOCIATION, INC.-ESTATUTOS LOS DUEÑOS DE PROPIEDAD FIELDSTON, por FPOA, 17 de septiembre de 2006\n- ^ El centro de\n- ^ Historias del barrio de Bronx\n- ^ Renacimiento del Bronx Hub reúne a vapor\n- ^ Centro de Bronx\n- ^ \"cadenas de plata: Gateway Center en el Bronx Terminal mercado gana LEED plata Bona Fides\"\n- ^ Ficha de Bronx\n- ^ \"Oficinas de correos de la ciudad de Nueva York para observar el día de los presidentes. \" Servicio Postal de Estados Unidos. 11 de febrero de 2009. Recuperado el 05 de mayo de 2009.\n- ^ \"Publicar la ubicación de la oficina – BRONX GPO. \" Servicio Postal de Estados Unidos. Recuperado el 05 de mayo de 2009.\n- ^ a b c \"Bronx Condado QuickFacts de la oficina de censo de Estados Unidos\". census.gov.\n- ^ a b c d \"Nueva York - raza y origen hispano para las ciudades seleccionadas y en otros lugares: primer censo de 1990\". Oficina de censo de los Estados Unidos. 4 de mayo, 2012.\n- ^ De muestra de 15%\n- ^ a b «Fotos: los residentes de Bronx sobre Obama». Newsweek. 17 de enero de 2009. 12 de mayo, 2011.\n- ^ \"American FactFinder\". FactFinder.census.gov. 7 de noviembre, 2012.\n- ^ \"American FactFinder\". FactFinder.census.gov. 7 de noviembre, 2012.\n- ^ \"American FactFinder\". FactFinder.census.gov. 7 de noviembre, 2012.\n- ^ \"las estimaciones anuales de la población residente de lugares incorporados: 01 de abril de 2010 al 01 de julio de 2014\". 4 de junio, 2015.\n- ^ (1) Población 1790-1960: El Almanaque Mundial y libro de hechos 1966, página 452, citando estimaciones del Departamento de salud de la ciudad de Nueva York.\n(2) Población 1790 – 1990: Artículo sobre \"población\" por Nathan Kantrowitz en La enciclopedia de New York City, editado por Kenneth T. Jackson (Prensa de la Universidad de Yale, 1995 ISBN 0-300-05536-6), citando la Oficina del censo de Estados Unidos\nNOTA:, Estimaciones (1) y (2) antes de 1920 reasignar el censo de población de los condados cuyo terreno está ahora ocupado en parte por el Condado de Bronx.\n(3) Población 1920 – 1990: Población de los condados por censo: 1900 a 1990, compilado y editado por Richard L. Forstall, División de población, Buró del censo, Oficina del censo de Estados Unidos, Washington, D.C. 20233, 27 de marzo de 1995, recuperado el 04 de julio de 2008.\n- ^ Cite el error: la referencia con nombre\n2010_Census_pop_estse invoca pero nunca definido (véase la Página de ayuda).\n- ^ \"el Condado de Bronx, New York\". Asociación de lenguas modernas. 10 de agosto, 2013.\n- ^ Claudio Torrens (28 de mayo de 2011). \"algunos inmigrantes de NY citan falta de español como barrera\". San Diego Union-Tribune. 10 de febrero, 2013.\n- ^ a b c d \"American FactFinder\". Oficina del censo de Estados Unidos. 31 de enero, 2008.\n- ^ \"Bronx Condado QuickFacts de la oficina de censo de Estados Unidos\". 8 de febrero, 2013.\n- ^ Colección de Corte Suprema de justicia Colegio de abogados de Cornell: Tablero de la estimación de la ciudad de Nueva York v. Morris, visitado el 12 de junio de 2006\n- ^ Trymaine Lee, \"El Bronx votantes eligen a Díaz como nuevo Presidente\", El New York Times, Nueva York Página de edición, 22 de abril de 2009, A24, recuperado encendido 13 de mayo de 2009\n- ^ La Junta de elecciones en la ciudad de Nueva York, Resultados de la elección especial del Presidente del Condado del Bronx, 21 de abril de 2009 (PDF con detalles por distrito de la Asamblea, 29 de abril de 2009), recuperado encendido 13 de mayo de 2009\n- ^ Nueva York Junta Estatal de elecciones: Página de resultados de 2006, recuperado el 23 de julio de 2008.\n- ^ Junta Electoral en la ciudad de Nueva York resultados de las elecciones, consultados el 08 de julio de 2008.\n- ^ Junta Electoral en la ciudad de Nueva York Resumen de los resultados de las elecciones (1999-2008), consultado el 21 de julio de 2008.\n- ^ El Almanaque Mundial y libro de hechos para 1929 y 1957; Nuestras campañas (condados de New York Bronx Presidente historia); La enciclopedia de New York City, editado por Kenneth T. Jackson (Prensa de la Universidad de Yale y de la Sociedad histórica de Nueva York, New Haven, Connecticut, 1995 ISBN 0-300-05536-6), artículo sobre \"política y gobierno\"\n- ^ (La línea republicana excedió la montan@A en cada otra ciudad)\n- ^ Para ver una comparación de ciudad votos para alcalde, ver Elecciones Alcaldía de la ciudad de Nueva York #How votaron de las ciudades\n- ^ a b c QT-P19. Inscripción escolar: 2000; Conjunto de datos: Archivo censo 2000 Resumen 3 (SF 3) – datos de la muestra; Área geográfica: El Condado de Bronx, Nueva York, Oficina de censo de los Estados Unidos, obtenido el 22 de agosto de 2008\n- ^ Oficina de censo de los Estados Unidos, Condado y ciudad datos libro: 2007, Tabla B-4. Condados – características de la población\n- ^ Chronopoulos, Themis. \"\"Descenso urbano y el retiro de la Universidad de Nueva York de University Heights, Bronx. La revista de la sociedad histórica del Condado de Bronx XLVI (primavera/otoño 2009): 4-24. \". 2 de octubre, 2014.\n- ^ Historia de la Universidad de Monroe (del sitio de web del Colegio) Recuperado encendido 27 de julio de 2008.\n- ^ Sitio web de fort Greene Park Festival literario de verano 2007. Véase también el Álbum de fotos de Flickr.com del Festival 2007\n- ^ Casa rural Edgar Allan Poe, visitado el 09 de octubre de 2006 Programa archivado 05 de octubre de 2006 en el Máquina de Wayback\n- ^ David Gonzalez, \"¿estropeará el aburguesamiento a la cuna del hip-hop?\", El New York Times, 21 de mayo de 2007, recuperado el 01 de julio de 2008\n- ^ Jennifer Lee, \"Los inquilinos pueden comprar la cuna del hip-hop\", El New York Times, 15 de enero de 2008, recuperado el 01 de julio de 2008\n- ^ a b c Tukufu Zuberi (\"detective\"), LUGAR DE NACIMIENTO DEL HIP HOP, Detectives de la historia, Temporada 6, episodio 11, Nueva York, en Sitio web oficial de PBS. Tenido acceso 24 de febrero de 2009.\n- ^ Johan Kugelberg, Nacido en el Bronx; Nueva York: Rizzoli (Universo), 2007; ISBN 978-0-7893-1540-3.\n- ^ Jody Rosen (12 de febrero de 2006). \"Un balanceo Shout-Out a la historia del hip-hop\". La Nueva York Times Company. 4 de abril, 2009.\n- ^ \"Proyecto de Historia Afroestadounidense de Bronx (BAAHP)\"\n- ^ a b Christopher Gray, \"Sturm und Drang sobre un monumento en memoria de Heinrich Heine\", El New York Times, 27 de mayo de 2007, recuperado el 03 de julio de 2008. Archivado en 12 de julio de 2012. Véase también Arte público en el Bronx: Joyce Kilmer ParkDe Lehman College\n- ^ Museo de la industria marítima, recuperado el 21 de agosto de 2008\n- ^ «Comunidad de Harlem River remo». Comunidad del río de Harlem remo.\n- ^ https://www.bronxriver.org/Puma/images/usersubmitted/greenway_plan/\n- ^ \"centro de arte de Río de Bronx:: Bienvenidos\". bronxriverart.org.\n- ^ bxnews.net\n- ^ \"(algunos) acerca de nosotros\". Prensa centro de la ciudad. 7 de noviembre, 2012.\n- ^ Su sitio web muestra selecciones muy corto (menos de 20 segundos y más 2 MB cada uno en sin comprimir AIFF formato) de Bronx Music Vol.1, una hacia fuera-de-prensa disco compacto de los viejos y nuevos sonidos y artistas del Bronx.\n- ^ Chronopoulos, Themis. \"\"Paddy Chayefsky \"Marty\" y su importancia para la historia Social de Arthur Avenue, el Bronx, en la década de 1950. La revista de la sociedad histórica del Condado de Bronx XLIV (primavera/otoño de 2007): 50-59. \".\n- ^ David Hinkley, \"desprecio y desdén: Spike Jones giffs Hitler der birdaphone viejo, 1942.\" New York Daily News, \"03 de marzo de 2004.https://www.nydailynews.com/archives/News/2004/03/03/2004-03-03_scorn_and_disdain_spike_jone.html\n- ^ Mahler, Jonathan (2005). Señoras y señores, el Bronx es ardiente. Farrar, Straus y Giroux. ISBN0-312-42430-2.\n- ^ https://www.imdb.com/title/tt0906735/\n- ^ \"Oportunidades para artes organizaciones basadas en las organizaciones y comunidad\". Actualización de noticias E. Consejo de Bronx de los artes. Enero de 2006.\n- ^ (ISBN 0-573-12129-X)\n- ^ Kate Simon, Primitivo del Bronx: Retratos en la infancia. Nueva York: Harper Colophon, 1983.\n- ^ La revisión de tres centavos, Volumen 109, primavera 2007\n- ^ Avery Corman, El antiguo barrio de, Simon y Schuster, 1980; ISBN 0-671-41475-5\n- ^ Tom Wolfe, La hoguera de las vanidades, Farrar, Straus y Giroux 1987 (tapa dura) ISBN 978-0-374-11535-7, Libros de picador 2008 (libro en rústica) ISBN 978-0-312-42757-3\n- ^ Anne Barnard, Veinte años después de 'Fogata', una ciudad ya No en llamas, El New York Times, 10 de diciembre de 2007, recuperado el 01 de julio de 2008\n- ^ Car 54, Where Are You? #Theme song\n- ^ La enciclopedia de New York City, editado por Kenneth T. Jackson (Prensa de la Universidad de Yale y de la Sociedad histórica de Nueva York, New Haven, Connecticut, 1995 ISBN 0-300-05536-6), páginas 1091-1095\n- ^ https://www.Discogs.com/Man-Parrish-featuring-Freeze-Force-Boogie-Down-Bronx/Release/33761\nLectura adicional\nGeneral:\n- Barrows, Edward y Mike Wallace. Gotham: Una historia de New York City a 1898 (1999)\n- Baver, Sherrie L. \"Desarrollo de la comunidad Puerto de Nueva York\", Diario de la sociedad histórica del Condado de Bronx 25.1 1988: 1 – 9\n- Briggs, Xavier de Souza, Anita Miller y John Shapiro. 1996. \"CCRP en el sur del Bronx.\" De Casebook planificadores, invierno.\n- Corman, Avery. \"Mi viejo barrio recordado, una memoria.\" Libros de la barricada (2014)\n- Chronopoulos, Themis. \"\" Marty\"de Paddy Chayefsky y su importancia para la historia Social de Arthur Avenue, el Bronx, en la década de 1950. La revista de la sociedad histórica del Condado Bronx XLIV (primavera/otoño de 2007): 50-59.\n- Chronopoulos, Themis. \"Descenso urbano y el retiro de la Universidad de Nueva York de University Heights, Bronx.\" el diario de la sociedad histórica del Condado de Bronx XLVI (primavera/otoño 2009): 4-24.\n- de Kadt, Martín. El río Bronx: Historia ambiental y Social. La prensa de la historia (2011)\n- DiBrino, Nicolás. La historia de la familia Morris y el Hipódromo del parque de Morris (1977)\n- Proyecto Federal de escritores. Guía de la ciudad de Nueva York: Una guía completa de los cinco municipios de la metrópoli: Manhattan, Brooklyn, Bronx, Queens y Richmond (1939) edición en línea\n- Gonzalez, Evelyn. El Bronx. (Columbia University Press, 2004. 263 ISBN 0-231-12114-8), historia académica se centró en los barrios bajos de South Bronx edición en línea\n- Goodman, Sam. \"el Ghetto de oro: el Grand Concourse en el siglo XX\", Diario de la sociedad histórica del Condado de Bronx 41(1) 2004: 4-18 y 42(2) de 2005: 80-99\n- Jackson, Kenneth T., Ed.. La enciclopedia de New York City, (Prensa de la Universidad de Yale y de la Sociedad histórica de Nueva York, (1995) ISBN 0-300-05536-6), tiene entradas, mapas, ilustraciones, estadísticas y referencias bibliográficas en casi todos los temas importantes en este artículo, de la ciudad entera a barrios individuales, personas, eventos y obras artísticas.\n- Jonnes, Jull. Levantamiento del sur del Bronx: El ascenso, caída y resurrección de una ciudad americana (2002) edición en línea\n- McNamara, John Historia de asfalto: El origen de la calle del Bronx y topónimos (1993) ISBN 0-941980-16-2\n- McNamara, John Bronx viejo de McNamara (1989) ISBN 0-941980-25-1\n- Olmsted, Robert A. \"Una historia del transporte en el Bronx\", Diario de la sociedad histórica del Condado de Bronx 26, apartados 2 1989: 68-91\n- Olmsted, Robert A. \"Transporte hizo el Bronx\", Diario de la sociedad histórica del Condado de Bronx 35(2) 1998: 166-180\n- Rodríguez, Clara E. Puerto Rico: Nacido en los Estados Unidos (1991) edición en línea\n- Samtur, Stephen M. y Martin A. Jackson. El Bronx: Perdidos, encontrados y recordados, 1935 – 1975 (1999) revisión en línea, nostalgia\n- Twomey, Bill y Casey, Thomas Imágenes de América serie: Bronx del noroeste (2011)\n- Twomey, Bill y McNamara, John. Cuello de Throggs recuerdos (1993)\n- Twomey, Bill y McNamara, John. Imágenes de América serie: Bahía de Pelham cuello de Throggs (1998)\n- Twomey, Bill y Moussot, Peter. Cuello de Throggs (1983), ilustrado\n- Twomey, Bill. Imágenes de América serie: East Bronx (1999)\n- Twomey, Bill. Imágenes de la serie de América: South Bronx (2002)\n- Twomey, Bill. El Bronx en pedazos (2007)\n- Ultan, Lloyd. El barrio norte: Una historia del Bronx (2009), historia general popular\n- Ultan, Lloyd. El Bronx en la era de la frontera: desde el principio hasta 1696 (1994)\n- Ultan, Lloyd. El Bronx hermoso (1920 – 1950) (1979), muy ilustrado\n- Ultan, Lloyd. El nacimiento del Bronx, 1609 – 1900 (2000), popular\n- Ultan, Lloyd. El Bronx en los años inocentes, 1890-1925 (1985), popular\n- Ultan, Lloyd. El Bronx: Fue sólo ayer, \"el Bronx: sólo fue ayer 1935 – 1965 (1992), muy ilustrado historia popular\nHistoria del Bronx:\n- Barrows, Edward y Mike Wallace. Gotham: Una historia de New York City a 1898 (1999)\n- Baver, Sherrie L. \"Desarrollo de la comunidad Puerto de Nueva York\" Diario de la sociedad histórica del Condado de Bronx 25.1 1988: 1-9\n- Proyecto Federal de escritores. Guía de la ciudad de Nueva York: Una guía completa de los cinco municipios de la metrópoli: Manhattan, Brooklyn, Bronx, Queens y Richmond (1939) edición en línea\n- Benedicto de Fitzpatrick. El Bronx y su gente; Una historia 1609-1927 (La empresa editorial histórico Lewis, 1927. 3 volúmenes), historia narrativa además de numerosas biografías de prominentes ciudadanos\n- Gonzalez, Evelyn. El Bronx. (Columbia University Press, 2004. 263 págs. 0-231-12114-8), historia académica se centró en los barrios bajos de South Bronx edición en línea\n- Goodman, Sam. \"el Ghetto de oro: el Grand Concourse en el siglo XX\" Diario de la sociedad histórica del Condado de Bronx 41(1) 2004: 4-18 y 42(2) de 2005: 80-99\n- Greene, C. Anthony, \"el Bronx negro: una mirada a la Fundación de las comunidades negras del Bronx hasta 1900,\" Revista de la sociedad histórica del Condado del Bronx, 44 (primavera – otoño 2007), 1-18.\n- Jackson, Kenneth T., Ed.. La enciclopedia de New York City, (Prensa de la Universidad de Yale y el Sociedad histórica de Nueva York, (1995) ISBN 0-300-05536-6), tiene entradas, mapas, ilustraciones, estadísticas y referencias bibliográficas en casi todos los temas importantes en este artículo, de la ciudad entera a barrios individuales, personas, eventos y obras artísticas.\n- Jonnes, Jull. Levantamiento del sur del Bronx: El ascenso, caída y resurrección de una ciudad americana (2002) edición en línea\n- Melancolía en el Bronx, pero no por el estadio por David Gonzales, El New York Times, publicados y obtenido en 19 de septiembre de 2008\n- Olmsted, Robert A. \"Una historia del transporte en el Bronx\" Diario de la sociedad histórica del Condado de Bronx 26, apartados 2 1989: 68-91\n- Olmsted, Robert A. \"Transporte hizo el Bronx\" Diario de la sociedad histórica del Condado de Bronx 35(2) 1998: 166-180\n- Purnell, Brian, \"integración del norte Jim Crow: la Discriminación Racial en el Bronx de posguerra y la lucha para integrar el Club de la playa de Cerro Castillo (1953 – 1973),\" Afroamericanos en la vida de Nueva York y la historia, 33 (julio de 2009), 47-78.\n- Purnell, Brian y LaBennett Oneka, \"El proyecto de la historia afroamericana del Bronx (BAAHP) y enfoques para becas sobre/para las comunidades negras,\" afroamericanos en Nueva York la vida y la historia, 33 (julio de 2009), 7-23.\n- Rodríguez, Clara E. Puerto Rico: Nacido en los Estados Unidos (1991) edición en línea\n- Samtur, Stephen M. y Martin A. Jackson. El Bronx: Perdidos, encontrados y recordados, 1935 – 1975 (1999) revisión en línea, nostalgia\n- Ultan, Lloyd. El barrio norte: Una historia del Bronx (2009), historia general popular\n- Ultan, Lloyd. El Bronx en la era de la frontera: desde el principio hasta 1696 (1994)\n- Ultan, Lloyd. El Bronx hermoso (1920 – 1950) (1979), muy ilustrado\n- Ultan, Lloyd. El nacimiento del Bronx, 1609 – 1900 (2000), popular\n- Ultan, Lloyd. El Bronx en los años inocentes, 1890-1925 (1985), popular\n- Ultan, Lloyd. El Bronx: Fue sólo ayer, \"el Bronx: sólo fue ayer 1935 – 1965 (1992), muy ilustrado historia popular\nAcoplamientos externos\n|\n|\nEncontrar más información sobre El Bronx en Copro hermana proyectos\n|Definiciones de Wikcionario|\n|Los medios de comunicación de Commons|\n|Noticias de Wikinoticias|\n|Citas de Wikiquote|\n|Textos originales de Wikisource|\n|Libros de texto de Wikibooks|\n|Guía de viaje de Wikivoyage|\n|Recursos de aprendizaje de Wikiversidad|\n- Oficina del Presidente del Condado de Bronx\n- Condado de Bronx en DMOZ\nPeriódicos:\n- La crónica de Bronx\n- El reportero del Times Bronx\n- Los tiempos de Bronx\n- Informe semanal de Bronx de prensa centro de la ciudad\n- La caza del punto Express\n- El Herald del asilo de Mott\n- La prensa de Riverdale\nBlogs:\n- Welcome2TheBronx\nAsociaciones:\n- La Alianza del río de Bronx\n- Bronx Consejo de calidad ambiental\n- Cuello de Throggs Asociación mercantil\n- El mercado de Bronx\n- La Corporación de desarrollo económico general de South Bronx\n- Condado de Bronx, NY sitio web\nHistoria:\n- Museo Náutico de isla de la ciudad\n- Foro de historia del East Bronx\n- Sociedad histórica de Kingsbridge\n- Historia del Museo del Bronx\n- La sociedad histórica del Condado de Bronx\n- El Bronx: Una conexión sueca\n- Informe de la Comisión de Parkway del Bronx, 31 de diciembre de 1918, recuperado el 24 de julio de 2008\n- Recuerdo de las sinagogas anteriores: la civilización perdida del judío del Bronx del sur por Seymour Perlin, recuperado encendido 10 de agosto de 2008\n- Olvidada Nueva York: Vestigios de una rica historia en la vida cotidiana de la ciudad de Nueva York\nCoordenadas: 40 ° 50′14″N 73 ° 53′10″W / 40.8373 ° N 73.8860 ° W\n|\n||El Condado de Westchester|\n|Condado de Bergen, New Jersey||Bahía de Eastchester|\n|\n|\n|Condado de Nueva York\n|\n(Manhattan)\n|Condado de las reinas\n|\n(Reinas)\n|\n|", "language": null, "image": null, "pagetype": null, "links": ["Moneyfacts.html", "Gerontologia_narrativo.html", "Motor_Ford_Modular.html", "El_mito_del_poder_masculino.html", "Temporada_2014_Toronto_Rock.html", "Ministerio_de_infraestructura_(Polonia).html", "Shove_hielo.html", "Ocupan_de_Windsor.html", "James_Clifton_Wilson.html", "Prestamo_de_VA.html", "Agdistis_riftvalleyi.html", "Almacenamiento_convergente.html", "Biblioteca_Margaret_Herrick.html", "/index.html"]}