{"title": "Claves para entender la nueva PAC", "author": "FRANCISCO EXPÓSITO", "url": "https://www.laopiniondemurcia.es/comunidad/2020/07/17/claves-entender-nueva-pac-33958925.html", "hostname": "laopiniondemurcia.es", "description": "El ministro de Agricultura, Luis Planas, analiza los elementos que definirán la Política Agraria Común", "sitename": "La Opinión de Murcia", "date": "2020-07-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Cada año llegan a la agricultura y ganadería españolas unos 6.800 millones de euros procedentes de la Política Agraria Común (PAC). La mayor parte, unos 5.700 millones de euros, proceden del primer pilar y unos 1.170 millones de euros corresponden al desarrollo rural. El actual marco de ayudas 2014-2020 está agotándose, por lo que el debate sobre unos fondos comunitarios que definirán el campo español hace meses que se inició y esta semana, en el Consejo Europeo que se celebrará el 17 y el 18 de julio, pueden cerrarse las líneas básicas. Los agricultores y ganaderos españoles estarán muy pendientes de lo que suceda en las reuniones de los jefes de Estado en Bruselas, porque de la asignación que llegue finalmente a España dependerá el futuro de un sector que se ha considerado esencial durante la pandemia del covid-19, pero que en las últimas reformas ha visto cómo se han ido reduciendo las ayudas de la UE. El ministro de Agricultura, Pesca y Alimentación, Luis Planas, analiza las principales claves que habrá que tener en cuenta en el nuevo marco de la PAC, la situación que se puede plantear al producirse un proceso de «nacionalización» y el reparto de los fondos en España. El covid-19 también ha retrasado estos debates, por lo que es probable que la actual PAC se prorrogue de manera transitoria en 2021 y 2022, entrando en vigor a partir del 2023.\nLAS FECHAS\n¿CUÁNDO SE APROBARÁ LA REFORMA DE LA PAC?\nPuede producirse un acuerdo en el Consejo Europeo del 17 y el 18 de julio; puede que la presidencia alemana y el presidente de Consejo, si no hubiera un acuerdo, convocaran un próximo Consejo, probablemente este mismo mes. Si se aprobara, ahora está en discusión un reglamento de transición. La Comisión Europea propuso un retraso inicial de un año apoyada por otros Estados miembros como España y Francia. La crisis del\n[coronavirus](/tags/coronavirus-en-murcia/) ha venido a retrasar bastante buena parte de los trabajos de discusión de los reglamentos entre el Parlamento Europeo y el Consejo. Sobre la mesa está que la nueva PAC entre en vigor el 1 de enero de 2023. El reglamento de transición asegura el normal funcionamiento de los pagos 2021 y 2022; no obstante, no impide que la nueva PAC entre en vigor en 2022, posición que defiende España.\nAYUDAS PREVISTAS\n[AYUDAS](/tags/ayudas/)¿LA PANDEMIA DEL [COVID-19](/tags/coronavirus/)\nHemos situado como objetivo de la negociación y como línea roja lograr el mismo nivel de fondos que obtuvimos en el periodo 2014-2020. Estamos trabajando por ello y espero y deseo que lo logremos. De eso depende en buena parte que los retos económicos, ambientales y sociales que nos planteamos puedan cumplirse, porque nos hacen falta explotaciones viables desde el punto de vista empresarial. La PAC es un instrumento de apoyo a agricultores y ganaderos y, por tanto, tiene que tener ese elemento empresarial como un elemento fundamental. En segundo lugar, la gran novedad de la PAC, aparte de los planes estratégicos nacionales, es el hecho de que sitúa el pacto verde, la preservación en la lucha contra el cambio climático, los objetivos de París y la preservación del medio natural, suelo, agua, aire, biodiversidad y paisaje como un elemento fundamental. Asimismo, es importante la reducción de productos fitosanitarios y los objetivos en materia de productos ecológicos. Todo eso necesita de un buen presupuesto comunitario, de tiempo y de flexibilidad, como, finalmente, lo necesitan los objetivos sociales, que en mi opinión son fundamentales porque son los de carácter transversal ligados a la renovación generacional, a la incorporación de jóvenes y mujeres, a los retos en materia de digitalización e innovación en el medio rural, que son esenciales. No debemos tampoco olvidar que la PAC es buena para la sociedad en su conjunto. Es garantía de suministro de alimentos variados, seguros y de calidad, además de proporcionar bienes y servicios ambientales y mantener vivos nuestros pueblos.\nEL MEDIO AMBIENTE\n[MEDIO AMBIENTE](/tags/medio-ambiente/)¿QUÉ IMPORTANCIA TENDRÁ LA [AGRICULTURA](/tags/agricultura/)\nEs fundamental. La semana pasada hicimos públicos los datos de la agricultura ecológica en España, con un crecimiento del 4,8% hasta alcanzar 2,35 millones de hectáreas, un 9,3% de la superficie agraria útil. Esto supone que somos el primer país de la UE y el cuarto del mundo. El objetivo de la UE en 2030 es que suponga el 25% y creo que lo alcanzaremos y superaremos. En el aceite de oliva he hecho una propuesta de triplicar el cultivo de aceite de oliva en ecológico. En la PAC, un porcentaje elevado se destinará a medidas medioambientales y de lucha contra el cambio climático. Por ejemplo, en los ecoesquemas hay elementos muy importantes como la cubierta vegetal, los tratamientos de la poda, la rotación de cultivos o cuestiones relativas a la biodiversidad en sentido más amplio, que pueden justificar una ayuda complementaria y que son prácticas que ya están realizando muchos de nuestros agricultores y ganaderos.\nEQUILIBRIO DE RENTAS\n¿BRUSELAS APOSTARÁ POR UNA PAC MÁS SOCIAL?\nUna PAC más social tiene que ver con la equidad de la renta en el sector primario. Tiene dos elementos fundamentales. Uno es la ley de la cadena alimentaria, cuya reforma significa que los precios de venta tienen que estar por encima de los costes de producción; por lo tanto, es fundamental que esos precios de venta puedan retribuir justamente al agricultor. Un segundo elemento es qué PAC articulamos. Creo que hay un consenso de todas las comunidades autónomas en que la agricultura familiar y profesional es la auténtica destinataria de esta PAC a nivel europeo. Respecto a los topes de percepción, se habla de 100.000 euros excluidos los costes laborales y también de la necesidad de incentivar a quienes se encuentran en la situación más difícil desde el punto de vista de la competencia, es decir, a los pequeños agricultores y ganaderos, que deben recibir también un refuerzo.\nDISTRIBUCIÓN TERRITORIAL\n¿HABRÁ TRASVASES DE FONDOS DE UNAS COMUNIDADES A OTRAS?\nLa PAC no es una cuestión territorial, sino de personas. Afecta a agricultores y ganaderos. En la PAC actual hay un cierto número de regiones productivas que la propia Comisión Europea nos ha dicho que tenemos que reducir notablemente porque tiene que producirse, tanto a nivel de la UE como nacional, un efecto convergencia, pero no hay nada escrito. Depende de cómo articulemos el sistema de ayudas desde el punto de vista sectorial y esto significa que la clave de todo será el reparto entre agricultores y ganaderos en cuanto se refiere a la ayuda de renta básica, pero también en los ecoesquemas, ayudas acopladas o los programas sectoriales. Quien plantea todo como un puro tema de reparto por comunidades autónomas o territorios se equivoca. Ésta es una política de apoyo a agricultores y ganaderos y, por tanto, quien quiera defender sus intereses políticos lo tiene que hacer con un fundamento técnico y estructural muy sólido. En la preparación del Plan Estratégico Nacional, todas las comunidades autónomas, así como las organizaciones agrarias, cooperativas,? lo primero que hemos hecho es definir las necesidades sectoriales y subsectoriales. En segundo lugar, articular un mecanismo de respuesta y ahora entramos en una tercera fase, que es ver exactamente qué medidas y cómo la aplicamos. El próximo 23 de julio nos reuniremos con las comunidades autónomas, pero no estarán cerrados los reglamentos europeos hasta otoño, que serán los mecanismos de aplicación y, entonces, definiremos el modelo final. Probablemente, en el primer trimestre del año que viene presentaremos en Bruselas nuestro Plan Estratégico Nacional. Hace falta esperar hasta final de año porque en el último trimestre la Comisión Europea nos hará sus recomendaciones en la elaboración del plan nacional, algo parecido a lo que ocurre en materia financiera y de\n[empleo](/tags/empleo-en-murcia/).\nAGRICULTORES Y TERRITORIOS\n¿CÓMO SE JUSTIFICARÍA QUE UNAS COMUNIDADES PIERDAN DINERO RESPECTO A LO QUE ESTÁN RECIBIENDO AHORA?\nEl problema es que la expresión no es la correcta. Aquí estamos hablando de apoyo a agricultores y ganaderos. Es verdad que hay un debate de fondo, que es lo que se denomina, impropiamente, los llamados derechos históricos o las asignaciones individuales. Hay comunidades autónomas que están a favor de su desaparición inmediata, otras que no, pero lo que es cierto es que se tiene que producir un nivel de convergencia que es el que indica la propia PAC e instituciones comunitarias. Si alguien quiere defender un punto de vista cuantitativo lo que tiene que hacer es armar bien sus argumentos técnicos para defender sus intereses.\nMODULACIÓN DE AYUDAS\n¿HABRÁ TOPES A LOS GRANDES PERCEPTORES DE AYUDAS DE LA FUTURA PAC?\nEn el debate del Consejo Europeo uno de los puntos de la negociación es el hecho de colocar un techo a la percepción de fondos y ya lo planteó la Comisión Europea. Es un techo neto, descontados los costes laborales. Mi impresión es que es un elemento que tiene un efecto limitado. Desde el punto de vista redistributivo hay que ver cómo apoyamos a los pequeños agricultores y ganaderos y a aquellos que desde el punto de vista ambiental, social y territorial juegan un papel más activo en la preservación y cuidado del medio rural. El techo es uno de los temas que tienen que decidir los reglamentos europeos que están en discusión y se finalizarán en otoño. Hay que ver si la decisión la toma Bruselas, los estados o las comunidades. Todo está sobre la mesa de negociación. Lo que está claro es que el fundamento mismo de la PAC es que aquel agricultor profesional que esté un poco por encima o por debajo del umbral de rentabilidad asegure su rentabilidad. Hay quienes en el mercado encuentran suficiente retribución y no necesitan de la PAC como un elemento de apoyo complementario, y quienes tienen una retribución de carácter recreativo o marginal y no se trata, por tanto, de agricultores profesionales.\nCONTROL DE PRECIOS\n¿EXISTIRÁ UNA MAYOR REGULACIÓN DE MERCADOS EN LA NUEVA PAC?\nUn elemento fundamental que ha quedado muy claro ha sido que la PAC necesita instrumentos de mercado más eficaces, por ejemplo tras las problemáticas derivadas de los conflictos comerciales con EE UU y otros países que se han producido. Esto muestra que los sectores más afectados necesitan ese tipo de apoyos. Lo hemos visto con la aplicación del almacenamiento privado del aceite. Es necesario que haya más implicación en la política de mercado. Ese tema era antes, no diría que un tabú, pero que a pesar de plantearlo por los reglamentos tenía poco recorrido hace un tiempo. Ahora, por fortuna, es un tema que se ve necesario cuando ha sido una de las partes de la PAC menos aplicada. Algunas alteraciones como la creación de un fondo brexit muestra esa preocupación. Los mercados se ajustan en función de la oferta o la demanda, tienen un efecto tobogán en producción y precios, pero las inclinaciones no pueden ser excesivas si no queremos que en cada momento se nos queden buena parte de productores en el camino, lo que sería una desgracia económica, social y ambiental. Por eso es tan importante que, gracias a la presión de España, se hayan alcanzado mejoras en las negociaciones europeas y que, incluso, llegara antes que los reglamentos de la futura PAC, como la extensión del artículo 167 de la Organización Común de Mercados Agrarios (OCMA) para que el aceite de oliva pueda hacer una regulación de mercado obligatoria, como ya ocurre en el vino. Esta modificación se ha incluido en el reglamento de transición de la PAC, que ya se ha acordado entre las instituciones comunitarias.\nI+D+i\n¿QUÉ IMPORTANCIA TENDRÁ LA INNOVACIÓN?\nEstamos en un momento de cambio acelerado por el covid-19, y hay que incentivarla, ya que una de las claves de futuro es la transformación digital e innovadora del sector agroalimentario y del medio rural, a través de la agricultura inteligente, la industria agroalimentaria 4.0, la bioeconomía y los territorios rurales inteligentes. Por ello es importante acompañar a los agricultores y ganaderos en el cambio, especialmente a las pequeñas y medianas explotaciones, por sus mayores dificultades para acometer inversiones y adoptar innovaciones. Todos estos objetivos deben lograrse mediante la modernización del sector, el fomento del conocimiento y el impulso de la innovación y la digitalización de manera que las explotaciones agrícolas y rurales desarrollen su potencialidad.\nJÓVENES Y MUJERES\n¿HABRÁ MÁS APOYO PARA EL RELEVO GENERACIONAL Y PARA INCORPORAR A LA MUJER?\nEs una parte que plantea la PAC pero tenemos que ponernos de acuerdo las comunidades y el Estado porque un negocio no arranca sobre la base de una única campaña, sino sobre una continuidad y es necesario un proyecto empresarial que tenga seguimiento en el tiempo, que puede ser de relevo o puede ser un proyecto de nueva planta. Hay mucho por hacer. Hay medidas complementarias de carácter fiscal que deben introducirse. Es uno de los grandes retos del futuro, pues el 60% de nuestros agricultores tiene más de 55 años. No es que sea un reto, sino que es una necesidad.\nLA DESPOBLACIÓN\n¿MÁS DESARROLLO RURAL ANTE LA ESPAÑA VACIADA?\nEl medio rural español tiene una parte importante que se llama PAC, vía transferencia de ayudas directas o a través del desarrollo rural. Son muy importantes las inversiones privadas, la actuación de las administraciones, los fondos estructurales? Es verdad que el pilar 1 tiene una dotación mayor y tiene un efecto sobre el medio rural muy importante. Sobre el pilar 2 se cubren objetivos ambientales y objetivos productivos, además de generar inversión inducida, muy importante, porque tiene un efecto multiplicador en el medio rural.", "language": null, "image": "https://estaticos-cdn.prensaiberica.es/clip/b0c53209-d02f-4bc0-a9a5-21e3b700b61f_16-9-aspect-ratio_default_0.jpg", "pagetype": "article", "links": ["https://www.laopiniondemurcia.es/comunidad/2023/09/19/padres-salen-calle-murcia-molina-92261345.html", "https://www.laopiniondemurcia.es/comunidad/2023/09/20/ricardo-villalba-director-general-emergencias-92300554.html", "https://www.laopiniondemurcia.es/opinion/2023/09/20/libertad-igualdad-92301070.html", "https://www.laopiniondemurcia.es/murcia/2023/09/20/funcionarios-ayuntamiento-murcia-cobran-90-92303360.html", "https://www.laopiniondemurcia.es/comunidad/2023/09/20/oficina-tecnica-mar-menor-advierte-92313414.html", "https://www.laopiniondemurcia.es/comunidad/", "https://www.laopiniondemurcia.es/murcia/", "https://www.laopiniondemurcia.es/cartagena/", "https://www.laopiniondemurcia.es/municipios/lorca/", "https://www.laopiniondemurcia.es/tags/mar-menor/", "https://www.laopiniondemurcia.es/municipios/", "https://www.laopiniondemurcia.es/municipios/molina-de-segura/", "https://www.laopiniondemurcia.es/municipios/alcantarilla/", "https://www.laopiniondemurcia.es/municipios/torre-pacheco/", "https://www.laopiniondemurcia.es/municipios/aguilas/", "https://www.laopiniondemurcia.es/municipios/yecla/", "https://www.laopiniondemurcia.es/municipios/caravaca-de-la-cruz/", "https://www.laopiniondemurcia.es/municipios/mazarron/", "/municipios.html", "https://www.laopiniondemurcia.es/mas-noticias/", "https://www.laopiniondemurcia.es/nacional/", "https://www.laopiniondemurcia.es/internacional/", "https://www.laopiniondemurcia.es/sociedad/", "https://www.laopiniondemurcia.es/pequeopi/", "https://www.laopiniondemurcia.es/tendencias21/", "https://www.laopiniondemurcia.es/medio-ambiente/", "https://www.laopiniondemurcia.es/educar-es-todo/", "https://www.laopiniondemurcia.es/elecciones/generales/", "https://www.laopiniondemurcia.es/deportes/", "https://www.laopiniondemurcia.es/tags/real-murcia-cf/", "https://www.laopiniondemurcia.es/tags/fc-cartagena/", "https://www.laopiniondemurcia.es/tags/ucam-murcia-cb/", "https://www.laopiniondemurcia.es/carreras-populares/", "https://www.laopiniondemurcia.es/tags/carlos-alcaraz/", "https://www.laopiniondemurcia.es/tags/futbol/", "https://www.laopiniondemurcia.es/tags/baloncesto/", "https://www.laopiniondemurcia.es/motogp/", "https://www.laopiniondemurcia.es/economia/", "https://www.epe.es/es/activos/", "https://www.laopiniondemurcia.es/finanzas-personales/", "https://www.laopiniondemurcia.es/tags/suplemento-activos/", "https://www.laopiniondemurcia.es/vivienda-en-murcia/", "https://www.laopiniondemurcia.es/empleo-en-murcia/", "https://www.laopiniondemurcia.es/comunicaciones-empresas/", "https://www.laopiniondemurcia.es/tags/region-empresaria/", "https://www.laopiniondemurcia.es/opinion/", "https://www.laopiniondemurcia.es/autores/angel-montiel.html", "https://www.laopiniondemurcia.es/autores/lola-garcia.html", "https://www.laopiniondemurcia.es/autores/belen-unzurrunzaga.html", "https://www.laopiniondemurcia.es/autores/dionisio-escarabajal.html", "https://www.laopiniondemurcia.es/sucesos/", "https://www.laopiniondemurcia.es/sucesos/tribunales/", "https://www.laopiniondemurcia.es/sucesos/investigacion/", "https://www.laopiniondemurcia.es/sucesos/sucesos-en-murcia/", "https://www.laopiniondemurcia.es/sucesos/desaparecidos/", "https://www.laopiniondemurcia.es/violencia-de-genero/", "https://www.laopiniondemurcia.es/sucesos/delitos-informaticos/", "https://www.laopiniondemurcia.es/cultura/", "https://www.epe.es/es/abril/", "https://www.laopiniondemurcia.es/tags/el-meteorito/", "https://www.laopiniondemurcia.es/tags/la-recomendacion-literaria/", "https://www.laopiniondemurcia.es/ocio/cine/", "https://www.laopiniondemurcia.es/tags/musica/", "https://www.laopiniondemurcia.es/tags/teatro/", "https://www.laopiniondemurcia.es/ocio/agenda/", "https://www.laopiniondemurcia.es/ocio/", "https://www.laopiniondemurcia.es/ocio/cine/", "https://www.laopiniondemurcia.es/ocio/tv/", "https://www.laopiniondemurcia.es/ocio/gastronomia/", "https://www.laopiniondemurcia.es/ocio/planes/", "https://www.laopiniondemurcia.es/ocio/agenda/", "https://www.laopiniondemurcia.es/vida-y-estilo/", "https://www.laopiniondemurcia.es/salud/", "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/", "https://www.laopiniondemurcia.es/vida-y-estilo/moda-belleza/", "https://www.laopiniondemurcia.es/vida-y-estilo/gente/", "https://www.laopiniondemurcia.es/vida-y-estilo/decoracion/", "https://www.laopiniondemurcia.es/buzzeando/", "https://www.laopiniondemurcia.es/vida-y-estilo/mascotas/", "https://www.laopiniondemurcia.es/motor/", "https://www.compramejor.es/", "https://www.laopiniondemurcia.es/buscando-respuestas/", "https://www.laopiniondemurcia.es/videos/", "https://www.laopiniondemurcia.es/fotos/", "https://www.iberempleos.es/ofertas-empleo/murcia", "https://www.tucasa.com/compra-venta/viviendas/murcia/?r=&idz=0030", "https://www.tucasa.com/alquiler/viviendas/murcia/?r=&idz=0030", "https://ocasion.neomotor.com/coches-segunda-mano-murcia", "https://www.laopiniondemurcia.es/blogs-destacados/", "https://juegos.laopiniondemurcia.es/", "https://www.laopiniondemurcia.es/lo-ultimo/", "https://www.laopiniondemurcia.es/lo-mas-visto/", "/esquelas/", "https://tiempo.laopiniondemurcia.es", "/newsletters/", "/rss.html", "/sorteos/", "/tags/", "/mapaweb/", "https://www.laopiniondemurcia.es/eventos/", "https://www.laopiniondemurcia.es/especiales/", "https://www.laopiniondemurcia.es/calendario/laboral/", "https://www.laopiniondemurcia.es/calendario/escolar/", "https://www.elperiodico.com/es/loteria-navidad/comprobar-numeros/", "https://www.facebook.com/laopiniondemurcia/", "https://twitter.com/diariolaopinion", "https://www.instagram.com/laopiniondemurcia", "https://www.linkedin.com/company/la-opini-n-de-murcia/", "https://micuenta.laopiniondemurcia.es/tp/login", "https://www.laopiniondemurcia.es/comunidad/", "https://www.laopiniondemurcia.es/murcia/", "https://www.laopiniondemurcia.es/cartagena/", "https://www.laopiniondemurcia.es/municipios/lorca/", "https://www.laopiniondemurcia.es/tags/mar-menor/", "https://www.laopiniondemurcia.es/municipios/", "https://www.laopiniondemurcia.es/municipios/molina-de-segura/", "https://www.laopiniondemurcia.es/municipios/alcantarilla/", "https://www.laopiniondemurcia.es/municipios/torre-pacheco/", "https://www.laopiniondemurcia.es/municipios/aguilas/", "https://www.laopiniondemurcia.es/municipios/yecla/", "https://www.laopiniondemurcia.es/municipios/caravaca-de-la-cruz/", "https://www.laopiniondemurcia.es/municipios/mazarron/", "/municipios.html", "https://www.laopiniondemurcia.es/mas-noticias/", "https://www.laopiniondemurcia.es/nacional/", "https://www.laopiniondemurcia.es/internacional/", "https://www.laopiniondemurcia.es/sociedad/", "https://www.laopiniondemurcia.es/pequeopi/", "https://www.laopiniondemurcia.es/tendencias21/", "https://www.laopiniondemurcia.es/medio-ambiente/", "https://www.laopiniondemurcia.es/educar-es-todo/", "https://www.laopiniondemurcia.es/elecciones/generales/", "https://www.laopiniondemurcia.es/deportes/", "https://www.laopiniondemurcia.es/tags/real-murcia-cf/", "https://www.laopiniondemurcia.es/tags/fc-cartagena/", "https://www.laopiniondemurcia.es/tags/ucam-murcia-cb/", "https://www.laopiniondemurcia.es/carreras-populares/", "https://www.laopiniondemurcia.es/tags/carlos-alcaraz/", "https://www.laopiniondemurcia.es/tags/futbol/", "https://www.laopiniondemurcia.es/tags/baloncesto/", "https://www.laopiniondemurcia.es/motogp/", "https://www.laopiniondemurcia.es/economia/", "https://www.epe.es/es/activos/", "https://www.laopiniondemurcia.es/finanzas-personales/", "https://www.laopiniondemurcia.es/tags/suplemento-activos/", "https://www.laopiniondemurcia.es/vivienda-en-murcia/", "https://www.laopiniondemurcia.es/empleo-en-murcia/", "https://www.laopiniondemurcia.es/comunicaciones-empresas/", "https://www.laopiniondemurcia.es/tags/region-empresaria/", "https://www.laopiniondemurcia.es/opinion/", "https://www.laopiniondemurcia.es/autores/angel-montiel.html", "https://www.laopiniondemurcia.es/autores/lola-garcia.html", "https://www.laopiniondemurcia.es/autores/belen-unzurrunzaga.html", "https://www.laopiniondemurcia.es/autores/dionisio-escarabajal.html", "https://www.laopiniondemurcia.es/sucesos/", "https://www.laopiniondemurcia.es/sucesos/tribunales/", "https://www.laopiniondemurcia.es/sucesos/investigacion/", "https://www.laopiniondemurcia.es/sucesos/sucesos-en-murcia/", "https://www.laopiniondemurcia.es/sucesos/desaparecidos/", "https://www.laopiniondemurcia.es/violencia-de-genero/", "https://www.laopiniondemurcia.es/sucesos/delitos-informaticos/", "https://www.laopiniondemurcia.es/cultura/", "https://www.epe.es/es/abril/", "https://www.laopiniondemurcia.es/tags/el-meteorito/", "https://www.laopiniondemurcia.es/tags/la-recomendacion-literaria/", "https://www.laopiniondemurcia.es/ocio/cine/", "https://www.laopiniondemurcia.es/tags/musica/", "https://www.laopiniondemurcia.es/tags/teatro/", "https://www.laopiniondemurcia.es/ocio/agenda/", "https://www.laopiniondemurcia.es/ocio/", "https://www.laopiniondemurcia.es/ocio/cine/", "https://www.laopiniondemurcia.es/ocio/tv/", "https://www.laopiniondemurcia.es/ocio/gastronomia/", "https://www.laopiniondemurcia.es/ocio/planes/", "https://www.laopiniondemurcia.es/ocio/agenda/", "https://www.laopiniondemurcia.es/vida-y-estilo/", "https://www.laopiniondemurcia.es/salud/", "https://www.laopiniondemurcia.es/vida-y-estilo/tecnologia/", "https://www.laopiniondemurcia.es/vida-y-estilo/moda-belleza/", "https://www.laopiniondemurcia.es/vida-y-estilo/gente/", "https://www.laopiniondemurcia.es/vida-y-estilo/decoracion/", "https://www.laopiniondemurcia.es/buzzeando/", "https://www.laopiniondemurcia.es/vida-y-estilo/mascotas/", "https://www.laopiniondemurcia.es/motor/", "https://www.compramejor.es/", "https://www.laopiniondemurcia.es/buscando-respuestas/", "https://www.laopiniondemurcia.es/videos/", "https://www.laopiniondemurcia.es/fotos/", "https://www.iberempleos.es/ofertas-empleo/murcia", "https://www.tucasa.com/compra-venta/viviendas/murcia/?r=&idz=0030", "https://www.tucasa.com/alquiler/viviendas/murcia/?r=&idz=0030", "https://ocasion.neomotor.com/coches-segunda-mano-murcia", "https://www.laopiniondemurcia.es/blogs-destacados/", "https://juegos.laopiniondemurcia.es/", "https://www.laopiniondemurcia.es/lo-ultimo/", "https://www.laopiniondemurcia.es/lo-mas-visto/", "/esquelas/", "https://tiempo.laopiniondemurcia.es", "/newsletters/", "/rss.html", "/sorteos/", "/tags/", "/mapaweb/", "https://www.laopiniondemurcia.es/eventos/", "https://www.laopiniondemurcia.es/especiales/", "https://www.laopiniondemurcia.es/calendario/laboral/", "https://www.laopiniondemurcia.es/calendario/escolar/", "https://www.elperiodico.com/es/loteria-navidad/comprobar-numeros/", "https://www.facebook.com/laopiniondemurcia/", "https://twitter.com/diariolaopinion", "https://www.instagram.com/laopiniondemurcia", "https://www.linkedin.com/company/la-opini-n-de-murcia/", "/", "/", "https://www.laopiniondemurcia.es/comunidad/", "https://www.laopiniondemurcia.es/murcia/", "https://www.laopiniondemurcia.es/cartagena/", "https://www.laopiniondemurcia.es/tags/mar-menor/", "https://www.laopiniondemurcia.es/obituario/", "https://www.facebook.com/sharer/sharer.php?u=https://www.laopiniondemurcia.es/comunidad/2020/07/17/claves-entender-nueva-pac-33958925.html%3Futm_source%3Dfacebook%26utm_medium%3Dsocial%26utm_campaign%3Dbtn-share", "https://twitter.com/intent/tweet?original_referer=https://www.laopiniondemurcia.es/comunidad/2020/07/17/claves-entender-nueva-pac-33958925.html&text=Claves%20para%20entender%20la%20nueva%20PAC%20https://www.laopiniondemurcia.es/comunidad/2020/07/17/claves-entender-nueva-pac-33958925.html%3Futm_source%3Dtwitter%26utm_medium%3Dsocial%26utm_campaign%3Dbtn-share&via=diariolaopinion", "https://www.linkedin.com/shareArticle?mini=true&title=Claves%20para%20entender%20la%20nueva%20PAC&url=https://www.laopiniondemurcia.es/comunidad/2020/07/17/claves-entender-nueva-pac-33958925.html%3Futm_source%3Dlinkedin%26utm_medium%3Dsocial%26utm_campaign%3Dbtn-share", "https://api.whatsapp.com/send?text=Claves%20para%20entender%20la%20nueva%20PAC:https://www.laopiniondemurcia.es/comunidad/2020/07/17/claves-entender-nueva-pac-33958925.html%3Futm_source%3Dwhatsapp%26utm_medium%3Dsocial%26utm_campaign%3Dbtn-share", null, "#comments", "mailto:?subject=Claves%20para%20entender%20la%20nueva%20PAC&body=https%3A%2F%2Fwww.laopiniondemurcia.es%2Fcomunidad%2F2020%2F07%2F17%2Fclaves-entender-nueva-pac-33958925.html%3Futm_source%3Dmail%26utm_medium%3Dsocial%26utm_campaign%3Dbtn-share", "https://micuenta.laopiniondemurcia.es/tp/perfil/favoritos", "/tags/coronavirus-en-murcia/", "/tags/ayudas/", "/tags/coronavirus/", "/tags/medio-ambiente/", "/tags/agricultura/", "/tags/empleo-en-murcia/", "", null, "", "", "", "", "", "", "/tags/alimentacion/", "/tags/bruselas/", "/tags/comision-europea/", "/tags/consejo-europeo/", "/tags/covid-19/", "/tags/espana/", "/tags/pac/", "/tags/ue/", "/lo-ultimo/", "/nacional/2023/09/20/sanchez-anuncia-contribuciones-fondos-250-92344902.html", "/deportes/2023/09/20/jugadoras-quieren-fuera-dirigentes-federacion-92345014.html", "/internacional/2023/09/20/sunak-anuncia-reino-unido-rebajara-92344671.html", "/economia/2023/09/20/ibex-35-alza-espera-fed-92314660.html", "/nacional/2023/09/20/audiencia-madrid-senala-juicio-rato-92342917.html", "/lo-mas-leido/", "/deportes/2023/09/20/jugadoras-quieren-fuera-dirigentes-federacion-92345014.html", "/deportes/", "/deportes/2023/09/20/jugadoras-quieren-fuera-dirigentes-federacion-92345014.html", "https://micuenta.laopiniondemurcia.es/tp/perfil/favoritos", null, null, "/nacional/2023/09/20/sanchez-anuncia-contribuciones-fondos-250-92344902.html", "/nacional/", "/nacional/2023/09/20/sanchez-anuncia-contribuciones-fondos-250-92344902.html", "https://micuenta.laopiniondemurcia.es/tp/perfil/favoritos", null, null, "/internacional/2023/09/20/sunak-anuncia-reino-unido-rebajara-92344671.html", "/internacional/", "/internacional/2023/09/20/sunak-anuncia-reino-unido-rebajara-92344671.html", "https://micuenta.laopiniondemurcia.es/tp/perfil/favoritos", null, null, "https://www.laopiniondemurcia.es/deportes/futbol/champions-league/2023-2024/real-madrid-1--fc-union-berlin-52023_01_01_2023186_2023816.html", "/deportes/", "https://www.laopiniondemurcia.es/deportes/futbol/champions-league/2023-2024/real-madrid-1--fc-union-berlin-52023_01_01_2023186_2023816.html", "https://micuenta.laopiniondemurcia.es/tp/perfil/favoritos", null, null, "https://www.laopiniondemurcia.es/comunidad/2023/09/19/padres-salen-calle-murcia-molina-92261345.html", "https://www.laopiniondemurcia.es/comunidad/2023/09/20/ricardo-villalba-director-general-emergencias-92300554.html", "https://www.laopiniondemurcia.es/opinion/2023/09/20/libertad-igualdad-92301070.html", "https://www.laopiniondemurcia.es/murcia/2023/09/20/funcionarios-ayuntamiento-murcia-cobran-90-92303360.html", "https://www.laopiniondemurcia.es/comunidad/2023/09/20/oficina-tecnica-mar-menor-advierte-92313414.html", "https://www.laopiniondemurcia.es/comunidad/", "https://www.laopiniondemurcia.es/municipios/", "https://www.laopiniondemurcia.es/mas-noticias/", "https://www.laopiniondemurcia.es/deportes/", "https://www.laopiniondemurcia.es/economia/", "https://www.laopiniondemurcia.es/opinion/", "https://www.laopiniondemurcia.es/sucesos/", "https://www.laopiniondemurcia.es/cultura/", "https://www.laopiniondemurcia.es/ocio/", "https://www.laopiniondemurcia.es/vida-y-estilo/", "https://www.laopiniondemurcia.es/", "https://www.laopiniondemurcia.es/localizacion/", "https://www.laopiniondemurcia.es/conozcanos/", "https://www.prensaiberica360.es/nuestras-marcas/papel-y-digital/la-opinion-de-murcia/", "https://mas.laopiniondemurcia.es/publicidad/contacto/", "http://www.becontent.es/?_ga=2.179517092.1475907577.1612048963-268315538.1449524161", "https://www.prensaiberica.es/", "https://www.prensaiberica360.es/", "https://www.diaridegirona.cat", "https://www.diariocordoba.com/", "https://www.diariodeibiza.es", "https://www.informacion.es", "https://www.diariodemallorca.es", "https://www.eldia.es", "https://www.emporda.info", "https://www.elperiodicodearagon.com/", "https://www.elperiodico.com/es/", "https://www.epe.es/es/", "https://www.elperiodicoextremadura.com/", "https://www.elperiodicomediterraneo.com/", "https://www.farodevigo.es", "https://lacronicadebadajoz.elperiodicoextremadura.com/", "https://www.lne.es", "https://www.laopinioncoruna.es", "https://www.laopiniondemurcia.es", "https://www.laopiniondemalaga.es", "https://www.laopiniondezamora.es", "https://www.laprovincia.es", "https://www.levante-emv.com", "https://www.mallorcazeitung.es", "https://www.regio7.cat", "https://www.sport.es/es/", "https://www.superdeporte.es", "https://www.elcorreogallego.es/", "https://www.levante-emv.com/videos/levante-tv/", "https://www.informacion.es/videos/informaciontv/", "https://www.elperiodico.com/cuore/", "https://www.woman.es/", "https://www.stilo.es/", "https://viajar.elperiodico.com/", "/tendencias21/", "/medio-ambiente/", "https://formula1.lne.es/", "https://www.compramejor.es/", "https://www.iberempleos.es/", "https://neomotor.epe.es", "https://www.laloterianavidad.com/", "https://www.premios-cine.com/oscars/", "https://www.premios-cine.com/goya/", "https://ocasion.neomotor.com/", "https://www.tucasa.com/", "https://www.cambalache.es/", "https://www.codigonuevo.com/", "https://micuenta.laopiniondemurcia.es/protecciondatos?gdprTipo=3", "https://www.prensaiberica.es/politica-de-privacidad-resumida/", "javascript:Didomi.preferences.show();", "", null, "", "", "", "", "", ""]}