{"title": "Ayurveda: los tres cuerpos, los chakras y los doshas", "author": "Escuela de Ayurveda", "url": "https://www.escuelaayurveda.com/blog/ayurveda-los-tres-cuerpos-los-chakras-y-los-doshas/", "hostname": "escuelaayurveda.com", "description": "Conozca más sobre los chakras y doshas, se alteran las percepciones de la vida, la conciencia se expande y a menudo se obtienen habilidades especiales.", "sitename": "Escuela de Ayurveda de CA", "date": "2021-07-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Psicología ayurvédica\nAtributos y elementos de la naturaleza\nLa base de los conocimientos\n[ayurvédicos](https://www.escuelaayurveda.com/blog/que-es-ayurveda/) se basa en la teoría de los cinco elementos, donde todo en la naturaleza está compuesto de una combinación de los cinco elementos, por ejemplo el planeta está compuesto de tierra, agua, fuego, aire, éter (espacio) como internamente el cuerpo humano.\nEspacio (éter): Es la parte más sutil (elevado) de la materia que solo puede ser percibida durante la meditación, pues representa la conciencia.\nAire: Es la idea de movimiento, lo que se mueve en la naturaleza es propulsado por el aire.\nFuego: Es la idea de la luz, el calor y la transformación. El fuego representa la fuerza de la evolución, convirtiendo lo que somos en quienes seremos.\nAgua: Es la idea de la fluidez y liquidez.\nTierra: Es la idea de solidez y estabilidad, en la mente representa la estabilidad mental.\nDoshas:\nLos cinco elementos se manifiestan en el cuerpo a través de tres bioenergías, llamadas Doshas, los cuales existen en todo ser humano. Sin ellos la vida no sería posible Cada Dosha está compuesto por dos elementos que representan un principio.\nVata: compuesto por Espacio y Aire representa el principio del movimiento en el cuerpo.\nPitta: compuesto por Fuego y Agua representa el principio del metabolismo, la transformación.\nKapha: compuesto por Tierra y Agua representa el principio de la cohesión, la Estructura, reposo y el crecimiento\nHay que tener en cuenta que los tres doshas existen en todas las personas y rigen los mismos principios, pero en cada persona predomina una u otra energía, esto es así desde el nacimiento hasta la muerte, el cual surge en el momento de la concepción, siempre predomina la misma energía para una persona, esta nunca cambia, pero si puede alterarse, este estado de equilibrio se llama constitución “Prakruti”.\nVATA\nEtimológicamente significa “lo que hace mover las cosas“. Es la fuerza motivadora detrás de las otras 2 constituciones, su poder nos anima y nos hace sentir vitales y entusiastas, no es simplemente una actitud positiva, sino más bien una expresión enérgica de su naturaleza ligera, se debe recordar que Vata es aire. Gobierna nuestro balance mental y sensorial, ya que la vida misma se deriva del aire, así como nuestra orientación. Promueve la adaptabilidad mental y la comprensión.\nAl ser\n[Vata](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) gobernado por aire y éter (espacio) es responsable por la descarga de todos los impulsos tanto voluntarios como involuntarios. Trabaja a través del cerebro y del sistema nervioso central (rigen los movimientos). [Vata](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) nos permite responder mentalmente a estímulos tanto externos como internos. Las cualidades de vata reflejan sus elementos: es ligero, frío, seco, móvil, sutil y áspero\nLos\n[Vata](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) son rápidos y ágiles con la mente y presentan intereses e inclinaciones variables. Son habladores, bien informados, intelectuales y pueden comprender diferentes puntos de vista. Sin embargo pueden ser superficiales en sus ideas y hablar sin dirección. Sus mentes vacilan y vagan sin control, cuando existe un exceso de aire. Si bien tienen conocimiento de todo les falta la profundidad de temas en particular. Son indecisos e inseguros. Les falta determinación, consistencia y confianza en sí mismos y con frecuencia tienen una imagen negativa de sí mismos.\nEl Miedo es la emoción predominante de los\n[Vata](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) y su primera reacción frente todo lo que sea nuevo o extraño. Les gusta quejarse, los agobia la ansiedad y generalmente les falta estabilidad. Siempre parecen estar ausentes y desorientados. Su memoria es corta o errática. Sufren con rapidez frente al agotamiento por el trabajo y el ejercicio excesivo y tienden a entregarse demasiado en todo lo que hacen.\nLos tipos de aire son buenos como maestros, programadores de computadoras y son excelentes como comunicadores en los medios. Son buenos para pensar, escribir y organizar información. Son buenos músicos y pueden mostrarse muy sensibles a los ruidos. En general son creativos y muchos artistas pertenecen a esta constitución. También son excelentes sanadores, su naturaleza sutil les permite acceder fácilmente a las fuerza y energías sutiles, Vata también está formado por éter/espacio, que es conciencia.\nSon altamente sociables y les gusta relacionarse con personas de todos los tipos. Pero cuando el elemento aéreo es muy alto se vuelven solitarios e hipersensibles al contacto humano, esto es debido a que tienen mucho que decir pero no saben cómo hacerlo, no porque sean de naturaleza solitaria. En general son rebeldes y no les gusta ser ni líderes ni seguidores. Sin embargo, también son los más flexibles, adaptables y capaces de cambiar de las tres constituciones una vez que comprenden lo que deben hacer\nPITTA\nEl elemento fuego predomina en\n[Pitta](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) y significa “aquello que cocina”. El fuego no puede existir directamente en el cuerpo pero se le almacena en líquidos calientes como la sangre y los jugos digestivos. Debido a esto [Pitta](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) contiene una parte secundaria de agua. [Pitta](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) gobierna el proceso de transformación tanto en el cuerpo como en la mente al digerir y asimilar en todos los niveles desde comida hasta las ideas. También posee cualidades ligeras, levemente aceitoso, inestable y agudo.\nEn los\n[Pitta](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) gobierna la razón son inteligentes, perceptivos y con amplia capacidad de discriminación es decir, la capacidad iluminadora de la mente. Poseen mentes agudas y ven el mundo de manera clara y sistemática. Sin embargo, debido a sus claras ideas tienden a ser obstinados, perfeccionistas y críticos. Tienden a hablar muy claramente, lo cual refleja la organización de su mente, bien estructurada y lineal, esto hace que sean oradores convincentes cuando se encuentran equilibrados, sin embargo, les puede faltar compasión y en ocasiones no ven los puntos de vista de los otros son centrados no les gusta perder el tiempo, por lo que lo que dicen lo dicen con claridad y eficacia permaneciendo en el tema. Su alegría se encuentra en la realización de proyectos. Siendo de fuego, hay una tendencia a quemarse o quemar a los demás. Sino cuidan adecuadamente de sí mismos, su intensidad y enfoque a los objetivos conducirá a una obsesión en la realización y el éxito, este modelo lleva a la adición al trabajo y al eventual agotamiento. Son propensos a la cólera, la ira es la principal alteración emocional de [Pitta](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html), tienden a ser agresivos y dominantes, este fuego nos calienta y nos ayuda a defendernos de ataques externos.\nPoseen una fuerte voluntad y pueden ser impulsivos. Son buenos líderes, no siguen a otros a menos que se sientan identificados con su causa, y se convierten en apoyo al líder pero pueden ser fanáticos o insensibles. Les gusta el uso de la energía y la fuerza y están sujetos a la argumentación y a la violencia. Prefieren la jerarquía y la autoridad sobre el consenso y la democracia\nLos\n[Pitta](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) son buenos científicos y con frecuencia poseen conocimiento de mecánica y matemáticas. Les gusta trabajar con herramientas, armas o química. Poseen una mente indagatoria y son buenos investigadores. Pueden ser buenos psicólogos y tener una excelente perspicacia. La mayoría de los militares, abogados, políticos y policías son tipo fuego.\nKapha\n[Kapha](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) (agua) significa literalmente aquello que “se adhiere o se pega”. Contiene un aspecto secundario de tierra y está contenido por la piel y las membranas mucosas. [Kapha](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) gobierna los sentimientos, las emociones y la capacidad de la mente para aferrarse a la forma. Provee calma mental y estabilidad pero puede prevenir el crecimiento y la expansión, al querer mantener el reposo, apego. El deseo y el apego excesivo son las emociones más afectadas así como el apego mental a los objetos lo cual puede agobiar la mente.\nAl combinar agua y tierra, sus cualidades son pesadas, frías, húmedas, estáticas, lisas y suave, estas se manifiestan dentro del cuerpo y la fisiología de una persona.\nLos\n[Kapha](http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html) son de temperamento emocional y como aspectos positivos tienen mucho amor, devoción y lealtad, que reflejan la gran cantidad de agua que posee este biotipo. Como aspectos negativos tenemos el deseo excesivo, el apego, la posesión y la avaricia. Son románticos, sentimentales y lloran fácilmente.\nMentalmente son lentos en aprender comparados con las otras constituciones pero retienen lo que aprenden luego de mucha repetición. No son creativos o innovadores pero si emprendedores. Son mejores para terminar una empresa que comenzarla. Les gusta crear instituciones y establecimientos.\nLas personas de la constitución agua son tradicionales en sus conductas y creencias. Les gusta pertenecer, ser parte del grupo y raramente se rebelan. Son buenos seguidores y prefieren trabajar en asociación, se ajustan fácilmente a la sociedad, su estabilidad es apreciada por los líderes Pita, porque saben que pueden contar con ellos. Su alegría se encuentra en la comodidad y las recompensas concedidas por los que apoyan Se contentan con lo establecido y aceptan las cosas como son. Son estables pero en ocasiones se estancan. No les gusta el cambio y tienen dificultad para cambiar incluso si así lo desean. Son amigables y familiares en la intimidad pero tienen dificultad para relacionarse con extraños. No les gusta herir a nadie pero pueden ser insensibles hacía personas ajenas a su círculo íntimo. En ocasiones tienden a asfixiar o suprimir a los otros.\nLas personas con desequilibrios Kapha no se dan cuenta del estrés, el cual se traduce en obstinación e incapacidad para adaptarse al cambio, cuando se molestan a menudo mantendrán el sentimiento por mucho tiempo, convirtiendo la ira en resentimiento.\nLos Kaphas tienden a ser buenos padres y proveedores. Entre las mujeres son buenas madres y esposas y les gusta cocinar, hornear y el arreglo de la casa. Los hombres pueden ser chefs de cocina. Les gusta acumular fortuna y mantenerla. Son buenos en bienes raíces y en empresas bancarias.\nLa Materia tiene tres cualidades, principios o\n[gunas](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html), que crean tendencias de la personalidad y determinan en un nivel fundamental como la persona va reaccionar frente a una situación, estos Gunas se llaman: [Sattva](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) o Armonía, [Rajas](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) o Movimiento, y [Tamas](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) o Inercia. Estos tres atributos vinculan el alma al cuerpo o el espíritu a la materia.\nSattva: es la cualidad de claridad, pureza, en este estado la mente se encuentra ausente de cualquier distracción, turbulencia o ignorancia, en este estado, la mente está en paz, se refleja la luz de Dios, las más altas virtudes de una persona se manifiestan, para resumir es un estado de trascendencia mental.\n[Sattva](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html), vincula el alma por amor al conocimiento y a la armonía, haciendo que las personas renazcan al saber y a la belleza.\nRajas: Es la cualidad de turbulencia y actividad que provoca distracción, aplicada a la mente es el estado donde hay mucha actividad, esto hace que la gente se distraiga de su verdadera naturaleza como espíritu y se enfocan cuerpo, mente y sentidos, a medida que las personas evolucionan hacia sattva, los individuos rajásicos empezarán a contemplar la naturaleza de la existencia, no se conforman con lo establecido, quieren cambiar las cosas. Las personas rajásicas suelen ser muy conscientes y emocionales sienten la vida profundamente, experimentan suficiente claridad para saber que existe algo más en la vida de lo que se ve a simple vista, puede ser difícil, pues durante la transición hacia lo trascendente debe verse a sí mismo con claridad y no siempre es agradable.\n[Rajas](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) vincula el alma al deseo, incitándola a ocuparse de la acción y de los objetos, es allí donde se ve avidez, obstinación, mucha actividad, agitación y deseo de las personas.\nTamas: Es relativamente fácil reconocer al hombre tamásico. Se caracteriza por su profunda letargia, por su insensibilidad, por la lentitud e inanidad de sus reacciones psicológicas, por la reacción casi exclusiva a estímulos brutales o groseros, que son aquellos que le agradan y despiertan su interés. Es el necio conforme.\n[Tamas](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) vincula el alma a la inercia por medio de los lazos de la negligencia, apatía y prejuicio.\nDe manera general:\n• En el nivel físico,\n[Sattva](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) es armonía; [Rajas](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) es actividad; [Tamas](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) es inercia.\n• En el nivel mental,\n[Sattva](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) es verdad; [Rajas](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) es pasión; [Tamas](http://www.medicinayurvedica.com.ar/que-son-los-gunas.html) es indiferencia.\nCorrelación entre los tipos Dóshicos y mentales:\nVata\nSátvico: Se presenta con energía adaptable, flexible y entusiasta, es rápido para comprender, tiene buena comunicación, gran sentido de unidad y capacidad de curación. Resaltan la verdad y la capacidad de iniciar emprendimientos.\nRajásico: Es indeciso, no confiable, hiperactivo, agitado, nervioso, ansioso, superficial, ruidoso. No descansa ni se relaja.\nTamásico: Es temeroso, servil, deshonesto. Le gustan los secretos y los chismorreos. Puede ser depresivo, autodestructivo, adicto a las drogas, con tendencia a las perversiones sexuales, mentalmente alterado.\nPitta.\nSátvico: Es inteligente, claro, tiene buena voluntad y calidez, es independiente y caliente. Resalta por ser buen guía y líder.\nRajásico: Es Voluntarioso, impulsivo, agresivo, controlador, crítico, dominante, manipulador. Predominan el enojo, el orgullo y la vanidad.\nTamásico: Es destructivo, envidioso. Puede ser psicópata, criminal o líder de actividades ilegales.\nKapha\nSátvico: es pacífico, estable, consistente, leal, cariñoso, compasivo, paciente. Tiene fé y devoción fuertes. Se destacan las cualidades de perdonar con facilidad y la nutrición de las relaciones.\nRajásico: Es controlador, envidioso, materialista, sentimental, inseguro. Predominan la búsqueda de confort y lujuria.\nTamásico: Es letárgico, apático, insensible y tiene baja compresión. Puede estar involucrado en actividades delictivas.\nLos tres cuerpos sutiles:\nEl cuerpo físico: Es el más grande y denso de los tres cuerpos y está conectado con el mundo físico, se compone de los cinco órganos de acción, sensoriales y de los 5 elementos.\nEl cuerpo sutil o astral: Es la plantilla energética del cuerpo, aquí se encuentran los sentidos astrales, el sistema nervioso sutil consiste en los chakras y los nadis, cuando los flujos de energía se incrementan a tráves de los chakras se alteran las percepciones de la vida, la conciencia se expande y a menudo se obtienen habilidades especiales.\nPrana, tejas y ojas son las energías que controlan el funcionamiento del cuerpo sutil, son las plantillas energéticas de Vata, Pitta y Kapha respectivamente.\nLos tres nadis son importantes en el desarrollo espiritual del individuo.\nSushumna nadi: surge del primer Muladhara Chakra, la energía Kundalini fluye a través de este nadi a los demás chakras haciendo que se transforme la conciencia, cada transformación amplía la comprensión de la conciencia del universo, alterando también su percepción.\nIda nadi: Va desde la base de la columna vertebral hasta la fosa nasal izquierda, se asocia con el elemento agua, el aumento de la actividad en este nadi aumenta las emociones acuosas como el amor, apego y los sentimientos profundos.\nPingala nadi: Va desde la base de la columna vertebral hasta la fosa nasal derecha, se asocia con el elemento fuego, la estimulación de este nadi aumenta el fuego de la inteligencia, incrementando la razón, percepción y el discernimiento.\nLos chakras: Son los responsables de almacenar una cantidad grande de energía pránica y de su circulación por todo el cuerpo sutil, las funciones del chakra están asociadas a la cantidad y calidad de prana que pasa por estos, vibrando a su propia frecuencia.\nLa frecuencia con que los chakras vibran determina su nivel de conocimiento y facilita la manifestación de las tendencias mentales de una persona y está relacionada de manera estrecha con el guna mental dominante.\nLa persona puede comenzar a interactuar con la conciencia y alterar la frecuencia vibratoria de los chakras, utilizando técnicas de yoga.\nA nivel mental los chakras pueden comportarse de la siguiente manera según el flujo de energía que circule por ellos:\nChakra\nAumento\nDisminución\nElevado\nMuladhara\nExceso de apego, pereza y letargo\nTemor, la persona se encuentra sin raíces, vacía y nerviosa\nMantiene a la persona en tierra mientras busca sus metas espirituales\nSvadhisthana\nAumento del deseo, apego y sentimientos\nReducción del deseo, apego y sentimientos\nAmor incondicional y devoción\nManipura\nDemasiado centrado en sus metas y de carácter intenso\nPérdida de enfoque\nDiscriminación alta y se centra en metas espirituales\nAnahata\nPensamiento rápido y difícil de controlar\nProceso de pensamiento lento\nDesprendimiento\nVishuddha\nAumento de la expresión del yo\nDisminuación de la expresión del yo\nInspirado en la expresión de la voluntad divina\nAjna\nAumenta la percepción del yo interior\nDisminuye la percepción del yo interior\nLas percepciones del alma\nSahasra padma\nMayor conciencia de pensamiento, sentimiento y acción\nMenor conciencia de pensamiento, sentimiento y acción\nUna mayor autoconciencia\nEl cuerpo causal o kármico: Es la vibración más sutil dentro del cuerpo humano, realmente no es un cuerpo o algo sólido es una energía primaria, aquí encontramos la plantilla kármica que registra o almacena las impresiones de nuestras vidas pasadas.\nEscrito por Sofia Flores", "language": null, "image": "https://i2.wp.com/www.escuelaayurveda.com/wp-content/uploads/2017/07/chakra.jpg?fit=4000%2C2664&ssl=1", "pagetype": "article", "links": ["#content", "https://www.escuelaayurveda.com/escuela/", "https://www.escuelaayurveda.com/escuela/", "https://www.escuelaayurveda.com/escuela/acerca-que-es-ayurveda/", "https://www.escuelaayurveda.com/escuela/por-que-elegir-cca/", "https://www.escuelaayurveda.com/escuela/vision-y-reconocimiento/", "https://www.escuelaayurveda.com/escuela/dr-marc-halpern/", "https://www.escuelaayurveda.com/escuela/facultad-cursos-ayurveda/", "https://www.escuelaayurveda.com/escuela/junta-de-asesores/", "https://www.escuelaayurveda.com/escuela/preguntas-medicina-ayurveda/", "https://www.escuelaayurveda.com/escuela/testimonios-estudiantes/", "https://www.escuelaayurveda.com/blog/", "https://www.escuelaayurveda.com/contacto-general/", "https://www.escuelaayurveda.com/contacto-general/", "https://www.escuelaayurveda.com/contacto-academico/", "https://www.escuelaayurveda.com/contacto-salud/", "https://www.escuelaayurveda.com/contacto-talleres/", "https://www.escuelaayurveda.com/contacto/", "https://www.escuelaayurveda.com/", "https://www.escuelaayurveda.com/programas/", "https://www.escuelaayurveda.com/programas/", "https://www.escuelaayurveda.com/programas/cursos-profesionales/principios-medicina-ayurveda/", "https://www.escuelaayurveda.com/programas/cursos-profesionales/pasantia/consejero-salud-ayurveda/", "https://www.escuelaayurveda.com/programas/cursos-profesionales/pasantia/especialista-clinico-ayurveda/", "https://www.escuelaayurveda.com/programas/cursos-profesionales/programa-doctor-ayurveda/", "https://www.escuelaayurveda.com/programas/talleres/", "https://www.escuelaayurveda.com/programas/formatos/", "https://www.escuelaayurveda.com/programas/admisiones/", "https://www.escuelaayurveda.com/centro-salud-ayurveda/", "https://www.escuelaayurveda.com/centro-salud-ayurveda/", "https://www.escuelaayurveda.com/centro-salud-ayurveda/consultas-ayurveda-salud/", "https://www.escuelaayurveda.com/centro-salud-ayurveda/consultas-pasantes/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/terapias-ayurvedicas/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/tratamientos-ayurvedicos-spa/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/experiencias-ayurveda/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/retiros-panchakarma-ayurveda/", "https://www.escuelaayurveda.com/programas/admisiones/", "https://www.escuelaayurveda.com/", "https://www.escuelaayurveda.com/", "https://www.escuelaayurveda.com/programas/", "https://www.escuelaayurveda.com/programas/", "https://www.escuelaayurveda.com/programas/cursos-profesionales/principios-medicina-ayurveda/", "https://www.escuelaayurveda.com/programas/cursos-profesionales/pasantia/consejero-salud-ayurveda/", "https://www.escuelaayurveda.com/programas/cursos-profesionales/pasantia/especialista-clinico-ayurveda/", "https://www.escuelaayurveda.com/programas/cursos-profesionales/programa-doctor-ayurveda/", "https://www.escuelaayurveda.com/programas/talleres/", "https://www.escuelaayurveda.com/programas/formatos/", "https://www.escuelaayurveda.com/programas/admisiones/", "https://www.escuelaayurveda.com/centro-salud-ayurveda/", "https://www.escuelaayurveda.com/centro-salud-ayurveda/", "https://www.escuelaayurveda.com/centro-salud-ayurveda/consultas-ayurveda-salud/", "https://www.escuelaayurveda.com/centro-salud-ayurveda/consultas-pasantes/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/terapias-ayurvedicas/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/tratamientos-ayurvedicos-spa/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/experiencias-ayurveda/", "https://www.escuelaayurveda.com/spa-retiros-ayurveda/retiros-panchakarma-ayurveda/", "https://www.escuelaayurveda.com/programas/admisiones/", "https://www.escuelaayurveda.com/blog/author/escuelaayurveda/", "https://www.escuelaayurveda.com/blog/que-es-ayurveda/", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/teoria-de-los-doshas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", "http://www.medicinayurvedica.com.ar/que-son-los-gunas.html", null, "https://www.escuelaayurveda.com/blog/author/escuelaayurveda/", "https://www.escuelaayurveda.com/blog/category/general-articles/", "https://www.escuelaayurveda.com/blog/la-terapia-de-marma-y-la-practica-de-ayurveda/", "https://www.escuelaayurveda.com/blog/curso-de-ayurveda-en-buenos-aires-argentina-fundamentos-de-ayurveda/", "https://www.escuelaayurveda.com/blog/category/announcements/", "https://www.escuelaayurveda.com/blog/category/student-articles/", "https://www.escuelaayurveda.com/blog/category/general-articles/", "https://www.escuelaayurveda.com/blog/category/ayurveda-y-aromaterapia/", "https://www.escuelaayurveda.com/blog/category/hierbas-ayurveda/", "https://www.escuelaayurveda.com/blog/category/cinco-elementos/", "https://www.escuelaayurveda.com/blog/category/recetas-ayurveda/", "https://www.escuelaayurveda.com/blog/category/terapias-ayurvedicas/", "https://www.escuelaayurveda.com/blog/category/yoga-ayurveda/", "https://www.escuelaayurveda.com/blog/category/doshas/", "https://www.escuelaayurveda.com/blog/category/libros-ayurveda/", "https://www.escuelaayurveda.com/blog/tag/agni/", "https://www.escuelaayurveda.com/blog/tag/ayurveda/", "https://www.escuelaayurveda.com/blog/tag/ayurveda-en-mexico/", "https://www.escuelaayurveda.com/blog/tag/cardamomo/", "https://www.escuelaayurveda.com/blog/tag/cilantro/", "https://www.escuelaayurveda.com/blog/tag/ayurvedic-tips/", "https://www.escuelaayurveda.com/blog/tag/curso-fundamentos-ayurveda/", "https://www.escuelaayurveda.com/blog/tag/curcuma/", "https://www.escuelaayurveda.com/blog/tag/digestion/", "https://www.escuelaayurveda.com/blog/tag/headache/", "https://www.escuelaayurveda.com/blog/tag/doshas/", "https://www.escuelaayurveda.com/blog/tag/ayurvedic-lifestyle/", "https://www.escuelaayurveda.com/blog/tag/fever/", "https://www.escuelaayurveda.com/blog/tag/ghee/", "https://www.escuelaayurveda.com/blog/tag/herbs-for-skincare/", "https://www.escuelaayurveda.com/blog/tag/kapha/", "https://www.escuelaayurveda.com/blog/tag/medicina-ayurveda/", "https://www.escuelaayurveda.com/blog/tag/medicina-herbal/", "https://www.escuelaayurveda.com/blog/tag/panchakarma/", "https://www.escuelaayurveda.com/blog/tag/ayurvedic-skin/", "https://www.escuelaayurveda.com/blog/tag/pitta/", "https://www.escuelaayurveda.com/blog/tag/profesional-ayurveda/", "https://www.escuelaayurveda.com/blog/tag/recipe/", "https://www.escuelaayurveda.com/blog/tag/rejuvenecedor/", "https://www.escuelaayurveda.com/blog/tag/health/", "https://www.escuelaayurveda.com/blog/tag/terapias-ayurvedicas/", "https://www.escuelaayurveda.com/blog/tag/vata/", "https://www.escuelaayurveda.com/blog/tag/yoga/", "https://www.escuelaayurveda.com/blog/tag/yoga-nidra/", "https://www.escuelaayurveda.com/blog/tag/yoga-y-ayurveda/", "https://www.escuelaayurveda.com/events/", "https://www.librosayurveda.com/shop/como-sanar-su-vida/", "https://www.escuelaayurveda.com/blog/brahmi-y-el-sistema-linfatico/", "https://www.escuelaayurveda.com/blog/la-importancia-del-sistema-linfatico/", "https://www.escuelaayurveda.com/blog/alimentos-para-la-salud-linfatica/", "https://www.escuelaayurveda.com/blog/sistema-linfatico-y-ayurveda/", "https://www.escuelaayurveda.com/blog/trigo-antiguo-v-s-trigo-moderno/", "https://www.facebook.com/EscuelaAyurvedaCalifornia", "https://twitter.com/escuelaayurveda", "https://www.youtube.com/channel/UCKgolkJjt60psqcVuoyUOMA/", "https://www.facebook.com/Escuelaayurveda/", "https://twitter.com/EscuelaAyurveda", "https://www.youtube.com/channel/UCKgolkJjt60psqcVuoyUOMA", "https://www.escuelaayurveda.com/sitemap_index.xml", "tel:+1-530-478-9100"]}