{"title": "Valoración de un protocolo de tratamiento médico en la enfermedad de graves-basedow: Análisis de las remisiones y de las recidivas", "author": "Álvarez Benítez; Juan Carlos", "url": null, "hostname": null, "description": "Los objetivos de nuestro estudio se han centrado fundamentalmente en el análisis de la eficacia terapéutica de una pauta fija de tratamiento con fármacos antitiroideos a dosis inmunomoduladoras, analizando el comportamiento clínico-analítico general y, más específicamente, el comportamiento de las inmunoglobulinas capaces de desplazar la unión de TSH a su receptor (TBI). Asimismo, dentro de nuestros objetivos, ocupa un lugar preferente el análisis de los posibles factores relacionados con la recidiva de la enfermedad de Graves-Basedow, tras el protocolo de tratamiento médico aplicado. El análisis detallado de las recidivas a corto plazo, constituye también una parte importante de nuestro trabajo. La hipótesis que inicialmente planteamos, se fundamentaba en el posible valor predictivo de las TBI, como indicadoras de respuesta al tratamiento médico y como indicadoras, asimismo, del posible desarrollo de recidiva de la enfermedad. CONCLUSIONES 1. La valoración objetiva de los principales síntomas y signos, es un claro indicador del grado de severidad del hipertiroidismo. 2. La realización de una terapia combinada, usando tionamidas a dosis supresoras, implica la necesaria adición de levotiroxina entre la sexta y duodécima semana de iniciado el tratamiento. 3. El tratamiento combinado no solo consigue mantener el estado eutiroideo, sino que contribuye a que disminuya el tamaño del tiroides. 4. Con el protocolo terapéutico aplicado, a los noventa días más del 98% y más del 92% de pacientes, normalizaron los valores de T4 y T3, respectivamente. 5. Nuestros resultados apoyan la existencia de efecto inmunosupresor del carbimazol a las dosis empleadas en nuestro trabajo. 6. Nuestros resultados nos permiten indicar que un valor elevado de TBI en el momento del diagnóstico es indicativo de mayor severidad clínicas, aunque dicho valor no se puede utilizar de forma individualizada como marcador de evolución de enfermedad, ni como condicionante de una opción terapéutica concreta. 7. En los pacientes en los que se asiste a una recidiva precoz tras la suspensión del tratamiento aplicado, observamos una elevación de la T3 previa al aumento de T4 y a la aparición de síntomas clínicos propios de la recidiva. 8. No obstante, este comportamiento también se aprecia en pacientes que permanecen en remisión por un periodo prolongado de tiempo. 9. Nuestros resultados demuestran una tasa de remisión durante el primer año post-tratamiento médico de 61,7%. El resto de los pacientes (38,3%), recidiva durante dicho periodo. 10. En nuestro estudio, demostramos que tanto la TBI al final de tratamiento como la tiroglobulina en dicho momento, son marcadores útiles para valorar la evolución de la enfermedad. 11. La TBI valorada en nuestros pacientes al final del periodo terapéutico, es un marcador menos sensible, pero más específico, que la tiroglobulina valorada en el mismo momento. 12. Ante la ausencia de un marcador totalmente específico y sensible que permita predecir la aparición o no de recidiva, la consideración conjunta de los aspectos clínico y analíticos en un paciente concreto, sigue siendo hoy por hoy el único para decidir la pauta de tratamiento médico y/o la posibilidad de utilizar otra alternativa terapéutica.", "sitename": "Idus - Depósito De Investigación Universidad De Sevilla", "date": "2018-12-10", "id": null, "license": "CC BY-NC-ND 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "|Resumen||Los objetivos de nuestro estudio se han centrado fundamentalmente en el análisis de la eficacia terapéutica de una pauta fija de tratamiento con fármacos antitiroideos a dosis inmunomoduladoras, analizando el comportamiento ...\n|\nLos objetivos de nuestro estudio se han centrado fundamentalmente en el análisis de la eficacia terapéutica de una pauta fija de tratamiento con fármacos antitiroideos a dosis inmunomoduladoras, analizando el comportamiento clínico-analítico general y, más específicamente, el comportamiento de las inmunoglobulinas capaces de desplazar la unión de TSH a su receptor (TBI).\nAsimismo, dentro de nuestros objetivos, ocupa un lugar preferente el análisis de los posibles factores relacionados con la recidiva de la enfermedad de Graves-Basedow, tras el protocolo de tratamiento médico aplicado. El análisis detallado de las recidivas a corto plazo, constituye también una parte importante de nuestro trabajo.\nLa hipótesis que inicialmente planteamos, se fundamentaba en el posible valor predictivo de las TBI, como indicadoras de respuesta al tratamiento médico y como indicadoras, asimismo, del posible desarrollo de recidiva de la enfermedad.\nCONCLUSIONES\n1. La valoración objetiva de los principales síntomas y signos, es un claro indicador del grado de severidad del hipertiroidismo.\n2. La realización de una terapia combinada, usando tionamidas a dosis supresoras, implica la necesaria adición de levotiroxina entre la sexta y duodécima semana de iniciado el tratamiento.\n3. El tratamiento combinado no solo consigue mantener el estado eutiroideo, sino que contribuye a que disminuya el tamaño del tiroides.\n4. Con el protocolo terapéutico aplicado, a los noventa días más del 98% y más del 92% de pacientes, normalizaron los valores de T4 y T3, respectivamente.\n5. Nuestros resultados apoyan la existencia de efecto inmunosupresor del carbimazol a las dosis empleadas en nuestro trabajo.\n6. Nuestros resultados nos permiten indicar que un valor elevado de TBI en el momento del diagnóstico es indicativo de mayor severidad clínicas, aunque dicho valor no se puede utilizar de forma individualizada como marcador de evolución de enfermedad, ni como condicionante de una opción terapéutica concreta.\n7. En los pacientes en los que se asiste a una recidiva precoz tras la suspensión del tratamiento aplicado, observamos una elevación de la T3 previa al aumento de T4 y a la aparición de síntomas clínicos propios de la recidiva.\n8. No obstante, este comportamiento también se aprecia en pacientes que permanecen en remisión por un periodo prolongado de tiempo.\n9. Nuestros resultados demuestran una tasa de remisión durante el primer año post-tratamiento médico de 61,7%. El resto de los pacientes (38,3%), recidiva durante dicho periodo.\n10. En nuestro estudio, demostramos que tanto la TBI al final de tratamiento como la tiroglobulina en dicho momento, son marcadores útiles para valorar la evolución de la enfermedad.\n11. La TBI valorada en nuestros pacientes al final del periodo terapéutico, es un marcador menos sensible, pero más específico, que la tiroglobulina valorada en el mismo momento.\n12. Ante la ausencia de un marcador totalmente específico y sensible que permita predecir la aparición o no de recidiva, la consideración conjunta de los aspectos clínico y analíticos en un paciente concreto, sigue siendo hoy por hoy el único para decidir la pauta de tratamiento médico y/o la posibilidad de utilizar otra alternativa terapéutica.", "language": null, "image": null, "pagetype": "website", "links": ["/", "/login", "/contact", "https://guiasbus.us.es/idus/inicio", "https://bib.us.es", "https://idus.us.es:443/handle/11441/80884?locale-attribute=en", "/login", "/contact", "https://guiasbus.us.es/idus/inicio", "https://bib.us.es", "https://idus.us.es:443/handle/11441/80884?locale-attribute=en", null, null, null, null, null, null, null, "/community-list", "/browse?type=dateissued", "/browse?type=author", "/browse?type=title", "/browse?type=subject", "/browse?type=agencia", "/award-winning", "/author-profiles", null, "/handle/11441/11514/browse?type=dateissued", "/handle/11441/11514/browse?type=author", "/handle/11441/11514/browse?type=title", "/handle/11441/11514/browse?type=subject", "/handle/11441/11514/browse?type=agencia", null, "/login", "/register", null, "/self-archive", "/bus-archive", "https://guiasbus.us.es/idus/depositar", null, "/general-statistics", "/handle/11441/80884/statistics", null, "https://doctorado.us.es/impresos/normativa/Acuerdo_6.1-CG.18-7-14_declaracion_institucional_fomento_acceso_produccion_cientifica.pdf", "https://bib.us.es/noticias/us_declaracion_berlin", "https://guiasbus.us.es/idus/politicas", "https://recolecta.fecyt.es/", "https://www.lareferencia.info", "https://explore.openaire.eu/search/dataprovider?datasourceId=opendoar____::79514e888b8f2acacc68738d0cbb803e", "https://hispana.mcu.es/es/comunidades/registro.cmd?id=2068", "https://www.europeana.eu/portal/es", "https://scholar.google.es", "https://www.base-search.net", "https://oaister.worldcat.org", "https://core.ac.uk/search?q=repositories.id:(1582)", "https://www.dart-europe.org", "https://v2.sherpa.ac.uk/id/repository/3272", "https://doi.org/10.17616/R31NJNEG", "https://doi.org/10.25504/FAIRsharing.5247f7", null, null, null, null, null, null, "#", "/", "/handle/11441/11441", "/handle/11441/11443", "/handle/11441/11514", "#", "/", "/handle/11441/11441", "/handle/11441/11443", "/handle/11441/11514", "/browse?value=%C3%81lvarez Ben%C3%ADtez, Juan Carlos&type=author", "/browse?value=Dur%C3%A1n Garc%C3%ADa, Santiago&type=author", "javascript:resumenCompleto(1)", "javascript:resumenCorto(1)", "http://scholar.google.es/scholar?q=allintitle%3A+Valoraci%C3%B3n de un protocolo de tratamiento m%C3%A9dico en la enfermedad de graves-basedow: An%C3%A1lisis de las remisiones y de las recidivas", "/handle/11441/80884/statistics", null, null, null, null, null, null, "/handle/11441/80884?show=full", "/bitstream/handle/11441/80884/TD%20A-094.pdf?sequence=1&isAllowed=y", "/bitstream/handle/11441/80884/TD%20A-094.pdf?sequence=1&isAllowed=y", "/bitstream/handle/11441/80884/TD%20A-094.pdf?sequence=1&isAllowed=y", "https://hdl.handle.net/11441/80884", "/handle/11441/11514", "/handle/11441/11048", "http://creativecommons.org/licenses/by-nc-nd/4.0/", "https://guiasbus.us.es/idus/inicio", "https://guiasbus.us.es/idus/depositar", "https://guiasbus.us.es/idus/servicios", "https://guiasbus.us.es/ld.php?content_id=8687968", "https://guiasbus.us.es/idus/faqs", "https://guiasbus.us.es/idus/cifras", "https://www.us.es", "https://duraspace.org/dspace/", "https://bib.us.es", "/contact", "https://guiasbus.us.es/idus/inicio", "https://creativecommons.org/licenses/?lang=es", "https://creativecommons.org/licenses/?lang=es", "https://www.w3.org/WAI/WCAG2AA-Conformance", "https://www.rebiun.org/grupos-trabajo/repositorios/evaluacion", "https://handle.net", "/htmlmap", "https://bib.us.es/politica_cookies"]}