{"title": "PDF", "author": "PDF", "url": "https://sochinf.cl/documentos/POSTER_VIERNES_19_2010.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-43\nPROGRAMA NACIONAL DE VIGILANCIA EPIDEMIOLÓGICA DE LAS INFECCIONES FÚNGICAS \nINVASORAS EN CHILE 2006 2008.  \nSilva Víctor  (1), Médicos y Tecnólogos Médicos del Programa Nacional de Vigilancia de las Infecciones Fúngicas \nInvasoras.\nCentros asistenciales; H. Barros Luco Trudeau, H. Clínico U. de Chile, DIPRECA, H. Excequiel G. Cortés, H. Luis \nC. Machenna, H. Luis Tisné B, HOSMIL, H. Roberto del Río, H. Salvador, H. san Borja Arriarán, H. San José, H. \nSan Juan de Dios, H. Sótero del Río, H. Carlos Van Buren, H. Gustavo Fricke, H. Regionald e Talca, H. Regional \nde Concepción, H. Regional de Valdivia, Instituto de Salud Pública y Sociedad Chilena de Infectología. Grupo de \nMicrobiología, Facultad de Medicina Universidad de Chile y Mayor (1).\nP-44 \nMENINGITIS CRIPTOCOCCICA EN PACIENTES VIH-POSITIVOS, DIAGNOSTICADOS POR EL \nLABORATORIO DEL HOSPITAL LUCIO CORDOVA DURANTE LOS AÑOS 1990 A 2009.\nPoblete Haydee , Aguad Lucia,Kranen Hildegard\nLaboratorio de Microbiología y Biología Molecular Hospital Prof. Dr. Lucio Córdova.\nP-45 \nDERMATOMICOSIS EN LA CIUDAD DE VALPARAÍSO (CHILE). PERÍODO 2007-2009.\nCruz Rodrigo , Ponce Eliette, Calderón Leslie, Delgado Natalia, Piontelli Eduardo\nMicología Universidad de Valparaíso\nP-46\nTIPIFICACIÓN GÉNICA DE Candida albiCans  AISLADAS DE MUESTRAS CLINICAS DE PACIENTES \nONCOLÓGICOS DE LIMA PERÚ\nSilva Viviana (1), Arce Zhandra (2), Silva Victor (1).\nGrupo de Microbiología, Facultad De Medicina, Universidad Mayor (1), Universidad Peruana Cayetano  Heredia (2)\nP-47 \nENDOCARDITIS INFECCIOSA, 34 CASOS EN ADULTOS HOSPITALIzADOS EN EL HOSPITAL MILITAR DE \nSANTIAGO: EXPERIENCIA CLÍNICA 2006 - 2010.\nRosas Reinaldo , Álvarez Daniel; Dabanch Jeannette.\nServicio de Infectología, Hospital Militar Santiago\nP-48 \nEPIDEMIOLOGIA DE LA ENFERMEDAD MENINGOCOCCICA EN PEDIATRIA.\nFlores Carlos , Cabieses Báltica, Gallegos Doris, Torres Marisa, Espinoza Manuel y Flores Sandra.\nPontificia Universidad Católica de Chile, Departamento de Salud Pública, Programa de Magíster de Epidemiología \n/ Ministerio de Salud de Chile, Departamento de Epidemiología, Unidad de Vigilancia, División de Planificación \nSanitaria.Preside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 11:35 - 13:15\n103XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-49 \nFACTORES ASOCIADOS A ENFERMEDAD MENINGOCOCCICA EN CHILE: 13 AÑOS DE VIGILANCIA.\nFlores Carlos , Cabieses Báltica, Espinoza Manuel, Gallegos Doris, Torres Marisa  y Flores Sandra\nPontificia Universidad Católica de Chile, Departamento Salud Pública, Programa de Magister de Epidemiología \n/ Ministerio de Salud de Chile, Departamento de Epidemiología, Unidad de Vigilancia, División de Planificación \nSanitaria.\nP-50\nPREVALENCIA DE Chlamydia traChomatis  EN ADOLESCENTES DE ESTABLECIMIENTOS \nEDUCACIONALES DE LA PROVINCIA DE CONCEPCIÓN\nPardo K1, Lamperti L1, Jara S1, Jara M2, Aguayo M2, Gallo M3, Entrocassi A3, Rodríguez M3, Boggiano G4, Castro E2\n1 Laboratorio de Inmunología Clínica, Departamento de Bioquímica, Facultad de Química y Farmacia, Universidad \nde Concepción, Chile. 2 Departamento de Obstetricia y Puericultura, Facultad de Medicina,  Universidad de \nConcepción, Chile. 3 Departamento de Bioquímica Clínica, Facultad de Farmacia y Bioquímica, Universidad \nde Buenos Aires, Argentina. 4 Departamento de Salud Pública, Facultad de Medicina, Universidad de \nConcepciónSanitaria.\nP-51 \nSERIE DE TUBERCULOSIS MILIAR: DESCRIPCIÓN DE 38 CASOS  \nLabarca Gonzalo , Miranda Macarena, Rodríguez Macarena, Munita Jose Manuel, Araos Rafael, Perez Jorge, \nRodríguez Juan Carlos\nInstituto Nacional de Enfermedades Respiratorias y Cirugía de Tórax, Hospital Padre Hurtado, Facultad de \nMedicina Clínica Alemana de Santiago - Universidad del Desarrollo\nP-52 \nBCG DISEMINADA SISTEMICA Y REGIONAL EN LACTANTES APARENTEMENTE INMUOCOMPETENTES\nFuentes Daniela *, Abarca Katia*, Fuentes Sergio**, Vizcaya Cecilia*, Poggi Helena***, Casanova J. Laurent****, \nBustamante Jacinta****, Patillo J. Carlos*, Ferres Marcela*\n*Hospital clínico Pontificia Universidad Católica,**Clínica Reñaca,*** Laboratorio Biología Molecular PUC, \n****Laboratoire de Génétique Humaine des Maladies infectieuses\n104XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-43\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 11:35 - 11:45VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción.  Las infecciones fúngicas invasoras (IFI), especialmente las candidemias, han mantenido un aumento \nsostenido en los últimos años, afectando fundamentalmente a pacientes inmunodeprimidos y/o sometidos a \nprocedimientos invasivos. En Marzo del 2000 se implementó en Chile la primera Red de Diagnóstico en Micología \nMédica con la participación de 13 hospitales en la vigilancia de las IFI, comprobando la etiología fúngica en 130 \npacientes con infección invasora, siendo la mayoría IFI por levaduras, identificando agentes de 12 especies, \nprevaleciendo C. albicans  (45%), C. parapsilosis  (14%), C. tropicalis  (11%) y C. neoformans  (11%), presentando \nuna muy buena sensibilidad in  vitro . Entre los hongos filamentosos, predominaron especies del género Aspergillus . \nObjetivo.  El propósito de esta comunicación es mostrar los principales datos generados en el Programa de Vigilancia \nEpidemiológica de IFI y evidenciar cambios en la prevalencia de especies de levaduras que ayudarán en la toma de \ndecisiones clínico epidemiológicas. Material y Métodos.  Durante los dos años de vigilancia, cada centro remitió a \nnuestros laboratorios, las cepas aisladas de IFI y la ficha epidemiológica de cada paciente. Los hongos se identificaron \nsegún la metodología estándar y la sensibilidad antifúngica fue determinada por la combinación de método cualitativo \ny cuantitativo de difusión en agar. Resultados. Se incluyeron en el estudio 407 pacientes con IFI comprobada, \nde los cuales 366 (90%) presentaron aislamiento de levaduras y los restantes 41 pacientes, presentaron hongos \nfilamentosos, siendo la distribución homogénea por sexo. El aislamiento de hongos prevaleció en adultos (71,4%). La \nmayoría de las levaduras fueron aisladas desde hemocultivos (285), seguidas de LCR (39) y líquido peritoneal (26). \nEn cambio los filamentosos predominaron en muestras respiratorias (27), seguidas de hemocultivo (8). Considerando \ntodas las muestras clínicas, en levaduras predominó C. albicans  (176), seguida de C. neoformans  (51), C. parapsilosis  \n(43), C. tropicalis  (33) y C. glabrata  (30), mientras que en filamentoso fue A. fumigatus  (17), seguido de A. flavus  \n(6) y R. oryzae  (5). Al analizar la prevalencia de especies por edad y género, observamos que C. glabrata  predominó \nsignificativamente en adultos de sexo femenino (P<0,05), C. neoformans  en adultos de sexo masculino (P<0,05) y \nR. oryzae  en mujeres adultas. El antifungigrama a las 366 cepas de levaduras, evidenció altos niveles de sensibilidad \nfrente a anfotericina B (100%), voriconazol (99,7%) y Caspofungina (98,6%) y una resistencia global de 3,3% a \nfluconazol detectada en 12 cepas ( C. krusein 9/9, C. glabrata  2/30 y C. albicans 1/176. Conclusiones. Este estudio \npermitió evidenciar un cambio significativo en la prevalencia de algunas especies de levaduras en IFI, destacando \nla disminución C. parapsilosis  y el aumento significativo de C. glabrata . A su vez evidencia la gran diversidad de \nespecies de hongos que se están aislando de IFI y el buen patrón de sensibilidad antifúngica que presentan aun las \nlevaduras en nuestro medio. Esto datos permiten que los esfuerzos en control, prevención y diagnóstico de IFI, se \norienten hacia los principales agentes identificados.PROGRAMA NACIONAL DE VIGILANCIA EPIDEMIOLÓGICA DE LAS INFECCIONES FÚNGICAS INVASORAS EN CHILE \n2006 2008. \nPrimer Autor : Silva Victor (1)\nOtros Autores: Médicos y Tecnólogos Médicos del Programa Nacional de Vigilancia de las Infecciones Fúngicas Invasoras.\nRelator : Silva Victor\nLugar De Trabajo\nCentros asistenciales; H. Barros Luco Trudeau, H. Clínico U. de Chile, DIPRECA, H. Excequiel G. Cortés, H. Luis C. \nMachenna, H. Luis Tisné B, HOSMIL, H. Roberto del Río, H. Salvador, H. san Borja Arriarán, H. San José, H. San Juan \nde Dios, H. Sótero del Río, H. Carlos Van Buren, H. Gustavo Fricke, H. Regionald e Talca, H. Regional de Concepción, \nH. Regional de Valdivia, Instituto de Salud Pública y Sociedad Chilena de Infectología. Grupo de Microbiología, \nFacultad de Medicina Universidad de Chile y Mayor (1).\n105XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-44 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 11:45 - 11:55\nIntroducción : Con el aumento en el número de casos de Meningitis criptococcica, en países en vías de desarrollo, \nsu presencia está íntimamente ligada a personas con deficiencias en el sistema inmunitario,  especialmente causado \npor su asociación con el SIDA, lo que ha incrementado el interés en conocer de su agente causal, la levadura \nencapsulada Cryptococcus neoformas. Este hongo comúnmente vive en la tierra, penetrando al cuerpo al respirar el \npolvo o el excremento seco de pájaros. Objetivo: Determinar el número de pacientes diagnósticados por métodos \nconvencionales (tinta china y cultivo de hongos), distribución estacional y sexo. Materiales y Método: Se realizó un \nanálisis retrospectivo de los reportes de casos diagnósticados por nuestro Laboratorio, a pacientes VIH positivos con \ncriptococcis meníngea durante  los años 1990 a 2009. Resultados: Entre los años 1990-2009 se diagnosticaron 178 \ncasos de Cryptococcus neoformas , de los cuales 158 casos  (88.8 %) fueron diagnósticados con Tinta China más \ncultivo de hongos y 20 casos (11.2%), solo con cultivo. De estos 178 casos, a 101 pacientes se le realizó Hemocultivos \nde Hongos resultando 57 casos (56.4%) positivos. Con respecto al sexo, en nuestros pacientes, 167 casos (93.8%) \ncorrespondieron a hombres y 11 casos (6.2%) a mujeres. En cuando a la distribución de los casos en el año, tuvimos \nun promedio de 8 casos por año, con máx. de casos presentados el año 2003 con 18 pacientes (10.1%) y un min. \nel año 2001 con 2 pacientes (1.1%). Cabe mencionar que entre los años 2007 al 2009, en 48 casos de pacientes \noncohematológicos en que se realizó tinta china y cultivo de LCR no se encontró este patógeno.  Conclusión:  Entre \nlos patógenos oportunistas causantes de infecciones graves, Cryptococcus neoformans,  es uno de los agentes más \nimportantes. Antes de la era VIH, la criptococosis era una enfermedad rara, pero actualmente es la causa mas común \nde meningitis y que pone en riesgo la vida de pacientes con VIH-SIDA, por ello es relevante el análisis del Liquido \ncefalorraquídeo para detectar el criptococo, el diagnóstico bacteriológico es fácil, siendo  imprescindible centrifugar \nel líquido cefalorraquídeo, a 3000 rpm/10 min., reservando el sedimento, al cual se le realiza el exámen directo con \nTinta China con un rendimiento de 88.8% de positividad, que permite observar la cápsula del hongo, lo que revela \nuna clara aureóla en torno a las células de C. neoformans . El Cryptococcus neoformans, en nuestro Laboratorio \nse cultiva en los medios convencionales como Saboraud y Cornmeal sin antibióticos, con 100% de sensibilidad, \nmanteniéndose los cultivos a 35ºC por 15 días. La colonia levaduriforme es inicialmente blanco, pero posteriormente \nse torna beige y marrón, confirmándose    con  ureasa de Cristenssen que en el 100 % de los caso resulta positiva. \nLa Meningitis criptococcica es más frecuente en la población masculina, la razón hombre-mujer (H: M), ha tomado \nrelevancia los últimos años, entre 2007 al 2009 con un promedio de 5:1 en el país, cifra similar a la observada en \nnuestro Hospital desde el 2006 en pacientes VIH positivos. Debemos destacar que la Tinta China, sigue siendo una \nherramienta útil en el diagnóstico del Cryptococcus neoformans , siendo una tinción simple, barata y rápida que nos \nsirvió para el diagnóstico de 158 casos (88.8%), completando el estudio bacteriológico con el cultivo de hongos con \n100% de sensibilidad.MENINGITIS CRIPTOCOCCICA EN PACIENTES VIH-POSITIVOS, DIAGNOSTICADOS POR EL LABORATORIO DEL \nHOSPITAL LUCIO CORDOVA DURANTE LOS AÑOS 1990 A 2009.\nPrimer Autor : Poblete Haydee\nOtros Autores: Aguad Lucia,Kranen Hildegard\nRelator : Poblete Haydee\nLugar De Trabajo\nLaboratorio de Microbiología y Biología Molecular Hospital Prof. Dr. Lucio Córdova.\n106XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-45\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 11:55 - 12:05VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción:  Las dermatomicosis son infecciones causadas por dermatofitos, levaduras y hongos ambientales en \ntejidos queratínicos como piel, cuero cabelludo y uñas. Las  principales especies de dermatofitos en nuestro país son \ntrichophyton rubrum , trichophyton mentagrophytes y microsporum canis . Objetivos:  conocer las especies \nde dermatofitos, levaduras y hongos ambientales que  causan   dermatomicosis, analizar sus diferencias según sexo, \nedad y localización de estas infecciones en pacientes de la región de V alparaíso durante el período 2007-2009. \nMateriales y Método:  Se estudiaron 1004 pacientes de todas las edades y de ambos sexos con diagnóstico de \ndermatomicosis. A cada paciente se le realizó examen directo con KOH al 20% y  cultivo en agar Sabouraud \nglucosado y agar Lactrimel, ambos con cloranfenicol (125 mg/L) e incubados a 27º y 37ºC durante 3 semanas. La \nidentificación de los hongos filamentosos a nivel de especie fue con morfofisiología. Para levaduras la identificación fue \nprincipalmente a nivel de género. En onicomicosis por hongos ambientales, se consideró positivo solo si se obtenían \n3 directos más 3 cultivos positivos tomados en tiempos distintos . Resultados:  de los 1004 pacientes, 609 fueron del \nsexo femenino y 395 del masculino, de los cuales el 87.7% fueron mayores de 15 años. La presentación clínica más \nfrecuente dentro de las dermatomicosis fue la onicomicosis de pie (58.1%), seguida de la tinea plantar e interdigital \n(16.3%). En niños menores de 8 años la tinea capitis por  microsporum canis fue la más importante . Entre los \ndermatofitos, trichophyton rubrum  (78.9%) predominó ampliamente en la mayoría de las localizaciones, seguido \npor trichophyton mentagrophytes  (14.9%) y microsporum canis  (5.4%). Se diagnosticó por primera vez en Chile \nuna tinea corporis por microsporum praecox , además de una tinea capitis por microsporum  audouinii . Entre las \nlevaduras predominó Candida spp  (95.4%) como causa de onicomicosis( principalmente en uña de manos de mujeres). \nAdemás se observaron 27 casos de hongos filamentosos ambientales como causa de onicomicosis de pies, destacando \npor frecuencia Fusarium solani, Fusarium oxysporum y scopulariopsis brevicaulis . Conclusiones:  las \ndermatomicosis fueron más  frecuentes en mujeres y en mayores de 15 años. La onicomicosis de pie fue la presentación \nclínica más frecuente. trichophyton rubrum fue el agente más aislado en la mayoría de las localizaciones, excepto \nen tinea capitis ( microsporum canis ). Se diagnosticó por primera vez en Chile una tiña corporis por microsporum \npraecox.  En onicomicosis por levaduras predominó Candida spp ( principalmente en uña de manos de mujeres)  y \nen la provocada por hongos ambientales Fusarium solani, Fusarium oxysporum y scopulariopsis brevicaulis.  \n \n DERMATOMICOSIS EN LA CIUDAD DE VALPARAÍSO (CHILE). PERÍODO 2007-2009.\nPrimer Autor : Cruz Rodrigo\nOtros Autores: Ponce Eliette, Calderón Leslie, Delgado Natalia, Piontelli Eduardo\nRelator : Cruz Rodrigo\nLugar De Trabajo\nMicología Universidad de Valparaíso\n107XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-46 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 12:05 - 12:15\nIntroducción. En los últimos 30 años se observa un importante incremento en las infecciones producidas por \nlevaduras debido probablemente a la utilización de procedimientos de diagnóstico y/o terapéuticos agresivos, así como \nal incremento de pacientes inmunocomprometidos. Por otra parte, la incorporación del fluconazol al tratamiento de \nlas infecciones fúngicas ha producido la selección de cepas con sensibilidad disminuida a este antifúngico y cambios \nen la prevalencia de especies. Las infecciones por hongos son la causa de una elevada tasa de morbimortalidad en las \nunidades de paciente crítico (UPC), siendo la candiduria una de las complicaciones más frecuentes, pues representa \nmás del 40% del total de las infecciones adquiridas en los hospitales, además esta infección en pacientes graves \npuede representar un signo de mal pronóstico y reflejar una candidiasis sistémica, principalmente en prematuros no \ncateterizados vesicalmente.  El conocimiento de la variabilidad genética entre las especies de Candida  es un requisito \npara poder esclarecer las variaciones de los patrones de resistencia a agentes antifúngicos,  la patogenicidad de \ncepas y especies del género. De los métodos disponibles para esto, el de amplificación aleatoria de ADN polimórfico \n(Random Amplified Polymorphic DNA - RAPD) presenta una gran utilidad, ya que ayuda a determinar el grado de \nrelación clonal entre cepas de una especie y la similitud genética entre especies aisladas, lo cual nos lleva a entender \nla dinámica epidemiológica del género. Hipotesis. Existe relación clonal entre  cepas de Candida  albicans aisladas \nde muestras clínicas de pacientes oncológicos portadores de sonda uretral del Instituto Nacional de Enfermedades \nNeoplásicas. Objetivo. Evaluar la relación clonal entre cepas de C. albicans  aisladas de distintas unidades y muestras \nclínicas de pacientes oncológicos internados en el Instituto Nacional de Enfermedades Neoplásicas de Lima, Perú \ny portadores de sonda vesical. Materiales y Métodos. Se seleccionaron 60 pacientes internados en cuatro áreas \n(Urología, Ginecología, UCI, Gastroenterología) del Instituto Nacional de Enfermedades Neoplásicas de Lima, Perú, \nportadores de sonda uretral por más de 24 horas, mayores de 18 años, sin cateterización previa;  a los cuales se les \ntomó muestras de orina, hisopado y catéter urinario, posteriormente se procedió a sembrar las muestras en placas de \nagar saboureaud-glucosa con cloranfenicol e incubadas a 37ºC  por 24 horas. Las cepas aisladas fueron identificadas \npor los métodos tradicionales, se procedió a extraer DNA a las cepas de C. albicans , utilizando el kit wizard genomic \nDNA purification (PROMEGA ®) y con el DNA extraído se realizó la técnica  de RAPD con los partidores OPBA 03, \nOPBA 09 y OPBA 10. Los patrones de bandas obtenidos se analizaron con el programa computacional Treecon® \npara construir la matriz de distancia y así finalmente obtener el árbol o dendrograma de similitud. Resultados. \nQuince cepas de C. albicans  y 2 cepas de C. glabrata  fueron aisladas de muestras de orina e hisopado vaginal \nrespectivamente. Todas las cepas de C. albican fueron sensibles a los antifúngicos de administración sistémica. Con \nel dendrograma se pudo comparar la relación clonal entre las cepas aisladas de C. albicans. Las cepas 18, 27 y 28 al \nigual que las cepas 8 y 11 mostraron estar altamente relacionadas clonalmente Sab  > 0.9, indicando que presentan \nun origen común proveniente de una misma cepa. Las demás cepas tuvieron una relación moderada. Conclusiones: \nLa técnica RAPD- PCR estableció que 3 cepas aisladas de urología (cepas 18, 27, 28) y dos de la UCI (cepas 8 y 11), \nestán altamente relacionadas a nivel clonal entre sí, sugiriendo el origen común de la candidiasis nosocomial.TIPIFICACIÓN GÉNICA DE Candida albicans  AISLADAS DE MUESTRAS CLINICAS DE PACIENTES ONCOLÓGICOS DE \nLIMA PERÚ\nPrimer Autor : Silva Viviana(1)\nOtros Autores: Arce Zhandra (2), Silva Victor (1).\nRelator : Silva Viviana\nLugar De Trabajo\nGrupo de Microbiología, Facultad De Medicina, Universidad Mayor (1), Universidad Peruana Cayetano  Heredia (2)\n108XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-47\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 12:15 - 12:25VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción:  El diagnóstico de endocarditis infecciosa (EI) ha cobrado mayor relevancia con el aumento de \npacientes inmunosuprimidos y el uso a procedimientos invasivos de diagnóstico y terapia médica. Involucra signos y \nsíntomas en diferentes parénquimas, con variedad de presentaciones clínicas y consultas a diferentes especialidades \npor lo que requiere altos índices de sospecha clínica. Objetivos:  Revisar las características de los pacientes con EI \ndiagnosticada y tratada en nuestro centro asistencial en los últimos 5 años. Método:  Se revisaron las fichas clínicas de \npacientes que fueron enviados al laboratorio de ecocardiografía por sospecha de E.I. y aquellos que fueron visitados \npor el Equipo de Infectología con sospecha clínica del diagnóstico. Se incluyeron pacientes según criterios modificados \nde Duke para EI definitiva y posible. Se tabularon los datos bajo un protocolo de registro para pacientes incluidos \ncon DG entre Enero 2006 y Junio 2010. Resultados:  De 34 pacientes incluidos, 21 fueron hombres, los factores de \nriesgo encontrados fueron hipertensión arterial, enfermedad renal crónica, daño hepático crónico, diabetes mellitus, \ndiálisis por catéter tunelizado, terapia esteroidal crónica, deterioro cognitivo, uso de antibióticos previo a ingreso y \nvalvulopatía previa. No hubo en esta serie EI asociada a drogadicción intravenosa aunque hubo 3 casos de compromiso \nde cavidades derechas. Las presentaciones clínicas más frecuentes fueron fiebre persistente, deterioro significativo \ndel estado general (astenia y adinamia) y fenómenos inmunológicos. Hubo 2 casos de EI en válvula protésica, 2 de \nendocardio no valvular y sólo 4 no tuvieron confirmación de vegetaciones. La localización más frecuente fue Aórtica, \nseguida de Mitral, un caso con lesión de ambas válvulas y un caso con compromiso de endocardio de ventrículo \nderecho en relación a comunicación interventricular pequeña. Veintiún pacientes tuvieron hemocultivos positivos al \ningreso y 4 por sepsis intrahospitalaria posterior al ingreso, con un rendimiento global del examen de un 74%. En \nnueve no hubo desarrollo bacteriano en  hemocultivos, identificándose en 3 de ellos, agentes por RPC universal. Los \nsumatoria de hallazgos microbiológicos fueron: Gram (+) 20, Gram (-) 6, otros 2, y  germen desconocido en 6. Los \nmicroorganismos más frecuentemente aislados fueron Streptococcus viridans, agalactiae y gallolyticum.  12 casos \ny Staphylococcus aureus y epidermidis 9 casos. Conclusiones:  Las características epidemiológicas son similares \na otras series publicadas. Se mantiene la tendencia de afectar más a hombres y mayores de 60 años. Se observa \nbaja prevalencia de cardiopatías valvulares previas y una asociación importante con factores de inmunodepresión \nsecundaria a enfermedades sistémicas. Hubo alto rendimiento diagnóstico con las técnicas utilizadas, encontrándose \nmenor prevalencia de S.aureus  que la esperada.ENDOCARDITIS INFECCIOSA, 34 CASOS EN ADULTOS HOSPITALIzADOS EN EL HOSPITAL MILITAR DE SANTIAGO: \nExPERIENCIA CLÍNICA 2006 - 2010.\nPrimer Autor : Rosas Reinaldo\nOtros Autores: Álvarez Daniel; Dabanch Jeannette.\nRelator : Rosas Reinaldo\nLugar De Trabajo\nServicio de Infectología, Hospital Militar Santiago\n109XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-48 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 12:25 - 12:35\nIntroducción:  La Enfermedad Meningocóccica se presenta con más frecuencia en niños menores de 5 años, pero \nen brotes epidémicos afecta también a niños mayores, adolescentes y jóvenes. Origina siempre gran preocupación \ny alarma en las localidades donde se detecta. El comportamiento epidemiológico está asociado estrechamente al \nserogrupo predominante y éste puede ser endémico, epidémico o hiperendémico. Objetivo:  Conocer las características \nepidemiológicas de la infección meningocóccica en la población infantil en Chile. Metodología:  Estudio retrospectivo \ndel total de casos pediátricos notificados y confirmados de Enfermedad Meningocóccica en Chile entre el 1 de enero \nde 1979 y 30 de junio de 2009 correspondiente a 3.469 pacientes menores de 15 años. La notificación fue realizada \nal Ministerio de Salud de Chile a través del formulario de Enfermedades de Notificación Obligatoria. La confirmación \nfue clínica o bacteriológica y se incorporó la información de serogrupos entregada por el Instituto de Salud Pública de \nChile. Se analizaron variables como sexo, edad, región de procedencia, período del diagnóstico, presentación clínica, \nletalidad y serotipos confirmados. Se realizó análisis descriptivo, estratificado y de regresión logística. Resultados:  \nDel total de 3.469 pacientes, el 51 % eran de sexo femenino. El 71,9 % eran menores de 5 años. El 56,2 % se notificó \ndurante el período otoño-invierno. Un 41,9 % se presentó como Meningitis, un 40,8 % como meningococcemia, un \n17 % como meningitis y meningococcemia y en un 0,3 % se diagnosticó Síndrome de Waterhouse-Friderichsen. El \nserogrupo B fue el principal agente notificado, 51 %. A partir del año 2001 se aprecia una tendencia al descenso \nen la incidencia de la enfermedad. La meningococcemia presentó un OR de 3,72 (IC 95% 1,744-7,935; p=0,001) \ny el Síndrome de Waterhouse-Friderichsen un OR de 19,81 (IC 95% 2,29-171,35; p=0,007) de llevar a la muerte \nen relación al paciente con solamente meningitis. En menores de un año se observaron diferencias significativas al \nestratificar según presentación clínica de la Enfermedad Meningocóccica (p<0,05, test Chi Cuadrado). Conclusiones:  \nEsta investigación permite objetivar que la Enfermedad Meningocóccica ataca a la población fundamentalmente \npediátrica y en especial a los menores de 5 años sin hacer diferencias en cuanto a sexo. Su incidencia fue mayor en \nperíodo otoño – invierno. La presentación clínica más frecuente fue la meningitis seguida de la meningococcemia sin \nmeningitis que tiene un riesgo de casi 4 veces más de llevar a la muerte en comparación con la meningitis sola. Las \nformas clínicas más graves aumentan la letalidad en 20 veces más. El meningococo grupo B fue el principal serotipo \nidentificado seguido de lejos por el serotipo C. Es necesario realizar esfuerzos para mejorar la identificación a nivel \nnacional.  EPIDEMIOLOGIA DE LA ENFERMEDAD MENINGOCOCCICA EN PEDIATRIA.\nPrimer Autor : Flores Carlos\nOtros Autores: Flores Carlos, Cabieses Báltica, Gallegos Doris, Torres Marisa, Espinoza Manuel y Flores Sandra.\nRelator : Flores Carlos\nLugar De Trabajo\nPontificia Universidad Católica de Chile, Departamento de Salud Pública, Programa de Magíster de Epidemiología \n/ Ministerio de Salud de Chile, Departamento de Epidemiología, Unidad de Vigilancia, División de Planificación \nSanitaria.\n110XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-49\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 12:35 - 12:45VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción: La enfermedad meningocóccica (EM) constituye un gran problema de salud pública en el mundo \npresentándose en forma endémica y epidémica. Se manifiesta como meningitis y cuadros fulminantes de \nmeningococcemia. En Chile la EM ha experimentado importantes modificaciones en su patrón de aparición y aún \nse desconocen algunos factores asociados. Objetivo:  Determinar algunos factores asociados a la EM en Chile a \npartir de registros de Vigilancia Epidemiológica del Ministerio de Salud entre los años 1997 y primer semestre de \n2009. Métodología:  Estudio analítico de corte transversal a partir del total de casos notificados y confirmados \nequivalente a 4.188 pacientes. Las variables analizadas fueron sexo, edad, región de residencia, estacionalidad \n(mes de la notificación), tipo de EM y serotipos confirmados. La base de datos de vigilancia fue complementada \ncon la información entregada por el Instituto de Salud Pública. Se realizó análisis descriptivo, estratificado (Chi \nCuadrado, T-test o oneway Anova según tipo de variable) y asociación con estimación de Odds Ratio (regresión \nlogística) o coeficiente beta (regresión lineal). Resultados : La EM muestra una endemia en descenso desde el \naño 2001. El 50.3% correspondió a sexo femenino. El principal grupo afectado fueron los niños (82.9 % de los \ncasos), en particular entre 2 y 5 años (25.8 %) y entre 6 y 11 años (18.3 %). El 45.1% presentó Meningitis, \nel 37.5% presentó Meningococcemia y el 17.4% ambas entidades .Los niños presentaron Meningococcemia en \nmayor proporción que los adultos (p<0.001). El principal serogrupo fue el B, el cual fue notificado con mayor \nfrecuencia en edades más tempranas . La EM fue más frecuente en invierno (32.4 %, p<0.05), donde se reportaron \nmás serogrupos B y C. Se observó un 8.1% de letalidad, falleciendo más pacientes en las regiones I (OR 3.4, IC95% \n1.8-6.4), VI (OR 2.0, IC95% 1.1-3.5), VII (OR 1.8, IC95% 1.1-2.8) y Ix (OR 2.3, IC95% 1.3-3.9) respecto de la \nmetropolitana. Además fallecieron más pacientes con serogrupos Y en comparación a serogrupo B (OR 3.4, IC95% \n1.4-8.3, p < 0.05 y todos los tipos de EM fallecieron en mayor proporción que la Meningitis (OR 1.9-173.4,p<0.05). \nConclusiones:  Este estudio aporta nueva información sobre algunos factores asociados a EM en Chile. Los \nfactores asociados a EM reportados en este estudio podrían contribuir a la prevención de EM con especial énfasis \nen la población infantil y las regiones más afectadas.FACTORES ASOCIADOS A ENFERMEDAD MENINGOCOCCICA EN CHILE: 13 AÑOS DE VIGILANCIA.\nPrimer Autor : Flores Carlos\nOtros Autores: Cabieses Báltica, Espinoza Manuel, Gallegos Doris, Torres Marisa y Flores Sandra\nRelator : Flores Carlos\nLugar De Trabajo\nPontificia Universidad Católica de Chile, Departamento Salud Pública, Programa de Magister de Epidemiología \n/ Ministerio de Salud de Chile, Departamento de Epidemiología, Unidad de Vigilancia, División de Planificación \nSanitaria.\n111XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-50 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 12:45 - 12:55\nIntroducción: Chlamydia trachomatis  es considerada uno de los patógenos de transmisión sexual más prevalentes \na nivel mundial. Las infecciones causadas por esta bacteria cursan con múltiples manifestaciones clínicas tanto en \nhombres, mujeres y niños. Sin embargo los adolescentes sexualmente activos se encuentran dentro de los grupos de \nmayor riesgo.  Aproximadamente en el 80%  de los casos no presentan síntomas,  por lo que la detección temprana \nes de vital importancia en la prevención y transmisión  de este microorganismo. Objetivo: Evaluar la prevalencia de \nla infección genital por Chlamydia trachomatis  en adolescentes de establecimientos educacionales municipalizados \nde la provincia de Concepción y su relación con algunos hábitos y variables sexuales. Material y método: Estudio \nobservacional, analítico de corte transversal que incluyó 171 adolescentes sexualmente activos de 15 a 19 años \nasintomáticos, pertenecientes a establecimientos educacionales municipalizados de la provincia de Concepción. Previo \nconsentimiento informado, se aplicó una encuesta tipo para conocer el perfil social y de comportamiento sexual para \ndiagnóstico de la bacteria mediante Nested-PCR. Los casos positivos se reconfirmaron por genotipificación mediante \nRFLP. Resultados: La prevalencia de C.  trachomatis  fue de 2.9% (5 casos), encontrándose los serotipos L2, F, D y \nE. La edad promedio de la sexarquia fue  15,6 vs 16,7 años para los varones y mujeres respectivamente. Entre los \nfactores de vulnerabilidad, destacó que los adolescentes inician relaciones sexuales con parejas mayores que ellos la \nedad de la sexarquia, 15,6  vs 16,7 y edad de la pareja al momento de la primera relación sexual (15,27 vs 17 test \nKruskal-Wallis p = 1,81E-10). En cuanto al perfil sociocultural del grupo estudiado es relevante el elevado consumo de \nalcohol (65.6%) y de marihuana (50.8%), mientras que el tabaco alcanzó sólo un 4.1%. En el ámbito sexual, 46.7% \nrefirió una pareja sexual, 18.1% refirió dos, 12.8% indicó tres parejas sexuales y 13.4% indicó ≥4.El preservativo \nera usado sólo por el 45.6%.  Conclusiones: La prevalencia de C. trachomatis  y otras ITS en adolescentes chilenos \nes un problema emergente. El hallazgo del serotipo L2 puede ser consecuencia de las inmigraciones desde países \ncentrales, generando una infección por C.  trachomatis  caracterizada por el linfogranuloma venéreo, muy infrecuente \nen Chile. De acuerdo a las variables de vulnerabilidad estudiadas y los resultados encontrados, es necesario y \nurgente realizar estrategias de intervención dirigidas a promocionar la salud sexual en adolescentes y prevenir el \ncontagio de ésta y otras ITS.\nTrabajo financiado por Proyecto FONIS N° SA08I20063PREVALENCIA DE Chlamydia trachomatis  EN ADOLESCENTES DE ESTABLECIMIENTOS EDUCACIONALES DE LA \nPROVINCIA DE CONCEPCIÓN\nPrimer Autor : Pardo K1\nOtros Autores: Lamperti L1, Jara S1, Jara M2, Aguayo M2, Gallo M3, Entrocassi A3, Rodríguez M3, Boggiano G4, Castro E2\nRelator : Pardo K1\nLugar De Trabajo\n1 Laboratorio de Inmunología Clínica, Departamento de Bioquímica, Facultad de Química y Farmacia, Universidad de \nConcepción, Chile. 2 Departamento de Obstetricia y Puericultura, Facultad de Medicina,  Universidad de Concepción, \nChile. 3 Departamento de Bioquímica Clínica, Facultad de Farmacia y Bioquímica, Universidad de Buenos Aires, \nArgentina. 4 Departamento de Salud Pública, Facultad de Medicina, Universidad de ConcepciónSanitaria.\n112XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-51\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 12:55 - 13:05VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción.  La tuberculosis (TB) miliar es el reflejo la diseminación hematógena del Mycobacterium tuberculosis  \ndesde el sitio de infección primaria. Su diagnóstico requiere la presencia de lesiones micronodulares difusas, de 1-2 \nmm, en las imágenes o en la anatomía patológica. La TB miliar representa el 1-2% del total de casos de tuberculosis \nen inmunocompetentes y un 10% de las presentaciones extrapulmonares. Su mortalidad es alta, llegando a 30% a \npesar del tratamiento. El objetivo fue caracterizar los pacientes con TB miliar, establecer los métodos diagnósticos \nutilizados y evaluar la mortalidad del cuadro. Métodos.  Estudio retrospectivo descriptivo. Se identificaron los casos \nde TB miliar entre 2002 y 2009, mediante el sistema de epicrisis electrónica y del libro de registro de TB del Instituto \nNacional del Tórax. Se obtuvieron datos demográficos, clínicos, microbiológicos y radiológicos. El análisis estadístico \nse realizó con SPSS 15.0. Resultados. Se identificaron 34 pacientes con diagnóstico de TB miliar, con una mediana \nde edad de 43 años (15-81). 32 de ellos eran mayores de 30 años y 24 eran hombres. El 50% de los pacientes \npresentaba al menos una comorbilidad, siendo las más frecuentes VIH (26%), daño hepático crónico (20%), diabetes \nmellitus (6%). Entre los hallazgos clínicos más relevantes destacó la presencia de baja de peso (76%), fiebre (59%), \ntos (59%) y disnea (47%). En el examen físico las manifestaciones más frecuentes fueron taquipnea (> 20 resp/\nmin) en 83% y crepitaciones en 47%. Todos los pacientes presentaban una proteína C reactiva elevada (PCR) y \nuna VHS mayor a 50 mm/hr, con una mediana de 97 mm/hr. Además 80% tenía fosfatasas alcalinas elevadas y \n60% hipoalbuminemia. El diagnóstico fue realizado con imágenes e histología en 18/34 (53%), sólo con imágenes \nen 9/34 (26%), y sólo con histología en 7/34 (21%). Todos los pacientes presentaban clínica compatible. El cultivo \nfue positivo en 19/31 (68%), de los que 4/7 fueron hemocultivos, 12/17 lavado bronquioalveolar, 1/3 líquido \ncefalorraquídeo y 1/2 en orina y expectoración. Todos los pacientes recibieron terapia antituberculosa según las \nguías nacionales. La mortalidad intrahospitalaria fue de 25%. Discusión.  Nuestra serie incluye fundamentalmente \nhombres mayores de 30 años, lo que concuerda con la literatura, lo mismo que la alta proporción de pacientes con \nVIH. La VHS y PCR se encontraban elevadas en todos los casos, lo que sugiere un buen valor predictivo negativo \npara la enfermedad. Nuestra serie presenta un alto rendimiento de la microbiología, particularmente del cultivo \nobtenido de un lavado  bronquioalveolar. Llama la atención la baja frecuencia de solicitud de hemocultivos y de \npunción lumbar, aunque no podemos descartar que sea un problema de registro y no un reflejo de la realidad.  \nLa mortalidad de la serie no difiere de la literatura, describiendo cifras que van entre 10 y 38%.SERIE DE TUBERCULOSIS MILIAR: DESCRIPCIÓN DE 38 CASOS  \nPrimer Autor : Labarca Gonzalo\nOtros Autores: Miranda Macarena, Rodriguez Macarena, Munita Jose Manuel, Araos Rafael, Perez Jorge, Rodríguez \nJuan Carlos\nRelator : Labarca Gonzalo\nLugar De Trabajo\nInstituto Nacional de Enfermedades Respiratorias y Cirugía de Tórax, Hospital Padre Hurtado, Facultad de Medicina \nClínica Alemana de Santiago - Universidad del Desarrollo\n113XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-52 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Luis Miguel Noriega Secretario:  Dr. José Cofré G. Sala: C- Calle Calle\nArea: Infecciones Bacterianas y Fúngicas Hora: 13:05 - 13:15\nIntroducción: BCG es una vacuna compuesta por Mycobacterium bovis  atenuado, de administración rutinaria a \nlos recién nacidos en Chile. La mayoría de sus reacciones adversas corresponden a complicaciones en el sitio de \ninoculación y/o adenitis local, siendo de baja frecuencia la infección diseminada. La diseminación regional (abscesos \ny osteítis BCG) puede ocurrir en lactantes sanos, relacionándose a lacepa BCG administrada. En contraste, la \nenfermedad diseminada sistémica sugiere siempre compromiso de la inmunidad principalmente celular. En los últimos \naños se han identificado diversos defectos en el eje IL-12/23-IFN-γ agrupados en el Síndrome de Predisposición \nMendeliana a Enfermedades Micobacterianas. Estos pacientes presentan una gran heterogeneidad clínica y pronóstico \nvariable dependiendo de la alteración genética de base, la disponibilidad de tratamiento y la respuesta a éste \n(antimicobacterianos, IFN-γ, trasplante precursores hematopoyéticos). Objetivos:  Describir las manifestaciones, \nel estudio inmunológico y la evolución de cuatro casos de infección BCG diseminada evaluados en nuestro centro. \nMaterial y método:  Se revisó la historia clínica y los exámenes específicos realizados a cuatro niños con diagnóstico \nde infección BCG diseminada, confirmada mediante cultivo o PCR específica en el tejido afectado. En tres de los \npacientes se realizó estudio de inmunodeficiencias clásicas mediante subpoblación linfocitos, inmunoglobulinas, \nestallido respiratorio, complemento y VIH; y estudio del eje IL-12/23-IFN-γ en un laboratorio de referencia en \nFrancia (casos 2,3 y 4). Resultados: Presentación clínica inicial:  Caso 1:  Lactante sexo masculino de 7 meses, \nal ser estudiado por cuadro respiratorio se pesquisa lesión osteolítica en cuarta costilla derecha. Al examen destacaba \nadenopatía axilar izquierda. En la biopsia ósea la tinción de ziehl Neelsen y el cultivo para Mycobacterium  fueron \n(-), la PCR M. tuberculosis complex  y M. bovis   fueron (+). Caso 2:  Lactante sexo masculino de 18 meses, consulta \npor aumento de volumen indoloro violáceo preesternal. El estudio del material drenado muestra Ziehl Neelsen (+), \nPCR M. tuberculosis complex y M. bovis (+) y cultivo  para M. bovis BCG (+).  Caso 3:  Lactante sexo femenino de \n5 meses, consulta por aumento de volumen tibial derecho asociado a fiebre y adenitis BCG supurada. Estudio de \nimágenes mostró lesiones osteolíticas en tibia derecha, ambos fémures, íleon derecho, calota, columna cervical y \ntóracolumbar con compromiso de médula espinal adyacente. En tejido óseo se encuentra Ziehl Neelsen (+), PCR M. \ntuberculosis complex y M. bovis (+) y cultivo para Mycobacterium  (-). Caso 4:  Lactante sexo femenino de 22 meses, \ncon antecedente de adenitis BCG de larga evolución, consulta por síndrome febril prolongado asociado a múltiples \nadenopatías cervicales, axilares e inguinales. La biopsia ganglionar muestra ziehl Neelsen (+) y cultivo M.bovis \nBCG (+), no se realizó PCR específica. Estudio inmunológico, terapia y evolución : Todos los pacientes eran \nsanos previamente, no presentaban historia de consanguineidad ni inmunodeficiencias familiares y la radiografía de \ntórax era normal. Los casos 1, 2 y 4 se trataron con rifampicina e isoniacida por 6 meses, presentando una buena \nrespuesta clínica; el caso 3 persistió con signos de infección activa a pesar de la biterapia (focos óseos y subcutáneos \npersistentes), requiriendo adicionar ciprofloxacino, etambutol e IFN-γ para su resolución clínica e imageneológica \n(18 meses de terapia, aún sin suspender). El estudio de inmunodeficiencias clásicas fue normal en los casos 2, 3 y \n4. El estudio del eje IL-12/23-IFN-γ mostró una deficiencia parcial en el receptor 1 del IFN-γ (mutación I87T) en el \ncaso 3, una deficiencia IRF8 AD (defecto maduración células dendríticas) en el caso 4 y ausencia de defectos en el \ncaso 2. Conclusiones: S e documentan cuatro casos de infección diseminada por BCG en lactantes aparentemente \ninmunocompetentes, dos regionales (osteítis y absceso frío) y dos sistémicas; en estos últimos se identificaron \ndefectos específicos del eje IL-12/23-IFN-γ. Los resultados enfatizan la necesidad de estudiar en forma completa \na estos pacientes, incluyendo la evaluación de este eje a los que presentan diseminación sistémica. Sería deseable \nimplementar una vigilancia nacional de las complicaciones severas de la vacuna BCG que permita estimar su real \nfrecuencia y características.BCG DISEMINADA SISTEMICA Y REGIONAL EN LACTANTES APARENTEMENTE INMUOCOMPETENTES\nPrimer Autor : Fuentes Daniela*\nOtros Autores: Abarca Katia*, Fuentes Sergio**, Vizcaya Cecilia*, Poggi Helena***, Casanova J. Laurent****, \nBustamante Jacinta****, Patillo J. Carlos*, Ferres Marcela*\nRelator : Fuentes Daniela*\nLugar De Trabajo\n*Hospital clínico Pontificia Universidad Católica,**Clínica Reñaca,*** Laboratorio Biología Molecular PUC, \n****Laboratoire de Génétique Humaine des Maladies infectieuses\n114XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEPreside: Dr. Thomas Weitzel Secretario:  Dra. Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 11:35 - 13:25\nP-53\nPERFIL DE PACIENTES ADULTOS PORTADORES DE ENFERMEDAD DE CHAGAS EN zONA NO ENDÉMICA. \nHOSPITAL CARLOS VAN BUREN, VALPARAÍSO (2009 2010).\nWILSON G.1,3, TORRES M.2, NEIRA P3\n1.       Unidad de Infectología, Servicio de Medicina, Hospital Carlos van Buren, Valparaíso\n2.       Laboratorio Clínico, Hospital Carlos van Buren, Valparaíso.\n3.       Cátedra Parasitología, Facultad de Medicina, Escuela de Medicina, Universidad de Valparaíso\nP-54\nESTUDIO DESCRIPTIVO DE PACIENTES CON ENFERMEDAD DE CHAGAS EN CONTROL INFECTOLÓGICO-\nCOMPLEJO ASISTENCIAL BARROS LUCO TRUDEAU. (CABL)\nCofré Mauricio, Palma Sofía , Tirreau Raúl, Cajas César, Beltrán Carlos, Zitko Pedro, Gambra M. Pilar, Pinto Mónica, \nGonzalez Angelo\nComplejo Asistencial Barros Luco Trudeau (CABL)\nP-55 \nIDENTIFICACIÓN DE zONAS DE RIESGO PARA DISEMINACIÓN DE LA ENFERMEDAD DE LYME EN LA \nREGIÓN METROPOLITANA, CHILE_\nRivera Dácil (MV)1, Hamilton-West Christopher (MV, MSc, PHD),2 Toloza Jessica  (MV, MSc ).3 Urcelay Santiago (MV, \nMPVM) 1\n1Facultad de Medicina Veterinaria y Ciencias Silvoagropecuarias.Universidad de Chile  \n2Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO).  \n3Instituto de Ecología y Evolución. Facultad de Ciencias. Universidad Austral de Chile\nP-56 \nPREVALENCIA DE strongyloidEs stErCoralis  EN PACIENTES CON INFECCIÓN POR \nVIH/SIDA.\nNeira Otero P 1, Wilson Lazo G  1,2, Bartel Münchmeyer E 2.\n1 Cátedra de Parasitología Departamento de Preclínicas Escuela de Medicina Facultad de Medicina \nUniversidad de Valparaíso. 2 Policlínico de Inmunología Hospital Carlos van Buren Valparaíso.\nP-57 \nLA LECHE NO PASTEURIzADA COMO VEHÍCULO DE TRANSMISIÓN ALIMENTARIA DE \nCryPtosPoridiUm spp.\nBustamante Ortiz P1, Pino Quintanilla G2, Neira Otero P2, Muñoz Saldías N2. \n1Servicio Agrícola y Ganadero (SAG), 2Cátedra de Parasitología Depto. de Preclínicas Escuela de Medicina Facultad \nde Medicina Universidad de Valparaíso.\nP-58 \nCryPtosPoridiUm ParvUm  EN MASCOTAS DE VALPARAÍSO.\nNeira Otero  P 1, Muñoz Saldías N1, Stanley Villar B1, Rosales Lombardo MJ2.\n1Cátedra de Parasitología Departamento de Preclínicas Escuela de Medicina Facultad de Medicina Universidad de \nValparaíso. 2Instituto de Biotecnología, Departamento de Parasitología, Facultad de Cien\n115XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-59 \nCRIPTOSPORIDIOSIS EN ANIMALES EN CAUTIVERIO DEL zOOLÓGICO DE QUILPUÉ, REGIÓN DE \nVALPARAÍSO.\nNeira Otero P1, Muñoz Saldías N1, Germain Vandewijngaerden J2, Velasco Poblete CL 2.\n1Cátedra de Parasitología Departamento de Preclínicas Escuela de Medicina Facultad de Medicina Universidad de \nValparaíso. 2 Estudiantes de 3er Año de Medicina. Bloque Curricular Metodología de la Inve\nP-60  \nPRESENCIA DE UNA EhrliChia  zOONOTICA EN ARICA\nLópez Javier , Abarca Katia, Mundaca María Isabel, Caballero Carla, Valiente-Echeverría Fernando\nHospital Veterinario Puente Alto; Laboratorio de Infectología y Virología Molecular, Pontificia Universidad Católica \nde Chile; Centro Veterinario Arica.\nP-61 \nAISLAMIENTO Y CARACTERIzACIÓN DE CEPAS DE EsChEriChia Coli  ENTEROTOXIGÉNICA (ETEC) \nASOCIADAS A UN BROTE DE GASTROENTERITIS AGUDA EN LA REGIÓN DE ANTOFAGASTA.\nKruger Eduardo1, Valenzuela Patricio1, Daniela Berrios2, Durán Claudia1, Chandía Sabrita1, Del Canto Felipe1, \nFarfán Mauricio 3, Vidal Roberto  1 \n1 Laboratorio de Enteropatógenos, Programa de Microbiología y Micología, Facultad de Medicina, Universidad de \nChile; 2 Ingeniería en Biotecnología, Universidad Arturo Prat; 3 Centro de Estudios Moleculares, Departamento de \nPediatría Oriente, Facultad de Medicina-Hospital Dr. Luis Calvo Mackenna.\nP-62 \nPRESENCIA DE GENOMA DE VIRUS ANDES EN EL ESPACIO GINGIVO CREVICULAR DE PACIENTES QUE \nCURSAN LA FASE AGUDA DE LA INFECCIÓN POR HANTAVIRUS  \nMarcela Ferrés1, Pablo Vial2, Claudia Marco2, Constanza Martínez1, Paula Godoy1, Analia Cuiza2, Francisca \nValdivieso2, Brian Hjelle3, Gregory Mertz3 \n1Pontificia Universidad Católica de Chile. 2Universidad del Desarrollo, 3University of New Mexico, Albuquerque, \nUSA, NIH grant # U19 AI 45452\nP-63 \nCONFIRMACIÓN SEROLÓGICA DE LEPTOSPIROSIS, IDENTIFICACIÓN DE SEROVARES CIRCULANTES \nEN CHILE 2002-2010\nFlores Roberto, Duery Oscar, Maldonado Aurora, Hormazabal Juan Carlos\nInstituto de Salud Pública de Chile\n \n116XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-53\nPreside: Dr. Thomas Weitzel Secretario:  Dra. Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 11:35 - 11:45VIERNES 19 DE NOVIEMBRE, 2010\nLa enfermedad de Chagas es una histoparasitosis causada por el protozoo flagelado Trypanosoma  cruzi. Su presencia en \nChile  se describe desde Arica hasta el Maule, focalizándose entre la Cordillera de la costa y la Precordillera, debido a \nla presencia de su vector biológico, Triatoma  infestans . Por las características geográficas, la provincia de Valparaíso \nno es un área prevalente de esta enfermedad. Los estudios de prevalencia en Chile son escasos y se concentran en \nlas zonas endémicas. En la actualidad, la infección; por mucho tiempo subestudiada; es considerada una patología \nemergente   Objetivo:  describir el perfil de los pacientes chagásicos pesquisados y controlados en el hospital Carlos \nvan Buren, durante el año 2009 hasta el 31 de Mayo del 2010. Material y Método : Se realizó un estudio prospectivo \nen base a los pacientes diagnosticados en el laboratorio de este centro, en el Centro de sangre y tejidos de Valparaíso \n(Banco de Sangre) y controlados en el policlínico de Infectología (adulto) del hospital van Buren. Se recolectó los \ndatos epidemiológicos: residencia, familiares chagásicos, conocimiento previo de de la vinchuca y su picadura, haber \nvivido o visitado las zonas endémicas, transfusiones, cirugías, etc.  Se les interrogó por síntomas cardiovasculares, \nsíncopes, trastornos digestivos yefectuó electrocardiograma de reposo, radiografía de tórax, hemograma, VHS para \nsu posterior control .  Resultados : Se diagnosticó 14 pacientes, 7 hombres y 7 mujeres, con una mediana de edad \nde 58 años (21-76 años). Ocho residían en Valparaíso, 4 en San Antonio, 1 en Santo Domingo y 1 en Quilpué. \nEl diagnóstico se efectuó en 4 casos por donación de sangre, 5 en control de embarazo, 3 hospitalizados y 2 en \nconsultorio de especialidades. Las confirmaciones se efectuaron por medio de IFI: 8 en el mismo hospital van Buren, \n5 en el Gustavo Fricke y 1 en el ISP. Nueve pacientes conocían las vinchucas, 3 de estos habían vivido en áreas \nendémicas durante su infancia y 2 referían el antecedente de picadura por parte de estas. Nueve  pacientes refirieron \nque alguno de sus padres provenían de zonas endémicas de Chagas.  En 4 casos no se constató factores de riesgo de \nla infección. Una mujer refirió el antecedente de  madre chagásica. Ningún paciente presentó alteración cardiológica \no electrocardiográfica atribuible a la parasitosis. Se presentaron 2 casos de megacolon chagásico operados y 1 \ncasos sospechoso de enfermedad de Crohn. Un paciente recibió tratamiento con Nifurtimox por 2 meses sin mayor \nproblema, el resto no lo recibió por ser mayores de 50 años, por presentar secuelas y/ o porque su patología de base \nimpedía el uso del antichagásico. Discusión :  Apesar que la provincia de Valparaíso no es una zona endémica de \nEnfermedad de Chagas, es posible la detección de casos  debido ala migración poblacional. El perfil de los pacientes \ncorresponde a personas mayores de 50 años, con factores de riesgo de la infección, con secuelas crónicas detectables \n, predominando las de tipo colónicas. La avanzada edad y las patologías de base,  hace que la terapia antichagásica \nno sea recomendable. Sería interesante conocer la realidad en otros centros, de zonas no endémicas, a lo largo de \ntodo el país   para constituir  una cohorte nacional para su seguimiento.PERFIL DE PACIENTES ADULTOS PORTADORES DE ENFERMEDAD DE CHAGAS EN zONA NO ENDÉMICA. HOSPITAL \nCARLOS VAN BUREN, VALPARAÍSO (2009 2010).\nPrimer Autor : WILSON G.1,3\nOtros Autores: TORRES M.2, NEIRA P3\nRelator : WILSON G.\nLugar De Trabajo\n1.       Unidad de Infectología, Servicio de Medicina, Hospital Carlos v an Buren, Valparaíso\n2.       Laboratorio Clínico, Hospital Carlos van Buren, Valparaíso.\n3.       Cátedra Parasitología, Facultad de Medicina, Escuela de Medicina, Universidad de Valparaíso\n117XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-54 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Thomas Weitzel Secretario:  Dra. Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 11:45 - 11:55\nIntroducción:  En los últimos años se estableció el tamizaje obligatorio de Chagas en los bancos de sangre desde la I \na la VI región del país. Los casos derivados al Centro de Infectología CABL son confirmados con ELISA IgG e IFI para \nTrypanosoma cruzi y en algunos casos una tercera técnica de Western blot. Se realizó un protocolo de evaluación y \nseguimiento que consideraba: anamnesis, antecedentes epidemiológicos, radiografía de tórax, electrocardiograma, \necocardiograma 2D, holter de arritmias, hemograma, perfil bioquímico y en pacientes con síntomas digestivos \nimágenes abdominales. Posteriormente se les ofreció tratamiento a todos los pacientes, según lo establece la Guía \nministerial del año 2006 con nifurtimox 8 mg/kg/día en 3 dosis por 8 semanas. Posterior al tratamiento se solicitó \nPCR para T. cruzi Objetivo:  Determinar la etapa de la infección chagásica de los pacientes que son tratados según \nla guía ministerial y evaluar la tolerabilidad y efectividad del tratamiento dado que se describe en la literatura \nreacciones adversas (RAM) frecuentes y efectividad limitada en adultos en fases crónica indeterminada y fase crónica \ncon compromiso cardiaco o digestivo. Material y método:  Estudio descriptivo, retrospectivo de una serie de casos. \nSe registró RAM en todos los pacientes, su incidencia y severidad. Se realizó una PCR para T. cruzi post tratamiento. \nResultados:  EL promedio de edad fue 42,7 años (R: 17 a 73 años DE: 14,7), la mitad de los pacientes eran \nhombres. Habían habitado en algún momento de sus vidas zonas rurales entre la I y VI región el 62,5%. La vía de \nadquisición fue indeterminada en el 90,6%, un caso de transmisión vectorial antigua, otro se catalogó como posible \ntransmisión vertical, y un paciente con vía probable transfusional. Comorbilidades: 9,3% Hipertensión arterial, 3,1 \n% Bloqueo auriculo ventricular completo, 3,1% reflujo gastroesofágico y constipación crónica, 3,1% Hemofilia. Tres \npacientes (9,3%) tenían radiografía de tórax con aumento de la relación cardio torácica. El electrocardiograma, \necocardiograma 2D y el holter de arritmias resultaron alterados en el 18,8%, 22,2% y 26,6% respectivamente. Un \npaciente presentaba megacolon en TAC de abdomen. Etapas de infección: fase latente indeterminado el 74,6 %; \nChagas crónico con compromiso cardiaco el 22,2% y Chagas crónico con compromiso gastrointestinal el 3,2%. No \nse detectaron casos de Chagas agudo. Se ofreció tratamiento luego del estudio basal a 22 pacientes de los cuales \nlo completaron 17 (77,2%), y 3 pacientes (13,6%) abandonaron controles luego de la indicación del tratamiento, 2 \npacientes (9,1%) presentaron RAM que requirieron suspensión (1 paciente por síntomas gastrointestinales náuseas, \nanorexia severa y baja de peso, y el otro presentó disestesias, artralgias y náuseas). En el análisis de RAM destaca: \nanorexia-baja de peso y molestias gatrointestinales 45,5%, alergia 18,8%, cefalea 27,3%, parestesias o disestesia \no hipoestesia el 13,4%. El 9,1% no presentó RAM. La baja de peso fue en promedio de 3,6 kg (rango de 0,9 a 7,5 \nkg.). La PCR para T. cruzi post-tratamiento fue negativa en el 62,5% de los casos tratados. No contamos con PCR \npre tratamiento por lo que no podemos asegurar que todos los casos tratados hayan sido positivos para parasitemia. \nConclusiones:  La respuesta a tratamiento en nuestro medio no es mayor de un 62,5% y los efectos adversos a la \nterapia son frecuentes y mayores que los reportados en la literatura. Considerando la sensibilidad de la PCR y la no \nconfirmación de parasitemia pre tratamiento, los resultados de este estudio no avalan las recomendaciones actuales \ny se requieren estudios multicéntricos randomizados de pacientes adultos en fases crónicas. Se propone desarrollar \nuna cohorte nacional de pacientes con enfermedad de Chagas para evaluar eficacia y seguridad de la terapia e \nincorporar benznidazol para los pacientes con fracaso o RAM severas. ESTUDIO DESCRIPTIVO DE PACIENTES CON ENFERMEDAD DE CHAGAS EN CONTROL INFECTOLÓGICO-COMPLEJO \nASISTENCIAL BARROS LUCO TRUDEAU. (CABL)\nPrimer Autor : Cofré Mauricio\nOtros Autores: Palma Sofía, Tirreau Raúl, Cajas César, Beltrán Carlos, Zitko Pedro, Gambra M. Pilar, Pinto Mónica, \nGonzalez Angelo\nRelator : Palma Sofía\nLugar De Trabajo\nComplejo Asistencial Barros Luco Trudeau (CABL)\n118XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-55\nPreside: Dr. Thomas Weitzel Secretario:  Dra.Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 11:55 - 12:05VIERNES 19 DE NOVIEMBRE, 2010\nResumen :La enfermedad de Lyme (EL) es una zoonosis de distribución mundial causada por la espiroqueta Borrelia \nburgdorferi. Esta bacteria es transmitida por la mordedura de garrapatas, siendo su principal vector las \npertenecientes al género Ixodes. Fueron analizados los factores de riesgo para la EL, descritos a nivel \nmundial, utilizando análisis de riesgo y análisis de tipologías, para identificar donde se ubican las zonas \nde mayor riesgo para la diseminación de esta enfermedad en la Región Metropolitana (RM) de Chile. La zona \ndonde habría una mayor probabilidad de presentación y diseminación de la EL, sería el área Sur-Oeste de la \nRM (comunas de Melipilla, Maipú, La Florida, Providencia, Pudahuel, Puente Alto, San Bernardo y Villa Alhué).  \nIntroducción : La EL es considerada una seria amenaza para la salud pública en diversos países desarrollados \ncomo Estados Unidos. Es causada por la espiroqueta Borrelia burgdorferi, la que es transmitida por la mordedura de \ngarrapatas, siendo su principal vector  las pertenecientes al género Ixodes. La situación de esta enfermedad en Chile \nno es clara. Se sospechó por primera vez en 1989 en la comuna de Pudahuel, donde se reportó un caso de eritema \ncrónico migrans (ECM), signo compatible con la EL y una biopsia cutánea con presencia de organismos espiriliformes. \nEl caso sospechoso respondió favorablemente al tratamiento antimicrobiano. Entre 1992 y 1994, se describieron 118 \ncasos con signología y serológica compatible con EL, de los cuales 105 pertenecían a la RM. El estudio serológico no pudo \nconfirmar como agente etiológico a  B. burgdorferi. Recientemente, se han notificado varias sospechas de EL en la RM. \nEste trabajo busca identificar que zonas de la RM serían más riesgosas para la presentación y diseminación de la EL.  \nObjetivos : Analizar la situación nacional para EL, en base a los factores de riesgo recopilados a partir de \nantecedentes mundiales. Identificar las zonas de mayor riesgo para la presentación y diseminación de EL en la RM.  \nMateriales y Métodos : Se recolectó información sobre los factores de riesgo descritos para EL a nivel global, los cuales \nhacen referencia a variables ambientales y a variables relacionadas con los posibles hospederos. Posteriormente, estos \nfactores de riesgo fueron evaluados mediante una adaptación de la metodología de análisis de riesgo, recomendada \npor la OIE, para determinar qué factores serían más importantes para la diseminación de EL en la RM. A continuación, \nse recopiló informaciónsobre los factores de riesgo relevantes a nivel de comuna; las cuales fueron clasificadas en tres \ngrupos de riesgo, según la presencia y magnitud de presentación de dichos factores de riesgo, utilizando la metodología \nde análisis de tipologías. Finalmente se elaboró un mapa de riesgo para la presentación y diseminación de la EL en la RM.  \nResultados : De las 52 comunas de la RM, 26 fueron consideradas de riesgo bajo, 18 de riesgo medio y 8 de riesgo \nalto. Las comunas de mayor riesgo fueron La Florida, Pudahuel, San Bernardo, Puente alto, Villa Alhué, Maipú, \nMelipilla y Providencia. Estas comunas comparten características de alta densidad humana, de roedores, de perros y \nposiblemente de garrapatas. Además, se registró la presencia de residuos sólidos domiciliarios en malas condiciones \nde almacenaje, como factor de riesgo para la mantención de poblaciones de roedores y perros. La distribución espacial \nde las comunas de mayor riesgo fue principalmente la zona Sur-Oeste de la RM, que presenta características rurales.  \nConclusiones:  La zona de mayor riesgo para la diseminación de la EL coincide con la distribución espacial de los \ncasos sospechosos para la RM. Los antecedentes recopilados no permiten determinar si la EL está presente en Chile, \npero identifican cuales serían las zonas de mayor riesgo y los factores clave para definir estrategias de prevención e \nimplementar acciones de vigilancia epidemiológica.IDENTIFICACIÓN DE ZONAS DE RIESGO PARA DISEMINACIÓN DE LA ENFERMEDAD DE LYME EN LA REGIÓN \nMETROPOLITANA, CHILE_\nPrimer Autor : Rivera Dácil (MV)1\nOtros Autores: Hamilton-West Christopher (MV, MSc, PHD),2 Toloza Jessica (MV, MSc ).3 Urcelay Santiago (MV, \nMPVM) 1\nRelator : Toloza Jessica\nLugar De Trabajo\n1Facultad de Medicina Veterinaria y Ciencias Silvoagropecuarias.Universidad de Chile  \n2Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO).  \n3Instituto de Ecología y Evolución. Facultad de Ciencias. Universidad Austral de Chile  \n119XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-56 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Thomas Weitzel Secretario:  Dra.Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 12:05 - 12:15\nIntroducción : La estrongiloidosis descubierta en 1876, es una infección parasitaria producida por Strongyloides \nstercoralis ; endémica en regiones tropicales y subtropicales, que constituye un problema de salud a causa de la \ncapacidad de autoinfección del nemátodo; la resistencia a los tratamientos y su potencial de recrudescencia con \ndesenlace fatal, en especial en individuos infectados inmunocomprometidos por enfermedad o terapia. En la actualidad \nse estima una incidencia de 10 a 20% en pacientes infectados por el virus de la inmunodeficiencia humana (VIH); en \nellos existe el riesgo de diseminación extraintestinal, sobretodo cuando los recuentos de LT CD4+ son menores de \n200 células/mm3. A la fecha no existen reportes de prevalencia de S. stercoralis  en pacientes que viven con VIH en \nChile. Objetivos: Prevalencia de estrongiloidosis en pacientes que viven con VIH/SIDA en la Región de Valparaíso.\nMaterial y método: Se analizó en forma directa y mediante Telemann modificado y tinción de ziehl Neelsen muestras \nfrescas y fijadas de deposiciones humanas de pacientes portadores de VIH, provenientes de la Región de Valparaíso, \natendidos en el policlínico de Inmunología (VIH), del hospital “Carlos van Buren”. La toma de muestra se efectuó sin \nfijador y fue analizada a la brevedad para búsqueda de larvas vivas de S. stercoralis  en el laboratorio de parasitología \nde la Escuela de Medicina de la U. de Valparaíso. Posteriormente, muestras fijadas fueron concentradas mediante \nmétodo de Telemann modificado para búsqueda de otros enteroparásitos y un extendido del sedimento fue teñido con \nziehl Neelsen. Se genotificó la especie de Cryptosporidium  en ooquistes del coccidio mediante PCR anidada. En los \npositivos para S. stercoralis  se efectuó encuesta dirigida para búsqueda de antecedentes epidemiológicos (ciudadanía, \nactividad laboral, caminar descalzo, infraestructura sanitaria, hábitos alimenticios, presencia de animales) y se cotejó \nla ficha clínica (síntomas digestivos, recuento de CD4). Resultados:  A la fecha de un total de 121 pacientes VIH (+) \ny/o SIDA, se ha detectado la presencia de S. stercoralis  en 2 (1,7%), con desenlace fatal. El ZN reveló en uno de ellos \ncoinfección por Cryptosporidium  cuya genotipificación mediante PCR anidada demostró C. parvum . A través de la \nficha clínica se comprobó coinfección con Histoplasma capsulatum  determinado mediante biopsia de ganglio cervical, \ntinción y cultivo en agar en el otro caso. Entre los síntomas digestivos prevaleció la diarrea de más de 1 mes de \nevolución. El recuento de linfocitos CD4<100céls/mm3 (71 y 23céls/mm3). La muerte sobrevino entre los 33 y 43 días \npost diagnóstico. Entre los antecedentes destaca ciudadanía colombiana, heterosexual, actividad agrícola y caminar \ndescalzo en uno de los pacientes; en el otro; ciudadanía chilena, homosexual, promiscuo, travesti. Discusión \ny conclusiones . La prevalencia de estrongiloidosis alcanza 1,7% (2/121 pacientes estudiados) en la ciudad de \nValparaíso, y si bien es más baja que la reportada para estos pacientes a nivel mundial; se demuestra la presencia en \ndos casos con desenlace fatal y que constituyen los primeros detectados en pacientes que viven con SIDA en el país. \nLos antecedentes epidemiológicos recopilados avalan la presencia del nemátodo por la actividad laboral en un caso y \nla promiscuidad en el otro; pudiendo haberse infectado por prácticas de sexo oro-anal. La importancia de este trabajo \nradica en tomar conciencia de la posibilidad de una infección diseminada por este helminto en algunos pacientes y \npara el personal de salud; estar alertas para un oportuno diagnóstico, y adecuado tratamiento o prevención de las \nfatales consecuencias de la infección por este nemátodo.PREVALENCIA DE STRONGyLOIDES STERCORALIS  EN PACIENTES CON INFECCIÓN POR VIH/\nSIDA.\nPrimer Autor : Neira Otero P 1.\nOtros Autores: Wilson Lazo G 1,2, Bartel Münchmeyer E 2.\nRelator : Wilson LAzo G.\nLugar De Trabajo\n1 Cátedra de Parasitología Departamento de Preclínicas Escuela de Medicina Facultad de Medicina \nUniversidad de Valparaíso. 2 Policlínico de Inmunología Hospital Carlos van Buren Valparaíso.\n120XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-57\nPreside: Dr. Thomas Weitzel Secretario:  Dra. Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 12:15 - 12:25VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción: Las especies de Cryptosporidium  se asocian principalmente con el agua que ha sido contaminada \npor heces humanas o animales, y aunque estos coccidios no crecen en los alimentos ni se multiplican en el medio \nambiente; los ooquistes se pueden encontrar en una serie de alimentos no elaborados, en particular en la leche cruda, \nla carne, los mariscos, las frutas y hortalizas frescas. No existen en Chile estudios que demuestren la presencia de \nooquistes de Cryptosporidium  spp en la leche recién ordeñada. Objetivo: Determinar la presencia de ooquistes de \nCryptosporidium  spp en leche no pasteurizada. Material y método: Se analizó un total de 134 muestras de leche \nde bovino Holstein Friesian (Holando americano) procedentes de los fundos Santa Rita (n=87) y El Mirador (n=47) \nde Casablanca, Región de Valparaíso. La leche, en cantidad de 80 ml, fue ordeñada, en forma manual directamente \na un frasco estéril bajo normas de higiene: uso de guantes y pechera. El frasco fue identificado con el dispositivo \nde identificación individual (DIIO) del animal. Se aplicó sistema dipping; Yodigen 30 plus pre y post extracción \npara la desinfección y sellado del pezón respectivamente. Las muestras fueron conservadas en cooler con hielo \nhasta su traslado al laboratorio, donde se procesaron de inmediato. Para determinar la presencia de ooquistes de \nCryptosporidium  spp las muestras de leche fueron: mezcladas con dos ml de éter sulfúrico, agitadas y concentradas \nmediante centrifugación (2.500 rpm por 10 min). Con el sedimento se confeccionó un extendido que fue teñido con \nla tinción de ziehl Neelsen modificada. Se consideró muestra positiva a aquella cuyos ooquistes de Cryptosporidium  \nspp fueron identificados de acuerdo a sus características tintoriales y morfométricas. Resultados:  Del total de \nmuestras analizadas (N=134), el 9% resultó positiva. El 4,6% de la leche ordeñada en el fundo Santa Rita y el 17% \nde la extraída manualmente en el fundo El Mirador presentó contaminación con ooquistes de Cryptosporidium  spp. \nDiscusión y conclusiones . En este estudio se determina por primera vez la presencia de Cryptosporidium  spp en \nleche de bovino en Chile. La leche que se ordeña de estos animales es almacenada en estanque de acero inoxidable, \ncon capacidad de 6000 lts y es enviada a Quillayes y  a la Sociedad productora y acopiadora de leche Casablanca \nLtda., por el fundo Santa Rita y El Mirador respectivamente, quienes la distribuyen y venden a terceros. Si bien \nen estos fundos se encuentra implementada la trazabilidad como componente fundamental de los mecanismos \nde garantía sanitaria; el efectuar el depósito de la leche en los tanques impide identificar a que animal pertenece \nel producto contaminado. Las malas condiciones de manejo durante la extracción del producto favorecerían la \ncontaminación de la leche lo que podría repercutir en la salud humana si no se aplican los procesos de pasteurización \ny/o ultrapasteurización (UHT) previo a la comercialización. Las altas temperaturas (135-140ºC x 2 a 4 seg) seguidas \ndel rápido enfriamiento (32ºC) permiten la inocuidad de la leche y/o sus subproductos respecto a Cryptosporidum  \nspp y otros agentes patógenos, ya que sus ooquistes si bien resisten el estrés ambiental no sobreviven al shock \ntérmico producido en la pasteurización y ultrapasteurización. Sin embargo, en zonas rurales aún se consume lo que \nse conoce como “leche al pie de la vaca” (recientemente mostrado en un programa de TV) lo que expone a riesgo \nde infección con estos agentes patógenos, a quienes la consumen, si no se implementan las medidas higiénicas de \nmanejo durante la ordeña. Cualquier alimento que pueda entrar en contacto con fomites contaminados durante la \nproducción, y donde no existe un proceso posterior de esterilización para destruir los ooquistes, se verá afectado \npor la contaminación con Cryptosporidium , como sucedió con la leche de estos fundos. Se requiere de investigación \nepidemiológica para establecer medidas correctivas en beneficio de los consumidores.LA LECHE NO PASTEURIzADA COMO VEHÍCULO DE TRANSMISIÓN ALIMENTARIA DE CRyPTOSPORIDIUM  spp.\nPrimer Autor : Bustamante Ortiz P1\nOtros Autores: Pino Quintanilla G2, Neira Otero P2, Muñoz Saldías N2. \nRelator : Neira Otero Patricia\nLugar De Trabajo\n1Servicio Agrícola y Ganadero (SAG), 2Cátedra de Parasitología Depto. de Preclínicas Escuela de Medicina Facultad de \nMedicina Universidad de Valparaíso.\n121XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-58 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Thomas Weitzel Secretario:  Dra. Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 12:25 - 12:35\nIntroducción: La presencia de ooquistes de Cryptosporidium  spp fue detectada por primera vez en Chile en1989; en \n4/30 perros de la Sociedad Protectora de Animales “Carlos Puelma Beza” de Valparaíso. En el año 2006, Oschilewski \ny cols, comunican una prevalencia de 5,6% y 4,9% para perros que deambulan o pasean con sus dueños, en plazas \ndel plan y en los cerros de la ciudad de Valparaíso respectivamente. En el mismo año, se comunicó una prevalencia \nde 1,9% en perros sanos y diarreicos de 3 comunas de Santiago. En el año 2007, López y cols en su estudio \nefectuado en animales de tiendas de mascotas, entre las que se incluyen perros y gatos comunica la presencia del \ncoccidio en 3 tiendas con una prevalencia de 2,5% afectando a hurones, gatos y perros. En el 2008, Abarca y cols \ndetectan la presencia del coccidio en 2 perros de 36 familias de niños y adolescentes inmunodeficientes (oncológicos, \ntransplantados, con infección por VIH en tratamiento) que los poseían como mascotas. Las deposiciones de 100 \nfelinos de raza mestiza reveló la presencia en 5 gatos menores de 1 año (prevalencia 7,5% en el grupo etáreo). No se \nhan reportado más antecedentes en torno a la criptosporidiosis en animales domésticos y mascotas en el país y no se \nha efectuado identificación de especie mediante herramientas de diagnóstico molecular en los estudios efectuados.  \nObjetivos : Genotipificar los ooquistes de Cryptosporidium  presentes en mascotas de Valparaíso. Material y método: \nLas muestras fecales fueron obtenidas sin fijador de 361 Canis familiaris  y 42 Felis catus . Fueron concentradas \nmediante centrifugación y con el sedimento se confeccionó un extendido que fue teñido con ziehl Neelsen modificada. \nLas muestras positivas, en buffer de lisis, fueron sometidas a congelación y descongelación para la ruptura de los \nooquistes. Se extrajo el ADN genómico mediante kit QIAamp (QIAGEN, Lab USA). Se efectuó PCR anidada y con \nel producto, electroforesis en cámara horizontal. La banda de  510 pb de la subunidad 18S del ARN ribosomal se \nobservó en agarosa al 2%. Se purificó el producto mediante kit PCR QIAquick (QIAGEN, Lab USA), se cuantificó el \nADN y secuenció en ambos sentidos. Los electroferogramas y las secuencias se analizaron con Sequence Scanner. Se \ncomparó las secuencias mediante Blast para nucleótidos y se depositaron en Genbank. Resultados:  La prevalencia \nde infección mediante zN fue de 4,7% (17/361) en Canis familiaris  y de 2,4% (2/82) en Felis catus . Los fragmentos \nde cada muestra fecal positiva para Cryptosporidium , analizada mediante PCR anidada de la SSU del gen ARN \nribosomal, mostraron una banda de 510 pb. La introducción de cada secuencia en el programa bioinformático Blast \npara nucleótidos permitió la identificación de Cryptosporidium parvum  en todas las muestras de perros y gatos.\nCabe señalar que los gatos infectados transmitieron zoonóticamente C. parvum  a su propietaria egresada de \nmedicina veterinaria y embarazada. Discusión y conclusiones . Aunque Canis familiaris  y Felis catus  tienen una \nespecie específica de Cryptosporidium  que los afecta; C. canis  y C. felis  respectivamente; estas mascotas pueden \ntambién infectarse con C. parvum , especie con potencial zoonótico, como fuera demostrado en todos los perros y \ngatos infectados por el coccidio en este estudio. En gatos se comprobó la transmisión zoonótica entre dos mascotas \ncachorros con diarrea y su propietaria egresada de medicina veterinaria y embarazada. Debido al nulo conocimiento \nque presentaba la paciente respecto a esta parasitosis siendo de transmisión zoonótica, nos permite sugerir dar \nmayor importancia a este tipo de parasitosis en esos estudios de pregrado debido al riesgo al que se someterán \nestas personas en su futuro profesional. Este estudio, demostró la existencia de riesgos ocultos e imperceptibles para \nla población humana de Valparaíso, propietaria de perros y/o gatos mascotas de Valparaíso, dada la posibilidad de \ninfectarse con esta zoonosis a partir de las heces de sus mascotas.CRyPTOSPORIDIUM PARVUM EN MASCOTAS DE VALPARAÍSO.\nPrimer Autor : Neira Otero P 1\nOtros Autores: Muñoz Saldías N1, Stanley Villar B1, Rosales Lombardo MJ2.\nRelator : Neira Otero Patricia\nLugar De Trabajo\n1Cátedra de Parasitología Departamento de Preclínicas Escuela de Medicina Facultad de Medicina Universidad de \nValparaíso. 2Instituto de Biotecnología, Departamento de Parasitología, Facultad de Cien\n122XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-59\nPreside: Dr. Thomas Weitzel Secretario:  Dra.Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 12:35 - 12:45VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción: Cryptosporidium  spp es un importante y ubicuo enteropatógeno de los seres humanos y el ganado. \nLas infecciones por este coccidio han sido reportadas en un amplio espectro de animales. El diagnóstico molecular \nmuestra amplia diversidad genética en los Cryptosporidium  de los animales, validándose 20 especies y notificándose \n40 genotipos adaptados al hospedador. En Chile, el protozoo se ha reportado en ganado y mascotas; las infecciones \nen estos animales son comunes y la clínica es variable. El número y la diversidad de especies en parques zoológicos \npermiten el estudio en animales de diferentes lugares geográficos. En estos ambientes, los animales cautivos están \nen estrecho contacto con los seres humanos y otras especies animales, las que normalmente no se encuentran \nen el medio natural. La alta densidad de animales y el estrés del cautiverio, pueden aumentar la susceptibilidad \na las enfermedades y la exposición a patógenos como Cryptosporidium . En Chile, no se conoce la incidencia de \nla criptosporidiosis en animales en cautiverio. Objetivos: Genotipificar especies de Cryptosporidium  en animales \ncautivos en el Zoológico de Quilpué. Material y método: De 777 animales cautivos en el Zoológico de Quilpué, se \ntomó 131 muestras fecales (42 de mamíferos, 84 de aves y 5 de reptiles). Con el sedimento de heces concentradas, \nse confeccionó un extendido y tiñó con ziehl Nielsen modificado. Los ooquistes se sometieron a shock térmico y la \nextracción de ADN genómico, se realizó mediante kit QIAamp (QIAGEN, Lab USA). Se efectuó PCR anidada y con \nel producto, electroforesis en cámara horizontal. La banda de  510 pb de la subunidad 18S del ARN ribosomal se \nobservó en agarosa al 2%. Se purificó el producto mediante kit PCR QIAquick (QIAGEN, Lab USA), se cuantificó el \nADN y secuenció en ambos sentidos. Los electroferogramas y las secuencias se analizaron con Sequence Scanner. \nSe comparó las secuencias mediante Blast para nucleótidos y se depositaron en Genbank. Resultados:  De las 131 \nmuestras de deposicions, 18 (13,7%) resultaron positivas a la tinción de zN;  12/42 de mamíferos, 6/84 de aves y 0/5 \nde reptiles. Los fragmentos de cada muestra fecal positiva para Cryptosporidium , analizada mediante PCR anidada de \nla SSU del gen ARN ribosomal, mostraron una banda de 510 pb. La introducción de cada secuencia en el programa \nbioinformático Blast para nucleótidos permitió la identificación de Cryptosporidium parvum  en las 12 muestras de \nmamíferos y 5 de aves. Sólo se identificó C. meleagridis  en flamenco. Discusión y conclusiones . La presencia de \nCryptosporidium  en los animales del zoológico de Quilpué fue demostrada en este estudio, pero la identificación de \nespecies en muestras fecales debe considerarse con precaución por la potencial contaminación cruzada de fuentes \nambientales; lo que puede dilucidarse al recolectarlas directamente del hospedador o postmortem. La genotipificación \nde especies de Cryptosporidium  ha sido muy útil para los estudios de epidemiología molecular de la criptosporidiosis \nhumana y animal. Cryptosporidium parvum , predomina en animales y se transmite al hombre y se ha detectado en \ninfecciones humanas en Chile. C. meleagridis  infecta a pavos y nuestro hallazgo en flamencos, permite reportar un \nnuevo hospedador para el parásito. Ya sea que las 18 muestras de mamíferos y aves asintomáticos, en este parque \nzoológico estén infectados con estas especies de Cryptosporidium  o simplemente que los ooquistes pasen a través \ndel tracto gastrointestinal post ingestión de alimentos o agua contaminados con excrementos, este estudio ha \npermitido identificar una nueva especie circulando en nuestro medio. La infección por C. parvum  en mamíferos y aves \ny C. meleagridis  en aves; nos permite sugerir que estos animales cautivos en el zoológico de Quilpué constituyen un \npotencial recurso de infección humana. Son necesarios más estudios para comprender la epidemiología y los modos \nde transmisión de las especies de Cryptosporidium  potencialmente zoonóticas que infectan a los animales en Chile.CRIPTOSPORIDIOSIS EN ANIMALES EN CAUTIVERIO DEL z OOLÓGICO DE QUILPUÉ, REGIÓN DE VALPARAÍSO.\nPrimer Autor : Neira Otero P1\nOtros Autores: Muñoz Saldías N1, Germain Vandewijngaerden J2, Velasco Poblete CL 2.\nRelator : Neira Otero Patricia\nLugar De Trabajo : 1Cátedra de Parasitología Departamento de Preclínicas Escuela de Medicina Facultad de Medicina \nUniversidad de Valparaíso. 2 Estudiantes de 3er Año de Medicina. Bloque Curricular Metodología de la In ve\n123XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-60 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Thomas Weitzel Secretario:  Dra.Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 12:45 - 12:55\nIntroducción . Hasta la fecha, en Chile sólo ha sido confirmada la presencia de un agente ehrlichial transmitido por \ngarrapatas ( Anaplasma platys), en perros sintomáticos de la Región Metropolitana; sin embargo, su rol como patógeno \nen humanos no ha sido aún aclarado. Ehrlichia canis corresponde al principal agente de la familia Anaplasmataceae \nque afecta a caninos, recientemente se ha confirmado su rol zoonótico y su presencia ha sido documentada en Perú. \nObjetivo.  Reportar un caso clínico de ehrlichiosis causada por Ehrlichia canis  en un perro de la ciudad de Arica, \nconfirmado por técnicas moleculares. Métodos . Se realizaron los siguientes exámenes de laboratorio a un canino \ncon sintomatología compatible con ehrlichiosis: hemograma con recuento de plaquetas, perfil bioquímico, IgG anti-\nEhrlichia canis y anti- Anaplasma phagocytophilum  por kit rápido inmunocromatográfico (Idexx®), PCR anidada \npara Ehrlichia y Anaplasma sp . en sangre usando los partidores externos EHR-OUT1 y EHR-OUT2 e internos GE2F y \nEHRL3-IP2, con posterior secuenciación del amplificado. Se construyó un árbol filogenético basado en las secuencias \ndel gen 16S rRNA mediante el método Neighbour-joining. Resultados . Canino hembra, 10 años, mestizo siberiano, \nparasitado con garrapatas y con cuadro de hematomas, sangramiento bucal profuso y compromiso del estado general. \nEn los exámenes generales destacaba anemia y trombocitopenia (30.000 plaquetas/mm3). La PCR fue positiva para \nel género Ehrlichia  y la secuenciación mostró 98,3% de homología con Ehrlichia canis, lo que se ve reflejado en el \nárbol filogenético. Conclusiones . Se reporta el primer caso confirmado de ehrlichiosis canina por Ehrlichia canis  en \nChile, agente ehrlichial de reconocido poder zoonótico. Este hallazgo resalta la necesidad de implementar medidas \nde control de las garrapatas en la ciudad de Arica, de modo de evitar la diseminación de este agente al resto del país \ny la aparición de casos en humanos.PRESENCIA DE UNA EHRLICHIA z OONOTICA EN ARICA\nPrimer Autor : López Javier\nOtros Autores: Abarca Katia, Mundaca María Isabel, Caballero Carla, Valiente-Echeverría Fernando\nRelator : López Javier\nLugar De Trabajo\nHospital Veterinario Puente Alto; Laboratorio de Infectología y Virología Molecular, Pontificia Universidad Católica de \nChile; Centro Veterinario Arica.\n124XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-61\nPreside: Dr. Thomas Weitzel Secretario:  Dra.Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 12:55 - 13:05VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción.  En la región de Antofagasta entre los meses de Marzo y Abril de 2010, se produjo un brote de \ngastroenteritis que superó los 20.000 casos. Las personas afectadas por el brote, presentaron síntomas como diarrea \naguda, dolor abdominal, vómitos y en algunos casos fiebre, de aproximadamente tres a cinco días de duración y \ndonde se vieron afectados individuos de todas las edades . Dentro de los patógenos no virales que pueden causar \nsíntomas similares a los descritos están las cepas de Escherichia coli  enterotoxigénica (ETEC). La principal vía de \ncontagio es la ingesta directa de alimentos (mariscos, frutas, verduras) y aguas contaminadas. Posterior a la ingesta, \nETEC coloniza el tracto proximal del intestino delgado utilizando proteínas de superficie (factores de colonización, \nCF), para luego producir dos tipos de enterotoxinas, una termolábil (LT) y otra termoestable (ST), capaces de alterar \nel balance iónico de las células epiteliales conduciendo a la liberación excesiva de electrolitos y agua que resultan \nfinalmente en la diarrea. Objetivo. Detectar la presencia de ETEC en muestras de heces de pacientes afectados por \nun brote de gastroenteritis en la región de Antofagasta y caracterizar los aislados de ETEC en base a la presencia de \ngenes de virulencia y relaciones clonales. Métodos: Se estudiaron 128 muestras de heces de pacientes afectados, \nobtenidas desde Calama (23), Centro Asistencial Norte de Antofagasta (75), Hospital Regional Leonardo Guzmán (9) \ny Consultorio Juan Pablo Segundo (20). Además, se incorporó al estudio la muestra de una estudiante que viajó a la \nzona afectada durante el brote, presentando diarrea  y dolor abdominal a su regreso a Santiago. Las muestras fueron \nsembradas en agar Mc Conkey  y la presencia de ETEC se determinó mediante reacción en cadena de la polimerasa \nmúltiple (RPCm), de acuerdo a protocolos preestablecidos. En las cepas de ETEC aisladas se estudiaron los genes de \nvirulencia que codifican para las toxinas ST, LT y los factores de colonización CFA/I, CS1, CS2, CS3, CS4, CS5, CS6, \nCS7, CS12, CS14, CS17 y CS21 mediante RPCm. Las relaciones clonales de 39 cepas de ETEC se realizó mediante \nelectroforesis en geles de campo pulsado (PFGE). Resultados: En las muestras estudiadas, se aislaron cepas de ETEC \nen un 53% (68/128), la RPC fue negativa en el 38% (49/128) y no hubo desarrollo bacteriano en el 7,8% (10/128). \nEl perfil toxigénico predominante fue LT (26%) seguido de STIb (21%) y LT/STIb (18%). También se detectaron 2 \ncepas STIa y 1 cepa STIa/LT. La muestra de la estudiante fue positiva para la presencia de ETEC y presentó el perfil \ntoxigénico LT/STIb. El análisis de PFGE permitió observar la existencia de cinco grupos clonales, dos de ellos asocian 4 \naislamientos de ETEC. El primero, sólo agrupa cepas provenientes de Antofagasta y el segundo, cepas provenientes \nde Antofagasta y Calama. Los otros tres grupos clonales relacionan dos cepas cada uno, donde también es posible \napreciar uno de ellos con cepas aisladas de Antofagasta y Calama. El análisis del dendograma, permite observar \nque las cepas de ETEC son genéticamente heterogéneas y no se observa un clon de ETEC dominante. Conclusión:  \nEn un brote de gastroenteritis en la región de Antofagasta se detectó ETEC en el 53% de las muestras de pacientes \nestudiadas. Las cepas de ETEC presentaron perfiles toxigénicos variables y no se asociaron a un clon único circulante. \nEn consecuencia, Escherichia coli  enterotoxigénico es un patógeno bacteriano cuya presencia ha sido detectada en \nel brote ocurrido en la región de Antofagasta durante el primer semestre de 2010.\nFinanciamiento:  Estudio financiado por Laboratorio de Enteropatógenos (LEP), ICBM, Facultad de Medicina, \nUniversidad de Chile.\n AISLAMIENTO Y CARACTERIZACIÓN DE CEPAS DE Escherichia coli  ENTEROTO xIGÉNICA (ETEC) ASOCIADAS A UN \nBROTE DE GASTROENTERITIS AGUDA EN LA REGIÓN DE ANTOFAGASTA.\nPrimer Autor : Kruger Eduardo1\nOtros Autores: Valenzuela Patricio1, Daniela Berrios2, Durán Claudia1, Chandía Sabrita1, Del Canto Felipe1, Farfán \nMauricio 3, Vidal Roberto 1 \nRelator : Vidal Roberto 1 \nLugar De Trabajo\n1 Laboratorio de Enteropatógenos, Programa de Microbiología y Micología, Facultad de Medicina, Universidad de Chile; \n2 Ingeniería en Biotecnología, Universidad Arturo Prat; 3 Centro de Estudios Moleculares, Departamento de Pediatría \nOriente, Facultad de Medicina-Hospital Dr. Luis Calvo Mackenna.\n125XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-62 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dr. Thomas Weitzel Secretario:  Dra.Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 13:05 - 13:15\nLa transmisión persona a persona del virus Andes ha sido bien documentada desde el punto de vista epidemiológico \ny/o molecular en Argentina y Chile. El riesgo de transmisión del virus es mayor hacia la pareja sexual del caso \níndice  (CI) que hacia otros miembros de su núcleo familiar. La identificación del virus en los distintos fluidos corporales \ndel caso índice, representa un avance en el conocimiento de los factores de riesgo asociados a la transmisión del \nvirus desde una persona a otra. Objetivo:  En muestras de saliva, fluido gingivo-crevicular (FGC), secreciones \nrespiratorias (SR), sangre, orina, y secreciones genitales obtenidas desde un caso índice en la fase aguda de la \nenfermedad por hantavirus, se realizó búsqueda del virus Andes a través de RT-PCR y cultivo en células Vero E6. \nSimultáneamente, se identificaron los contactos más cercanos del CI y se les siguió prospectivamente por 5 semanas \n(un período de incubación) con el objeto de detectar ARN viral en las mismas muestras del CI y antes de la aparición \nde los anticuerpos específicos anti-ANDV. Métodos: RT-PCR para el segmento S del ANDV en muestras de células \nsanguíneas, FGC, saliva, SR, orina y secreciones genitales. Cultivo viral en células Vero E6, de las muestras que \nresultaron positivas por PCR , durante tres pasajes ciegos (6 semanas). Resultados : Se han ingresado 19 CI, 10 \n(53%) hombres, 8 (42%) con enfermedad severa, y 4 (21%) fallecieron. De estos CI se identificaron 25 contactos \n(10 parejas sexuales, 8 niños, 3 madres y 4 otros parientes). En una pareja el CI y su contacto fueron ambos \ndiagnosticados con la infección, sin embargo, en forma retrospectiva se concluyó que el CI era en realidad el segundo \ncaso del conglomerado familiar. Ninguno de los otros contactos ha desarrollado la enfermedad durante el período de \nseguimiento. A la fecha,  ARN-ANDV ha sido detectado en todas las muestras de células sanguíneas de los CI, 8/16 \nde los plasmas, 3/11 (27%) SR, 1/15 orinas, 6/14 (43%) muestras de FGC y, desde una de estas muestras ha sido \nposible detectar, ARN viral posterior al 3er pasaje en células Vero E6 desde cultivo en Vero E6. Entre las muestras \nde saliva solo 1/12 ha resultado positiva por RT-PCR. Conclusiones:  La detección de ARN-ANDV en muestras de \nfluido gingivo crevicular en pacientes con infección aguda por hantavirus, sugiere un rol potencial de un pool viral \nperiodontal que explicaría la transmisión de ANDV de persona a persona. Esto puede llevar a recomendar medidas \nde prevención orientadas a evitar la transmisión intrafamiliar. Investigaciones futuras se encuentran orientadas al \naislamiento viral desde estas mismas muestras.  PRESENCIA DE GENOMA DE VIRUS ANDES EN EL ESPACIO GINGIVO CREVICULAR DE PACIENTES QUE CURSAN LA \nFASE AGUDA DE LA INFECCIÓN POR HANTAVIRUS \nPrimer Autor : Marcela Ferrés1\nOtros Autores: Pablo Vial2, Claudia Marco2, Constanza Martínez1, Paula Godoy1, Analia Cuiza2, Francisca Valdivieso2, \nBrian Hjelle3, Gregory Mertz3 \nRelator : Marcela Ferrés\nLugar De Trabajo\n1Pontificia Universidad Católica de Chile. 2Universidad del Desarrollo, 3University of New Mexico, Albuquerque, USA, \nNIH grant # U19 AI 45452\n126XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-63\nPreside: Dr. Thomas Weitzel Secretario:  Dra. Marcela Ferrés G. Sala: C- Calle Calle\nArea: Infecciones Emergentes y zoonóticas  Hora: 13:15 - 13:25VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción:  Leptospirosis es una enfermedad zoonótica emergente con un fuerte componente ocupacional. En \nChile es una enfermedad bajo vigilancia de laboratorio, por lo que todos los casos sospechosos son confirmados \nen el laboratorio de referencia del Instituto de Salud Pública. Las muestras recibidas son sometidas a un análisis \nconfirmatorio a través de la prueba de Microaglutinación en tubo (MAT). Esta técnica a través de la detección de \nanticuerpos totales permite determinar la exposición frente a determinados serovares de Leptospira. Si bien existe \nuna importante reactividad cruzada estos hallazgos son de gran utilidad para la vigilancia epidemiológica al definir \nlos principales serovares responsables de los casos y brotes confirmados. Objetivo:  Determinar los principales \nserovares y características demográficas de los casos confirmados en el laboratorio de referencia entre los años \n2002 y Agosto del 2010. Materiales y Métodos:  Desde el año 2002 se han estudiado 2161 casos sospechosos, de \nlos cuales han sido confirmados por MAT 234. Estas muestras fueron estudiadas inicialmente por la técnica de ELISA \nIgM y posteriormente confirmadas por MAT frente a 26 serovares endémicos. Los datos demográficos analizados \nson obtenidos del formulario de notificación de laboratorio el cual es enviado con la muestra de cada paciente. \nResultados:  De los 2161 casos estudiados 234 fueros confirmados (2002: 102 casos, 2003: 27, 2004: 18, 2005: 24, \n2006: 31, 2007: 20, 2008: 1, 2009: 8, 2010 hasta agosto: 3 casos). El 72,8% de los casos confirmados correspondió \nal sexo masculino. En relación a la región de origen la séptima región concentró el 53% (124) de los casos, la octava \nregión el 22% (52), la quinta región el 14.1% (33) y la región metropolitana el 8.1% (19). Al analizar los serovares \nidentificados se observa reactividad con 21 serovares diferentes, siendo los más frecuentes: Canicola 55.9% (131), \nIcterohaemorrhagiae 41.4% (97), Ballum 25.6% (60), Georgia 20.1% (47) y Pyrogenes 5.6% (13). Al analizar los \nserovares más frecuentes por año observamos que Icterohaemorrhagiae y Canicola representan lo serovares mas \nfrecuentes entre los años 2002 al 2007. En los años posteriores se observa una disminución de casos confirmados \ny gran dispersión en los serovares identificados. Conclusión:  En el periodo 2002 hasta Agosto del 2010 la mayor \nparte de los casos de leptospirosis confirmados corresponden al sexo masculino y provienen principalmente de la \nséptima y octava regiones. Los serovares mas frecuentes en Chile son Canicola, Icterohaemorrhagiae y Ballum. La \nconfirmación serológica de los casos sospechosos de leptospirosis es vital para el diagnostico definitivo y además \nprovee de información importante para la caracterización epidemiológica de esta enfermedad en ChileCONFIRMACIÓN SEROLÓGICA DE LEPTOSPIROSIS, IDENTIFICACIÓN DE SEROVARES CIRCULANTES EN CHILE 2002-\n2010\nPrimer Autor : Flores Roberto\nOtros Autores: Duery Oscar, Maldonado Aurora, Hormazabal Juan Carlos\nRelator : Hormazabal Juan Carlos\nLugar De Trabajo\nInstituto de Salud Pública de Chile\n127XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-64 \nPREVENCIÓN DE LA TRANSMISIÓN VERTICAL Y EFECTOS SECUNDARIOS DE TARV EN HIJOS NACIDOS \nDE MADRES VIH(+) CONTROLADAS EN EL HOSPITAL DR. SÓTERO DEL RÍO  \nCerón I,  Peña A , Barttlet D, Cataldo K, Ernst D, Fernández AM, Ramírez AM, Lasso M\nHospital Dr. Sótero del Río, P. Universidad Católica de Chile\nP-65 \nINFLUENzA A H1N1 EN PACIENTES PEDIATRICOS HOSPITALIzADOS DURANTE LA PANDEMIA 2009\nContardo MV , Hojman L, Karsulovic C, Acuña M\nHospital Roberto del Río. Departamento de Pediatría, Unidad de Infectología, Sede Norte, Facultad de Medicina, \nUniversidad de Chile\nP-66 \nSEROPREVALENCIA DE VIRUS HUMANO LINFOTRÓPICO DE CÉLULAS T TIPO 1 Y 2 EN DONANTES DE \nSANGRE DEL AREA METROPOLITANA.\nEugenio Ramírez , Balanda Monserrat, San Martín Héctor \nLaboratorio Virus Oncogénicos, Subdepto. Virología, Instituto de Salud Pública de Chile.\nP-67 \nFARMACOVIGILANCIA EN VACUNACIÓN CONTRA INFLUENzA AH1N1 EN EL HOSPITAL CLÍNICO DE LA \nUNIVERSIDAD DE CHILE\nAbusada Nancy, Awad José, Cares Víctor , Orellana Rodrigo, Pineda Rafael \nHospital Clínico de la Universidad de Chile\nP-68 \nCARACTERISTICAS CLÍNICAS Y EPIDEMIOLÓGICAS DE LOS PACIENTES HOSPITALIzADOS POR \nINFLUENzA H1N1 DURANTE EL AÑO 2009 EN LA CIUDAD DE VALDIVIA.\nKoch Erica , Pinos Yazmín, Garrido Francisco, Dabanch Jeannette, Navarrete Edison, Brun Gina, Calvo Mario.\nUniversidad Austral de Chile. Hospital Clínico Regional Valdivia. Valdivia.\nP-69 \nCOMPROMISO RENAL EN PACIENTES PEDIáTRICOS CON VIH\nContardo María Verónica , Rojo Angélica, Navarrete Carmen Luz, Galaz María Isabel\nHospital Roberto del Río\nP-70\nINMUNOFLUORESCENCIA DIRECTA CON CITOCENTRIFUGADO COMO TÉCNICA DE TAMIzAJE EN LAS \nINFECCIONES PORVIRUS INFLUENzA A\nGonzalez Patricia, Leyton Oscar, Wilhelm Jan\nClínica Alemana de SantiagoPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 11:35 - 13:25\n129XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-71 \nESTUDIO DESCRIPTIVO PROSPECTIVO SOBRE LA DETECCIÓN DE LOS VIRUS RESPIRATORIOS EN EL \nHOSPITAL CARLOS VAN BUREN DE VALPARAÍSO  \nNoguera Melissa (1), Báez ximena(1) ,Peña Cindy (1), Río Rosemary (2)Torres Mariana (3) , Vergara Rodrigo \n(1,4) y Ximena Collao (1)\nLab. de Virología, Escuela de Medicina de la Universidad de Valparaíso (1), Estadística UV (2),Lab. Hospital Carlos \nVan Buren (3), Pediatría Hospital Carlos Van Buren (4)\nP-72 \nAPLICACION DE LA BIOLOGÍA MOLECULAR PARA EL DIAGNOSTICO DE INFECCIONES VIRALES \nRESPIRATORIAS AGUDAS.EXPERIENCIA EN CLINICA LAS CONDES,AÑO 2010. \nDra. Piemonte Paula , Bq. Vergara Ivonne, Aravena  TM Pedro, TM Leon Monica, Dr. Torres Juan Pablo\nClinica las Condes\nP-73 \nDETECCION DEL VIRUS DE HEPATITIS G EN PACIENTES INFECTADOS POR EL VIRUS DE LA \nINMUNODEFICIENCIA HUMANA: INFORME PRELIMINAR. \nVenegas Mauricio 1, Galaz José 2, Riquelme Ignacio3, Scheel Cristoph3. Afani Alejandro2, 4 Beltrán Carlos. \n1Laboratorio de Gastroenterología, Hospital Clínico Universidad de Chile. 2Laboratorio de Medicina Molecular, \nCentro VIH/SIDA. Hospital Clínico Universidad de Chile.3Alumnos de 2° año de Medicina Univ\nP-74 \nENCEFALITIS HERPÉTICA EN EDAD PEDIáTRICA; ¿EXISTEN MARCADORES CLÍNICOS QUE NOS HAGAN \nSOSPECHAR SU ETIOLOGÍA?\nzúñiga Pamela , Hernández Pamela, Acuña Mirta, Galaz María Isabel, Ruiz Pablo, Tapia Lorena\nLaboratorio de Virología Facultad de Medicina Universidad de Chile, Hospital Roberto del Río\n130XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-64 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 11:35 - 11:45\nIntroducción: La terapia antiretroviral (TARV) ha logrado disminuir la transmisión perinatal del VIH. En nuestro \npaís, la tasa de transmisión vertical (TV) ha caído de 30% a 2%, pero la instauración de TARV no está exenta de \neventuales efectos adversos en los recién nacidos (RN), como posible riesgo de prematurez, bajo peso al nacer, \nmalformaciones y otros. Objetivo:  Describir la tasa de TV y los efectos secundarios de la TARV en los RN de madres \nVIH(+) controladas en el Hospital Dr. Sótero del Río (HSR). Métodos:  Análisis retrospectivo de la cohorte de binomios \nmadre VIH(+)-hijo controlados en el Programa VIH/SIDA del HSR, entre 1995 y junio de 2010. Se revisaron  fichas \nclínicas de madres e hijos registrándose, para las madres: datos demográficos, estadío clínico y de laboratorio \nde la enfermedad al diagnóstico, durante el embarazo y al parto, temporalidad diagnóstica del VIH vs embarazo, \nTARV previa y durante embarazo y comorbilidades en la gestación; y para los hijos: edad gestacional, vía de parto, \npatología fetal, esquemas de prevención de TV, lactancia y efectos colaterales de la TARV. Análisis estadístico con \ntest de Chi² y exacto de Fisher. Significancia estadística con valor p < 0.05. Resultados : Se identificaron 101 \nbinomios madre VIH(+)-hijo, excluyéndose 7 por fichas incompletas, por lo que se analizaron  94 madres y 96 \nhijos (2 embarazos gemelares). Se observó aumento significativo en mediana anual de embarazos posterior a la \nincorporación del VIH/SIDA como patología GES: 1995-2005, 3 [1-9 emb/año] vs 2006-2009, 9 [9-14 emb/año], p \n< 0.0001. La mediana de edad de las madres fue 27 [15-40 años]  y sólo el 18.1% (17) presentaba antecedentes \nmórbidos, destacando patología psiquiátrica (9.6%) y obstétrica (3.2%). Respecto al motivo de toma del ELISA \nVIH, en 36.2% fue por estudio de embarazo actual; 20.2% por pareja seropositiva; 12.8% por clínica sugerente de \ninmunosupresión; 8.5% por evidencia de otra ETS; 6.4% por estudio en embarazo previo y 15,9% por otras causas. \nAl diagnóstico, 11 pacientes presentaban alguna enfermedad marcadora de SIDA, principalmente neumonía por P. \njirovecii  (5), candidiasis esofágica (2) y TBC (2); y según clasificación CDC, 35 pacientes (37.2%) estaban en etapa \nSIDA. En 47.9%  el diagnóstico de VIH fue concomitante con el embarazo, en 2.1% se diagnosticó en el puerperio \ninmediato, y en 50%, previo al embarazo con una mediana de latencia de 24 meses [rango: 1-168 m]. En este grupo, \n18 pacientes (38.3%) estaban recibiendo TARV al momento de la concepción: 4 con nevirapina, 5 con efavirenz y 9 con \ninhibidores de proteasa (IP). En el embarazo, el 57.4% (54 pacientes) inició TARV por “indicación fetal”, con mediana \nde inicio a las 23 semanas de embarazo (rango: 0-38 sem). El 14.9% (14) recibió monoterapia, 8.5% (8) biterapia, \n8.5% (8) triterapia sin IP y 64.9% (61)  triterapia con IP. 23 pacientes (25.5%) presentaron comorbilidades durante \nel embarazo, destacando: anemia (6), DM gestacional (5), ITU (5) e hipertensión del embarazo (4). Al parto, la \nmediana de CD4 fue 341 cel/mm3 (rango:76-952);  27 pacientes (28.7%) presentaban CV <80 copias y  38 (40.4%) \nCV <1000 copias. En 37 pacientes no se dispuso de CD4 ni CV previo al parto. En la gran mayoría (86,5%), la \nresolución del parto fue vía cesárea electiva. 14 RN (14,6%) fueron de pretérmino, no encontrándose relación con el \nuso materno de IP (16.7% con IP vs 12.9% sin IP, p= 0.76); mientras que 20 RN (20.8%) presentaron retardo de \ncrecimiento intrauterino, tampoco relacionado al uso de IP (15.4% con IP vs 5.5% sin IP, p=0.58). El 94.8% de los RN \nno recibió lactancia materna y el 66.7%  recibió protocolo de prevención TV completo, según guías MINSAL. La tasa \nde transmisión vertical fue de 2.08% (2 RN) y hay 1 caso “indeterminado”. Respecto a morbilidades, el 85.4% (82 \nRN) presentó patologías posiblemente atribuibles a la exposición a TARV: anemia (70.8%),  acidosis láctica (32.3%), \nhiperkalemia (14.6%), hiperlactacidemia (9.4%), acidosis metabólica (9.4%), malformaciones cardíacas congénitas \n(9.4%), retraso crecimiento pondoestatural (2.1%), hipertonía (2.1%), hipercalcemia (1%) y neutropenia (1%). \nConclusión:  En nuestra cohorte, la TARV demostró ser efectiva en reducir la TV logrando tasas similares a 2%; \npero no está exenta de efectos adversos en los RN, principalmente anemia y complicaciones metabólicas, por lo que \nes importante establecer programas de seguimientos de estos pacientes para prevenir secuelas posteriores.\n PREVENCIÓN DE LA TRANSMISIÓN VERTICAL Y EFECTOS SECUNDARIOS DE TARV EN HIJOS NACIDOS DE MADRES \nVIH(+) CONTROLADAS EN EL HOSPITAL DR. SÓTERO DEL RÍO \nPrimer Autor : Cerón I\nOtros Autores: Peña A, Barttlet D, Cataldo K, Ernst D, Fernández AM, Ramírez AM, Lasso M\nRelator : Peña A\nLugar De Trabajo\nHospital Dr. Sótero del Río, P. Universidad Católica de Chile\n131XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-65\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 11:45 - 11:55VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción:  Durante el año 2009 se describe el virus de la influenza AH1N1, originado por un reordenamiento de \nuna cepa de origen aviar, humano y porcino. Los primeros casos en el país se notificaron en mayo del mismo año, \niniciándose una epidemia que ha alcanzó a los 12.302 casos confirmados por laboratorio y 368.118 casos compatibles \nen el país. Objetivos: Describir la evolución clínica, hallazgos radiográficos y de laboratorio, las coinfecciones y la \nnecesidad de tratamiento antibiótico en los pacientes hospitalizados por influenza AH1N1 durante la pandemia 2009 \nen el Hospital Roberto del Río. Métodos:  Se realizó una revisión retrospectiva de todas las fichas de los pacientes \nhospitalizados por Influenza Humana durante el año 2009 en el hospital Roberto del Río. Se incluyó a los pacientes \nmenores de 15 años con infección por virus Influenza A H1N1 pandémico, confirmado mediante RPC de secreción \nnasofaringea. Se excluyó a los pacientes cuyo motivo de hospitalización no fuese esta infección. Resultados:  El \ntotal de niños hospitalizados durante el 2009 por influenza A fue de 218, que determina una tasa de hospitalización \npediátrica del área norte de Santiago por Influenza A de 123,6 por 100 mil niños. Cumplieron con criterios de \ninclusión 58 pacientes, correspondientes a un 26% del total (157 pacientes fueron excluidos por no tener RPC para \nInfluenza A H1N1 y 3 por hospitalizarse por razones quirúrgicas). De los pacientes incluidos el 62% eran hombres. \nUn 76% de los pacientes fue lactante (1 a 24 meses). El rango de edad de los pacientes fue 1 mes a 11 años, \ncon un promedio de 2 años 1mes. En el 80% de los casos el motivo de hospitalización fue dificultad respiratoria y \nrequerimientos de oxígeno, en el 12% fue la fiebre, en el 3% hemorragia digestiva alta secundaria a hiperémesis, \nen 1,7% deshidratación secundaria a la diarrea y mismo porcentaje para convulsión febril y shock séptico. El 57% \npresentó comorbilidad, destacando enfermedad broncopulmonar en un 34% (SBOR: 24%, asma: 7%, DBP en 3%), \nenfermedad cardíaca en un 6,7% (cardiopatía congénita: 5%, arritmia: 1,7%) y enfermedad neurológica en 3% del \ntotal de pacientes. En el 98% se diagnosticó bronconeumonía. Un 76% requirió apoyo con oxígeno, con un rango de 1 \nlt a FiO2 de 0,80. Un 20% de los pacientes requirió FiO2 >0,4. Un 8,6% requirió hospitalización en unidad de cuidados \nintensivos y un 12% en cuidados intermedios. Un 8,6% requirió apoyo con VMI y un 20% con VMNI. Ningún paciente \nrequirió VAFO. El hemograma informó un recuento leucocitario promedio de 12.925, con un rango de 5.050 -31.300 \ncel/mm3. La proteína C reactiva fue en promedio 33,5 g/dl, con un rango 0-229 g/dl (VN<5). La radiografía de tórax \nmostró infiltrado intersticial 32%, infiltrado intersticio-alveolar en 26%, atelectasia en 26%, condensación en 10% \ne hiperinsuflación en 7%. Todos los pacientes recibieron tratamiento con oseltamivir y el 35% requirió tratamiento \nantibiótico. El 29% presentó coinfección con VRS y el 1,7% con PI. Ningún paciente falleció. El número de días \npromedio de hospitalización fue 9 días con un rango entre 1 y 37 días.  Discusión:  Se observó aumento importante \nen la tasa de hospitalización pediátrica por Influenza A en relación a años anteriores, en los que se describen tasas \nde 25 a 28 por 100 mil niños hospitalizados por Influenza durante los años 2005 a 2007 en el área norte de Santiago. \nAdemás se observó un predominio de lactantes dentro de los hospitalizados, similar a lo observado años anteriores. \nLa mayor  presencia de comorbilidades puede deberse, en parte, a la priorización que se realizó en el servicio de \nurgencia, dada la alta demanda que hubo durante los meses de invierno. Se observó una tasa de hospitalización en \nunidades de cuidados intensivos e intermedio y de requerimientos de apoyo con VMI y VMNI similar a la descrita \nen pacientes hospitalizados por influenza estacional en años anteriores (19% el 2006-7). Conclusión:  La influenza \nH1N1 se asoció en nuestro hospital a un aumento en la tasa de hospitalizaciones, principalmente lactantes y niños \ncon patologías crónicas. No observamos un aumento en la gravedad de ellos.\n INFLUENzA A H1N1 EN PACIENTES PEDIATRICOS HOSPITALIzADOS DURANTE LA PANDEMIA 2009\nPrimer Autor : Contardo MV\nOtros Autores: Hojman L, Karsulovic C, Acuña M\nRelator : María Verónica Contardo Pérez\nLugar De Trabajo\nHospital Roberto del Río. Departamento de Pediatría, Unidad de Infectología, Sede Norte, Facultad de Medicina, \nUniversidad de Chile\n132XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-66 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 11:55 - 12:05\nAntecedentes:  El retrovirus humano HTLV-1 es el agente etiológico de  la leucemia/linfoma de células T del adulto \n(ATL), la paraparesia espástica tropical /mielopatía asociada al HTLV (TSP/HAM) y otras enfermedades inflamatorias, \nincluyendo la dermatitis infectiva y uveitis. A nivel mundial se estima entre 20-25 millones personas infectadas. \nA partir del año 2009 se inició en Chile el tamizaje obligatorio en bancos de sangre, siendo el Instituto de Salud \nPública de Chile el responsable de la confirmación del diagnóstico de laboratorio. Objetivo:  El objetivo de este  \nestudio es determinar la seroprevalencia actual de HTLV-1/2 en donantes de sangre del Area Metropolitana. \nMaterial y método:  Se evaluó la seroprevalencia en muestras de sangre obtenidas, en 15 bancos de sangre de la \nRegión Metropolitana,  desde el Enero de  2009 hasta Julio de 2010. Las muestras de suero fueron tamizadas para \nanticuerpos contra HTLV-1/2  mediante ensayos ELISA en los bancos de sangre, y confirmadas en el ISP a través \nde Inmunofluorescencia indirecta. También se realizó la determinación de provirus en los PBMC mediante RT-PCR en \ntiempo real. Resultados:  De un total de 117.586 muestras analizadas en el tamizaje, en 221 muestras se confirmó \nel diagnóstico de la infección viral. Nuestro estudió mostró una seroprevalencia de HTLV-1/2 del 0,19 % (con un \nrango de 0,05 a 0,38). Conclusiones:  La seroprevalencia en bancos de sangre determinada en este estudio es \nsimilar a las previas informadas en Chile.  SEROPREVALENCIA DE VIRUS HUMANO LINFOTRÓPICO DE CÉLULAS T TIPO 1 Y 2 EN DONANTES DE SANGRE DEL \nAREA METROPOLITANA.\nPrimer Autor : Eugenio Ramírez\nOtros Autores: Balanda Monserrat, San Martín Héctor \nRelator : Eugenio Ramírez\nLugar De Trabajo\nLaboratorio Virus Oncogénicos, Subdepto. Virología, Instituto de Salud Pública de Chile.\n133XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-67\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 12:05 - 12:15VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción : e acuerdo a datos entregados por el MINSAL, el año 2009 se notificaron 368.118 casos compatibles \ncon la definición de caso sospechoso de influenza AH1N1, de los cuales 12.302 fueron confirmados mediante PCR. \nEn el sector público y privado se entregaron 634.450 tratamientos antivirales gratuitos. El presente año, en el país \nse desarrolló una campaña de vacunación contra la influenza AH1N1, como medida de prevención de su contagio \ny complicaciones. Tal vacuna, de reciente fabricación y lanzamiento al mercado internacional, es señalada por la \nautoridad como segura; sin embargo, reportes a nivel mundial de casos de efectos adversos sistémicos en poblaciones \nde Europa, Asia y Estados Unidos, hacen relevante que a nivel nacional se desarrollen estudios de farmacovigilancia \nque permitan determinar su seguridad y principales efectos adversos en nuestra población.Este año, el Hospital \nClínico de la Universidad de Chile (HCUCH) vacunó a sus funcionarios dentro de la campaña contra la influenza \nAH1N1, utilizando vacunas trivalentes (Begrivac: B 2010 y Vaxigrip: V-2010 ). Además, se incluyó a pacientes \nsometidos a  Diálisis dentro de la campaña de vacunación  MINSAL-SSMN, para lo cual se utilizó una monovalente \n(M-2010 ). Objetivo General:  Determinar y caracterizar la incidencia de reacciones adversas a la vacuna contra \nla influenza AH1N1 en funcionarios y en pacientes sometidos a diálisis en el HCUCH. Metodología:  Se realizó un \nestudio prospectivo sobre los efectos adversos presentados por la población vacunada en la campaña contra la \nInfluenza AH1N1 en el  HCUCH durante el período Abril a Junio de 2010. El estudio incluyó al personal del HCUCH y \npacientes del servicio de Diálisis del HCUCH que fueron vacunados por el Comité de Infecciones Intrahospitalarias del \nHospital. La causalidad de las reacciones adversas se determinó mediante la metodología de Evaluación de Causalidad \nPosterior a Inmunización (AEFI) sugerida por la OMS. Resultados:  Durante el período de estudio fueron vacunados \n179 individuos, de los cuales 171 fueron evaluados post vacunación (95,5%) con una edad promedio de 44 +/- 13 \naños y 62,6% género femenino. La muestra por cada vacuna es la siguiente: B-2010 : 44 individuos; V-2010 : 69 \nindividuos; M-2010 : 58 pacientes. La incidencia global de RAM fue de 27,5% (68% género femenino), el análisis \nde cada vacuna por separado fue: incidencia RAM B-2010 : 27,3%; V-2010 : 31,9%; M-2010 : 22,4%. De acuerdo \na la evaluación de causalidad de RAM para vacunas de la OMS, el 36,2% fueron clasificadas como muy probables; \n12,8% Probables;  42,5% Posibles y 8,5% Improbables. Las RAM referidas al sitio de inyección fueron molestias \ny dolor 23,4%; Inflamación regional 10,6%, calor local: 6,4%, Induración y eritema 2,1%. Las principales RAM \nsistémicas fueron cefalea (7,0%), compromiso del estado general (7,0%) y mialgia (5,8%). El detalle por vacuna es: \nB-2010 : decaimiento general (11,4%), mialgias (9,1%), rinorrea (4,5%) y sequedad bucal (4,5%); V-2010 : cefalea \n(11,6%), compromiso estado general (5,8%), estado gripal (5,8%), mialgias (4,3%) y rinorrea (4,3%); M-2010 : \ncefalea (5,2%), compromiso estado general (5,2%), mialgia (5,2%), fiebre (3,4%). Discusión:  Del universo en \nestudio hubo 8 individuos que no fue posible contactar posterior a la vacunación, por lo cual sus datos no fueron \nconsiderados.Durante el presente año la población manifestó muchas dudas respecto a la seguridad de la vacuna \ncontra la Influenza humana AH1N1. Frente a cada vacunación los pacientes tienen cierto riesgo de presentar algunas \nreacciones adversas, sin que ello implique la necesidad de evitar la inmunización de la población. Todas las sospechas \nde reacciones adversas a medicamentos detectadas en nuestro estudio, dieron origen a reportes correspondientes, \nenviados con posterioridad al CENIMEF. Conclusión: La prevalencia de RAM en la población estudiada fue de 27,5%, \nsiendo V-2010  la principal vacuna involucrada en estos eventos. Las principales RAM encontradas fueron molestias, \ndolor e inflamación en el lugar de inyección, cefalea, CEG y mialgias. No se detectaron RAM que pusieran en riesgo la \nvida de los pacientes. Debemos recordar que ciertos efectos adversos demoran mayor tiempo en manifestarse, por lo \ncual es necesario mantener programas de farmacovigilancia para detectar la aparición de estas RAM a largo plazo.FARMACOVIGILANCIA EN VACUNACIÓN CONTRA INFLUENzA AH1N1 EN EL HOSPITAL CLÍNICO DE LA UNIVERSIDAD \nDE CHILE\nPrimer Autor : Abusada Nancy\nOtros Autores: Awad José, Cares Víctor, Orellana Rodrigo, Pineda Rafael \nRelator : Cares Víctor\nLugar De Trabajo\nHospital Clínico de la Universidad de Chile\n134XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-68 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 12:15 - 12:25\nIntroducción:  Las regiones x y xIV de nuestro país fueron las más afectadas por la pandemia de virus Nueva Influenza \nA H1N1. La rápida diseminación de la infección produjo una gran demanda en los servicios clínicos obligando a privilegiar \nla atención de estos usuarios suspendiendo actividades electivas de los centros hospitalarios. Precozmente se vio la \nnecesidad de determinar las características de los pacientes. Objetivos:  Evaluar las características epidemiológicas \ny la presentación clínica de los pacientes hospitalizados por Influenza A H1N1. Material y Métodos : Se seleccionó \nen forma aleatoria una muestra de 51 pacientes obtenida de los pacientes hospitalizados por infección tipo influenza \ncuyo diagnóstico hubiese sido confirmado por reacción en cadena de polimerasa del virus Nueva Influenza A H1N1. \nRetrospectivamente se revisó los registros médicos de estos pacientes utilizándose una ficha modificada de la \ndiseñada por el Ministerio de Salud para la recopilación de la información de los pacientes graves. Resultados:  De \nlos 51 pacientes 30 eran mujeres, con una mediana de edad de 24 años, habiendo 6 pacientes menores de un año. El \npromedio de días de síntomas previo a la hospitalización fue de 3,7 días. El 72,5% de los casos ya había consultado \npreviamente a la consulta que originó la hospitalización. El síntoma más frecuente fue la tos (92,2%), en un 80,4% \nse reportó la presencia de fiebre o sensación febril. Taquicardia y taquipnea se señalaron en un 60,8% y 54,9 % \nrespectivamente. Entre un 30 y un 40% los pacientes presentaron fatiga, mialgias, disnea, cefalea y odinofagia. La \ncomorbilidad fue bastante frecuente considerando la edad mediana de la población existiendo hpertensión arterial \nen 26,1%, asma bronquial 23,9%, obesidad 17,4%, diabetes mellitus 15,2%, , anemia 12,5%, limitación crónica \nal flujo aéreo 10,9%. El laboratorio general  se caracterizó por escasas alteraciones como una leucocitosis leve con \naumentos leves de PCR, existiendo en varios pacientes aumentos leves de transaminasas y/o creatinquinasa. No \nobstante, la falla respiratoria fue frecuente requiriendo 66,7% oxígeno suplementario al ingreso. Al momento de ser \nhospitalizados 8 pacientes ingresaron a la unidad de paciente crítico, requiriendo 7 pacientes de drogas vasoactivas \ny un paciente ingresó inmediatamente a ventilación mecánica. 3 pacientes fallecieron (5,9%). Conclusión : La \nnueva influenza A H1N1 se ha demostrado como una infección grave causante de morbimortalidad, tal como ha sido \ndescrito en la literatura. El cuadro clínico es heterogéneo no existiendo síntomas ni signos patognomónicos. En los \npacientes graves, la tos y el cuadro febril se marcan como las características clínicas de mayor sensibilidad.CARACTERISTICAS CLÍNICAS Y EPIDEMIOLÓGICAS DE LOS PACIENTES HOSPITALIzADOS POR INFLUENzA H1N1 \nDURANTE EL AÑO 2009 EN LA CIUDAD DE VALDIVIA.\nPrimer Autor : Koch Erica\nOtros Autores: Pinos Yazmín, Garrido Francisco, Dabanch Jeannette, Navarrete Edison, Brun Gina, Calvo Mario.\nRelator : Koch Erica\nLugar De Trabajo\nUniversidad Austral de Chile. Hospital Clínico Regional Valdivia. Valdivia.\n135XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-69\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 12:25 - 12:35VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción : El compromiso de la función renal está descrito en los pacientes infectados con VIH, sin embargo \nexisten escasos reportes en la población infantil. Este incluye una amplia gama de presentaciones clínicas como \ninsuficiencia renal aguda, insuficiencia renal crónica progresiva, nefropatía asociada a VIH, síndrome nefrótico, \ndisfunción tubular y desórdenes de los electrolitos plasmáticos. Se reporta que entre un 10-15% de los niños afro-\namericanos presentan nefropatía asociada a VIH. En Chile un estudio reciente que incluyó 18 pacientes reportó \nuna incidencia importante de compromiso renal en los niños con VIH. Por otro lado se sabe que un buen control \ninmunológico de los pacientes previene la aparición de nefropatía. Objetivo : Evaluar el compromiso renal en \nlos niños  infectados con VIH controlados en el Hospital Roberto del Río. Métodos : estudio de corte transversal. \nResultados:  Se evaluaron 28 pacientes, 12 varones y 16 mujeres; edad promedio al momento del diagnóstico fue 2 \naños con un rango de 1 mes a 14 años y al momento de la evaluación fue 8 años 2 meses con un rango entre 9 meses \ny 15 años 9 meses. En 27  pacientes la transmisión de la infección fue por vía vertical y en 1 por vía horizontal. En \nrelación a la etapa clínica 2 de 28 pacientes estaba en etapa N, 6 de 28 en etapa A, 7 de 28 en etapa B y 13 de 28 \nen etapa C. De los 28 pacientes 21(75%) estaba en etapa inmunológica 1, 4 (14%) en etapa 2 y 3 (11%) en etapa \n3. El 86% (24/28) se encontraba recibiendo terapia antirretroviral,  con una duración promedio de  5 años 6 meses \ny 36% (10/28) estaba recibiendo gamaglobulina. El 57% de los pacientes presentó carga viral  indetectable. Si \nconsideramos sólo los pacientes con carga detectable, estos presentaron una mediana de 4,1log, con un valor máximo \nde 5,3 log. El porcentaje promedio de CD4 fue 28%, con un rango entre 0 y 40%. Ningún paciente presentó acidosis \nmetabólica al momento de la evaluación, sin embargo 3/28 pacientes estaban en tratamiento con bicarbonato oral \nen dosis pequeñas. Todos estaban recibiendo antirretrovirales inhibidores nucleósidos de la transcriptasa reversa. \nNingún paciente presentó hematuria ni leucocituria. La microalbuminuria fue negativa en 25 pacientes (en 3 no fue \nrealizada). Todos presentaron función renal normal (Nitrógeno ureico y Clearence de Creatinina). En relación a la \npresión arterial 1 paciente presentó PA entre el P 90-95, 2 en P 95 y 1 en P 99. La Ecografía renal sólo estuvo alterada \nen un paciente, que presentó alteración en la diferenciación córtico-medular. Discusión : No encontramos nefropatía \nni marcadores precoces de ésta en el grupo de pacientes evaluados. Esto puede deberse al buen control inmunológico \ny virológico logrado en este grupo de pacientes. Los 3 pacientes que recibían bicarbonato por antecedente de acidosis \nmetabólica estaban con antirretrovirales inhibidores nucleósidos de la transcriptasa reversa. La literatura describe \nque un 29% de los niños que reciben esta terapia presentaran acidosis láctica. Uno de estos pacientes además \npresentó alteración de la diferencia córtico-medular y elevación de la presión arterial, sin embargo se requieren \nmás controles de ésta para realizar el diagnóstico de HTA. Llama la atención que la paciente que presentaba mayor \nrequerimiento de bicarbonato era la única que presentaba transmisión horizontal. Conclusión : Es fundamental un \nbuen control inmunológico y virológico de los pacientes pediátricos con VIH para prevenir la aparición de nefropatía. \nCreemos necesario realizar un estudio de ácido láctico y tubulopatías a los pacientes con acidosis metabólica para \nrealizar un correcto diagnóstico etiológico de esta. \n COMPROMISO RENAL EN PACIENTES PEDIÁTRICOS CON VIH\nPrimer Autor : Contardo María Verónica \nOtros Autores: Rojo Angélica, Navarrete Carmen Luz, Galaz María Isabel\nRelator : Contardo María Verónica\nLugar De Trabajo\nHospital Roberto del Río\n136XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-70 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 12:35 - 12:45\nObjetivos: Evaluar la sensibilidad diagnóstica de la IFD con citocentrifugado, al compararla con el nuevo gold \nstandard (RT-PCR), en las infecciones por Influenza A. Material y método: Se compararon todas las muestras \nrecibidas entre el 30 de julio y 10 de agosto 2010 y que resultaron positivas  para influenza A H1N1 por RT-PCR. \nLas muestras se recolectaron mediante hisopado nasofaríngeo, se trasportaron refrigeradas (0-4°C) en medio de \ntransporte antigénico (MTA) y fueron procesadas por RT-PCR en el Laboratorio Clínico de Clínica Alemana de Santiago. \nLa RT-PCR se realizó en equipos Applied Biosystems 7500 y Step 1 según protocolo WHO-CDC para Influenza A H1N1 \n(Primera revisión,  Abril 30, 2009), con sondas y partidores de Invitrogen (N° cat. A11400, Carlsbad, CA, EEUU) La \nenzima usada en la RT-PCR fue Superscript™ III  Platinum® One-Step Quantitative RT- PCR System (Invitrogen, N° \ncat. 11732-020, Carlsbad, CA, EEUU) Para la IFD se tomó alícuota de 150 μl de muestra libre de moco, se colocó en \ncitotubo (Shandon single cytofunnel), se centrifugó a 800 rpm por 5minutos en citocentrífuga Thermo Shandon. Tras \nfijar lamina en acetona se realizó inmunofluorescencia con kit comercial D3 Ultra 8™ DFA Respiratory Virus Screening \n& Identification (Diagnostics Hybrids, Athens, OH, EEUU) de acuerdo al protocolo del fabricante. Resultados: De \nun total de 29 muestras, 21 (72,4%) fueron positivas  y 8 (27,6%) fueron negativas por IFD con citocentrifugado.  \nConclusiones: El citocentrifugado asociado a IFD aumenta en forma significativa la sensibilidad diagnóstica para \ninfluenza A de la IFD en muestras de hisopado nasal y,  por su costo significativamente menor, podría implementarse \nen centros que no tengan la capacidad de montar un laboratorio de diagnóstico molecular. Durante la pandemia \npor virus influenza A H1N1 el año 2009 quedó demostrado que la IFD para influenza posee una especificidad \n(98,5%)  y un valor predictivo positivo (96,8%) muy altos. Sin embargo la sensibilidad (57,2%) y valor predictivo \nnegativo (74,1%) son solo moderados, lo que limita su uso como examen de screening. Rápidamente muchos \ncentros implementaron la técnica de reacción en cadena de la polimerasa con transcriptasa reversa (RT-PCR) para \nel diagnóstico específico de la nueva Influenza A H1N1 en Chile, técnica extremadamente sensible pero cuyo costo y \ncomplejidad la hacen inviable en muchos laboratorios del país. En el presente trabajo se evaluó la sensibilidad de la \nIFD asociada a citocentrifugado, frente  a la RT- PCR, en la identificación del virus INMUNOFLUORESCENCIA DIRECTA CON CITOCENTRIFUGADO COMO TÉCNICA DE TAMIzAJE EN LAS INFECCIONES \nPORVIRUS INFLUENzA A\nPrimer Autor : Gonzalez Patricia\nOtros Autores: Leyton Oscar, Wilhelm Jan\nRelator : Wilhelm Jan\nLugar De Trabajo\nClínica Alemana de Santiago\n137XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-71\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 12:45 - 12:55VIERNES 19 DE NOVIEMBRE, 2010\nLas infecciones respiratorias virales constituyen una importante causa de morbilidad en nuestro país, especialmente \nen población infantil, siendo los virus respiratorio sincicial (VRS), influenza, parainfluenza y adenovirus (Ad) los \nmás comunes. En, la última década, gracias a las técnicas de amplificación genómica, se han detectado nuevos \nvirus respiratorios tales como: metapneumovirus, bocavirus y la variante pandémica AH1N1 del virus influenza. \nEn el Hospital Carlos van Buren de Valparaíso se utiliza inmunofluorescencia indirecta (IFI) para la detección de los \nvirus comunes, no existiendo herramientas diagnósticas para la detección de nuevos virus como metapneumovirus \ny bocavirus, por  lo que se desconoce el rol que cumplen en las infecciones respiratorias. Por otro lado, la mayor \nsensibilidad de técnicas como la reacción en cadena de la polimerasa, disminuye el número de falsos negativos \nobtenidos en las técnicas tradicionales. Esta situación motivó la realización de éste trabajo cuyo objetivo principal  \nfue conocer la etiología viral de las infecciones respiratorias en muestras diagnosticadas como negativas por IFI, \nMateriales y métodos: Se recolectaron  701 muestras de aspirado nasofaringeo de pacientes (adultos y niños del \nHospital Carlos Van Buren de Valparaíso analizadas durante el período agosto 2009 y enero 2010, que resultaron \nnegativas por IFI para los virus: influenza, VRS, Ad y parainfluenza. Un total de 182 muestras (26%) fueron analizadas \nen este estudio. Se extrajo el material genético utilizando la metodología Boom (Biomerièux) y posteriormente se \nrealizaron 3 reacciones de amplificación genómica para el diagnóstico virológico: una transcripción reversa y reacción \nen cadena de la polimerasa (TR-RCP) específica para metapneumovirus, otra RCP específica para bocavirus y una \ntercera para detectar un grupo de virus: sincicial A y B, Influenza A,B,C y Ad. Se utilizaron reacciones de amplificación \nanidadas, descritas previamente. Resultados: Se detectaron 65 muestras con resultado positivo (35,7%) en las \nmuestras analizadas, de las cuales 33 (18,1% de 182) correspondió a metapneumovirus, 12 (6.6%) a bocavirus y \n12 (6.6.%) a adenovirus. Se detectaron coinfecciones en 6 muestras (3,3%). Cabe señalar que se detectaron sólo \n2 casos (1.1%) de virus respiratorio sincicial  y no se detectaron casos de influenza. El mayor número de casos de \nmetapneumovirus se detectó en los meses de octubre y noviembre del año 2009, bocavirus tuvo un leve predominio \nen el mes de septiembre y no se apreciaron diferencias en la detección de adenovirus en los meses estudiados. De \nlos 182 pacientes incluidos en el estudio 91 (50%) tenían menos de 1 año, 41 (22,5%) tenían entre 1 y 2 años, 16 \n(8,8%) se encontraban en el rango de 3 a 5 años, 23 (12,6%) en el rango de 6 a 18 años y 10 (5,5%) eran mayores \nde 19 años.Se encontró un predominio de metapneumovirus en niños menores de 1 año, y el mayor número de casos \nde Bocavirus y Ad se observó en niños de1-2 años de edad. Conclusiones: Este estudio confirma la importancia \nmetapneumovirus como agente responsable de infecciones respiratorias, especialmente en niños menores de 1 año. \nSe destaca el aporte de la reacción en cadena de la polimerasa anidada, que permitió detectar un porcentaje mayor \nal obtenido en un estudio anteriormente realizado en el mismo hospital, utilizando TR-RCP. En relación a bocavirus, \neste sería el primer hallazgo de este virus en la zona. La utilización de una metodología que permita detectar un \npanel de virus respiratorios en una única reacción de amplificación, resultó ser útil en este estudio, encontrándose \nun 45% de falsos negativos de la IFI para adenovirus, comprobando la utilidad de IFI en la detección de VRS e \ninfluenza en muestras pediátricas. Este estudio nos acerca a la realidad epidemiológica de los virus respiratorios en \nla zona, y nos permitirá desarrollar nuevos estudios (clínicos, epidemiológicos y moleculares), contando con nuevas \nherramientas diagnósticas, útiles para la detección de los virus respiratorios estudiados.\n ESTUDIO DESCRIPTIVO PROSPECTIVO SOBRE LA DETECCIÓN DE LOS VIRUS RESPIRATORIOS EN EL HOSPITAL \nCARLOS VAN BUREN DE VALPARAÍSO \nPrimer Autor : Noguera Melissa(1)\nOtros Autores: Báez ximena(1) ,Peña Cindy (1), Río Rosemary (2)Torres Mariana (3) , Vergara Rodrigo (1,4) y \nXimena Collao (1)\nRelator : Melissa Noguera\nLugar De Trabajo\nLab. de Virología, Escuela de Medicina de la Universidad de Valparaíso (1), Estadística UV (2),Lab. Hospital Carlos \nVan Buren (3), Pediatría Hospital Carlos Van Buren (4)\n138XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-72 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 12:55 - 13:05\nIntroducción :Las infecciones respiratorias agudas(IRA) son una importante causa de consulta y \nhospitalizacion,especialmente en la población pediátrica.Aproximadamente el 50% de ellas son causadas por \nvirus, sin embargo, varios trabajos sugieren que los virus respiratorios estan infradiagnosticados por los métodos \ntradicionales(Test pack, IFD,etc) por su baja sensibilidad y  no identifican virus de gran incidencia como Rhinovirus  \no emergentes como  Bocavirus .La aplicacion de nuevas metodologias de diagnóstico molecular  amplian el universo \nde virus para detectar infecciones y coinfecciones. Ojetivos: 1)General:aplicación por técnica de biología molecular \ndel Kit CLART PneumoVir de Genómica(CE) para la detección de los 17 virus más frecuentes de IRAs en pacientes \npediátricos y adultos que consultaron por sintomatología respiratoria  en Clínica las Condes(CLC) entre el 1° de enero \ny 31 de agosto año 2010.2)Específicos:conocer los virus respiratorios que afectan a esta población y la frecuencia \nen cada grupo etario;b)evaluar la presencia de coinfecciones y c)correlacionar los resultados  con los obtenidos por \nlos centros centinelas. Material y Método :Estudio descriptivo retrospectivo con datos recolectados directamente \nde las ordenes de trabajo del laboratorio de biología molecular CLC, entre el 1° de enero y 31 de agosto 2010.Las \nmuestras analizadas correspondían a aspirados nasofaríngeos tomados el mismo dia de consulta de los pacientes. El \n“n” total fue de 233,de los cuales 212 correpondían a pediatría y 21 a muestras de adultos. Una vez que las muestras \nllegaron al laboratorio,se estabilizaron con buffer de lisis. Método de extraccion automatizado utilizado: NucliSENS \neasyMag de Biomérieux. Posteriormente, se medía la concentración de acidos nucleicos extraídos y evaluación de su \npureza utilizando el equipo NanoDrop.En los procesos de amplificación y detección se utilizó el Kit CLART PneumoVir \nde Genómica , basado en la amplificación por RT-PCR (termociclador Applied Biosystems 9700) de fragmentos \nespecíficos del genoma del virus y su  detección por hibridación con sondas de captura específicas para cada virus.\nLa visualización se realizó con una plataforma tecnológica basada en microarrays de baja densidad incluídos en \nla parte inferior de un tubo de 2 ml(Array Tube-AT) con metodología  tipo ELISA. Los virus analizados  son:Ade\nnovirus ;Bocavirus;Coronavirus;Enterovirus;Influenza A, B y C; Metapneumovirus(subtipos A y B );Parainfluenza \n1,2,3 y 4 ( subtipos A y B ); Rhinovirus; Virus Respiratorio Sincitial tipo A y tipo B. La lectura se realiza en un \nequipo de captura  que cuenta con un Sotfware específico para el Kit y  procesa la imagen obtenida del microarray \ngenerando en forma automática un informe por cada muestra analizada. Resultados: En pacientes pediátricos n=212, \nel panel arrojó resultados positivos en 191 casos(91%), entre ellos se observaron coinfecciones en 91 pacientes(52,3 \n%) y en 21 casos resultó negativo(9,9%).De los 191 paneles positivos,se observó coinfección con dos virus en 67 \ncasos(35%);con tres virus en 19 (9,9%);con cuatro virus en 5(2,6%).El principal virus detectado fue el VRS tipo \nA y el tipo  B en 171 pacientes(89,5%),sólo o coinfectando;seguido del virus  Influenza B con 39 casos(20,4%) que \nen su mayoría se asoció a otros virus,principalmente al VRS-A   o VRS-B .El Metapneumovirus ( ambos subtipos) se \ndetectó en 32 casos(16,75%), en su mayoría asociado también al VRS-A  y VRS-B (84,3%).Se determinó infección por \nBocavirus  en 27 casos(14,1%)sólo o asociados a otros virus(16 y 11 casos respectivamente).Con menor frecuencia \nse detectó Rhinovirus  en 15 casos(7,9%); Parainfluenza 2 , 3 y 4 en 13 (6,8%), siendo el tipo 3 el más frecuente;  \nInfluenza A H3N2 en 8 (4,2%); Adenovirus ,Enterovirus y virus Influenza C  en 2 casos cada uno (1%).Los paneles de \nlas muestras de los 21 adultos,12 ( 57,1%) resultaron positivos y 9 (42,9%) negativos.El virus más frecuente  fue \nel VRS-A  y VRS-B  en 9 casos(75%),seguido del virus Influenza B  con 5 casos(41,6%).Se detectó 2 (16,6%)casos \nde Influenza A H3N2 y 1 (8,3%)caso de Metapneumovirus  y Rhinoviru s(8,3%). Conclusiones :1)En ambos grupos \netarios el virus más detectado fue el VRS-A  y VRS-B (77,2%) y en su mayoría coinfectando(67,2%).2)En el total de \ncasos se observó coinfección en un 40,7%.3)Los Bocavirus ,virus Parainfluenza (subtipos 2,3 y 4 ) y Enterovirus  no \nse detectaron en adultos,probablemente porque ya presentan inmunidad.4)Existió buena correlación epidemiológica \naño 2010.  APLICACION DE LA BIOLOGÍA MOLECULAR PARA EL DIAGNOSTICO DE INFECCIONES VIRALES RESPIRATORIAS \nAGUDAS .ExPERIENCIA EN CLINICA LAS CONDES ,AÑO 2010. \nPrimer Autor : Dra. Piemonte Paula\nOtros Autores: Bq. Vergara Ivonne, Aravena  TM Pedro, TM Leon Monica, Dr. Torres Juan Pablo\nRelator : Dra. Piemonte Paula\nLugar De Trabajo\nClinica las Condes \n139XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-73\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 13:05 - 13:15VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción:  El virus de hepatitis G (GBV-C) pertenece a la familia flaviviridae  al igual que el virus hepatitis C, \nsiendo su genoma una hebra de RNA lineal de polaridad positiva. Datos epidemiológicos indican que el GBV-C es \ntransmitido predominantemente por ruta parenteral, con alta prevalencia entre personas que se inyectan drogas. \nSin embargo, se han descrito otras vías de transmisión, tales como la sexual y vertical. Debido a que este virus \ntendría una replicación linfoide y una posible interacción con el virus de la inmunodeficiencia humana (VIH), resulta \ninteresante estudiar la coinfección de ambos agentes infecciosos. En Chile no existen datos al respecto. Objetivo:  \nestudiar la presencia de GBV-C en pacientes infectados por VIH. Material y Método: Se estudiaron en forma \nretrospectiva muestras de plasma debidamente almacenadas, correspondientes a 63 pacientes infectados por el VIH \n(6 mujeres y 57 hombres, edad promedio 32 años, rango 18 – 54 años). Ninguno de los pacientes había recibido \nterapia antiretroviral. Se realizó la extracción del RNA viral mediante el kit comercial QIAamp MinElute® Virus Spin. \nPara la detección del genoma se utilizó transcripción reversa seguida por reacción en cadena de la polimerasa \nanidada. Resultados: De las 63 muestras estudiadas, 23 (36,5 %) presentaban infección con el GBV-C. De éstas, 2 \ncorrepondían mujeres y 21 a hombres. Conclusiones  La alta tasa de coinfección de VIH/GBV-C encontrada abre la \nnecesidad de determinar el significado clínico que esto pudiera tener.    DETECCION DEL VIRUS DE HEPATITIS G EN PACIENTES INFECTADOS POR EL VIRUS DE LA INMUNODEFICIENCIA \nHUMANA: INFORME PRELIMINAR. \nPrimer Autor : Venegas Mauricio 1.\nOtros Autores: Galaz José 2, Riquelme Ignacio3, Scheel Cristoph3. Afani Alejandro2, 4 Beltrán Carlos. \nRelator : Galaz José.\nLugar De Trabajo\n1Laboratorio de Gastroenterología, Hospital Clínico Universidad de Chile. 2Laboratorio de Medicina Molecular, Centro \nVIH/SIDA. Hospital Clínico Universidad de Chile.3Alumnos de 2° año de Medicina Univ\n140XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-74 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Marlis Täger F. Secretario:  Dra. Katia Abarca V. Sala: C- Calle Calle\nArea: Infecciones Virales  Hora: 13:15 - 13:25\nAntecedentes : La encefalitis herpética es una enfermedad grave causada por el virus herpes simplex (VHS) tipo 1 \no 2. El diagnóstico etiológico mediante reacción en cadena de la polimerasa (RCP) de líquido cefalorraquídeo (LCR) \ndesde 1990 es una herramienta rápida y de alta especificidad y sensibilidad. El tratamiento actual con aciclovir, \nha mejorado el pronóstico, con un descenso en los índices de enfermedad progresiva desde 75% a menos de 2% \ncon el tratamiento precoz (menos de 48 horas). Escasos estudios han analizado población pediátrica. Objetivo : \nDescripción de elementos clínicos y de laboratorio en casos de encefalitis herpética pediátrica confirmada por RCP y \nsu comparación con cuadros sospechosos de encefalitis con RCP negativas. Método : Análisis retrospectivo de fichas \nde pacientes del Hospital Roberto del Río registrados en el Laboratorio de Virología de la Facultad de Medicina de la \nUniversidad de Chile, entre enero de 1999 y diciembre de 2009 con RCP de LCR positiva para VHS (n=18) y con estudio \nnegativo (n=7). Comparación entre ambos grupos mediante prueba de Fisher o prueba t, (p < 0,05). Resultados : \nAmbos grupos fueron comparables respecto a edad y sexo. En el grupo RCP positivo las manifestaciones clínicas \nmás frecuentes fueron fiebre (77,78%) y compromiso de conciencia (77,78%), seguidos por convulsiones (33,33%) \ny signos de focalización (27,78%). Al analizar características clínicas, no hubo diferencias en la presencia de signos \nde focalización, convulsiones, signos meníngeos y fiebre entre ambos grupos. El análisis de las características de \nLCR mostró  diferencias significativas en el número de leucocitos (p <0.0001), y en la concentración de proteínas \n(p<0.02), siendo ambos mayores en el grupo RCP positivo. En cuanto a la glucorraquia, se observa una tendencia \na valores disminuidos en el grupo RCP positivo (p <0.2). Conclusiones : El análisis del LCR es el mejor marcador \nclínico al momento de establecer un diagnóstico de encefalitis herpética. Se muestran resultados preliminares de \nun análisis que abarcará dos establecimientos del área norte de la Región Metropolitana, esperando corroborar los \nhallazgos hasta ahora alcanzados.  ENCEFALITIS HERPÉTICA EN EDAD PEDIÁTRICA; ¿ExISTEN MARCADORES CLÍNICOS QUE NOS HAGAN SOSPECHAR \nSU ETIOLOGÍA?\nPrimer Autor : zúñiga Pamela\nOtros Autores: Hernández Pamela, Acuña Mirta, Galaz María Isabel, Ruiz Pablo, Tapia Lorena\nRelator : zúñiga Pamela\nLugar De Trabajo\nLaboratorio de Virología Facultad de Medicina Universidad de Chile, Hospital Roberto del Río\n141XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 11:35 - 13:25\nP-75 \nCONOCIMIENTO SOBRE ENFERMEDADES DE TRANSMISIÓN SEXUAL Y VIH/SIDA EN ADOLESCENTES Y \nAPODERADOS DE LA REGIÓN METROPOLITANA\nCares Víctor , Acevedo William, Romero Williams, Castro Ariel\nHCUCH\nP-76 \nSEROPREVALENCIA DE COINFECCIONES POR VIRUS HERPES 1 Y 2, VIRUS HEPATITIS B, VIRUS \nHEPATITIS C, TREPONEMA PALLIDUM, TOXOPLASMA GONDII Y TRYPANOSOMA CRUzI EN PACIENTES \nVIH/SIDA CONTROLADOS EN HSJD\nChanqueo L (1, 2), Suárez F (3), Muñoz M (3), Vásquez P(1), Rodríguez B (2), Giadalah C (1), Gutiérrez L (1)\nCentro de Atención VIH/SIDA Hospital San Juan de Dios (HSJD) (1), Laboratorio Clínico HSJD (2), Alumnos \nMedicina Universidad del Desarrollo (3)\nP-77 \nESTADO CLÍNICO DE PACIENTES NUEVOS ATENDIDOS EN CENTRO DE ATENCIÓN DE PVVIH DE \nHOSPITAL DE TEMUCO DURANTE LOS AÑOS 2009 Y 2010.\nMansilla Rodrigo , Chahín Carolina, Moya Claudia, Morales Omar.\nHospital Hernan Henriquez Aravena\nP-78 \nSÍNDROME DE RECONSTITUCIÓN INMUNE EN PACIENTES INFECTADOS POR VIH EN EL HOSPITAL SAN \nJUAN DE DIOS\nRoessler Patricia  1, 2, Villagrán Alejandra1, Ahumada Tamara 3, Vásquez Patricia1, Chanqueo Leonardo 1, Serri \nMichel 1 \n1.Servicio de Infectología Hospital San Juan de Dios 2. Sección Inmunología, VIH y Alergias Hospital Clínico \nUniversidad de Chile 3. Alumna quinto año de Medicina Universidad de Chile\nP-79 \nPRESENTACIÓN A ATENCIÓN CON COMPROMISO INMUNOLÓGICO AVANzADO EN PACIENTES VIH\nPalma Sofía , Pinto Mónica, Zitko Pedro, Beltrán Carlos, Gambra M. Pilar, Cofré Mauricio, Tirreau Raúl, Cajas César. \nComplejo Asistencial Barros Luco Trudeau (CABL)\nP-80 \nDESCRIPCIÓN CLÍNICA, INMUNOLÓGICA Y VIROLÓGICA DE PACIENTES EMBARAzADAS VIH/SIDA \nCONTROLADAS EN HOSPITAL SAN JUAN DE DIOS DE SANTIAGO EN PERÍODO 2006-2010\nVásquez Patricia , Giadalah Carolina, Gutierrez Luz, Chanqueo Leonardo\nPoliclínico de VIH/SIDA, Hospital San Juan de Dios (HSJD)\n142XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-81\nCONOCIMIENTO SOBRE CONDUCTAS DE RIESGO Y SEXO NO PROTEGIDO, EN PACIENTES VIH QUE \nINGRESA A CONTROL MEDICO EN EL HOSPITAL SAN JUAN DE DIOS.\nGiadalah Carolina, Serri Michel , Gutierrez Luz, Vasquez Patricia.\nPoliclínico de Infectología. Hospital San Juan de Dios. Santiago de Chile\nP-82 \nEVALUACIÓN DEL IMPACTO DE LA VISITA DOMICILIARIA EN PVVIH EN CONTROL EN LA UNIDAD DE \nATENCIÓN INTEGRAL DEL HOSPITAL DR. LUCIO CÓRDOVA\nPavez Jesica , Muñoz Victoria; González Alejandra;Bahamondes Laura\nHospital Dr Lucio Córdova\nP-83 \nVIH SIDA EN MAYORES DE 50 AÑOS. \nOlea Pilar, Valdés Claudio, López de Maturana Juan\nHospital Dr. Lucio Córdova\nP-84 \nTERAPIA ANTIRETROVIRAL EN PACIENTES DEL áREA PRIVADA\nRipoll Erna\nDepartamento de Enfermedades Respiratorias y Alérgicas, CENTROMED, Viña del Mar\nP-85 \nCOINFECCION TBC/VIH-SIDA, EN PACIENTES VIRGEN A TRATAMIENTO DIAGNOSTICADOS POR EL \nLABORATORIO DEL HOSPITAL LUCIO CORDOVA DURANTE LOS AÑOS 2003 A 2009\nPoblete Haydee , Aguad Lucia, Kranen Hildegard\nLaboratorio de Microbiología y Biología Molecular Hospital Prof. Dr. Lucio Córdova.\n143XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-75\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 11:35 - 11:45VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción:  Los adolescentes son un grupo particularmente vulnerable para adquirir enfermedades de transmisión \nsexual (ETS)  como la infección por  el virus de la inmunodeficiencia humana (VIH), dado la mayor frecuencia de \nconductas sexuales de riesgo, su mayor susceptibilidad biológica, y la mayor dificultad para acceder a atención \nmédica. La IV Encuesta Nacional de la Juventud, estimó que 33 % de los jóvenes entre 15 y 18 años son sexualmente \nactivos y que la edad de inicio de la actividad sexual en Chile se ha reducido, lo que nos obliga como sociedad a estar \nmás atentos de las conductas sexuales de nuestros adolescentes y de los riesgos que ellas significan. De acuerdo \nal Ministerio de Salud, las tasas de infección por VIH se han elevado Chile, aumentado los casos notificados en el \ngrupo de 10-19 años, desde 31 en el periodo 1986-1990, a 204 en el periodo 2001-2005.  Se ha demostrado que el \nconocimiento sobre las ETS y la infección por VIH es un factor protector de conductas sexuales de riesgo, por lo que \nes relevante evaluar cuanto saben nuestros jóvenes. Objetivo:  El objetivo general de nuestro estudio fue evaluar \nel nivel de conocimiento espontáneo sobre ETS e infección por VIH/SIDA en adolescentes de enseñanza media de \nla Región Metropolitana y sus apoderados. Metodología: Se aplicó una encuesta de preguntas abiertas y verdadero \no falso a alumnos de II, III y IV medio y sus apoderados. Resultados:  n: 650 alumnos (varones 50.2%) y 101 \napoderados (varones 38.6%) Edad promedio: 16,9 y 46.3 años respectivamente. Las ETS más conocidas fueron \nVIH/SIDA, gonorrea y sífilis. Los adolescentes mostraron un mayor conocimiento estadísticamente significativo en \nel 50% de las preguntas sobre ETS y los apoderados en el 14.3% destacando que 90.6% de los adolescentes v/s \nel 69.3% de los apoderados sabe que el preservativo no es 100% efectivo para evitar el contagio, 82.5% de los \nadolescentes v/s 72.3% de los apoderados sabe que no es necesaria la presencia de heridas en los genitales para \nla transmisión. Los adolescentes mostraron un mayor conocimiento estadísticamente significativo en el 57.1% de \nlas preguntas sobre VIH/SIDA y los apoderados en el 9.5%: destacando que 83% de los adolescentes v/s el 72% \nde los apoderados sabe que no existe vacuna para prevenir el contagio de VIH/SIDA. Conclusiones:  El VIH/SIDA \nes la ETS más conocida por los adolescentes y apoderados, sin embargo la mayoría de las ETS no son conocidas \npor ellos, lo cual es un factor de riesgo para su contagio. La sintomatología y formas de contagio de las ETS en \ngeneral son desconocidas por los encuestados, lo cual disminuye la probabilidad de consulta médica, su detección y \ntratamiento oportuno.Los apoderados mostraron un menor conocimiento general sobre ETS y VIH/SIDA, lo cual es \npreocupante, dado que ante la consulta de sus hijos es probable que la respuesta entregada sea deficiente o errónea. \nEs imprescindible diseñar nuevos modelos de educación sexual para los adolescentes e integrar a sus padres en \nestas actividades con el fin de entregar conocimientos sólidos a nuestra población que permitan una detección \ntemprana de estas enfermedades, optimizar su tratamiento y disminuir su contagio.CONOCIMIENTO SOBRE ENFERMEDADES DE TRANSMISIÓN SExUAL Y VIH/SIDA EN ADOLESCENTES Y \nAPODERADOS DE LA REGIÓN METROPOLITANA\nPrimer Autor : Cares Víctor\nOtros Autores: Acevedo William, Romero Williams, Castro Ariel\nRelator : Cares Víctor\nLugar De Trabajo\nHCUCH\n144XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-76 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 11:45 - 11:55\nIntroducción\nExisten varias infecciones que pueden cambiar el curso de la enfermedad en pacientes infectados por el virus del VIH, por este \nmotivo existen recomendaciones generales para realizar estudio serológico de aquellas infecciones que pueden complicar \nel curso de la enfermedad, reactivarse, presentar un curso más severo y otras que pueden contribuir a la transmisión del VIH.  \n Objetivo:  Determinar la prevalencia de coinfección por virus herpes 1 y 2, virus hepatitis B, virus hepatitis C, \nTreponema pallidum , Toxoplasma gondii  y Trypanosoma cruzi en pacientes VIH/SIDA controlados en policlínico \nHSJD. Material y Métodos: Estudio retrospectivo y observacional. Se revisaron los registros de ficha clínica y de \nlaboratorio clínico de todos los pacientes ingresados al programa de VIH/SIDA del policlínico de Hospital San Juan de \nDios de Santiago durante Enero de 2008 a Abril 2010, a quienes se les solicitó estudio serológico rutinario basal. Se \nincluyeron a todos aquellos pacientes que al menos tuviesen una de las serologías estudiadas. El estudio serológico \npara HSV tipo 1 y 2 fue realizada desde febrero 2008 a mayo 2009 por discontinuación de la técnica. El estudio \nserológico realizado fue, IgG HSV tipo 1 y 2 (EIA Chorus-Grifols®), Ag superficie VHB (ECLIA HBs Ag II cobas®), \nAc anti VHC (ECLIA Ac anti VHC cobas®), VDRL (Immutrep® VDRL Antigen), IgG Toxoplasmosis (ECLIA Toxo IgG \ncobas®) y serología Chagas IgG realizada y confirmada en el ISP. Resultados:  Durante el período de observación \ndesde Enero 2008 a Abril 2010 se ingresaron un total de 439 pacientes al programa de VIH/SIDA en nuestro \npoliclínico. De los estudios realizados: IgG HSV tipo 1 (+) 179/187 (96%), IgG HSV tipo 2 (+) 47/187 (25%), Ag \nsuperficie VHB (+) 30/234 (13%), Ac anti VHC (+) 3/217 (1,38%), VDRL reactivo 76/417 (18%), IgG Toxoplasmosis \n(+) 150/378 (40%) y serología Chagas (+) 2/109 (1,8%). Conclusiones:  Nuestros resultados reflejan una alta \nprevalencia de enfermedades de transmisión sexual en la población estudiada, destacando, especialmente VHB, \nsífilis y virus herpes tipo 2. Además, un alta exposición a T gondii que refuerza la importancia de realizar este estudio \nespecialmente en pacientes con recuento de LTCD4 bajos y baja prevalencia de Chagas. Es importante destacar que \nexiste un importante número de pacientes que no tienen o no se les ha solicitado estudio serológico especifico .SEROPREVALENCIA DE COINFECCIONES POR VIRUS HERPES 1 Y 2, VIRUS HEPATITIS B, VIRUS HEPATITIS C, \nTREPONEMA PALLIDUM, T OxOPLASMA GONDII Y TRYPANOSOMA CRUzI EN PACIENTES VIH/SIDA CONTROLADOS \nEN HSJD\nPrimer Autor : Chanqueo Leonardo\nOtros Autores: Chanqueo L (1, 2), Suárez F (3), Muñoz M (3), Vásquez P(1), Rodríguez B (2), Giadalah C (1), \nGutiérrez L (1)\nRelator : Chanqueo Leonardo\nLugar De Trabajo\nCentro de Atención VIH/SIDA Hospital San Juan de Dios (HSJD) (1), Laboratorio Clínico HSJD (2), Alumnos \nMedicina Universidad del Desarrollo (3)\n145XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-77\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 11:55 - 12:05VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción: Existen en la actualidad pocos estudios a nivel nacional del estado inmunológico, virológico y clínico de \nlos pacientes que ingresan a control en los centros de atención para VIH en las regiones de Chile. Existen aun menos \nestudios acerca de la influencia de la ruralidad y etnicidad de los pacientes VIH en Chile. A pesar de que la Cohorte \nChilena de SIDA a publicados numerosos trabajos acerca de la realidad de los pacientes que inician TAR en Chile, Son \nescasos los estudios de la realidad de los pacientes que ingresan a un centro de atención y solo dan cuenta de cómo \nlos pacientes se infectaron. El presente estudio intenta ser una primera aproximación a la realidad de un paciente \nque ingresa a un centro regional que tiene población de etnia mapuche y características rurales. Método: Estudio \nretrospectivo de 94 pacientes que ingresaron a el centro de atención entre Junio de 2008 y Septiembre de 2009, \nse registraron los antecedentes de diabetes, hipertensión arterial, dislipidemia, así como antecedentes familiares \nde las mismas patologías. Los valores de CD4, carga viral, sexo, ruralidad, etnia, basal, Colesterol Total , colesterol \nHDL, Triglicéridos, Glicemia, GOT, GPT, serológicas para PPD, VDRL,  hepatitis A, B y C, peso, talla,  enfermedades \nmarcadoras de SIDA y si el paciente requiere TAR. En una segunda fase fueron compararon con controles de \npacientes de la región metropolitana a razón de uno a tres, por sexo y edad, buscando identificar modalidades propias \nde presentación del paciente en la región. Objetivos: Describir el estado inmunológico, virológico y clínico de los \npacientes que ingresan a control por infección de VIH en Temuco. Comparar los pacientes estudiados con pacientes \nde centros urbanos en parámetros clínicos, inmunológicos y virológicos. Determinar incidencia de la variable étnica \ny de ruralidad en los pacientes estudiados. Resultados:  Los pacientes presentan índices de  Diabetes (1,2%), \nHipertensión arterial (4,7%), dislipidemia  3,5% y tabaquismo 51,8%; menores que los reportados en la encuesta \nnacional en Salud y los reportados en los centros usados como controles. Estos indicadores parecen estar asociados a \ncondiciones de ruralidad o etnicidad en conjunto (p>0.001) y sin significación estadística por separado, requiriéndose \nuna muestra mayor con un periodo de observación mas extenso para  determinar su valor diferenciado. Respecto al \nestado inmunológico de los pacientes estos presentan un deterioro menor al observado en los centros controles con \nuna mediana de 274 CD4 x mm3 versus 164 CD4 x mm3 en los centros controles, presentándose una menor cantidad \nde casos que requieren inicio de TAR por su estado inmunológico, siendo mayoritariamente rurales y mapuches en \nesta condición. Requiriendo más casuística para validar este hallazgo. Respecto al estado clínico de los pacientes \nun 36,6% de los pacientes, ingresa al centro con una patología SIDA versus un 20,6% en los centros control, esto \nes altamente significativo (p<0,001), remarcando fuertemente si el paciente tiene el componente rural y mapuche \n(p<0,001) indicando un precario estado de estos pacientes al ingresar a control, las patologías marcadoras no \nparecen ser predominantes identificándose el PCP, la TO x y el COF al igual que en la región metropolitana como las \nmas recurrentes, sin predominio asociado. Conclusiones: Las poblaciones mapuches y rurales presentan estados \nde progresión de VIH en etapa SIDA mayores que las poblaciones urbanas controles. La presentación del estado \ninmunológico y virológico de  los pacientes es peor que en los centros metropolitanos controles, sin embargo \npresentan patologías asociadas a progresión de la enfermedad. Se requieren estudios de series mayores y más \nlargas para determinar la verdadera ponderación de la ruralidad y etnicidad en esta población así como la evolución \nde los pacientes en el tiempo y el riesgo de progresión y sobrevida.ESTADO CLÍNICO DE PACIENTES NUEVOS ATENDIDOS EN CENTRO DE ATENCIÓN DE PVVIH DE HOSPITAL DE \nTEMUCO DURANTE LOS AÑOS 2009 Y 2010.\nPrimer Autor : Mansilla Rodrigo\nOtros Autores: Chahín Carolina, Moya Claudia, Morales Omar.\nRelator : Mansilla Rodrigo\nLugar De Trabajo\nHospital Hernan Henriquez Aravena\n146XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-78 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 12:05 - 12:15\nAntecedentes:  El Síndrome de Reconstitución Inmune (SRI) en la infección por VIH, corresponde a un grupo de \ncuadros clínicos asociados con la restauración de la respuesta inmune antígeno-específica secundaria a la terapia \nantirretroviral (TARV). Para su diagnóstico es necesaria la existencia de síntomas clínicos consistentes con un proceso \ninflamatorio, disminución de la carga viral (CV) y aumento de CD4 desde niveles basales, y que las manifestaciones \nclínicas no sean consistentes con el curso esperado de una infección oportunista previamente diagnosticada, de una \nnueva infección oportunista, ni con toxicidad farmacológica. Objetivos:  Describir patrón clínico, microorganismos \ninvolucrados, frecuencia y factores asociados a la presencia de SRI en pacientes con infección por VIH que iniciaron \nTARV durante el año 2007 en el Hospital San Juan de Dios. Material y Métodos:  Se revisaron las fichas clínicas de \n159 pacientes del policlínico de VIH del Hospital San Juan de Dios. En los pacientes que habían iniciado TARV y que \ntenían un seguimiento de al menos un año posterior a su inicio, se constataron causas de morbilidad, seleccionándose \naquellas compatibles con SRI de acuerdo a la clasificación actual. Para éstas, se realizó una caracterización demográfica, \nclínica, inmunológica y virológica, características que se compararon con los pacientes que no desarrollaron SRI. \nResultados:  De las fichas analizadas, 92 correspondían a pacientes que iniciaron TARV, de los cuales 68 tuvieron \nun seguimiento por al menos un año (11 mujeres y 57 hombres). Hubo 26 episodios sugerentes de SRI (38,2%)  \ncorrespondientes a 24 pacientes. No hubo diferencias en cuanto a edad ni relación hombre/mujer  entre ambos \ngrupos. Los cuadros clínicos más frecuentes de SRI correspondieron a infecciones por mycobacterias (n: 6), por \nPneumocystis jiroveci   (n:3) y por herpes zoster (n:3). Se presentaron 4 cuadros de SRI no infeccioso: parálisis de \nBell, hipertiroidismo, sinovitis y activación de una artritis reumatoidea (AR). De los cuadros de SRI, 6 correspondieron \na reactivaciones de patologías diagnosticadas previo a la TARV: 2 tuberculosis pulmonares, 2 neumonias por P. \njiroveci , 1 sarcoma de Kaposi y 1 AR. El promedio de tiempo entre el incio de la TARV y el inicio del SRI fue de 71 \ndías, siendo de 63 días para los SRI por mycobacterias (rango 15 a 180), de 14 días para neumonías por  P. jiroveci   \ny de 83 días para herpes zoster . El promedio de aparición de los SRI no infecciosos o autoinmunes fue de 17,6 \nmeses posterior al inicio de la TARV. La CVl basal promedio para el grupo que desarrolló SRI fue de 722.316 copias/\nml, mientras que en el grupo que no desarrolló SRI fue de 521.595 copias/ml. El promedio de CD4 basal fue de 63 \ncel/uL para aquellos que desarrollaron SRI versus 164 cel/uL en aquellos que no lo desarrollaron. Conclusiones:  \nSe describen los cuadros de SRI en pacientes que iniciaron TARV durante un año de estudio. La mayoría de los SRI \nencontrados correspondieron a aparición de novo de cuadros infecciosos, siendo menos frecuente la reactivación \nde infecciones diagnosticadas previo al inicio de la TARV. El principal agente infeccioso involucrado correspondió a \nmycobacterias . El tiempo desde el inicio de TARV y la aparición de SRI fue variable, destacando que la aparición fue \nmás tardía para los SRI no infecciosos que para aquellos en que existía un agente infeccioso involucrado. Un bajo \nrecuento de CD4 y una alta CV se asociaron a la aparición de SRI. Estos hallazgos son consistentes con la literatura. \nEn este trabajo se muestran resultados preliminares de un estudio en curso y se trata de la primera aproximación \npara la caracterización de SRI asociado a TARV en nuestro país. SÍNDROME DE RECONSTITUCIÓN INMUNE EN PACIENTES INFECTADOS POR VIH EN EL HOSPITAL SAN JUAN DE \nDIOS\nPrimer Autor : Roessler Patricia 1, 2\nOtros Autores: Villagrán Alejandra1, Ahumada Tamara 3, Vásquez Patricia1, Chanqueo Leonardo 1, Serri Michel 1 \nRelator : Roessler Patricia\nLugar De Trabajo\n1.Servicio de Infectología Hospital San Juan de Dios 2. Sección Inmunología, VIH y Alergias Hospital Clínico \nUniversidad de Chile 3. Alumna quinto año de Medicina Universidad de Chile\n147XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-79\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 12:15 - 12:25VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción:  El diagnóstico tardío asociado a compromiso inmunológico avanzado continúa siendo un problema \nde salud pública e individual que limita la eficacia de la terapia antirretroviral (TAR), pese a los programas de acceso \nexpandido. El descenso del recuento de CD4 por debajo de 200 céls/mm3 se asocia a un incremento importante \nde enfermedades oportunistas y mayor mortalidad pese a TAR. Se ha definido como compromiso inmunológico \navanzado a recuentos CD4 menores a 200 céls/mm3 y muy avanzado cuando los CD4 son menores de 50 céls/\nmm3. Objetivos: Evaluar el grado de compromiso inmunológico con que los pacientes se presentan a atención \nen el CABL a través de los años y determinar los factores asociados a presentación tardía a atención Método:  Se \nrealizó un análisis retrospectivo de fichas de pacientes con diagnóstico VIH entre  el 1/01/2000 y el 15/04/2010. \nSe registró fecha de confirmación en ISP (Instituto de Salud Pública), sexo, edad, ELISA VIH previos a confirmación \ndiagnóstica en ISP, CD4, Carga viral basal (CV) y etapa clínica CDC. Mediante un análisis univariado y multivariado \nse analizaron los factores asociados a CD4 menores de 200 y 50 al ingreso. El análisis fue realizado en Stata 10.0. \nResultados:  Se analizaron un total de 457 fichas (de 490) 93,4%. El promedio de edad al diagnóstico VIH fue 36 \naños (R:16-78 años DE 10,9), sexo masculino 86,4% y femenino13,6%. La etapa clínica observada al diagnostico \nfue A: 278 (60,8%), B: 84 (18,4%) y C: 90 (19,7%). El promedio de CD4: 263 céls/mm3 (DE 225) con distribución \n<50: 67 pacientes (14,6%); < 200: 117 pacientes (25,6%); 201-350: 111 (24,3%); >350 CD4: 162 (36,3%). El \npromedio de carga viral fue 44.000 copias/ml. No se habían realizado ELISA VIH previo 245 pacientes (61,5%) y \n153 lo habían realizado previamente (38,4%).  El análisis univariado mostró que la probabilidad de ingresar con CD4 \nmenor a 50 céls/mm3 fue significativamente mayor al aumentar la edad (OR 1,03;IC 1.01-1.05) mientras que en \nel análisis multivariado no resultaron significativas las variables edad, test previo, ni año de diagnostico. El análisis \nunivariado para el grupo con CD4 menores a 200 céls/mm3 resultó significativo para edad (OR 1,04; IC 1,03-1,06), \nrealización de test previo (OR 0,55; IC 0,36-085), año de diagnóstico 2008 (OR 0,29; 0,09-0,87) y 2009 (OR 0,30; \nIC 0,10-0,86).  En el análisis multivariado se mantiene como factor protector el test previo (OR 0,52; IC 0,33-0,83) \ny como factor de riesgo la edad (OR 1,04; IC 1,02-1,06). Conclusiones:  El diagnóstico a mayor edad es un factor \nde riesgo de presentarse a atención con compromiso inmunológico avanzado, en cambio la realización previa de test \nVIH se asoció a menor compromiso inmunológico al momento del ingreso. Sexo no se asoció a diagnóstico avanzado \ny la distribución por grado de avance de la enfermedad al ingreso no mostró variaciones significativas a lo largo \nde los años del estudio, en el análisis multivariado. Es importante conocer los factores de riesgo de compromiso \ninmunológico avanzado,  para diseñar medidas que incentiven el diagnóstico oportuno y así disminuir la morbilidad \ny mortalidad  de este grupo de pacientes.PRESENTACIÓN A ATENCIÓN CON COMPROMISO INMUNOLÓGICO AVANzADO EN PACIENTES VIH\nPrimer Autor:  Palma Sofía\nOtros Autores:  Pinto Mónica, Zitko Pedro, Beltrán Carlos, Gambra M. Pilar, Cofré Mauricio, Tirreau Raúl, Cajas \nCésar. \nRelator:  Palma Sofía\nLugar De Trabajo\nComplejo Asistencial Barros Luco Trudeau (CABL)\n148XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-80 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 12:25 - 12:35\nIntroducción : El manejo del embarazo en mujeres con VIH está establecido en guías clínicas, sin embargo, hay \nmuchas variables que no permiten realizar todas las acciones recomendadas. Desde el año 2005 es obligatorio \nofrecer en nuestro país la serología de VIH a toda mujer embarazada, esto ha permitido aumentar el diagnóstico \nen este grupo. Objetivo : Caracterizar a las pacientes embarazadas controladas en HSJD. Pacientes y Métodos : \nestudio descriptivo y retropectivo. Se revisaron las fichas clínicas de pacientes embarazadas ingresadas a policlínico \nde atención VIH/SIDA de HSJD en período 2006-2010. En hoja de registro se recolectó la siguiente información: \ninfección por VIH/SIDA antigua o reciente, recuento de LT CD4, carga viral, uso de TARV, TARV indicada, resolución \ndel parto y transmisión vertical. Resultados:  De 39 fichas revisadas, en 3 no contamos con todos los datos, 2 fueron \ntrasladadas a otros servicios y 1 abandonó control. Un 54% (21/39) de las pacientes fueron pesquisadas durante \nsu control prenatal del embarazo mediante el screening rutinario con consentimiento informado; 11/39  fueron \nembarazos planificados por las pacientes con VIH (+) conocido; 7/39 fueron embarazos no planificados en pacientes \nVIH (+) conocidas; 28/39 tenían al menos 1 hijo, 14 de éstas fueron diagnosticadas durante embarazo actual. La \nresolución del parto fue conocido en 36 siendo 35 cesáreas y 1 parto vaginal (por trabajo de parto avanzado).De los \nrecién nacidos, 32 fueron de término y 4 de pretérmino. Hubo un caso de transmisión vertical, 1 niño seropositivo, \nprobablemente por lactancia materna, en esta paciente se suspendió la TAR postparto. La carga viral más cercana \nprevia al parto se obtuvo en 32 pacientes: 16 pacientes con CV indetectable  y 7 con CV < 1000 copias. El recuento \nde LT CD4 promedio de inicio de TAR fue 409 cel/mm3 (rango 95-801), hubo 4 pacientes con LT CD4 menos de 200 \ncel/mm3. Los esquemas de TARV utilizados fueron: 34 con AzT/3TC coformulado (2 con otros esquemas) y como \ntercera droga: nelfinavir (8), nevirapina (2), saquinavir/ritonavir (4) y lopinavir/ritonavir (26). En 31/39 pacientes \nla TARV se inició (o se continuó) con 24 o menos semanas de edad gestacional, acorde a las guías clínicas, 8/39 \npacientes se recibieron con embarazo avanzado, motivo por el cual iniciaron TARV después de las 24 semanas. En \n16 pacientes se suspendió la TARV postparto por no tener indicación materna de su uso. En todos los casos se usó \nzidovudina (AzT) endovenosa en el momento del parto y profilaxis del recién nacido. Conclusiones : En nuestra \nexperiencia, la realización del test de VIH durante el embarazo permitió pesquisar a más del 50% de las embarazadas \nen control. El uso de la TARV fue efectiva en la prevención de transmisión vertical. El uso de inhibidor de proteasa( \nIP) como tercera droga fue lo más frecuente y que es acorde con las recomendaciones de la guía clínica. El tipo de \nIP  se ajusta a los cambios en las guías clínicas después del retiro del nelfinavir del mercado. La condición de VIH/\nSIDA no limita el deseo de maternidad en esta población. La suspensión de la TARV post-parto en mujeres que no la \nrequieren, debe ser complementada con la supervisión de lactancia en toda mujer VIH/SIDA.\n DESCRIPCIÓN CLÍNICA, INMUNOLÓGICA Y VIROLÓGICA DE PACIENTES EMBARAzADAS VIH/SIDA CONTROLADAS \nEN HOSPITAL S AN JUAN DE DIOS DE S ANTIAGO EN PERÍODO 2006-2010\nPrimer Autor : Vásquez Patricia\nOtros Autores: Giadalah Carolina, Gutierrez Luz, Chanqueo Leonardo\nRelator : Vásquez Patricia\nLugar De Trabajo\nPoliclínico de VIH/SIDA, Hospital San Juan de Dios (HSJD)\n149XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-81\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 12:35 - 12:45VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción : A nivel nacional existe un aumento sostenido de nuevos casos de pacientes infectados por VIH. Para \nfacilitar la implementación de políticas de salud dirigidas a disminuir la incidencia de nuevos casos, es necesario \nentender las conductas de riesgo en relación a características socio-demográficas y conductuales. Objetivo : Entender \nla relación entre características socio-demográficas con el conocimiento de conductas de riesgo, abuso de sustancias \ny sexo no protegido; en pacientes VIH que ingresan a control médico en nuestro hospital. Método : Desde Junio \n2010, se implementó un cuestionario a todos los pacientes VIH que ingresan a control al Policlínico de Infectología \ndel Hospital San Juan de Dios (Santiago). Se excluyeron los pacientes que habían estado hospitalizados por la \npatología, traslados de otros centros o habían presentado alguna consulta médica en relación a la infección. Se eligió \nun cuestionario utilizado y validado por la OMS, US CDC y Family Health International (FHI); adaptado y traducido \nal español. Consta de 39 preguntas, distribuidas en 3 secciones: antecedentes sociales y demográficos (edad, sexo, \nnivel educacional), antecedentes conductuales (orientación sexual, abuso de sustancia y alcohol, uso de preservativo \ny sexo no protegido); conocimientos sobre VIH y conductas de riesgo (14 preguntas con respuestas de Sí, No y \nNo Sabe). Se realizó un análisis estadístico mediante test de Chi-cuadrado (variables categóricas), Mann-Whitney \n(continuas) y modelo de regresión multivariable. Se utilizó programa Stata 10,1. Significancia estadística de p<0,05. \nResultados : Se analizaron 40 pacientes, con edad media 34 años (rango 20-62), 33 (82,5%) hombres. 62,5% con \nestudios superiores (técnico o universitario). En relación a antecedentes conductuales 29 (72,5%) de orientación \nhomo-bisexual y sólo 25% se habían realizado un ELISA VIH anteriormente. 12 pacientes (30%) tiene pareja estable. \n40% no sabían la condición de infección de su última pareja (o actual). 95% (38 pac.) consumen alcohol menos de \n1 vez por semana. 31 pacientes nunca han usado drogas. 42,5% (17 pac.) siempre utilizan condón, 11 (27,5%) \nnunca. 47,5% de los pacientes no utilizó preservativo en su última relación sexual. En el análisis multivariable, la no \nutilización de preservativo en últimos 3 meses (y última relación) fue más frecuente entre los 25-35 años (p<0,02), \neducación superior (p=0,04) y uso de drogas ocasional (p=0,042). Sobre el conocimiento de conductas de riesgo, \nel promedio de respuestas correctas fue 10 (rango 6-14). 8 pacientes respondieron el 100% en forma correcta. \nLas preguntas con más errores fueron “ El sexo con una persona VIH sin tratamiento, es más riesgoso ” (45%) \ny “Se contrae VIH realizando sexo oral ” (52,5%). Las preguntas con más respuestas correctas fueron “ Se puede \ncontraer el VIH por compartir agujas ” (97,5%), “ La terapia contra el VIH mejora la calidad de vida ” (92,5%), “ El uso \ncorrecto del condón previene el VIH ” (90%). Preguntas en relación a los llamados mitos “ Las pastillas anticonceptivas \nprevienen el VIH ” y “Los enjuagatorios bucales después del sexo oral previenen la infección ” tienen menos de 75% \nde acierto. Los individuos entre 25-35 años tienen más respuestas correctas (12, rango 11-14). El nivel educacional \nbajo se asoció a más proporción de respuestas erradas o “no sabe”. No hubo diferencias significativas en relación \na sexo y orientación sexual. Conclusión : Los factores socio-demográficos influyeron en las conductas de riesgo \ny los conocimientos sobre la infección por VIH, en pacientes que ingresan a control en nuestro centro. Su análisis \nes necesario para la implementación de políticas de educación en relación a la prevención para evitar reinfección, \nadquirir ETS y detectar abuso de sustancia. El presente trabajo es un informe preliminar.CONOCIMIENTO SOBRE CONDUCTAS DE RIESGO Y SEx O NO PROTEGIDO, EN PACIENTES VIH QUE INGRESA A \nCONTROL MEDICO EN EL HOSPITAL SAN JUAN DE DIOS.\nPrimer Autor : Giadalah Carolina\nOtros Autores: Serri Michel, Gutierrez Luz, Vasquez Patricia.\nRelator : Serri Michel\nLugar De Trabajo\nPoliclínico de Infectología. Hospital San Juan de Dios. Santiago de Chile\n150XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-82 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 12:45 - 12:55\nIntroducción:  La visita domiciliaria (VD) nace como una práctica de la medicina junto a la cama del paciente. \nActualmente permite a los trabajadoras sociales, entre otros profesionales,  interactuar con el paciente y su entorno, \napoyar en el enfrentamiento de los problemas biopsicosociales y sanitarios,  personalizando y humanizando la \natención, lo que es de especial relevancia en los PVVIH. En nuestro centro de atención la VD  se indica para rescate \nde abandonos de control como también  evaluar y apoyar  la adherencia a terapia antirretroviral (TARV) , con el \nobjeto de disminuir el riesgo de progresión de la enfermedad y consecuente disminución  del costo económico \nsanitario y la mortalidad .La VD también  la indicamos para facilitar  la comunicación del equipo de salud  y las \nPVVIH en situaciones como informar oportunamente del diagnóstico y dar optimo cumplimiento a los plazos de \ninicios y cambios de TARV. Objetivo:  evaluar el impacto de la VD en la atención integral de PVVIH. Método:  se \nrevisó el registro de las VD realizadas entre enero-2008 y julio-2010, obtenido de fichas clínicas y ficha social \nde un grupo de PVVIH en control en nuestro centro de atención integral. Resultados:   En el periodo estudiado \nse  realizaron  118  VD en PVVIH .En 32 PVVIH ( 40%) la indicación fue  rescate de abandonos de control y TARV, en \n18  (19,5%)  para entregar diagnostico de VIH, en 13 PVVIH (12,7%)  para citar a  inicios y cambios de TARV,en  9 \nPVVIH (8,5%)  para evaluación y refuerzo de adherencia a TARV  y 16 pacientes (19,5%) por otros motivos varios. \nPara el rescate de  abandonos  se realizó  promedio 1,5 VD por paciente (47 VD para 32 PVVIH) Estos PVVIH  tenían \nen promedio 15,2 meses de abandono (rango: 3 a 47 meses) y 29( 90%) abandonaron TARV, de ellos 15 pacientes \n(51,7%) con CV<LDE al abandonar  y  17 (48.3%) restantes en fracaso de TARV. Posterior a la VD 18 pacientes \n( 56,3%) retomó y permaneció en control, en 4( 12,5% )se logro establecer  contacto y retoman control pero no \npermanecen y 10 (  32%) no retoma controles. Entre los motivos del abandono  los pacientes refieren : falta de \ntiempo y/o sin  permiso en el trabajo en 37.5% ,  residencia fuera de Santiago o  fuera del país en 18,8% ,  sentirse \n“deprimido” en 15.6% , “no desea ” controles ni terapia en 12,5% , abuso de alcohol/drogas en 9,4%. Entre los 10 \npacientes que no retoman control ,5( 50% ) corresponden a domicilio falso, 3(30%) aducen razones laborales y 2 \n(20%) no desean controlarse. En las 18VD programadas  para citar al informe  del diagnóstico de VIH  se  cumplió \nel objetivo en 12 personas (66,6%), en 3 se constató fallecimiento (16,6%) y en 3 (16,6%) no se logra establecer \ncontacto por domicilio falso. Las 13 VD programadas para cumplimiento de plazos de  inicios y cambios de terapia  se \nrealizan 100% , se logra el objetivo  en 77% y en el  33% restante se retrasa el contacto con el paciente por  registrar \ndomicilio falso. Las 9 VD programadas para reforzar   adherencia a TARV y  conteo de píldoras   se cumplieron 100%. \nConclusiones:  El motivo mas frecuente de la VD  fue el rescate de abandono de  control y TARV( 40%), le sigue en \nfrecuencia la citación para informar del diagnostico de VIH ( 19,5%),  dar cumplimiento a los inicios y cambios de \nTARV (12,7%)  y finalmente para evaluación y refuerzo de adherencia a TARV  (8,5% ) .En cuanto al cumplimiento \ndel objetivo de la VD este fue  100% cuando la indicación fue conteo de píldoras y reforzar adherencia a TARV , 77% \ncuando la indicación fue  inicios y cambios de TARV en plazo oportuno, 68,8% en el   rescate de  abandono de control \ny TARV y  el menor cumplimiento (66%) corresponde a la VD por  citación de personas para informe  del diagnóstico \nde VIH. La principal razón del no cumplimiento del objetivo de la VD fue domicilio falso, situación que se presentó \nen 10% de los PVVIH, correspondiendo a 50% de las VD con  fracaso de rescate de abandono de control y TARV , \n33%  de fracaso de VD para inicio o cambio oportuno de TARV, 16,6% de fracaso de VD para informar diagnostico \nde VIH .EVALUACIÓN DEL IMPACTO DE LA VISITA DOMICILIARIA EN PVVIH EN CONTROL EN LA UNIDAD DE ATENCIÓN \nINTEGRAL DEL HOSPITAL DR. LUCIO CÓRDOVA\nPrimer Autor : Pavez Jesica\nOtros Autores: Muñoz Victoria; González Alejandra;Bahamondes Laura\nRelator : Pavez Jesica\nLugar De Trabajo\nHospital Dr Lucio Cordova\n151XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-83\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 12:55 - 13:05VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción:  la población de adultos mayores (AM) con VIH/Sida ha ido aumentando en la medida que ha mejorado \nel pronóstico con la TARV de alta eficacia. En el Hospital Lucio Córdova se controlan 91 pacientes VVIH mayores de 50 \naños, lo cual corresponde al 14 % de los pacientes en control. En la literatura internacional se considera adulto mayor \nen relación a esta infección, a mayores de 50 ó 55 años. Objetivo:  Comparar características de la presentación \nclínica de la infección VIH y respuesta a TARV entre adultos mayores y adultos jóvenes. Material y Método : Revisión \nretrospectiva de los antecedentes clínicos de 2 grupos de pacientes (n= 32 para cada grupo), uno mayores de 50 \naños y el  otro menores de 50 años que iniciaron TARV con efavirenz y 2 NITR. Resultados:  Destacan diferencias \nen relación a que los adultos mayores inician TARV en etapas más precoces de la infección (A, 35 versus 12,9%). \nEn concordancia con lo anterior este mismo grupo ha presentado menor cantidad de infecciones oportunistas al \ninicio de TARV, especialmente menos neumopatías (25 versus 43,7%) y diarrea (6,25 versus 24,1%). La respuesta \ninmunológica a los 6 meses de TARV es mejor en los menores de 50 años, pero a los 12 meses los AM hacen una \nrestauración más sostenida. Los pacientes menores de 50 años presentaron más RAM a TARV y, por lo tanto, más \ncambios de terapias durante el primer año (21,8 versus 9,4%). Los pacientes AM presentan más comorbilidades y \npor la misma razón mayor consumo de medicamentos (40,6 versus 12,5%), pero en el grupo más joven destaca \nun mayor porcentaje de pacientes con adicciones a drogas y etilismo (18,7 versus 3,1%). Conclusiones:  No hubo \ndiferencias significativas entre los dos grupos en relación a distribución por sexo, tiempo en que medió entre el \ndiagnóstico de VIH e inicio de TARV, y éxito virológico a los 12 meses de tratamiento. En el grupo de pacientes \nmayores de 50 años inician TARV en etapas más precoces de la infección VIH que los más jóvenes, tienen una \nsubjetiva buena adherencia y buena respuesta virológica e inmunológica a los 12 meses de terapia, y a pesar de \ntener más comorbilidades y usar más medicamentos, presentan menos RAM a la TARV.VIH SIDA EN MAYORES DE 50 AÑOS. \nPrimer Autor: Olea Pilar \nOtros Autores: Valdés Claudio, López de Maturana Juan\nRelator : López de Maturana Juan\nLugar De Trabajo\nHospital Dr. Lucio Córdova\n152XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-84 VIERNES 19 DE NOVIEMBRE, 2010\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 13:05 - 13:15\nIntroducción: La cohorte chilena de SIDA incluye solo a pacientes beneficiarios del sistema público de salud que \nrequieren terapia antirretroviral (TAR) . EL presente estudio tiene como objetivo analizar un pequeño grupo de \npacientes con infección VIH en terapia antirretroviral pertenecientes a ISAPRES. Material y Método:  Se analizaron \nlos pacientes pertenecientes a ISAPRES, que estaban recibiendo TAR al momento del estudio en una consulta privada. \nResultados:  Se estudiaron 14 pacientes, todos de sexo masculino, edad promedio de 45 años (rango de 26-68 \naños), con un tiempo en TAR promedio de 37 meses (rango 4-130 meses). Iniciaron TAR en Etapa A: 6 pacientes \n(42.8%); Etapa B: 5 pacientes (35.7%); Etapa C: 3 pacientes (21.4%). Linfocitos T (LT) CD4 al inicio: promedio 110 \ncel/mm (CD4 <50: 3 pacientes (21.4%), CD4 50-100: 2 pacientes (14.2%), CD4 100-200: 5 pacientes (35.7%), \nCD4 200-300: 2 pacientes (14.2%) sin datos: 2 pacientes). La Carga Viral al inicio fue en promedio: 236.000 copias/\nml (rango 900- 960.000 copias/ml). Los esquemas de inicio fueron: 1 paciente con 3 Inhibidores Nucleosidicos de \nla Trancriptasa Reversa (NRTI), 9 con 2 NRTI + 1 Inhibidor no Nucleosidico de Trancriptasa Reversa (NNRTI) y 4 \ncon 2 NRTI + 1 Inhibidor de Proteasa (IP). Todos lograron un buen control de la infección del punto de vista clínico, \ninmunológico y virológico. El recuento de CD4 a los 6 meses fue en promedio 287 cel/mm, al año 300 cel/mm y \nactual de 403 cel/mm. Todos lograron carga viral indetectable, la que se mantiene hasta el momento de la evaluación \nactual. 5 pacientes cambiaron de esquema: 3 por toxicidad, 1por potenciación, 1 por compromiso metabólico. 4 \npacientes presentan dispilipidemia. 2 pacientes tienen coinfección con virus de hepatitis B y 1 con Hepatitis C. Hay \n2 pacientes que presentan sífilis durante el año 2009. Discusión:  A pesar de tratarse de un número reducido de \npacientes se observan diferencias en relación a la cohorte nacional: la edad de inicio de TAR es algo mayor: 42v/s \n38 años la cohorte, la etapa de inicio es referentemente A y B, solo el 21.4% inicia TAR en etapa C v/s 47.5% en la \ncohorte, inician TAR con recuenco de LT CD4 menor de 50 cel/mm 21.4%% v/s 38.3% la cohorte. También se nota \nuna diferencia en relación al cambio de terapia: 35.7% v/s 57,5 la cohorte y ningún cambio fue por falla de la TAR. \nConclusiones:  A pesar de lo reducido del grupo, se observan diferencias importantes en relación a los pacientes de \nla cohorte. Los pacientes de ISAPRES inician terapia en mejores condiciones clínicas e inmunológicas, tienen menos \ncambios de terapia y fallan menos. Resultaría interesante poder aunar más información de pacientes tratados en las \nconsultas privadas, para ver si estas diferencias son reales.TERAPIA ANTIRETROVIRAL EN PACIENTES DEL ÁREA PRIVADA\nPrimer Autor : Ripoll Erna\nOtros Autores: Ripoll Erna\nRelator : Ripoll Erna\nLugar De Trabajo\nDepartamento de Enfermedades Respiratorias y Alérgicas, CENTROMED, Viña del Mar\n153XXVII CONGRESO CHILENO DE INFECTOLOGIA - VALDIVIA, CHILEP-85\nPreside: Dra. Patricia Vasquez T. Secretario:  Dr. Pablo Gaete G.  Sala: C- Calle Calle\nArea: VIH - ETS  Hora: 13:15 - 13:25VIERNES 19 DE NOVIEMBRE, 2010\nIntroducción:  Si bien en Chile la Tuberculosis está en la etapa de la erradicación, esta enfermedad sigue siendo un \nproblema en los grupos de mayor riesgo tales como: adultos mayores, etnias, reclusos, pobres y pacientes VIH/SIDA. \nEste ultimo grupo  ha contribuido a agudizar el impacto de la tuberculosis debido a que las personas infectadas con VIH \ny M.tuberculosis  tienen 100 veces mas probabilidades de desarrollar tuberculosis activa, además se ha demostrado \nun efecto deletéreo de la tuberculosis sobre el curso de la infección VIH, aumentando la replicación viral por encima \n160 copias y hace avanzar más rápidamente a la etapa SIDA. Objetivo: Determinar el número de pacientes con \ncoinfección TBC/VIH, localización, edad y sexo de los pacientes diagnosticados en nuestro Laboratorio. Materiales y \nMétodo: Se realizó un análisis retrospectivo de los reportes de casos de tuberculosis pulmonares y extrapulmonares, \ndiagnosticadas por nuestro Laboratorio a pacientes  sin antecedentes de tratamiento anti-tuberculoso (virgen a \ntratamiento), durante los años 2003 a 2009. Resultados: Entre los años 2003-2009 se reportaron 343 casos \nde tuberculosis, de los cuales 252 (74.3 %)  corresponden a TBC en pacientes VIH negativos y  91 (25.7 %) a \ncoinfección TBC/VIH-sida, con un promedio de 13 casos por año. Con respecto al sexo, en nuestros pacientes con \ncoinfección, 85 pacientes (93.4 %) corresponden a hombres y 6 pacientes (6.6 %) a mujeres, concentrándose \nel mayor número de pacientes en el grupo entre los 35-44 años, con un 30 casos (33.0%).La localización, de la \nCoinfección TBC/VIH, en el 72.5% correspondió a TBC pulmonar, de estos  66 casos (79.1%) fueron diagnosticados \ncon baciloscopias que resultaron positivas además del cultivo. La TBC extrapulmonar corresponden 27.5% de los \ncasos, con  25 pacientes de los cuales el 70,8% solo el cultivo resultó positivo, encontrándose como principal \nlocalización extrapulmonar la meníngea con 9 casos (9.9%), en segundo lugar 7 casos (7.7%) en sangre y en tercer \nlugar con 6 casos (6.6%) en ganglio. Además cabe destacar que se han reportado 22 casos de Mycobacterias atípicas \n19 casos corresponden a Mycobacterium avium  intracellulare en muestras de sangre , y 3 casos Mycobacterium \nkansasii, todas con localización pulmonar. Conclusión: Al ser nuestro Hospital un servicio que trata pacientes con \nenfermedad infecto-contagiosa como es la Tuberculosis y el VIH, nuestro Laboratorio ha orientado su quehacer al \ndiagnostico de infecciones oportunistas que afectan a los pacientes en su expectativa y calidad de vida, producto \nde ello se realiza una búsqueda activa de la coinfección Tuberculosis/VIH, siendo las cifras indicadas en nuestro \nestudio seguramente sobrestimadas en cuando a la realidad nacional. Aunque se debe considerar este aspecto, es \nrelevante tomar los datos de este estudio como una orientación para aquellos pacientes VIH positivos que presentan \nuna enfermedad respiratoria prolongada sin diagnóstico claro, pues el principal foco es pulmonar con 66 casos (72.5 \n%). La edad de presentación, es en pacientes jóvenes entre 35-44 años, mientras que los pacientes tuberculosos \nson más añosos. Aunque es mas frecuente en la población masculina, similar a casos de TBC, la razón hombre: \nmujer (H: M) es mayor en casos con coinfección, presentándose con cifras  similares entre los años 2003 y 2004, \nobservándose 12 o 13 hombres enfermos por cada mujer con tuberculosis/VIH, descendiendo a 3:1 en el año \n2005, no pesquisándose casos positivos en mujeres los años comprendidos entre 2006 y 2008, reapareciendo el \naño 2009 con 2 casos quedando la razón  H:M de 7:1. Debemos destacar que la baciloscopias siguen siendo una \nherramienta útil en el diagnóstico de la TBC en estos paciente, es un método simple y rápido que nos permitió, solo \ncon ésta tinción, el diagnóstico de 52 pacientes (79.1%) de TBC pulmonar y en TBC extrapulmonar con localización \nganglionar 5 pacientes (85.7%). COINFECCION TBC/VIH-SIDA, EN PACIENTES VIRGEN A TRATAMIENTO DIAGNOSTICADOS POR EL LABORATORIO \nDEL HOSPITAL LUCIO CORDOVA DURANTE LOS AÑOS 2003 A 2009\nPrimer Autor : Poblete Haydee\nOtros Autores: Aguad Lucia, Kranen Hildegard\nRelator : Poblete Haydee\nLugar De Trabajo\nLaboratorio de Microbiología y Biología Molecular Hospital Prof. Dr. Lucio Córdova.\n154", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}