{"title": "Femenino", "author": "Copyright ©; Valid CSS; HTML", "url": null, "hostname": null, "description": null, "sitename": null, "date": "2023-01-01", "id": null, "license": "CC BY 4.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Tamoxifen\nEl tamoxifen y el cáncer de seno\nEl medicamento tamoxifen (nombre de marca Nolvadex) es un tratamiento de terapia hormonal.\nPuede suministrarse a mujeres premenopáusicas y posmenopáusicas para tratar el cáncer de seno temprano y avanzado. Algunas mujeres con cáncer de seno lo toman para reducir las probabilidades de padecer cáncer de seno en el seno opuesto. También puede ser una terapia preventiva para las mujeres que tienen un alto riesgo de padecer cáncer de seno.\n¿Cómo funciona?\nAlgunos tipos de cáncer de seno necesitan estrógeno para crecer, tienen receptores o puntos a los cuales el estrógeno se adhiere, estimulando el crecimiento del cáncer. Estos se conocen como cánceres positivos para los receptores de estrógeno. El tamoxifen evita que el estrógeno se adhiera a estos receptores, previniendo que el cáncer de seno crezca.\n¿Cuáles son los beneficios?\nPara las mujeres con cáncer de seno positivo para los receptores de estrógeno, el tomar tamoxifen por 5 años reduce en gran manera el riesgo de recurrencia del cáncer de seno y el riesgo de muerte por esta enfermedad. En las mujeres que tienen un alto riesgo, el tamoxifen puede reducir en un 50% las probabilidades de tener cáncer del seno. El tamoxifen también puede disminuir el riesgo de osteoporosis (pérdida ósea).\n¿Cómo se suministra?\nEl tamoxifen se suministra en forma de píldora.\nLas mujeres que toman tamoxifen para reducir el riesgo de padecer cáncer de seno o para tratar cáncer de seno que no se ha extendido a otras partes del cuerpo, generalmente toman tamoxifen por 5 años.\nPara obtener el máximo provecho, se debe tomar la medicina todos los días según sea recetada.\nAsegúrese de informarle a su doctor sobre cualquier efecto secundario.\nNo deje de tomar el tamoxifen sin consultarlo primeramente con su doctor. Las mujeres que tienen cáncer metastásico del seno (cuando el cáncer se ha extendido a otras partes del cuerpo) generalmente lo toman siempre que evite la propagación del cáncer.\nLos efectos secundarios\nLa mayoría de los efectos secundarios causados por el tamoxifen se pueden controlar fácilmente.\nLos efectos secundarios más comunes incluyen episodios de calor, sequedad vaginal o secreción vaginal. Estos síntomas son similares a los que comúnmente se experimentan durante la menopausia. Algunas mujeres pueden experimentar náuseas leves, aumento de peso, disminución de la libido, cansancio o depresión.\nUn efecto secundario raro, pero muy grave, es el aumento del riesgo de tener un coágulo de sangre en los pulmones (embolismo pulmonar) o en las venas mayores de las piernas (trombosis venosa profunda). Debido a que aproximadamente el 1% de las mujeres que toman tamoxifen pueden desarrollar cáncer de endometrio (uterino), se recomiendan los exámenes pélvicos de rutina.\nTambién es importante el examen ocular anual debido a que se han reportado problemas oculares tales como visión borrosa y cataratas.\nComuníquele a su doctor si usted está presentando alguno de estos síntomas mientras está tomando el tamoxifen. Ciertos tipos de antidepresivos pueden interferir con la manera en que el tamoxifen funciona en el cuerpo. Asegúrese de hablar con su doctor si usted está tomando antidepresivos y tamoxifen.\nPregúntele a su doctor\nPara las mujeres con más alto riesgo\nPara mujeres con cáncer de seno\n- ¿Cuál es mi riesgo de tener cáncer de seno? ¿Soy una mujer con más alto riesgo?\n- ¿Debo tomar tamoxifen para reducir mi riesgo de tener cáncer de seno?\nPara las mujeres con alto riesgo y las mujeres con cáncer de seno\n- ¿Mi tumor fue positivo para los receptores de estrógeno o progesterona?\n- ¿Cree usted que el tamoxifen es apropiado para mí?\n- ¿Cree usted que el tamoxifen es apropiado para mí?\n- ¿En qué grado el tamoxifen reducirá el riesgo de que el cáncer reaparezca?\n- ¿Por cuánto tiempo debo tomar tamoxifen?\n- ¿Cuáles son los efectos secundarios posibles?\n- ¿Qué puedo hacer para reducir o controlar los efectos secundarios?\n- ¿Cómo se van a supervisar los efectos secundarios más graves tales como el cáncer de endometrio o los coágulos sanguíneos?\n- ¿Qué tan grandes son los riesgos si consideramos mi edad?\n- ¿Cuánto cuesta el tamoxifen?\n- ¿Lo cubrirá mi seguro?\n- ¿Hay programas de asistencia económica para comprar el tamoxifen?\n¿Prevención del cáncer de seno?\nLa agencia Food and Drug Administration (FDA) ha aprobado el uso del tamoxifen para reducir el riesgo de cáncer de seno en mujeres que corren un alto riesgo.\nLa aprobación de la FDA se basó en los resultados obtenidos del Breast Cancer Prevention Trial (BCPT).\nEl BCPT estudió el efecto del tamoxifen en la reducción del riesgo del cáncer de seno y encontró una reducción significativa en los casos de cáncer de seno entre las mujeres que corren un alto riesgo.\nLas mujeres que corren un alto riesgo de tener cáncer de seno deben considerar el uso del tamoxifen. Sin embargo, en algunos casos, el riesgo de los efectos secundarios puede ser mayor que los beneficios para las mujeres que corren un alto riesgo. Hable con su doctor y tome una decisión informada teniendo en cuenta su edad, los factores de riesgo y su estado actual de salud.\n¿Qué puede usarse en lugar de tamoxifen?\nEstudios recientes han puesto su atención en una terapia hormonal diferente: los inhibidores de aromatasa.\nEstos medicamentos pueden usarse en mujeres posmenopáusicas con cáncer de seno positivo para receptores de estrógeno o progesterona. Estos medicamentos pueden usarse en sustitución o después del tamoxifen. Otra opción para reducir el riesgo de desarrollar cáncer de seno puede ser el raloxifen.\nLos beneficios y los efectos secundarios de otros medicamentos difieren del tamoxifen. Hable con su doctor acerca de lo que es más conveniente para usted.\nInvestigación actual de medicamentos y tratamientos\nInvestigación de cáncer de seno\nLa lucha para encontrar la cura para el cáncer de seno es continua. Los investigadores continuamente están desarrollando y estudiando medicamentos y tratamientos que puedan comprobarse sean benéficos.\nEsta investigación comienza en el laboratorio. La investigación de laboratorio ayuda a encontrar las terapias que puedan beneficiar a los personas con cáncer de seno. Sin embargo, los tratamientos que funcionan bien en el laboratorio no siempre funcionan tan bien en personas. Muchas veces la investigación se detiene aquí, si no se encuentra ningún efecto positivo Sin embargo, si los resultados son prometedores, la investigación continúa dando el siguiente paso en el proceso, los estudios clínicos.\nde seno.\nLa lucha para encontrar la cura para el cáncer de seno es continua. Los investigadores continuamente están desarrollando y estudiando medicamentos y tratamientos que puedan comprobarse sean benéficos.\nEsta investigación comienza en el laboratorio. La investigación de laboratorio ayuda a encontrar las terapias que puedan beneficiar a los personas con cáncer de seno. Sin embargo, los tratamientos que funcionan bien en el laboratorio no siempre funcionan tan bien en personas. Muchas veces la investigación se detiene aquí, si no se encuentra ningún efecto positivo Sin embargo, si los resultados son prometedores, la investigación continúa dando el siguiente paso en el proceso, los estudios clínicos.\nTratamientos con medicamentos que actualmente se analizan en estudios clínicos\nAgentes antiangiogénicos - Los vasos sanguíneos suministran los nutrientes que las células cancerígenas necesitan para crecer, sin ellos, las células de cáncer no pueden crecer tan rápido. Estas medicinas actúan evitando que las células de cáncer desarrollen vasos sanguíneos nuevos. Actualmente, hay más de una docena de agentes antiangiogénicos en pruebas de estudios clínicos en personas con cáncer de seno avanzado. Por ejemplo, el anticuerpo de factor de crecimiento endotelial vascular se está probando ahora en mujeres con cáncer avanzado del seno, en combinación con quimioterapia.\nAnticuerpos monoclonales - Normalmente, el sistema inmune del cuerpo reconoce un invasor extraño como una infección y producirá anticuerpos para ayudar a combatirla. Pero como el cuerpo no reconoce las células de cáncer como un tipo de invasor extraño, con frecuencia no se producen los anticuerpos. Los anticuerpos monoclonales, los cuales son producidos en el laboratorio, están siendo desarrollados para trabajar aisladamente o en conjunto con la quimioterapia y la radioterapia para buscar y atacar específicamente las células de cáncer.\nBisfosfonatos - Un medicamento para el fortalecimiento óseo ha sido eficaz en el tratamiento de mujeres con metástasis a los huesos. Actualmente, el medicamento se está examinando en mujeres con cáncer de seno en etapa temprana para reducir el riesgo de osteopatía y prevenir la metástasis a los huesos. Debido a que estos hallazgos son aún preliminares, es necesario realizar mayor investigación.\nLos estudios clínicos son estudios de investigación controlados cuidadosamente y conducidos con personas que participan voluntariamente.\nEstos estudios examinan la seguridad y los beneficios potenciales de tratamientos nuevos y nuevas maneras para prevenir, detectar, diagnosticar o tratar enfermedades. También identifican los riesgos de un medicamento o tratamiento específico que puedan no conocerse aún.\nPero recuerde, el hecho de que estos tratamientos sean nuevos, no prueba que sean mejores que el tratamiento estándar utilizado actualmente. Esa es una de las preguntas para cuya respuesta se diseña el estudio clínico.\nTerapias actualmente analizadas en estudios clínicos\nInmunoterapia (Terapia biológica) - Activa el sistema inmunológico del cuerpo para reconocer y atacar las células de cáncer. Un tipo de inmunoterapia que está siendo evaluado en estudios clínicos es la vacuna contra el cáncer. Las vacunas contra el cáncer buscan estimular el sistema inmunológico del cuerpo, de tal forma que puedan eliminar las células de cáncer de manera efectiva.\nTransplante de médula ósea o de células progenitoras - La médula ósea o las células progenitoras son tomadas de su cuerpo, almacenadas y luego devueltas a su cuerpo después de la quimioterapia de alta dosis. Tanto la médula ósea como las células progenitoras son importantes para la elaboración de sangre. Al removerlas antes de la quimioterapia, no son dañadas por el tratamiento y luego pueden ayudarle a su cuerpo a recuperarse después de recibir la quimioterapia.\nBraquiterapia - Es un procedimiento que utiliza radioterapia dirigida desde el interior de la base del tumor. Para administrar la radiación, pueden implantarse \"semillas\" radiactivas o puede utilizarse un aparato con un pequeño globo inflable para tal fin. La braquiterapia también está siendo evaluada como una posible alternativa a la radioterapia estándar. Ello podría eliminar la necesidad de administrar radiación a todo el seno.\nCaracterización de la expresión de los genes - Esta herramienta utiliza las características genéticas de los tumores cancerosos a fin de predecir cuáles cánceres serán más agresivos, y por lo tanto más susceptibles de ser tratados con quimioterapia de manera exitosa. Un estudio amplio descubrió que algunos genes presentes en los tumores podrían indicar cuáles mujeres tienen un alto riesgo de que el cáncer regrese y se esparza a otras partes del cuerpo. Este descubrimiento sugiere que la caracterización de la expresión de los genes algún día podría ayudar a las personas con cáncer y a los profesionales de salud a cargo de su atención a tomar decisiones más acertadas respecto a su tratamiento en base a dicha información.\nUn punto a considerar.\nLas medicinas y tratamientos que muestran ser prometedores en los estudios clínicos generalmente son reportados tanto en los periódicos como en la televisión, así como en cápsulas noticiosas en Internet. Sólo porque usted oiga sobre estos tratamientos en los medios de comunicación no significa que ya están disponibles. Hable con su doctor si tiene preguntas sobre cómo una medicina o tratamiento nuevo podría beneficiarla.\nMedicamentos reductores de riesgo para mujeres\nLos medicamemos reductores de riesgo se usan para disminuir las probabilidades en mujeres que corren mayor riesgo de tener cáncer de seno. Quizá también escuche el término \"quimioprevención\" usado para describir el uso de tales medicamentos. El tamoxifeno y el raloxifeno son los únicos medicamentos aprobados por la Administración de Alimentos y Medicamentos de los Estados Unidos (FDA) para reducir este riesgo.\n¿Quién puede beneficiarse?\nEn los últimos 30 años, los investigadores han encontrado muchos factores de riesgo que aumentan el riesgo de tener cáncer de seno y algunos factores que disminuyen dicho riesgo. La mayoría de los factores de riesgo del cáncer de seno solamente aumenmn el riesgo ligeramente. Cada uno de estos factores puede aumentar considerablemente el riesgo de tener cáncer de seno:\nLas mujeres que corren un alto riesgo quizá consideren tomar un medimmento para reducir su riesgo.\nHable con su doctor para ver si se trata de una buena opción para usted. Si no está segura del riesgo que corre, pregunte a su doctor.\n- Una mutación en el gen BRCAI o BRCA2 (el gen del ADN en su cuerpo, puede ser heredado por uno de sus padres).\n- Antecedentes familiares de cáncer en uno de los padres o hermanos a los 40 años de edad o antes.\n- Antecedentes personales de cáncer de seno.\n- Tratamiento con radiación en el pecho durante la niñez o juventud.\nTamoxifeno\nTamoxifeno y raioxifeno El tamoxifeno y el raloxifeno reducen el riesgo del crner de seno positivo para los receptores de estrógeno (E12+, por sus siglas en inglés). Ninguno de los dos reduce el riesgo del cáncer negativo para los receptores de estrógeno (EI2-). El tammdfeno reduce el riesgo de cáncer de seno mejor que el raloxifeno. El raloxifeno tiene menos efectos secundarios daMnos (consulte la tabla en el reverso). Por lo que ml vez sea una jor opción ,a algunas mujeres. Hable con me su doctor sobre los riesgos y los beneficios de ceda uno.\nTanto el mmoxifeno como el raloxifeno pueden reducir el riesgo de:\n- Cáncer invasivo del seno y.\n- Cáncer de seno no inversivo, como el carcinoma ductal in sien (DCIS, por sus siglas en inglés).\nTabla de resumen\n|\n||Tamoxifeno\n||Ralxifeno\n|\n|¿Quién puede tomar el medicamento?\n||Las mujeres en etapa premenopáusica y posmenopáusica\n||Solamente las mujeres en etapa posmenpáusica\n|\n|¿Cuáles son los posibles efectos en la salud?\n||\n|\n- Bochornos\n- Secreción vaginal\n|\n|\n- Bochornos\n- Calambres en las piernas\n|¿Cuáles son los posibles efectos en la salud?\n||\n|\n- Cáncer de útero o del endometrio (mucosa interior del útero)\n- Derrame cerebral\n- Coágulos sanguíneos en venas principales\n- Coágulos sanguíneos en los pulmones\n- Cataratas\n|\n|\n- Coágulos sanguíneos en venas principales\n- Coágulos sanguíneos en los pulmones\n- Derrame cerebral\n|¿Qué se puede decir de su uso en el tratamiento de cáncer de seno?\n||\n|\n- Efectivos en el tratamiento de cáncer de seno receptor positivo de hormonas\n|\n|\n- No ha mostrado efectividad en el tratamiento\nAntidepresivos\nAlgunos antidepresivos perturban la manera en que el tamoxifeno funciona en el cuerpo. Asegúrese de hablar con su doctor si usted los está tomando. Quizá deba cambiar a uno distinto.\nOtros medicamentos bajo estudio\nLos inhibidores de arommasa son parte del tratamiento estándar del cáncer de seno positivo para receptores de estrógeno (ER+) en mujeres en etapa posmenopáusica. Se están haciendo estadios para saber si también pueden reducir el riesgo en mujeres en etapa posmenopáusica, corren un mayor riesgo.\nLa quimioterapia y los efectos secundarios\n¿Qué es la quimioterapia?\nLa quimioterapia es el uso de medicamentos contra el cáncer. Puede detener el crecimiento de un tumor y destruir células cancerosas que se hayan extendido a otras partes del cuerpo. La quimioterapia también se puede usar para reducir el riesgo de que el cáncer regrese (recurrencia) y para disminuir el tamaño de un tumor a fin de aliviar los síntomas relacionados con el cáncer.\n¿Cómo se suministra?\nLa quimioterapia puede darse después de la cirugía (llamada quimioterapia adyuvante o auxiliar) o antes de la cirugía (conocida como quimioterapia neoadyuvante). Algunos medicamentos contra el cáncer se toman oralmente o se inyectan en el músculo o en el tejido graso debajo de la piel. La mayoría son inyectados en una vena. El tratamiento se puede suministrar en la casa, en el consultorio del doctor o en el hospital, dependiendo del tipo de quimioterapia.\n¿Cuándo se suministra?\nLa quimioterapia generalmente se inicia dentro de 4 a 12 semanas después de la cirugía. Comúnmente se suministra en ciclos de 21 ó 28 días. Los medicamentos se dan semanalmente o una vez cada tres semanas, con un período de descanso para permitir que el cuerpo se recupere. La duración del ciclo dependerá del tipo de medicamento que se use. La duración del período de tratamiento varía, pero con frecuencia es de 3 a 6 meses.\nMedicamentos comunes suministrados\nEn la mayoría de los casos, la quimioterapia es más eficaz cuando se hace uso de la combinación de medicamentos. El usar diferentes medicamentos conjuntamente aumenta su capacidad para destruir células cancerosas. Los medicamentos a usar dependen de factores tales como su edad, el tipo y la etapa del cáncer. A continuación se listan los medicamentos que se usan en combinación con mayor frecuencia:\n- Cyclofosfamide (Cytoxan)\n- Doxorubicina (Adriamycin) o Epirubicin (Ellence)\n- 5-fluorouracil (Adrucil)\n- Metotrexate (Reumatrex)\n- Paclitaxel (Taxol) o Docetaxel (Taxotere)\n|Las combinaciones\n|\n|Combinaciones de medicamentos\n||Nombres de los medicamentos\n|\n|CMF:\n||ciclofosfamide (Cytoxan); metotrexate (Reumatrex) y 5-fluorouracil (Adrucil)\n|\n|CAF (FAC):\n||ciclofosfamide (Cytoxan), doxorubicin (Adriamycin y 5-fluorouracil (Adrucil)\n|\n|AC:\n||doxurubicin (Adriamycin) y ciclofoscamide (Cytoxan)\n|\n|TAC:\n||docetaxel (Taxotere), doxorubicin (Adriamycin y ciclofosfamide (Cytoxan)\n|\n|AC --> T:\n||doxorubicin (Adriamycin y ciclofosfamide (Cytoxan, seguido de paclixel (Taxol) o docetaxel (Taxotere)\n|\n|CT:\n||docetaxel (Toxotere) y ciclofosfamide (Cytoxan)\n|\nCómo enfrentar los efectos secundarios\nLa quimioterapia también puede tener efectos secundarios. La buena noticia es que la mayoría de estos efectos secundarios son pasajeros. Más aún, el manejo de los efectos secundarios ha mejorado en los últimos años. Actualmente, los doctores están usando medicinas nuevas que pueden ayudar a manejar o prevenir algunos de los efectos secundarios.\nEfectos secundarios comunes\nLos efectos secundarios causados por la quimioterapia dependen del medicamento o combinación de medicamentos que se esté usando. Los efectos secundarios pueden variar de persona a persona.\nAlgunos de los efectos secundarios más comunes se describen a continuación:\n- Náusea y vómito\n- Hay medicinas llamadas antieméticas para ayudar a reducir o prevenir las náuseas y el vómito que pueden ocurrir durante la quimioterapia. El comer varias comidas pequeñas durante el día puede ayudar.\n- Pérdida del cabello (alopecia)\n- Durante el tratamiento, su cabello puede volverse más fino o puede caerse completamente, dependiendo de qué tipo de medicamentos quimioterapéuticos esté recibiendo. También se le puede caer el vello del cuerpo, las pestañas y las cejas. Su cabello volverá a crecer después de que finalice el tratamiento, pero puede ser que tenga un color y una textura distinta.\nEl usar champús suaves, cepillos suaves para el cabello y calor bajo cuando seque su cabello puede ayudar a disminuir la pérdida del mismo. Algunas mujeres pueden elegir el cortarse el cabello corto de antemano para tener algún control. Si a usted le gustaría usar una peluca, es una buena idea conseguirla antes de empezar el tratamiento de manera que pueda encontrar una que haga juego con su color de cabello y su corte.\n- Menopausia temprana (cuando se detiene su menstruación)\n- Durante el tratamiento, algunas mujeres pueden tener síntomas de menopausia tales como no tener la menstruación, episodios de calor y resequedad vaginal. Para las mujeres que están cerca de la edad de la menopausia (45 años o más), estos síntomas pueden ser permanentes. Para las mujeres más jóvenes, estos síntomas pueden ser pasajeros. Su médico puede ayudarle a controlar dichos síntomas.\n- Fatiga\n- Este es un efecto secundario común. Trate de descansar lo más que pueda y pida ayuda a su familia y amigos.\nTambién le puede ayudar el hacer ejercicio y comer una dieta balanceada. Su doctor podría usar una medicina para reducir la fatiga.\n- Infecciones\n- Debido a que la quimioterapia reduce el número de glóbulos blancos es más probable que ocurran infecciones. Usted puede prevenir las infecciones lavándose las manos frecuentemente y manteniéndose alejada de otras personas que estén enfermas. Si usted se corta o rasguña, limpie la herida inmediatamente.\nSu doctor debe hacerle un conteo de glóbulos antes de cada tratamiento para asegurarse que está lo suficientemente alto para recibir la quimioterapia sin riesgo. Si usted presenta cualquier indicio de infección, tal como fiebre mientras esté recibiendo tratamiento de quimioterapia, debe comunicarse con su doctor de inmediato.\n- Llagas en la boca y la garganta\n- Dado que las células en la boca y la garganta son de rápido crecimiento, algunos medicamentos usados en la quimioterapia afectan estas áreas causando llagas y sequedad. Hágase un examen odontológico antes de comenzar la quimioterapia. Durante el tratamiento, cepille sus dientes y encías con un cepillo suave después de cada comida y antes de acostarse. También puede ayudar si usa una pasta dental con bicarbonato de sodio y peróxido. Evite los enjuagues bucales que contienen cantidades grandes de alcohol.\n- Subir de peso\n- Aunque las razones no son claras, algunas mujeres aumentan de peso durante la quimioterapia. El consumir alimentos nutritivos y hacer ejercicio puede ayudarla a mantener un peso normal.\n- Debilitamiento de las uña\n- Algunos tratamientos pueden causar daños a las uñas de las manos y pies. Las uñas pueden volverse quebradizas y escamosas, y es posible que se caigan. Al igual que la pérdida del cabello, los problemas de las uñas son temporales.\n- Problemas de la memoria\n- La quimioterapia puede producir un estado generalizado de confusión mental, que se conoce como ?chemobrain? (algo así como quimiocerebro) y problemas de memoria de corto plazo. La mayoría de las mujeres afirman que dichos síntomas mejoran con el tiempo.\nTerapia hormonal\nTerapia hormonal - un panorama general\nNo confunda la terapia hormonal con la utilización de hormonas posmenopáusicas (terapia de reemplazo hormonal).\nLa terapia hormonal se usa para tratar algunos tipos de cáncer de seno y evita que las hormonas lleguen a estas células. Las hormonas posmenopáusicas\n(estrógeno y progesterona) se utilizan para aliviar los síntomas de corto plazo de la menopausia. El uso de las hormonas posmenopáusicas se ha reducido ya que estudios recientes han mostrado una relación con el riesgo de tener cáncer de seno.\nLas hormonas y el cáncer de seno\nCuando a una mujer le diagnostican cáncer de seno, le hacen exámenes para saber si el cáncer es positivo para los receptores de estrógeno y progesterona. Si se encuentra que el cáncer tiene estos receptores, con frecuencia se recomienda la terapia hormonal como una terapia adyuvante (después de la cirugía) para ayudar a prevenir que el cáncer de seno se extienda o que reaparezca.\nLas hormonas que fluyen en su corriente sanguínea pueden unirse a las células del cáncer de seno y ayudarlas a crecer y multiplicarse. El propósito de la terapia hormonal es prevenir que las hormonas se produzcan y /o se unan a las células cancerosas que puedan quedar después de la cirugía para que no estimulen el desarrollo del cáncer.\nHay varios tipos de terapia hormonal. El primer tipo involucra el uso de medicamentos que requieren una receta médica, tales como el tamoxifen. El tamoxifen se une al receptor de estrógeno dentro de las células cancerosas del seno y previene que sus hormonas naturales estimulen el crecimiento de las células cancerosas.\nOtro tipo de terapia hormonal evita que los ovarios sigan produciendo estrógeno, la hormona que puede promover el crecimiento del cáncer de seno. Si los ovarios se quitan, o su función se detiene con terapia hormonal, entonces estas hormonas se reducen considerablemente.\nNuevas terapias hormonales incluyen los inhibidores de aromatasa (AIs, por sus siglas en inglés), los cuales impiden que las células de grasa y musculares produzcan estrógeno en mujeres posmenopáusicas.\nTérminos relacionados\nTerapia adyuvante - tratamiento para el cáncer, como la quimioterapia, la terapia hormonal o los inhibidores de aromatasa que se usan adicionalmente a la cirugía.\nInhibidores de aromatasa - impiden que determinadas hormonas en el cuerpo de mujeres posmenopáusicas se transformen en estrógeno.\nEstrógeno - la hormona producida principalmente por los ovarios que ayuda a desarrollar los órganos sexuales femeninos y a regular los ciclos menstruales mensuales.\nReceptor de estrógeno o progesterona - proteínas específicas en la célula de cáncer del seno, que si está presente, indica que el cáncer necesita estrógeno o progesterona para crecer.\nHormona - una sustancia que ayuda al cuerpo a regular sus funciones corporales.\nMenopausia - la época en la vida de la mujer en que sus ciclos menstruales se detienen y disminuyen los niveles de hormonas en su cuerpo.\nProgesterona - una hormona producida por los ovarios durante cada ciclo menstrual y que ayuda a preparar el cuerpo de la mujer para el embarazo y la lactancia.\nProgestina - ingrediente sintético similar a la progesterona, presente en medicamentos hormonales posmenopáusicos.\nTamoxifen - medicamento antiestrógeno utilizado como terapia hormonal en el tratamiento de cáncer de seno o como prevención en mujeres con alto riesgo de cáncer de seno.\nTipos de medicamentos para la terapia hormonal\nLa terapia hormonal se utiliza tanto en las primeras etapas como en el cáncer metastásico del seno. Si la terapia hormonal es una opción para usted, su doctor considerará muchos factores antes de decidir cuál tratamiento específico va a recetar. Estos factores pueden incluir: su edad, el tamaño de su tumor, si su tumor tiene receptores de estrógeno o progesterona, si usted es pre o posmenopáusica y la etapa de su cáncer de seno. Su doctor debe discutir estos factores con usted. La tabla de abajo describe algunos de los medicamentos usados actualmente en la terapia hormonal. Recuerde que continúa la investigación de muchos otros medicamentos que pueden ayudar en el futuro.\nPreguntas para hacerle a su doctor\n¿Es la terapia hormonal el tratamiento apropiado para mi?\n¿Cuál terapia hormonal es mejor para mi situación?\nSi usted no está segura de las respuestas a estas preguntas, tome unos momentos y escriba cualquier pregunta que tenga. Haga una copia de las preguntas para darle a su doctor y revíselas con él/ella en su próxima cita médica. El estar informada le ayudará a sentirse mejor sobre las decisiones de tratamiento que tome.\n- ¿Fue mi cáncer de seno positivo para los receptores de estrógeno (RE+) o progesterona (RP+)? Si es así, ¿qué significa esto?\n- ¿Es la terapia hormonal apropiada para mí? Si es así, ¿qué tipo?\n- ¿Cuáles son los efectos secundarios del tratamiento?\n- ¿Hay algo que yo pueda hacer para aliviar los efectos secundarios?\n- ¿Qué exámenes voy a necesitar que me hagan para observar los efectos secundarios?\n- ¿Voy a necesitar tratamiento preventivo para los efectos secundarios?\n- ¿Por cuánto tiempo voy a estar en este tratamiento?\n- ¿Voy a necesitar otro tratamiento además de la terapia hormonal? Si es así, ¿cuál es? ¿por qué lo necesito?\nTratamiento hormonal para el cáncer de seno en edad temprana\n¿Qué son las hormonas?\nLas hormonas son químicos elaborados en el cuerpo, los cuales controlan la forma en que las células y los órganos hacen su trabajo. Dos hormonas femeninas, el estrógeno y la progesterona se producen en los ovarios. Esas hormonas ayudan a regular el periodo mensual de la mujer.\nLas hormonas y el cáncer de seno\nAlgunas células de cáncer de seno necesitan hormonas para crecer. Si las células de cáncer de seno necesitan hormonas para crecer, éstas tendrán muchas proteínas llamadas receptores hormonales. Las células de cáncer con muchas proteínas se llaman tumores positivos de receptor hormonal. (HR+, por sus siglas en inglés). Las células con pocas o ninguna de éstas proteínas se llaman receptores negativos de hormonas (HR-, por sus siglas en inglés). El estado del receptor hormonal es clave en la planificación del tratamiento del cáncer de seno.\nTerapia hormonal\nEsta terapia puede incluir tamoxifeno y/o inhibidores de aromatasa (AIs, por sus siglas en inglés)\nEl tamoxifeno se une a los recepores hormonales en la cada cancerosa. Esto impide que el estrógeno Ile,me a la célula cancerosa y se usa en el tratamiento de cáncer de seno tanto en mujeres en etapa premenopáusica como posmenopáusica.\nLos inhibidores de aromamsa reducen la cantidad de estrógeno en el cuerpo. Como restdtado, las células cancerosas no obtienen las hormonas que necesitan para crecer. y solamente se usan para mujeres en empa posmenopáusga. Entre los inhibidores de aromatasa están:\nLa terapia hormonal puede reducir el riesgo de que el cáncer de seno:\n- Anastrozol (Arimidex)\n- Letroed (Femara)\n- Exemestano (Aromasin)\n- Recurra (regrese) o haga metástasis (se extienda)\n- Ocurra en el otro seno\n- Produzca la muerte\n¿Cómo se aplica la terapia hormonal?\nEl tamoxifeno y los inhibidores de aromatasa son pastillas. Se toman diariamente durante por lo menos cinco años. El tamoxifeno puede tomarse algunos años, seguido de un inhibidor de asomatasa. O bien, uno de los inhibidores de aromatasa puede tomarse durante cinco años exclusivameme. Las mujeres que terminan el tratamiento completo de la terapia tienen mayores índices de sobrevivencia. Para obtener los máximos beneficios, deben tomar los medicamentos como se recetan durante cinco años completos. Los beneficios continúan aún después de haber dejado de tomarlos. Los nuevos estudios muestran que tomar tamoxifeno durante diez años en vez de cinco puede ofrecer más beneficios. Hable con su doctor acerca de los riesgos y beneficios de tomarlo durante más de cinco años.\nLos efectos secundarios del tamoxifeno y de los inhibidores de aromatasa\nTanto el tamoxifeno como los inhibidores de aromatasa pueden causar síntomas de menopausia como bochornos. Cada uno tiene diferentes riesgos de salud. Los tres inhibidores de aromatasa tienen efectos secundarios similares. Sin embargo, quizá usted prefiera uno más que el otro.\n|\n||Tamoxifeno\n||Inhibidores de aromatasa\n|\n|Efectos secundarios comunes\n||\n|\n- Bochornos y sudor nocturno\n- Secreción vaginal\n|\n|\n- Bochornos y sudor nocturno\n- Dolor muscular y de articulaciones\n- Pérdida de densidad mineral en los huesos\n|Riesgos de salud raros o poco comunes\n||\n|\n- Fatiga\n- Nauseas\n- Pérdida de interés en las relaciones sexuales\n- Sangrado vaginal\n- Sequedad vaginal\n- Coágulos sanguíneos en venas principales o en los pulmones\n- Cataratas\n- Cáncer del útero o del endometrio (mucosa interior del útero)\n- Derrame cerebral\n|\n|\n- Fracturas de huesos\n- Mareos\n- Fatiga\n- Pérdida del cabello\n- Dolor de cabeza\n- Transtornos cardíacos\n- Aumento de colesterol\n- Nauseas\n- Osteoporosis\n- Sequedad vaginal o comezón\nAntidepresivos\nAlgunos tipos de antidepresivos pueden alterar la manera en que el tamoxifeno funciona en el cuerpo. Asegúrese de hablar con su doctor si usted los está tomando. Quizá deba cambiar a uno distinto.\nSupresión de los ovarios como terapia hormonal\nAunque no es un tratamiento estándar, la supresión de los ovarios puede usarse para reducir los niveles de hormonas en el cuerpo. Los ovarios se pueden extirpar mediante cirugía. O bien, se puede tomar un medicamento que evita que los ovados produzcan estrógeno Estas opciones son solamente para mujeres en etapa premenopáusica. Quizá desee conversar con su médico acerca de esta opción.\nCosto\nEl tamoxifeno y los tres inhibidores de aromatasa se ofrecen en versiones de medicamentos gengenéricos. Los cuales son menos costosos que los medicamentos de marca.\nTerapias integrantes y complementarias\nLo que usted necesita saber\nUna terapia alternativa es cualquier tratamiento para el cáncer utilizado en lugar de un tratamiento médico tradicional para el cáncer.\nActualmente, hay muy poca información sobre qué tan seguros son estos tratamientos, cómo funcionan y si realmente dan resultado o no. La mayoría de los doctores consideran que depender sólo de una terapia alternativa para el tratamiento del cáncer es peligroso, pero generalmente apoyan a las personas que usan terapias complementarias. Hay muchos tipos de terapias disponibles y muchas mujeres con cáncer de seno trabajan conjuntamente con sus doctores para diseñar programas de tratamiento que sean adecuados a sus necesidades.\nLas terapias integrantes - también llamadas terapias complementarias - tratan a toda la persona, no sólo a la enfermedad y se enfocan en ayudar a que el cuerpo sane por sí mismo. Pueden también usarse para disminuir el estrés, prevenir o reducir los efectos secundarios y los síntomas de la enfermedad o el tratamiento.\nTipos de terapias complementarias\nEstas terapias se usan en conjunto con formas de tratamiento tradicional durante la atención contra el cáncer y después del mismo. Muchas personas ya están usando estas terapias y no lo saben.\nTerapia biológica\nLos cambios en la dieta y los suplementos nutricionales tales como las vitaminas, los minerales y las hierbas, están siendo estudiados como medios para prevenir y tratar el cáncer de seno.\nAlgunos estudios sugieren que la soya y la semilla de lino pueden disminuir el riesgo de padecer cáncer de seno. Sin embargo, es necesario realizar más estudios ya que aún no está claro cómo dichos suplementos afectan el riesgo del cáncer de seno. Actualmente, se sabe muy poco sobre los efectos que pueda tener el combinar los suplementos nutricionales con terapias comprobadas contra el cáncer de seno. Es importante que hable con su doctor si usted quiere tomar suplementos nutricionales durante el tratamiento.\nTerapia mental y corporal\n¿Sabía usted que la oración, la meditación, la risa y los grupos de apoyo son terapias complementarias? También lo son la imaginación (imaginar que su cuerpo combate el cáncer y se cura a sí mismo), la aromaterapia (usar fragancias para ayudarla a sentirse tranquila, relajada o con energía), y el arte terapéutico (el expresar sus sentimientos a través del arte).\nEl contacto curativo\nEstas terapias utilizan un toque humano para promover la curación y ayudar a controlar el dolor. Esto incluye masajes y medicina quiropráctica, acupuntura (usar agujas para estimular ciertos puntos del cuerpo), reflexología (estimular manualmente ciertos puntos de los pies) y el contacto terapéutico (balancear los campos de energía de su cuerpo a través de las manos).\nLa curación en la antigüedad\nLas tipos tradicionales de curación usualmente representan una manera diferente de pensar sobre la enfermedad y sobre la vida. Estas terapias incluyen el ayurveda (un sistema de la India que armoniza el cuerpo con su medio ambiente) y la medicina tradicional china, que enfatiza la importancia de equilibrar las fuerzas de energía.\n¿Es la terapia complementaria lo indicado para usted?\nPASO 1: Conozca sus opciones\nSi ciertas terapias le interesan, busque más información sobre ellas. Hable con su doctor, con otras personas y con sus amigos. Investigue en la biblioteca o en un sitio Web confiable en el Internet. Consiga tanta información como pueda. Tómese el tiempo que necesite para determinar cuáles terapias podrían ayudarle más.\nPASO 2: Consiga buenas referencias\nLas palabras son frecuentemente la mejor manera de publicidad. Pregunte a otras personas si ellas han intentado una terapia en particular. ¿Les ayudó? ¿Qué resultados obtuvieron y qué tanto tiempo les tomó?\nNo dude en hacer preguntas. Tenga presente que cada persona responde de una forma diferente a la terapia.\nLo que funciona para una persona puede que no funcione para usted.\nPASO 3: Investigue al proveedor\nLlame al consultorio del proveedor y diga, ?Estoy pensando en hacer una cita pero me gustaría primero hacerle algunas preguntas?. Usted debe recibir una respuesta directa y honesta. Si no es así, busque en otra parte.\nPASO 4: Entreviste al proveedor\nLleve una lista de preguntas. Si un proveedor contesta sus preguntas pero no se siente cómoda, busque a otro proveedor. Confíe en su instinto. Si no está segura, vaya con un amigo(a) que pueda ser más objetivo(a). PASO 5: Forme una asociación con su doctor y con su proveedor Una buena asociación está basada en el interés y el respeto mutuo, una comunicación honesta y un compromiso compartido por la curación. Siempre hable con su doctor antes de comenzar una terapia integrante. Algunas terapias pueden interferir con el tratamiento estándar o pueden hacerle daño cuando se usan conjuntamente con el tratamiento convencional.\nCitado de: Five Steps to Selecting the Best Alternative Medicine: A guide to Complementary and Integrative Health Care por: Mary and Michael Recursos Morton. 1977 (New World Library: Novato, CA).\nCómo evaluar una terapia integrante ¿Qué beneficios pueden esperarse?\n- ¿Qué riesgos están asociados con la terapia?\n- ¿Qué efectos secundarios pueden ocurrir?\n- ¿Puede la terapia interferir con la terapia convencional?\n- ¿Qué dicen los pacientes que han usado la terapia? ¿Cuál es la reputación del proveedor?\n- ¿Qué tipo de entrenamiento ha tenido el proveedor?\n- ¿Hay investigación científica y médica que apoye la terapia?\n- ¿Recomienda su doctor la terapia?\n- ¿Por qué sí o por qué no?\n- ¿Cubre su seguro la terapia? ¿Cómo pagaría usted por ella?\nInhibidores de aromatasa\n¿Qué son los inhibidores de aromatasa?\nLos Inhibidores de Aromatasa (AIs, por sus siglas en inglés) son un tipo de terapia hormonal usada para tratar algunos casos de cáncer de seno. Son pastillas que se pueden empezar a tomar después de cirugía o radioterapia. Se administran solamente a las mujeres posmenopáusicas cuyos tumores son positivos para los receptores hormonales, es decir, tumores que necesitan estrógeno para crecer.\nNombres genéricos/Nombres de marca de los Inhibidores de aromatasa\n|Nombre genérico\n||Nombre de marca\n|\n|anastrozole\n||Arimidex\n|\n|exemestane\n||Aromasin\n|\n|letrozole\n||Femara\n|\n¿Quiénes pueden usar los inhibidores de aromatasa?\nLas mujeres posmenopáusicas con cáncer de seno en etapa temprana y cáncer metastásico son tratadas con frecuencia con inhibidores de aromatasa. Después de la menopausia, los ovarios producen sólo una pequeña cantidad de estrógeno. Los inhibidores de aromatasa impiden que el cuerpo siga produciendo estrógeno, y consecuentemente los tumores que son positivos para los receptores no se alimentan de estrógeno y mueren.\nA las mujeres premenopáusicas no se les dan inhibidores de aromatasa puesto que sus ovarios aún producen estrógeno. Sin embargo, los inhibidores de aromatasa no impedirán que los ovarios sigan produciendo el estrógeno que estimula el crecimiento del tumor.\nLos inhibidores de aromatasa y el tamoxifen\nTanto los inhibidores de aromatasa como el tamoxifen son terapias hormonales, pero actúan de modo distinto:\nAlgunas mujeres posmenopáusicas utilizan sólo inhibidores de aromatasa como parte de su plan de tratamiento. Algunas usarán el tamoxifen por un lapso de uno a cinco años y luego empezarán a usar inhibidores de aromatasa.\n- Los inhibidores de aromatasa reducen la cantidad de estrógeno en el cuerpo al impedir que algunas hormonas se conviertan en estrógeno. Si los niveles de estrógeno se mantienen lo suficientemente bajos, el tumor no podrá crecer.\n- El tamoxifen bloquea los receptores de estrógeno en las células cancerosas de los senos. El estrógeno aún está presente en niveles normales, pero las células cancerosas no pueden recibir una cantidad suficiente de estrógeno para crecer.\n|\n||Ventajas\n(comparación de medicamentos)\n||Riesgos y efectos secundarios\n(desde los más frecuentes hasta los menos frecuentes)\n|\n|Inhibidores de aromatasa\n||\n|\n- Menor incidencia de secreción vaginal\n- Menos problemas de coágulos\n- Menos incidencia de cáncer uterino\n|\n|\n- Dolor de los músculos y las articulaciones\n- problemas de memoria y confusión mental\n- Ostoporosis y fracturas de los huesos\n- Los efectos en la salud del corazón no son claros\n|Tamoxifen\n||\n|\n- Mejores niveles de colesterol en la sangre\n- Menor riesgo de osteoporosis y fracturas de los huesos\n- Menor riesgo a desarrollar cáncer en el otro seno\n- Disminuye el riesgo de desarrollar cáncer de seno en las mujeres con alto riesgo\n|\n|\n- Rubores (sofocos)\n- Secreción vaginal y sequedad\n- Fatiga\n- Náuseas\n- Depresión\n- Pérdida de interés en las relaciones sexuales\n- Dolor de cabeza\n- Hinchazón abdominal\n- Sangrado vaginal\n- Cáncer uterino\n- Coágulos de sangre en las venas de las piernas\n- Coágulos de sangre en los pulmones\n- Derrame cerebral\n- Cataratas\n|Existen tanto ventajas como desventajas al usar inhibidores de aromatasa en comparación con tamoxifen. Tenga en cuenta que tamoxifen ha sido estudiado por más de 40 años y se sabe mucho acerca de este medicamento. Los médicos aún están aprendiendo cosas nuevas acerca de los inhibidores de aromatasa. Si ustede tiene alguna pregunta acerca de cuál tratamiento es mejor para usted, converse con su médico.\n|\nPreguntas sin respuesta\nExisten muchas cosas que los médicos todavía no saben acerca de los inhibidores de aromatasa:\n- ¿Cuál de ellos es el que ayuda más a las mujeres?\n- ¿Por cuánto tiempo se deben tomar?\n- ¿Ayudan a las mujeres que eran premenopáusicas al ser diagnosticadas con cáncer por primera vez pero luego entraron en la menopausia debido al tratamiento?\n- ¿Pueden ser usados en mujeres con carcinoma ductal in situ (DCIS), un cáncer de seno no invasivo?\n- ¿Cómo afectan a las mujeres cuyo cáncer es negativo para los receptores de estrógeno en comparación con las mujeres cuyo cáncer es positivo para los receptores de estrógeno?\n- ¿Pueden ser usados para prevenir el cáncer de seno en las mujeres con un alto riesgo?", "language": null, "image": null, "pagetype": null, "links": ["../../", "../donde-atenderme/ndx_donde-atenderme.php", "../guia-de-promotoras/ndx_guia-de-promotoras.php", "../informacion-educativa/ndx_informacion-educativa.php", "../recursos-de-bajo-costo/ndx_recursos-de-bajo-costo.php", "../apoyo-a-la-investigacion-del-cancer/ndx_apoyo-a-la-investigacion-del-cancer.php", "http://www.boutiquefemenino.com/", "../entrevista-al-cancer/ndx_entrevista-al-cancer.php", "../entrevista-al-cancer/ndx_entrevista-al-cancer-de-seno.php", "../entrevista-al-cancer/ndx_entrevista-al-cancer-de-cuello-uterino.php", "../entrevista-al-cancer/ndx_entrevista-al-cancer-como-preguntarle-a-tu-medico.php", "../el-viaje-del-cancer/ndx_el-viaje-del-cancer.php", "../biblioteca-oncologica/ndx_biblioteca-oncologica.php", "../por-siempre-bella/ndx_por-siempre-bella.php", "../historias/ndx_historias-personales.php", "../como-te-ayudamos/ndx_como-te-ayudamos.php", "ndx_entrevista-al-cancer-de-seno.php", "entrevista-al-cancer-de-seno_entrevista-al-cancer-de-seno.php", "?pg=introduccion", "entrevista-al-cancer-de-seno_el-seno-y-el-cancer-de-seno.php", "?pg=que-es-el-cancer-de-seno", "?pg=enfermedades-benignas-del-seno", "?pg=la-verdad-sobre-el-cancer-de-seno", "entrevista-al-cancer-de-seno_factores-de-riesgo-y-prevencion.php", "?pg=como-afectan-las-hormonas-al-cancer-de-seno", "?pg=factores-de-riesgo-del-cancer-de-seno", "?pg=la-genetica-y-el-cancer-de-seno", "?pg=masectomia-profilactica", "?pg=vivir-saludablemente", "entrevista-al-cancer-de-seno_deteccion-precoz.php", "?pg=deteccion-del-cancer-de-seno", "?pg=la-mamografia", "?pg=metodos-de-imagen-del-seno", "?pg=la-densidad-de-los-senos", "entrevista-al-cancer-de-seno_diagnostico-y-clasificacion-por-etapas.php", "?pg=cancer-de-seno-triple-negativo", "?pg=cuando-el-diagnostico-es-cancer-generalidades", "?pg=cuando-usted-descubre-una-masa", "?pg=carcinoma-ductal-in-situ", "?pg=factores-de-pronostico", "?pg=ganglios-linfaticos-axilares", "?pg=la-biopsia", "?pg=tipos-de-cancer", "?pg=las-calcificaciones-en-el-seno", "?pg=cancer-inflamatorio-de-seno", "?pg=el-cancer-de-seno-metastasico", "?pg=enfermedad-de-paget-del-pezon", "entrevista-al-cancer-de-seno_tratamiento-generalidades.php", "?pg=dieta-y-nutricion-durante-el-tratamiento", "?pg=los-estudios-clinicos", "?pg=opciones-de-tratamiento-generalidades", "?pg=tomando-las-decisiones-sobre-el-tratamiento", "?pg=terapias-dirigidas", "entrevista-al-cancer-de-seno_tratamiento-local.php", "?pg=la-cirugia-del-seno", "?pg=la-radioterapia-enfrentando-los-efectos-secundarios", "?pg=reconstruccion-del-seno-y-protesis", "entrevista-al-cancer-de-seno_tratamiento-sistematico.php", "?pg=el-tamoxifen", "?pg=investigacion-actual-de-medicamentos-y-tratamientos", "?pg=medicamentos-reductores-de-riesgos-para-mujeres", "?pg=la-quimioterapia-y-los-efectos-secundarios", "?pg=terapia-hormonal", "?pg=tratamiento-hormonal-para-el-cancer-de-seno-en-etapa-temprana", "?pg=terapias-integrantes-y-complementarias", "?pg=inhibidores-de-aromatasa", "entrevista-al-cancer-de-seno_despues-del-tratamiento-como-vivir-con-cancer-de-seno.php", "?pg=el-linfedema", "?pg=el-seguimiento", "?pg=si-el-cancer-de-seno-reaparece", "?pg=vida-despues-del-tratamiento", "entrevista-al-cancer-de-seno_temas-de-apoyo.php", "?pg=conseguir-el-apoyo-que-necesita", "?pg=como-enfrentar-el-diagnostico-de-cancer", "?pg=hablar-con-su-companero", "?pg=al-hablar-con-su-doctor", "?pg=al-hablar-con-sus-hijos", "?pg=sexualidad-e-intimidad", "?pg=cuidados-al-final-de-la-vida", "entrevista-al-cancer-de-seno_poblaciones-especiales-y-cancer-de-seno.php", "?pg=cancer-de-seno-en-los-hombres", "?pg=diferencias-raciales-y-etnicas", "?pg=mujeres-jovenes-y-el-cancer-de-seno", "?pg=personas-homosexuales-bisexuales-y-transexuales", "?pg=el-cancer-de-seno-durante-el-embarazo", "?pg=las-mujeres-con-discapacidades", "?pg=vocabulario-medico", "../../pages/quienes-somos/ndx_quienes-somos.php", "../../pages/quienes-somos/ndx_nuestros-proyectos.php", "../../pages/quienes-somos/ndx_nuestro-equipo-ejecutivo.php", "tel:+51984708768", "https://www.facebook.com/cancerfemeninoperu/", null, "http://creativecommons.org/licenses/by/4.0/", "http://www.portalesmedicos.com", "https://www.mimanualdelbebe.com/", "http://www.jesus.pe", "ndx_condiciones-generales.php", "ndx_aviso-legal.php", "ndx_politica-de-privacidad.php", "http://www.femenino.org/webmail"]}