{"title": "PDF", "author": "PDF", "url": "https://dssbr.ensp.fiocruz.br/wp-content/uploads/2022/01/9789275323847_spa.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "LA SALUD DE\nLA POBLACIÓN\nAFRODESCENDIENTE\nEN AMÉRICA\nLATINA\nUNIVERSIDAD\nUNIVERSIDADUNIVERSIDAD\nUNIVERSIDAD\nUNIVERSIDADUNIVERSIDAD\nWASHINGTON, D.C., 2021\nLA SALUD DE\nLA POBLACIÓN \nAFRODESCENDIENTE \nEN AMÉRICA LATINALa salud de la población afrodescendiente en América Latina\n© Organización Panamericana de la Salud, 2021\nISBN: 978-92-75-32383-0 (impreso) \nISBN: 978-92-75-32384-7 (pdf)\nAlgunos derechos reservados. Esta obra está disponible en virtud de la licencia \nReconocimiento-NoComercial-CompartirIgual 3.0 Organizaciones intergubernamentales de \nCreative Commons (CC BY-NC-SA 3.0 IGO; https://creativecommons.org/licenses/by-nc-sa/3.0/igo/deed.es).\nCon arreglo a las condiciones de la licencia, se permite copiar, redistribuir y adaptar la obra con ﬁnes no comerciales, siempre que se utilice \nla misma licencia o una licencia equivalente de Creative Commons y se cite correctamente, como se indica a continuación. En ningún uso que \nse haga de esta obra debe darse a entender que la Organización Panamericana de la Salud (OPS) respalda una organización, producto o \nservicio especíﬁcos. No está permitido utilizar el logotipo de la OPS.\nAdaptaciones: si se hace una adaptación de la obra, debe añadirse la siguiente nota de descargo junto con la forma de cita propuesta: “Esta \npublicación es una adaptación de una obra original de la Organización Panamericana de la Salud (OPS). Las opiniones expresadas en esta \nadaptación son responsabilidad exclusiva de los autores y no representan necesariamente los criterios de la OPS”.\nTraducciones:  si se hace una traducción de la obra, debe añadirse la siguiente nota de descargo junto con la forma de cita propuesta: “La \npresente traducción no es obra de la Organización Panamericana de la Salud (OPS). La OPS no se hace responsable del contenido ni de la exactitud de la traducción”.\nForma de cita propuesta:  La salud de la población afrodescendiente en América Latina. Washington, D.C.: Organización Panamericana de \nla Salud; 2021. Licencia: CC BY-NC-SA 3.0 IGO. https://doi.org/10.37774/9789275323847.\nDatos de catalogación: pueden consultarse en http://iris.paho.org.\nVentas, derechos y licencias:  para adquirir publicaciones de la OPS, escribir a sales@paho.org. Para presentar solicitudes de uso comercial \ny consultas sobre derechos y licencias, véase www.paho.org/permissions.\nMateriales de terceros: si se desea reutilizar material contenido en esta obra que sea propiedad de terceros, como cuadros, ﬁguras o \nimágenes, corresponde al usuario determinar si se necesita autorización para tal reutilización y obtener la autorización del titular del derecho de autor. Recae exclusivamente sobre el usuario el riesgo de que se deriven reclamaciones de la infracción de los derechos de uso de un \nelemento que sea propiedad de terceros.\nNotas de descargo generales: las denominaciones empleadas en esta publicación y la forma en que aparecen presentados los datos que \ncontiene no implican, por parte de la OPS, juicio alguno sobre la condición jurídica de países, territorios, ciudades o zonas, o de sus \nautoridades, ni respecto del trazado de sus fronteras o límites. Las líneas discontinuas en los mapas representan de manera aproximada \nfronteras respecto de las cuales puede que no haya pleno acuerdo.\nLa mención de determinadas sociedades mercantiles o de nombres comerciales de ciertos productos no implica que la OPS los apruebe o \nrecomiende con preferencia a otros análogos. Salvo error u omisión, las denominaciones de productos patentados llevan letra inicial \nmayúscula.\nLa OPS ha adoptado todas las precauciones razonables para veriﬁcar la información que ﬁgura en la presente publicación. No obstante, el \nmaterial publicado se distribuye sin garantía de ningún tipo, ni explícita ni implícita. El lector es responsable de la interpretación y el uso que \nhaga de ese material, y en ningún caso la OPS podrá ser considerada responsable de daño alguno causado por su utilización.\nEGC/2021\nBYNCSAÍNDICE\n2. La población afrodescendiente a la luz de la matriz de la \ndesigualdad: un panorama complejo para la Región de las \nAméricasAgradecimientos\nResumenIntroducciónObjetivoMetodología\n2.1 Etnia, racismo y discriminación2.2 Las desigualdades socioeconómicas 2.2.1 Pobreza e ingresos  2.2.2 Educación 2.2.3 Ocupación      Desempleo      Empleos de mala calidad y baja remuneración                   Discriminación racial o étnica en el ámbito laboral 2.2.4 Acceso a servicios básicos de infraestructura      Hacinamiento      Acceso al agua potable      Saneamiento      Uso de combustibles limpios para cocinar      Salud y protección social  - Aﬁliación y acceso a los sistemas de salud  - Acceso a pensiones contributivas2.3 Género y etnicidad 2.3.1 La mujer afrodescendiente y su salud sexual y              reproductiva\n          Atención prenatal y del parto          Mortalidad materna 2.3.2 Afrodescendientes: orientaciones sexuales, identidades y            expresiones de género diversas\n2.4 Algunos problemas de salud 2.4.1 Mortalidad infantil 2.4.2 Falta de atención a la adolescencia y la juventud 2.4.3 Embarazo adolescente 2.4.4 Violencia 2.4.5 Salud mental 2.4.6 Enfermedades crónicas\n3. Otros retos para la salud de la \npoblación afrodescendiente\n3.1 Retos frente a la COVID-196III\nIV\n1\n11\n6\n7\n7\n10\n12\n12\n13\n13\n14\n15\n16\n18\n20\n21\n22\n24\n25\n25\n26\n28\n29\n30\n30\n32\n3334\n35\n36\n38\n381. La población afrodescendiente en la Región de las Américas 2\n1.1 Distribución geográﬁca y poblacional \n1.2 Gestión de la información y el conocimiento para la salud de la \npoblación afrodescendiente 43624\n374. La salud de los afrodescendientes \ndesde la interculturalidad\nConclusiones\nRecomendacionesReferencias\nCuadro 1.  Probabilidad de uso de servicios de salud en Colombia, por etnicidad\nCuadro 2. Hipertensión arterial en personas mayores en Colombia, por sexo  \n     y color de piel\nFigura 1. Población por debajo de la línea de pobreza, por zona geográﬁca y  \n   etnicidad\nFigura 2. Distribución de la población afrodescendiente, por tercil de riquezaFigura 3. Distribución de la población de 0 a 14 años, por etnicidad y quintil  \n   de ingresos per cápita del hogar\nFigura 4. Jóvenes de 18 a 24 años que asisten a un establecimiento educativo,  \n   por etnicidad y sexo\nFigura 5. Jóvenes de 20 a 29 años que alcanzan la educación superior, por  \n   etnicidad\nFigura 6. Tasa de desocupación, por etnicidad, grupo etario y sexo\nFigura 7. Ingreso medio por hora, por etnicidad, sexo y nivel de estudios\nFigura 8. Población urbana con privación grave o moderada debido a las   \n   condiciones de hacinamiento en los hogares, por etnicidad\nFigura 9. Población rural con privación grave o moderada debido a las   \n   condiciones de hacinamiento en los hogares, por etnicidad\nFigura 10. Población urbana con privación grave o moderada en el acceso al  \n     agua, por etnicidad\nFigura 11. Población rural con privación grave o moderada en el acceso al   \n                  agua, por etnicidad\nFigura 12. Población urbana con privación grave o moderada de servicios de  \n     salud, por etnicidad\nFigura 13. Población rural con privación grave o moderada de servicios de  \n     salud, por etnicidad\nFigura 14. Cobertura de acceso a combustibles limpios para cocinarFigura 15. Personas ocupadas de 15 años o más aﬁliadas a un sistema de   \n     salud, por etnicidad y sexo\nFigura 16. Probabilidad ajustada del uso de servicios de salud en Colombia,  \n     por etnicidad\nFigura 17. Personas de 65 años o más que reciben pensiones contributivas,  \n                  por etnicidad y sexo\nFigura 18. Coberturas de atención prenatal en el primer trimestre y de acceso  \n     a la vacuna antitetánica\nFigura 19. Partos atendidos por personal caliﬁcado y partos institucionales,  \n      por etnicidad\nFigura 20. Razón de mortalidad materna, por etnicidad y color de pielFigura 21. Tasa de mortalidad infantil, por etnicidadFigura 22. Lactancia materna exclusiva y prolongadaFigura 23. Adolescentes de 15 a 19 años que son madres, por etnicidadFigura 24. Uso de métodos anticonceptivos modernos y acceso a ellosFigurasCuadros40\n41\n4339\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n26\n27\n32\n33\n343128IIIAgradecimientos\nEsta publicación se elaboró bajo la supervisión general \nde Anna Coates, Jefa de la Oﬁcina de Equidad, Género y Diversidad Cultural de la Organización Panamericana de la Salud (OPS). La coordinación técnica corrió a cargo de Lilia Jara, Asesora de Género, Etnicidad y Salud - Datos y Evidencia de la OPS; y Sandra del Pino, Asesora de Etnicidad y Salud de la OPS. El informe fue preparado por Catalina Mesa con la valiosa contribu-ción \nde Janaína Calu Costa, Giovanna Gatica-Domin guez, \nCesar G. Victora, Aluísio J. D. Barros y Marta Rangel.\nLos revisores técnicos agradecen la colaboración de \nArachu Castro, Profesora Samuel Z. Stone de Salud Pública en América Latina de la Escuela de Salud Públi-ca y Medicina Tropical de la Universidad de Tulane, Estados Unidos de América; Óscar Mujica, Asesor en Epidemiología Social de la OPS; Carlos Viáfara López, Profesor del Departamento de Economía, Universidad del Valle, Colombia; y Gina Watson, Coordinadora del Programa Subregional para América Central de la OPS.\nSe agradece especialmente a Ángela Yesenia Olaya \nRequene, Investigadora Asociada del Instituto de Investigaciones Afrolatinoamericanas de la Universi-dad de Harvard; y Marco Antonio Ramírez, Presidente \nde Ashanti Perú - Red Peruana de Jóvenes Afrodescen-dientes, por sus contribuciones al proceso de revisión.\n1  Organización Mundial de la Salud (OMS). The Global Health Observatory (GHO). Global Health Estimates: Life expectancy and leading causes of death and disability. [Internet]. \nDisponible en: https://www.who.int/gho/mortality_burden_disease/life_tables/situation_trends_text/en/.\n2  Alkema L, Chou D, Hogan D, Zhang S, Moller A-B, Gemmill A, et al. Global, regional, and national levels and trends in maternal mortality between 1990 and 2015, with scenario-based \nprojections to 2030: a systematic analysis by the UN Maternal Mortality Estimation Inter-Agency Group. The Lancet. 2016;387(10017):462-74. Disponible en: \nhttps://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)00838-7/fulltext.\n3  Hinojosa Juárez AC, Mendieta Zerón H, Vargas Hernández JA. Breve Revisión de la Situación Mundial de Salud. Inteligencia Epidemiológica. 2019:1: 22-23. Disponible en: \nhttp://ri.uaemex.mx/bitstream/handle/20.500.11799/104519/revista_1_19inteli%20%28pdf.io%29.pdf?sequence=1&isAllowed=y.\n4  Torres C, Mújica OJ. Salud, equidad y los Objetivos de Desarrollo del Milenio. Revista Panamericana de Salud Pública. 2004;15:430-9. Disponible en: \nhttps://iris.paho.org/handle/10665.2/8218.\n5  Organización Mundial de la Salud (OMS). The Global Health Observatory (GHO). Global Health Estimates: Life expectancy and leading causes of death and disability. [Internet]. \nDisponible en: https://www.who.int/gho/mortality_burden_disease/life_tables/situation_trends_text/en/.\nIV\nResumen \nPlanteamiento\nEl análisis de la situación de salud de la población \nmundial a la luz de las tendencias generales revela importantes avances como, por ejemplo, el aumento de la esperanza de vida al nacer. En el 2016 esta fue de 72 años (74,2 años para las mujeres y 69,8 años para los hombres), tras un aumento de 5,5 años con respecto al año 2000, que constituye el incremento más acelerado de los últimos 60 años. La brecha entre las mujeres y los hombres, que fue de 4,3 años en el 2000, se mantuvo casi igual en el 2016 (4,4)\n1. A \neste logro se suman la reducción de la mortalidad materna en un 43,9% en el período 1990-2016\n2, la \nmejora de la salud infantil, la considerable disminución de las muertes por malaria, los indica-dores positivos en el diagnóstico y el tratamiento de enfermedades como la malaria, la tuberculosis y el sarampión y los grandes avances en el control de la epidemia de virus de la inmunodeﬁciencia humana (VIH)/sida. \nSin embargo, estos alentadores resultados no son \nhomogéneos entre las distintas poblaciones y la desigual distribución del progreso en materia de salud entre los países y dentro de ellos pone de relieve la disparidad entre ricos y pobres y los impor-tantes rezagos para determinados grupos poblacio-nales\n3. La población afrodescendiente se ve afectada \nen gran medida por esta realidad adversa, que se profundiza en América Latina y el Caribe, considerada \ncomo la región más desigual del mundo4.\nComo consecuencia, distintos factores relacionados con la discriminación y la estigmatización se entrecruzan con las desigualdades de género y las desventajas sociales y económicas para explicar los resultados de salud de la población afrodescendiente. \nEn determinados lugares y circunstancias, se advierte un reducido acceso de la población afrodescendiente a servicios integrales de salud de calidad, con un enfoque de género y aceptabilidad cultural. Esto se traduce en \nuna menor esperanza de vida, altas tasas de mortalidad materna, embarazo precoz y perﬁles epidemiológicos en los que predominan las enfermedades de células falciformes, enfermedades crónicas como diabetes e \nhipertensión y VIH, entre otras. Cabe resaltar que las \ncaracterísticas epidemiológicas están asociadas a las características demográﬁcas, pues la incidencia \nde \nlas enfermedades transmisibles y no transmisibles, \nla morbimortalidad y la relación entre la morbilidad \ny la mortalidad varían en función de la estructura etaria \nde la población5.6  Se analizó información de los siguientes países: Argentina, Belice, Bolivia (Estado Plurinacional de), Brasil, Colombia, Costa Rica, Cuba, Ecuador, El Salvador, \nGuatemala, Guyana, Honduras, Nicaragua, Panamá, Perú, Suriname, Uruguay y Venezuela (República Bolivariana de).\n7  Para este resultado se consolidó la información disponible de los siguientes países: Argentina, Belice, Bolivia (Estado Plurinacional de), Brasil, Colombia, Costa \nRica, Cuba, Ecuador, El Salvador, Guatemala, Guyana, Honduras, Nicaragua, Panamá, Perú, Suriname, Uruguay y Venezuela (República Bolivariana de).\n8  Estos países son: Belice, Brasil, Colombia, Costa Rica, Ecuador, Honduras, Nicaragua, Panamá, Perú, Suriname, Uruguay y Venezuela (República Bolivariana de).Hallazgos\nComo resultado, se observan desigualdades que \nafectan a las personas afrodescendientes en los diferentes indicadores de la salud, relacionadas con factores como la discriminación por etnia, ubicación geográﬁca y factores socioeconómicos como el nivel de ingresos, la ocupación y el nivel educativo. \nMás de 80% de los países examinados\n7 presenta \ndesigualdades que reﬂejan desventajas para la \npoblación afrodescendiente en aspectos relaciona-dos con los niveles de pobreza, el acceso al empleo y los ingresos, seguidos por los indicadores de mortali-dad materna, mortalidad infantil y acceso a esque-mas completos de vacunación. A estas se suman las desigualdades relacionadas con el acceso a una vivienda adecuada y al saneamiento básico. \nLos países con mayor disponibilidad de datos \ndesagregados por etnicidad —como Brasil, Colombia, Ecuador, Perú y Uruguay— presentan amplias brechas de desigualdad en la mayoría de los indicadores analizados. En estos países, la proporción de personas afrodescendientes con necesidades básicas insatisfechas puede incluso triplicar la \nproporción de personas no afrodescendientes. \nVEstudio y metodología\nEste trabajo es el resultado de un análisis de fuentes de información secundaria. A partir de la lectura analítica de información sobre las desigualdades y las condiciones de salud y protección social de la población afrodescendiente en las Américas, se examinaron los indicadores disponibles para 18 países\n6 en relación con la existencia de desigual-\ndades entre la población afrodescendiente y la \npoblación no afrodescendiente y, según la disponibili-dad de datos, entre hombres y mujeres. \nA la información más relevante se incorporaron los resultados de una revisión de la bibliografía especializa-da \nsobre las condiciones de salud y vida de la \npoblación afrodescendiente desde una perspectiva etnográﬁca, de género, con énfasis en la cultura y las tradiciones sociales y culturales de esta población.Las desigualdades relacionadas con la salud maternoinfantil persisten a pesar de las distintas estrategias implementadas a nivel mundial, regional y nacional para reducirlas. Por ejemplo, la brecha de mortalidad materna para las madres afrodescendientes es casi 3 veces la razón de mortalidad total del país en Ecuador y 1,3 veces en Colombia, mientras que en Brasil el exceso es de 36%.\nAlgunos aspectos que resultan ventajosos para la \nsalud de las personas afrodescendientes se relacionan con la prevalencia de la lactancia materna exclusiva y prolongada, que beneﬁcia a los infantes. En las mujeres afrodescendientes también se observa una menor proporción de partos por cesárea y una proporción de partos institucionales y partos atendidos por personal caliﬁcado muy cercana o superior a 90%, similar a la de otros grupos poblacionales.\nEn países como Argentina, Belice, Guyana, Hon-\nduras y Panamá, las condiciones de la población afrodescendiente no evidencian desigualdades marcadas en comparación con las de la población no afrodescendiente. Asimismo, no se observan grandes diferencias en la mortalidad infantil de la población afrodescendiente con respecto a la población no afrodescendiente en Argentina y Guyana, a diferencia de lo que ocurre en los otros 12 países examinados\n8. \nEs importante señalar que la cantidad, la calidad y el marco temporal de la información disponible analizada varían mucho entre los países y que en algunos de ellos los datos son escasos, de manera que se diﬁculta obtener conclusiones generaliza-das o comparativas que reﬂejen con precisión la realidad de la población afrodescendiente. Inclu-so puede ocurrir que las mejores condiciones de la población afrodescendiente en relación con \nalgunos indicadores se deban a sesgos que provienen \nde la propia capacidad de los sistemas \nde información para captar de manera adecuada la situación real de dicha población. 9  Organización Panamericana de la Salud. Salud en las Américas+, edición del 2017. Resumen: panorama regional y perﬁles de país [Internet]. Washington, \nD.C.: OPS; 2017. Disponible en: https://www.paho.org/salud-en-las-americas-2017/wp-content/uploads/2017/09/Print-Version-Spanish.pdf.\nVI\nConclusiones\nEn virtud de lo anterior, se puede concluir que: en \nprimer lugar, a pesar de la limitada disponibilidad de datos, se constata la existencia de desigualdades en detrimento de la población afrodescendiente en todos los indicadores examinados, independientemente del tamaño de las brechas y de que estas se registren en algunos países y en otros no. En segundo lugar, los datos no están disponibles en todos los países y, en aquellos países en que lo están, carecen de cobertura nacional. Asimismo, la falta de una metodología estandarizada para medir y captar las variables impide la realización de análisis de tendencias y previsiones.\nExisten lagunas en materia de investigaciones que \npermitan comprender las condiciones de vida y salud de las mujeres y los hombres afrodescendientes en el curso de vida, a la luz de las distintas dimensiones que conﬁguran una realidad deﬁnida por los papeles y las relaciones de género, la historia, la cultura, las tradiciones y los contextos de modernidad y multiculturalidad, que contrasta con los profundos procesos de discriminación y desigualdad que se observan en toda la Región de las Américas.\nPara mejorar las políticas públicas de la Región, es \nnecesario profundizar y comprender las dinámicas y las condiciones que explican un mejor desempeño en cuanto a las garantías que beneﬁcian a la población afrodescendiente en países como Honduras, Costa Rica y Cuba, entre otros, donde se reconocen avances en el diseño y la implementación de políticas públicas de salud que incorporan los conocimientos y las prácticas ancestrales de la población afrodescendiente, promueven el respeto de su autonomía, cultura y costumbres y la generación de escenarios participativos a favor de la igualdad de oportunidades para todos y todas\n9.\nPor último, sería deseable sistematizar los procesos de monitoreo y evaluación de políticas públicas con la participación de las organizaciones afrodescendientes, así como consolidar las sinergias regionales para la generación y el intercambio de información y buenas prácticas. \nLos asuntos mencionados son inaplazables para \nasegurar procesos equitativos e incluyentes que garanticen el derecho a la salud de toda la población afrodescendiente.1\nPresentar una síntesis sobre las condiciones de vida \ny salud de la población afrodescendiente en la Región de las Américas, que incluya los determi-nantes sociales de la salud —entre ellos el género— como factores explicativos de las desigualdades e inequidades observadas en la Región.ObjetivoEn efecto, en la Estrategia para el acceso universal a la salud y la cobertura universal de salud (3) se \nestablece la necesidad de eliminar cualquier tipo de discriminación que imponga barreras de acceso a servicios de salud integrales, oportunos y de calidad. En este sentido, se busca una respuesta equitativa acorde con las necesidades de los distintos grupos poblacionales, sobre todo los que se encuentran en situación de mayor vulnerabilidad, mediante la deﬁnición e implementación de políticas y acciones con un enfoque multisectorial que aborde los determinantes sociales de la salud y asegure el compromiso de toda la sociedad para promover la salud y el bienestar (4).\nPara el presente análisis se recurrió a fuentes de información secundaria y, como punto de partida, se realizó una lectura analítica de información recopila-da previamente por la OPS sobre las desigualdades y las condiciones de salud y protección social de la población afrodescendiente en las Américas. \nEste documento es el resultado de la consolidación \nde dicha información, dando prioridad a las referen-cias más recientes. Asimismo, se incluyeron los aportes más relevantes para explicar las condiciones de salud de la población afrodescendiente a la luz de las desigualdades que afronta esta población en comparación con la población no afrodescendiente.\nPor último, la narrativa se complementó con infor-\nmación actualizada sobre la pandemia de COVID-19 y otros aspectos que permiten comprender mejor los procesos de salud-enfermedad relacionados con la interculturalidad. Este último componente se basa en una revisión de la bibliografía especializada sobre las \ncondiciones de salud y vida de la población afrode scen-\ndiente desde una perspectiva etnográﬁca y de género, con énfasis en la cultura y las tradiciones sociales y culturales.  MetodologíaIntroducción\nLa presencia de afrodescendientes conﬁere a la Región de las Américas una gran riqueza multicultural, que contrasta con una realidad marcada por profundas desigualdades sociales, económicas y, especíﬁcamente, en el ámbito de la salud, basadas en procesos de exclusión y discriminación históricos. A pesar de las importantes iniciativas mundiales, regionales y nacionales para reducirlas y de los avances logrados, la precariedad de las condiciones de vida de gran parte de la población afrodescendiente se mantiene (1).\nEl análisis y la recopilación de datos sobre la salud de la población afrodescendiente en la Región de las Américas constituyen un imperativo ético, técnico y político, enmarcado en los derechos humanos, que cobra relevancia como sustento de las iniciativas que buscan transformar la realidad que afecta negativamente sus condiciones de vida y salud. Con esta premisa, la Organización Panamericana de la Salud (OPS) centra parte de su trabajo en la producción de conocimientos sobre el tema, la deﬁnición de aspectos clave que requieren iniciativas a nivel regional, subregional y nacional y la orientación sobre dichos aspectos como aporte a la formulación de políticas públicas de salud con un enfoque de género, etnicidad y equidad en el marco de los derechos humanos. \nEste documento es el resultado de un análisis crítico y sintético que integra información de distintos ámbitos de la salud y la protección social de la \npoblación afrodescendiente. Los resultados permit en \nplantear propuestas para responder de manera eﬁcaz a las necesidades de salud de las mujeres y los hombres afrodescendientes. \nEsto se ajusta a un escenario que promueve la \nincorporación de enfoques interculturales a los sistemas de salud, en concordancia con la meta intrínseca que supone “aumentar la capacidad de respuesta frente a las expectativas de la población” para mejorar la salud y asegurar la equidad de la contribución ﬁnanciera. Ello permitiría optimizar el desempeño de los sistemas de atención de salud para responder equitativamente a las demandas legítimas de la ciudadanía (2).El origen de la población afrodescendiente de las Améri-\ncas se relaciona con los “millones de africanos que fueron esclavizados y transportados por la fuerza en el marco de la práctica inhumana de trata transatlántica, entre los siglos XV y XIX, la cual causó una penuria indescriptible a esta población, que continúa sufriendo los efectos de la esclavitud” (5). \nEl término “afrodescendiente” fue reconocido por los \nEstados y las Naciones Unidas como un concepto de carácter jurídico y político acogido durante la Conferen-cia Regional de las Américas, realizada en Santiago de Chile en el año 2000 como preparación para la Tercera Conferencia Mundial contra el Racismo, la Discrimi-nación Racial, la Xenofobia y las Formas Conexas de Intolerancia, celebrada en Durban (Sudáfrica) en el año 2001 (6).\nLas poblaciones afrodescendientes están unidas por \nuna ascendencia común y presentan variadas expresiones en la Región, que van desde comunidades afroindígenas como los garífunas de Centroamérica, hasta enormes segmentos de la sociedad, como los pardos de Brasil. En la mayoría de los países, la adopción del término “afrodescendiente” es aún parcial y las distintas denominaciones (negro, moreno, mulato, pardo, prieto, zambo, creole saramaka, yudka, boni, palenquero, raizal) se relacionan con las nociones de raza y de relaciones raciales de la población latinoamericana, asociadas con estigmas y sesgos como resultado de una larga historia de discriminación y \nracismo. Así, mientras que en la República Bolivariana de Venezuela la mayoría de las personas morenas (de ascendencia mixta) rechaza el término y sus implica-ciones, en la República Dominicana la mayoría de las personas afrodescendientes de raza mixta preﬁere identiﬁcarse como india (4, 7). No obstante, la categoría “afrodescendiente” se conceptualiza en el marco de la Conferencia Regional de las Américas, celebrada en Santiago de Chile en el 2000, en preparación de la Tercera Conferencia Mundial contra el Racismo, la \nDiscriminación Racial, la Xenofobia y las Formas Conex\nas de Intolerancia, realizada en Durban en el \n2001 (8).\nDe acuerdo con algunas estimaciones sobre el período \ny el número de habitantes de África transportados forzosamente a las Américas, los primeros ingresos de población se produjeron en el año 1518 y el último en el año 1873, aunque aparentemente algunos barcos adicionales destinados al transporte de personas esclavizadas habrían llegado a la Región después de esa fecha. Esto signiﬁca que, al menos durante 355 años, la historia de América registró el “proceso de traslado coercitivo de seres humanos más gigantesco que ha conocido la historia”. Se calcula que, como mínimo, llegaron 9,5 millones de personas africanas, destinadas fundamentalmente a la producción de azúcar, café, tabaco, algodón y arroz y a la minería (9).\nEn este contexto, se reconoce a las personas afrodescendientes como víctimas de las adversidades de la discriminación racial y la \nesclavitud, que en virtud de una permanente negación  \n2LA POBLACIÓN AFRODESCENDIENTE EN LA REGIÓN DE LAS AMÉRICASCAPÍTULO 1\n31.1 DISTRIBUCIÓN GEOGRÁFICA \nY POBLACIONAL\nLa escasa visibilidad de la población afrodescendiente \nse aﬁanza en ideas y concepciones eugenésicas de las sociedades latinoamericanas, según las cuales su constitución étnico-racial constituía un impedimento al desarrollo. En el siglo XX, algunas nociones de mestizaje y democracia racial sostenían que, “dada la composición predominantemente mixta de la población y la presencia anecdótica de personas no blancas en posiciones de poder, las sociedades latinoamericanas \nhabían alcanzado la igualdad racial” (7).\nEn consecuencia, en numerosos países se consid eraba \nque la indicación de la afrodescendencia en las \nherramientas estadísticas contribuía a promov er el \nracismo. Esto condujo a lagunas de información sobre \nla situación demográﬁca y socioeconómica de la población afrodescendiente en la Región. En los años sesenta, solo en Brasil y Cuba se incluían variables raciales en los censos (7).\nCAPÍTULO 1 / LA POBLACIÓN AFRODESCENDIENTE EN LA REGIÓN DE LAS AMÉRICASde los derechos han marcado una realidad de marginación, pobreza y exclusión, que se expresa en grados diversos y, según el país de la Región, en profundas desigualdades sociales y económicas que persisten hasta nuestros días a pesar de los esfuerzos para revertir esta situación (10).\nAunque a menudo se piensa que las personas africa-\nnas llegaron a la Región de las Américas como un grupo homogéneo que se mantiene como tal en nues-tros tiempos, es importante aclarar que procedían de diversas regiones y pertenecían a distintas etnias de África. A lo largo del tiempo, las dinámicas que vivieron las personas afrodescendientes en cada país, como el mestizaje y las prácticas colonialistas, suma-ron diferencias que pueden observarse en los descen-dientes de los cimarrones (esclavos que lograban huir y conformar asentamientos anticoloniales aislados, denominados quilombos, palenques, cumbes, mocam-\nbos o marroons, según el país) o los descendientes de africanos e indígenas, españoles, franceses, ingleses u holandeses, que dieron origen a pueblos como los raizales en Colombia (11).\nEn efecto, la identidad étnica afrodescendiente es \nresultado de la conjugación de aspectos de tradición y modernidad. Expresa la capacidad de incorporar, adaptar y asimilar diversos elementos culturales derivados de la tradición africana, de la cultura domi-nante o de otras culturas con las que las personas afrodescendientes han tenido contacto (12).\nLa población afrodescendiente de América Latina \npuede clasiﬁcarse en tres grupos, conformados por personas que: a) pertenecen a comunidades rurales \nestructuradas ocupadas desde hace varios decenios, que presentan rasgos propios de la cultura y una marcada conciencia de identidad y pertenencia; b) \nviven en barrios urbanos, usualmente en la periferia de las ciudades, y aunque presentan una mayor plurietni-cidad, suelen mantener lazos de comunidad y prácti-cas culturales autónomas, y c) se encuentran dispersas \nen el territorio, presentan un mayor grado de mestiza-je y tienen diﬁcultades para reconocer alguna pertenencia étnica (13).\nEl concepto de afrodescendiente se amplía como consecuencia de los fenómenos migratorios frecuentes y de gran magnitud que se observan en todo el mundo \ne incluye nuevas poblaciones descendientes que no necesariamente han pasado por la esclavitud. Así, miles de africanos esparcidos por el mundo, procedentes de Europa, la Federación de Rusia, Australia y otros países, ingresan a las Américas con nuevas expresiones culturales y sociales (14).Desde la década de 1990 y comienzos del siglo XXI, las iniciativas de diversos representantes de la cultura, el mundo académico y las distintas religiones permitieron la conformación de distintas redes regionales de organizaciones afrodescendientes. Como resultado se ha \nido creando una agenda política del movimiento afrodescendiente de las Américas que, entre sus prioridades, incluye promover la visibilidad de la población afrodescendiente, lograr el reconocimiento de sus aportes al desarrollo de los países y la diversidad cultural, acabar con la injusticia que representan todas las formas de racismo y discriminación racial y garantizar la plena inclusión de las personas y las comunidades afrodescendientes en los procesos de desarrollo y el disfrute de los derechos humanos (15).1.2 GESTIÓN DE LA INFORMACIÓN Y EL \nCONOCIMIENTO PARA LA SALUD DE LA \nPOBLACIÓN AFRODESCENDIENTE \n10  Se reﬁere a la población no afrodescendiente y no indígena.\n4\nLA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINAEn la actualidad se calcula que la población \nafrodescendiente en las Américas asciende a alrededor de 175 millones de personas (16). Como \nporcentaje de la población total de la Región, las cifras pueden variar entre 20% y 30%. La identiﬁcación de las personas afrodescendientes es todavía un asunto complejo, que comienza con la falta de consenso para establecer quiénes son afrodescendientes, incluso dentro de los mismos países. Se observan diferencias semánticas importantes relacionadas con distintos niveles de subjetividad en la deﬁnición de la pertenencia étnica que diﬁcultan las estimaciones en este ámbito (17). \nEn países del Caribe como Haití y República Dominicana, la población afrodescendiente es mayoritaria, pues representa más de 80% del total de habitantes. En Cuba, esta representa 35,9% de la población total. En Centroamérica y América del Sur, el mayor número de personas afrodescendien-tes se encuentra en Brasil (50,9% de la población). Le siguen, con mayor representatividad, Colombia (10,5%), Panamá (8,8%), Costa Rica (7,8%) y Ecua-\ndor (7,2%). En los demás países las cifras son inferiores a 5%. \nCon respecto a las áreas de residencia, la población afrodescendiente se caracteriza por una alta concentración en las zonas urbanas (82%), similar a la de la población sin pertenencia étnica\n10 \n(80%). Puede vivir en conglomerados o de forma dispersa y en sus prácticas socioculturales se mezclan diversas tradiciones de origen africano con las de otros colectivos presentes en los contextos en los que ha transcurrido la vida (18). \nA nivel nacional, los lugares habitados por la población afrodescendiente incluyen áreas en las que se desarrollaron actividades propias del período colonial relacionadas con los procesos de esclavización (agricultura de plantación, minería, entre otras), zonas de refugio y resistencia a la esclavización en las que se establecieron socie-dades libres llamadas cimarronas y otras zonas que fueron el resultado de procesos de movilidad y urbanización dentro de los países. Cabe señalar que a lo largo de las zonas costeras de los océanos Atlántico y Pacíﬁco se observa una importante presencia de población afrodescendiente (4).Es indiscutible que disponer de información y cono-cimientos sobre las condiciones de vida y salud de las poblaciones étnicas es fundamental para tomar medi-das especíﬁcas y eﬁcaces dirigidas a garantizar el pleno ejercicio de los derechos de todas las personas indígenas y afrodescendientes (13, 18).\nA pesar de que aún existen diﬁcultades para la \nrecopilación sistemática de datos con desagregación étnica para la población afrodescendiente, a partir de la ronda de censos del año 2000 se han incorporado preguntas para la identiﬁcación de esta población en varios países de América Latina. De forma análoga, \nse han incluido muestras representativas y preguntas por etnia en otros instrumentos, como las encuestas de demografía y salud y las encuestas de hogares y calidad de vida. Esto ha permitido la realización de análisis que se han transformado en conocimientos válidos para comprender mejor la situación de salud y las desigualdades e inequidades sociales y económicas que afronta gran parte de la población afrodescendiente en toda la Región de las Américas. Asimismo, continúan las gestiones para incorporar la variable étnica en otras fuentes de información, como los registros vitales y de salud (19).\nEn la actualidad, todas las políticas de la agenda \nmun-\ndial y regional en materia de población y desarrollo  \nreconocen la necesidad de aumentar la disponibilidad \nde datos e información desagregada. Esto se eviden-cia en la Agenda 2030 para el Desarrollo Sostenible, en el Consenso de Montevideo sobre Población y Desarrollo y en el Decenio Internacional para los Afrodescendientes 2015-2024 (1). En la resolución \n69/16 de la Asamblea General, del 18 de noviembre del 2014, Programa de actividades del Decenio Inter-nacional para los Afrodescendientes se establece: “Asignar especial prioridad a los proyectos dedicados a la reunión de datos estadísticos” (20).  5\nCAPÍTULO 1 / LA POBLACIÓN AFRODESCENDIENTE EN LA REGIÓN DE LAS AMÉRICASUna de las mayores diﬁcultades que explican la poca \ncapacidad para medir la etnia como dimensión de desigualdad y realizar análisis comparativos se debe a la complejidad de categorizar un constructo social en variables relacionadas con la ascendencia, las costum-bres y las tradiciones culturales, el fenotipo, el lugar de nacimiento y las historias compartidas con las cuales se puede concebir la pertenencia étnica (21).\nLos censos de población y vivienda constituyen las \nfuentes de información en las que se basa la mayoría de los informes y estudios disponibles. En la ronda de censos del año 2000, solo nueve países latinoamerica-nos incluyeron la autoidentiﬁcación étnica o racial en los instrumentos de recopilación de información y, según algunos analistas, la calidad de la información obtenida fue insuﬁciente en algunos casos. En la ronda de censos del 2010-2020, los 16 países latinoamericanos que incluyeron variables para recopilar información sobre las personas afrodescendientes en los censos (7) adoptaron un marco referencial que aborda cuatro dimensiones \nbásicas: a) el reconocimiento de la identidad o el \nautor reconocimiento; b) el “origen común”, que se \nreﬁere a la descendencia de ancestros comunes; c) la \n“cultura”, que corresponde al apego a la cultura de origen, la organización social y política, el idioma, la \ncosmovisión, los conocimientos y modos de vida, y d) la “territorialidad”, que se vincula con la herencia \ny la memoria colectiva de los pueblos (22).\nSi bien se observan avances en la incorporación de la variable étnica en los sistemas de información naciona-les, aún existen desafíos que deben afrontarse. Por ejemplo, pese a las importantes mejoras registradas en Brasil, el subregistro en algunos subsistemas sigue siendo una limitación para el seguimiento de las desigualdades étnicas. La información sobre las enfer-medades de notiﬁcación obligatoria —como la malaria, la lepra y la síﬁlis en gestantes— se registra en más de 90% de los casos, en contraste con los casos de VIH, dengue, hepatitis viral, síﬁlis congénita y tuberculosis, en los que la omisión es más de 10% y puede llegar a 35% en el sistema de información hospitalario (2009) (20, 21). Con respecto al sistema de información maternoinfantil, aun se evidencian problemas relativos a la calidad de la captación y la completitud de la variable raza. Las diﬁcul-\ntades se relacionan con la poca claridad en la concep-tualización \nde la variable o su inclusión como variable \nsociodemográﬁca. Asimismo, no se especiﬁca quién es el informante y puede haber diferencias si la persona que responde es un miembro de la familia o la persona responsable del registro en el centro de atención (personal médico, de enfermería o administrativo) regis-tra sin preguntar (23).En Perú, la pertenencia étnica se aborda y se mide de distintas formas para responder a distintos objetivos: a) conocer la situación de pobreza y exclusión social de los grupos étnicos; b) caracterizar y describir los \nvalores y la cultura de los grupos étnicos; c) identiﬁcar \na los grupos étnicos como sujetos de derechos individuales y colectivos, y d) analizar los procesos de discriminación de que son víctimas (22).\nUno de los grandes desafíos para los actuales siste-\nmas estadísticos es lograr introducir los distintos enfoques y necesidades de información en un marco de garantía de derechos. Así, los ajustes o la inno-vación en los sistemas de información van desde la incorporación de preguntas de identiﬁcación étnica en todas las fuentes de datos y registros administrati-vos, hasta la adopción de mecanismos que permitan \nla participación efectiva de la población afrodescen-diente \nen el diseño, la ejecución y la evaluación de las \nestrategias para la gestión de la información y el conocimiento.\nPara ello se debe superar el objetivo de contar única-\nmente con la métrica estadística. En efecto, si bien se busca evidencia sobre la situación en que vive la población de ascendencia africana, al mismo tiempo se necesita información sobre otros aspectos, como los contextos de vida y las dimensiones de la salud y sus determinantes, desde una perspectiva étnica, de género y generacional (24). Se busca establecer y \nanalizar las causas de los resultados en materia de salud de la población afrodescendiente, la interacción entre numerosos factores que producen las desigual-dades, los contextos en que se desarrollan sus vidas y aquellos que explican las condiciones precarias que se describen en este documento (24). \nDesde las perspectivas y los avances esperados con \nrespecto a este tema, en el marco de las acciones deﬁnidas para el Decenio Internacional para los Afrodescendientes 2015-2024 surgen propuestas de las propias organizaciones de afrodescendientes con el objetivo de garantizar que en la ronda de censos del 2020 se obtengan los datos y la información necesarios para caracterizar la situación de las personas afrodescendientes en la Región, aplicar métodos de análisis más robustos que \npermitan profundizar el análisis de las desigualdades y desarrollar herramientas eﬁcaces para invertir y \noptimizar los recursos destinados a ﬁnanciar las políticas públicas para avanzar en la satisfacción plena de todos los derechos de esta población (25).2.1 ETNIA, RACISMO Y DISCRIMINACIÓN\n6Según el enfoque de la matriz de la desigualdad \nsocial, la pertenencia a un grupo étnico constituye un eje estructurante que, al sumarse con otros ejes como el género, el nivel socioeconómico, las etapas del ciclo de vida y las variables del territorio, conﬁgu-ra un entramado de condiciones que se acumulan a lo largo del tiempo y tienen la capacidad de deﬁnir las vulnerabilidades que limitan el acceso al progreso social y al goce efectivo de derechos como la educación, la salud, el trabajo decente, la protección social y la participación, entre otros (26).\nLa situación de la población afrodescendiente constituye una expresión de la matriz de la desigualdad. Los históricos procesos de marginalización de que han sido víctimas han incrementado las desigualdades y limitado las posibilidades de las personas afrodescendientes de disfrutar del derecho fundamental a la salud (1). En algunos análisis históricos longitudinales se ha demostrado que la relación entre la etnicidad y la exclusión ha determinado las peores condiciones de vida de los grupos poblacionales que declaran pertenecer a algún grupo étnico con respecto a los demás (27-29).\nEn este escenario, se describe a continuación la situación de la población afrodescendiente en la Región, a partir de las dimensiones propuestas en la matriz de la desigualdad.Los conceptos de raza, etnia y etnicidad se insertan en la \ncomplejidad de amplios debates sobre los signiﬁcados y las implicaciones cientíﬁcas, políticas y éticas de su uso en distintos contextos. No obstante, todos ellos se han relacionado históricamente con situaciones de desigual-dad, discriminación y opresión por parte de grupos mayoritarios que sostienen una supuesta superioridad con mejores y legítimos derechos en relación con los “otros” que, por lo tanto, excluyen y desvalorizan.\nEn términos generales, las palabras raza y etnia no son \nsinónimos y corresponden a construcciones sociales. \nHistóricamente, la raza se ha vinculado con las ciencias naturales y la clasiﬁcación de las especies basada en características fenotípicas, rasgos físicos y diferencias biológicas, como las medidas anatómicas, el tamaño de la cabeza y el color de la piel. El uso de etnicidad es más \nreciente y su origen etimológico ethnos signiﬁca pueblo o nación (30).\nLa identidad étnica se ha introducido como un concepto \nmás profundo y estable, que se relaciona con un conjunto de atributos que una comunidad étnica comparte de manera colectiva y de una generación a otra, y tiene la virtud de reﬂejar los cambios culturales y la movilidad geográﬁca de las personas en el mundo moderno (31).LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA \nDESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICASCAPÍTULO 2\n11  “La Organización Panamericana de la Salud, como parte integrante del sistema de las Naciones Unidas, considera que la raza humana es una sola y que las \ndiferencias son de carácter cultural y simbólico”. Véase Pino S del, Coates AR, Guzmán JM, Gómez-Salgado J, Ruiz-Frutos C. Política sobre etnicidad y salud: \nConstruyendo soluciones equitativas frente a las desigualdades étnicas. Revista Española de Salud Pública. 2018;92.      Disponible en: https://dialnet.unirioja.es/servlet/articulo?codigo=7020720. Se aclara que para la elaboración de este informe se han utilizado fuentes de información que emplean las expresiones “raza” y “racial”, de manera que su aparición en este texto debe entenderse únicamente en un contexto referencial. Asimismo, mientras sea posible y no se modiﬁque el mensaje del texto fuente, se utilizará el término “etnicidad”.2.2 LAS DESIGUALDADES SOCIOECONÓMICAS\n2.2.1 Pobreza e ingresos\n7CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\nEn la actualidad se puede recurrir al consenso cientíﬁco \ny antropológico sobre la inexistencia de fundamentos para señalar que los seres humanos pueden dividirse y clasiﬁcarse en distintas razas. En este sentido, solo existe “la raza humana”. Por lo tanto, este concepto no corresponde a una entidad biológica y debe entenderse a la luz de la historia y de las relaciones sociales\n11 (28). El \nracismo se concibe como un sistema de dominación y desigualdad social, que surge del abuso de poder de un grupo sobre otro mediante distintas formas de discriminación, marginación y exclusión, tanto por parte de los individuos como de las instituciones sociales (32). \nLa discriminación y el racismo se han reproducido durante siglos en casi todas las sociedades, gracias a políticas e instituciones que favorecen a la población blanca y excluy\nen a los descendientes de indígenas y africanos. En \nconsecuencia, estos presentan los peores indicadores socioeconómicos, tienen un escaso reconocimiento cultural y enfrentan barreras al acceso equitativo a los bienes y servicios que posibilitan el progreso individual y colectivo dentro de la sociedad (33, 34).\nDesde una perspectiva social, el racismo se correlaciona \ncon desventajas en materia de empleo, vivienda, educación, ingresos y acceso a servicios de salud. Esto deﬁne mayores riesgos laborales, exposición a sustancias tóxicas y \nalérgenos en el hogar, acceso limitado a alimentos saludables,\n mayor probabilidad de consumir drogas ilegales \ny alcohol y de convivir en entornos inseguros (35).\nDesde una perspectiva individual, ser objeto de discriminación por pertenecer a un determinado grupo étnico se ha vinculado con eventos cotidianos estresantes que incrementan la vulnerabilidad de la persona y su propensión a estados emocionales negativos; respuestas conductuales que se traducen en prácticas no saludables (consumo de tabaco y abuso de alcohol, falta de sueño y\n ejercicio, incumplimiento de los \nregímenes médicos); y respuestas psicológicas y \nconductuales que derivan en cambios estructurales \ny funcionales en los sistemas neuroendocrino, autónomo e inmunológico (35, 36).\nEl análisis desde una perspectiva social que permita descu-brir las relaciones entre los mecanismos biológicos y el contexto institucional y político facilitará la formulación de explicaciones rigurosas de los patrones de salud, enferme-dad y bienestar de la población (37).\nEn este sentido, en el marco del Decenio Internacional para \nlos Afrodescendientes 2015-2024, se hace hincapié en que la discriminación y el racismo \nperpetúan las condiciones \nde pobreza de la población afrodescendiente, reducen su acceso a servicios de salud, educación y vivienda de calidad, a la seguridad social y a la administración de justicia, disminuyen su participación y representación política y se expresan en las alarmantes tasas de violencia policial que estas personas deben afrontar. Las propuestas ponen el acento en la salud, el trabajo, la salud sexual y reproductiva y la contundente acción necesaria para priorizar las políticas de lucha contra el racismo y la discriminación racial (20).\nAsimismo, en el documento Sociedades justas: equidad en la salud y vida digna. Resumen del informe de la Comisión de la Organización Panamericana de la Salud sobre Equidad y Desigualdades en Salud en las Américas. Edición revisada (38) se reconoce que el colonialismo, la esclavitud y el consecuente racismo son factores perjudiciales para las oportunidades y la salud de la población étnica. En consecuencia, en el año 2018, la OPS adoptó la Política sobre etnicidad y \nsalud (39) con el objetivo de promover un abordaje intercultural que contribuya a la eliminación de las inequidades en la salud de los pueblos indígenas, la \npoblación afrodescendiente y otros grupos étnicos, haciendo hincapié en el respeto de sus prácticas culturales (modos de vida, sistemas de valores, tradiciones y cosmovisiones) (40).\nLas cifras sobre pobreza en América Latina revelan que la situación de la población afrodescendiente es peor que la del resto de la población. Si bien no supera 30% de los habitantes de la región, representa 40% de los pobres. Pese a la disminución de los niveles de pobreza, la proporción de pobres pertenecientes a grupos étnicos sigue siendo mayor que la del resto de la población. Esto se atribuye a la exclusión de la población \nafrodescendiente del acceso a los bienes materiales y\n simbólicos disponibles para la sociedad en su conjunto \ny que deberían ofrecerse de manera equitativa a las \npersonas de los diversos grupos poblacionales (7). En \nla ﬁgura 1 se pueden observar las desigualdades por \nriqueza y zona geográﬁca de residencia (rural o urbana). 8LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nEl gradiente de la etnia demuestra que, en las zonas urbanas \nde países como Brasil, Perú y Uruguay, la proporción de \npersonas afrodescendientes que se encuentran bajo la   línea de pobreza puede incluso duplicar la de aquellas no afrodescendientes. \nNotas: Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se ignora la \ndimensión étnica. Los datos de Brasil, Colombia, Panamá, Perú y Uruguay corresponden al 2018; y los de Ecuador, al 2017. En Ecuador la pregunta sobre la identiﬁcación étnica solo se aplica a los entrevistados desde los 5 años; y en Perú, desde los 14 años.\nFuente: Comisión Económica para América Latina y el Caribe, Fondo de Población de las Naciones Unidas. Afrodescendientes y la matriz de la desigualdad social en América \nLatina: retos para la inclusión. Documentos de Proyectos, LC/PUB.2020/14. Santiago de Chile: CEPAL; 2020.        \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/46191/S2000226_es.pdf.Pobreza no extrema Pobreza extrema Pobreza total\nA. ZONAS RURALES\nBrasil Colombia Ecuador Panamá PerúAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nUruguay\nAfrodescendientes\nNo afrodescendientes\n5,317,723,1\n2,67,9\n2,67,9\n6,618,0\n10,536,9\n24,6\n7,920,928,8\n3,114,017,1\n0,97,48,2\n1,45,87,1\n1,012,513,5\n0,86,77,5\n7,77,7\nBrasil Colombia Ecuador Panamá PerúAfrodescendientes10\n02030405060\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes16,921,637,5\n7,712,037,5\n18,820,939,7\n12,327,139,5\n8,117,725,7\n5,411,216,6\n18,513,832,3\n12,122,334,4\n7,918,926,7\n30,620,150,6\nPorcentaje\n2,81015\n5\n02025303540PorcentajeFigura 1. Población por debajo de la línea de pobreza, por zona geográﬁca y etnicidad \nB. ZONAS URBANAS\n2,79CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\nque las personas afrodescendientes pertenecieran \na tres grupos divididos según el nivel de riqueza, a \nsaber: a) más pobre, b) intermedio, y c) más rico.Como complemento de esta información, en la ﬁgura 2 se muestran los resultados de un estudio sobre 10 \npaíses de la Región, en el que se midió la probabilidad de \nNotas: Países seleccionados de América Latina. En el grupo de referencia se incluyen las personas de ascendencia europea y las personas de ascendencia mixta en los países \nanalizados. La población indígena se excluyó de los análisis. El color rojo indica la presencia de desigualdad en detrimento de los afrodescendientes, el color amarillo señala que no existen diferencias signiﬁcativas con respecto al grupo de referencia y el color verde que la desigualdad favorece a la población afrodescendiente.\nFuente: Análisis de datos de encuestas realizadas en países de América Latina entre el 2004 y el 2018 con información sobre salud reproductiva, materna, neonatal, infantil y de \nlos adolescentes llevado a cabo por el Centro Internacional para la Equidad en Salud. Las fuentes para cada país fueron las siguientes: Belice: Encuesta de Indicadores Múltiples \npor Conglomerados, 2015; Brasil: Encuesta Nacional de Salud, 2013; Colombia: Encuesta de Demografía y Salud, 2015; Costa Rica: Encuesta de Indicadores Múltiples por \nConglomerados, 2011; Ecuador: Encuesta Nacional de Salud y Nutrición, 2012; Guyana: Encuesta de Indicadores Múltiples por Conglomerados, 2014; Honduras: Encuesta de Demografía y Salud, 2011; Panamá: Encuesta de Indicadores Múltiples por Conglomerados, 2013; Suriname: Encuesta de Indicadores Múltiples por Conglomerados, 2018; Uruguay: Encuesta de Indicadores Múltiples por Conglomerados, 2012.\nLa peor situación en este sentido se observa en Brasil, \nColombia, Suriname y Uruguay. En este último país, 67% de la población afrodescendiente pertenece al tercil más pobre, mientras que el grupo de referencia (personas de ascendencia europea y personas de \nascendencia mixta) alcanza solo 26%. El panorama más alentador se aprecia en Belice y Panamá, con cerca de 15 y 7 puntos porcentuales respectivamente por debajo de la estimación porcentual para la población no afrodescendiente que pertenece a dicho tercil. Se registran condiciones similares en países como Guyana, \nCosta Rica y Ecuador, donde no se observan diferencias Terciles de riqueza\nMás pobres Intermedio Más ricos\nAfrodescendiente ReferenciaPorcentaje\nPorcentaje\nPorcentaje\nPorcentaje PorcentajePorcentaje\nPorcentajePorcentaje Porcentaje\nPorcentaje143650\n273538Honduras\n100\n80\n60\n40\n20\n0 144045\n293833Belice\n100\n80\n60\n40\n20\n0354025\n303337Costa Rica\n100\n80\n60\n40\n20\n0453322\n263737Colombia\n100\n80\n60\n40\n20\n0\nGuyana\n253738\n243540100\n80\n60\n40\n20\n0\nSuriname\n473023\n193843100\n80\n60\n40\n20\n0Brasil\n173351\n413623100\n80\n60\n40\n20\n0Uruguay\n263736\n67276100\n80\n60\n40\n20\n0Ecuador\n303337\n383922100\n80\n60\n40\n20\n0Panamá\n173449\n243640100\n80\n60\n40\n20\n0Figura 2. Distribución de la población afrodescendiente, por tercil de riqueza 10LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nen la distribución de ambos grupos poblacionales en los \ntres terciles de riqueza.\nSe concluye, por tanto, que las personas afrodescendien-\ntes están sobrerrepresentadas en los segmentos de población más pobres y, por ende, tienen menores posibi-lidades de satisfacer sus necesidades básicas y de salud. Asimismo, la sobrerrepresentación de los menores \nafrodescendientes de 0 a 14 años en el primer quintil de ingresos evidencia sus desventajas en comparación con la población no afrodescendiente. Las peores condiciones se observan en Uruguay, donde 71% de los niños, niñas y adolescentes afrodescendientes se encontraba en el primer quintil de ingresos,\n en \ncomparación con 48% de la población no afrodescen-\ndiente, seguido por Brasil, donde esas cifras alcanzaban 54% y 32%, respectivamente (41) \n(véase la ﬁgura 3). \nLas barreras de acceso a la educación se han descrito como una de las principales causas de la exclusión que obstaculiza el desarrollo de la población \nafrodescendiente. A estas se \nsuman las deﬁciencias en los resultados académicos, que se traducen en rendimientos desiguales frente al nivel de \nformación y en una inserción desigual en el mercado de\n trabajo, con importantes efectos en la remuneración \ny el trabajo decente, la salud, la vivienda, la mortalidad \ninfantil y la esperanza de vida (7, 36). \nEn Bolivia (Estado Plurinacional de), Brasil, Colombia, Costa Rica, Ecuador, Uruguay y Venezuela (República Bolivariana de), el nivel de asistencia a un centro educativo es menor en la juventud afrodescendiente de 18 a 24 años que en sus pares no afrodescendientes. En contraste, en Argentina, Honduras, Nicaragua y Panamá se registra una situación más favorable con respecto a la asistencia de las personas no afrodescendientes. Lo mismo sucede con los niños, niñas y adolescentes de 12 a 17 años. La mayor brecha se observa en Uruguay, donde los afrodescendientes representan solo la mitad de la \nproporción de no afrodescendientes. En todos los países examinados la tasa de asistencia es mayor en las mujeres (15). Se trata de un dato alentador pues los mayores logros educativos de las mujeres \nconstituyen indudablemente un \nmotor multiplicador del desarrollo y bienestar de las familias, las comunidades y la sociedad en general (véase la ﬁgura 4).Notas: Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se \nignora la dimensión étnica.\nFuente: Adaptada de Comisión Económica para América Latina y el Caribe. Niñez y adolescencia afrodescendiente en América Latina. 30 de septiembre de 2019. Nota \ninformativa. Santiago de Chile: CEPAL; 2019. Disponible en: https://www.cepal.org/es/notas/ninez-adolescencia-afrodescendiente-america-latina.Quintiles II, III, IV Quintil V Quintil I\nBrasil Uruguay Ecuador Panamá PerúAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\n13\n5543\n32543\n9\n6252\n30453\n9\n6363\n27 2710 10\n6660\n24 365\n6\n4628\n48712Figura 3. Distribución de la población de 0 a 14 años, por etnicidad y quintil \nde ingresos per cápita del hogar \nPorcentaje\n0102030405070\n608090100\n2.2.2 Educación11SECCIÓN 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICASCAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\nEn un estudio sobre los logros educativos en el que se \nutilizan la identiﬁcación etnorracial del censo y el color de la piel como variables estratiﬁcadoras de la desigualdad en ocho países de América Latina (Bolivia [Estado Plurinacional de], Brasil, Colombia, Ecuador, Guatemala, México, Perú y República Dominicana) se llegó a dos conclusiones fundamentales (42): \n1) La raza y la etnia resultaron ser predictoras \nimportantes de la educación, incluso al controlar la clase social y otras variables que se considera que afectan el nivel socioeconómico. Las personas de piel clara estuvieron sistemáticamente escolarizadas entre 1 y 1,5 años más que las personas de piel oscura. Para estas últimas también signiﬁcó una menor ﬁnalización de la educación primaria y secundaria en todos los \npaíses, excepto en México, cuyos resultados no fueron estadísticamente signiﬁcativos.  2) El color de la piel resultó ser un estratiﬁcador de las medidas de desigualdad más consistente y sólido que el basado en la identiﬁcación étnico-racial, especial-mente para las poblaciones afrodescendientes de Colombia, Ecuador y República Dominicana. En Brasil, Ecuador y Uruguay se observan mayores diferencias. En este último país, solo 8 de cada 100 jóvenes afrodescendientes acceden a la educación superior o postsecundaria, en comparación con 28 de cada 100 jóvenes no afrodescendientes (véase la ﬁgura 5).Nota: Países seleccionados de América Latina. \nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones \nUnidas. Situación de las personas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; 2017. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.Hombre Mujer Total\n41,4 37,0 23,9 26,1 27,6 34,2 25,2 29,1 36,0 45,3 24,9 38,5 28,7 25,1 36,2 26,6 35,9 34,7 16,9 36,0 33,8 45,2\nArgentina,\n2010Bolivia\n(Estado\nPlurina-\ncional\nde), 2012Brasil,\n2010Colombia,\n2005Costa Rica,\n2011Ecuador,\n2010Honduras,\n2013Nicaragua,\n2005Panamá,\n2010Uruguay,\n2011Venezuela\n(República\nBolivariana\nde), 2011\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes050\n40\n30\n20\n106080\n7090100PorcentajeFigura 4. Jóvenes de 18 a 24 años que asisten a un establecimiento educativo, \npor etnicidad y sexo 12LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nLa pertenencia a un determinado nivel socioeconómico \nestá condicionada por la organización productiva del contexto al que se pertenece y las posiciones ocupadas por la persona y su familia dentro de este a lo largo del tiempo. Esto a su vez responde a la distribución de los recursos productivos y ﬁnancieros dentro de la socie-dad. El mercado laboral desempeña un papel clave, pues los ingresos provenientes del trabajo representan, en promedio, alrededor de 72% del ingreso total de los hogares de América Latina (34, 20). \nEl acceso de las personas al mercado laboral es muy \ndesigual, no solo como resultado de la calidad de su trayectoria educativa, sino por motivos de discrimi-nación ligados a su pertenencia étnica, sexo, situación de discapacidad, estatus migratorio, orientación sexual e identidad de género. Por otra parte, el trabajo en condiciones dignas constituye una de las principales dimensiones de la salud física y mental del ser humano, y determina la posibilidad de obtener ingresos económi-cos suﬁcientes para ﬁnanciar las necesidades básicas de subsistencia, generar reconocimiento e inclusión social y acceder a sistemas de seguros de salud y protección social (43).Desempleo\nSe ha documentado que las tasas de desempleo en las personas afrodescendientes son superiores\n \na las de sus pares no afrodescendientes en la mayoría de los países de América Latina. Cuando las brechas son favorables a las primeras, las diferencias son mucho menores (44). En términos generales, la evidencia muestra que ser \nafrodescendiente, mujer y joven conlleva mayores \ndesventajas, no solo por las probabilidades de \ndesempleo, sino también por el riesgo de permanecer más tiempo en esa situación (24, 45-48).\nEn Ecuador, la tasa de desocupación de las personas afrodescendientes de 15 a 29 años es aproximadamente el doble con respecto a las personas no afrodescendientes del mismo grupo etario. En Panamá esa proporción es de alrede\ndor de 50% y en Uruguay un 30% más. \nConsiderando el sexo, la desocupación afecta en mayor proporción a las mujeres afrodescendientes, a excepción de Panamá, donde las tasas son similares (véase la ﬁgura 6).2.2.3 OcupaciónNota: Países seleccionados de América Latina. \nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones Unidas. \nSituación de las personas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; 2017. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.No afrodescendiente AfrodescendienteFigura 5. Jóvenes de 20 a 29 años que alcanzan la educación superior, por etnicidad\n051015202530354045\n35,2\n30,9\n21,137,3\n12,531,0\n16,325,8\n17,729.338,340,6\n14,6932,6\n12,1\n10,117,2\n13,730,2\n27,3\n8,527,8\n24,038,0Argentina\n(2010)\nEcuador\n(2010)Bolivia\n(2012)\nHonduras\n(2013)\nNicaragua\n(2005)Brasil\n(2010)\nPanamá\n(2010)Colombia\n(2005)\nCosta Rica\n(2011)\nUruguay\n(2011)\nVenezuela\n(2011)Cuba\n(2012)PorcentajeCAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n13Empleos de mala calidad\ny baja remuneración\nEn algunos estudios se ha encontrado que ser \nafrodescendiente reduce la probabilidad de acceder a \nmejores empleos y remuneraciones. En Cali (Colombia), la segunda ciudad latinoamericana con mayor proporción de población afrodescendiente después de Salvador de Bahía en Brasil, ser afrodescendiente reduce la probabilidad de tener empleos de calidad media y alta alrededor de 1,5% e incrementa la posibilidad de tener un empleo de mala calidad en 2,8% (49). La brecha salarial es de 42% y, de esa proporción, 9% corresponde a características explicadas por diferencias en capital humano y 33% está asociado a discriminación laboral (50). Algunos análisis de las zonas metropolitanas de Brasil indican que los trabajadores de ambos sexos que no son afrodescendientes ganan más del doble que los afrodescendientes (1).\nEl trabajo doméstico en América Latina es realizado \npor 7 millones de mujeres, de las cuales poco más de \n4,5 millones son de origen indígena o africano o son migrantes. Estas ingresan al mercado laboral a edades muy tempranas, en ocasiones durante la infancia o la adolescencia, se someten a extensas jornadas de trabajo y reciben salarios inferiores a los mínimos establecidos por la legislación laboral de los \npaíses. \nDe acuerdo con los datos disponibles, 8 de cada 10 personas dedicadas al trabajo doméstico lo hacen en condiciones de informalidad (45, 46).\nEn la ﬁgura 7 se relaciona el ingreso medio por hora (en \ndólares) en cinco países de América Latina (Brasil, Ecuador, Panamá, Perú y Uruguay) con la raza, el sexo y el nivel educativo. Los resultados evidencian una \nsituación más desfavorable para las personas afrode\nscendientes y la desigualdad de ingresos entre \nmujeres y hombres, en detrimento de las primeras. Esta situación se repite en todos los niveles educativos y la brecha es más profunda en las personas con educación terciaria, pues los hombres no afrodescendientes perciben ingresos un 65% superiores con respecto a los que perciben las mujeres afrodescendientes.\nDiscriminación racial o étnica \nen el ámbito laboral\nAl momento de insertarse en el mercado laboral, los y las \nprofesionales afrodescendientes se enfrentan a tasas de contratación menores en comparación con la población no afrodescendiente, a pesar de contar con un nivel educativo similar. En el caso de Perú (51), “… por cada 10 \nCV [curriculum vitae u hoja de vida] que \nenvía un \nprofesional blanco, el afroperuano tiene que enviar 16 para aspirar a tener similares posibilidades de acceder a un puesto caliﬁcado…”.Notas: Países seleccionados de América Latina. Población de 15 años o más. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se \nignora la dimensión étnica.\nFuente: Los datos se calculan sobre la base de tabulaciones especiales de las encuestas de hogares de diez países realizadas por la Comisión Económica para América Latina y el Caribe en el 2016.Figura 6. Tasa de desocupación, por etnicidad, grupo etario y sexo \nHombre Mujer Total\n0246810121416Porcentaje\nBrasilNo afrodescendientes\nAfrodescendientes\nEcuador\nNo afrodescendientes\nAfrodescendientes\nPanamá\nNo afrodescendientes\nAfrodescendientes\nUruguay Brasil Ecuador Panamá UruguayNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nNo afrodescendientes\nAfrodescendientes\nDe 15 a 29 años 30 años o más11,0 12,7 4,6 9,0 6,3 9,3 10,6 13,1 3,1 4,3 2,0 2,5 1,9 4,8 2,9 2,714LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nAdemás, los episodios de discriminación que las personas \nexperimentan en los lugares de trabajo dan lugar a situa-ciones de estrés y prácticas poco saludables, como el consumo de alcohol y tabaco. De acuerdo con los resulta-dos de un estudio estadounidense sobre distintos entor-nos laborales, la discriminación fue más frecuente en los negros no hispanos (21%), los hispanos (12%) y otros encuestados con pertenencia étnica (11%) que en los blancos no hispanos (4%). En la muestra total, la discrimi-nación se asoció con el tabaquismo actual (razón de riesgo [RR] = 1,32; intervalo de conﬁanza [IC] 95% = 1,19; 1,47), el tabaquismo diario (RR = 1,41; IC 95% = 1,24; 1,61) y el consumo excesivo de alcohol (RR = 1,11; IC 95% = 1,01; 1,22) (52). \nLa inserción en el mercado laboral se resume en la \nsiguiente aﬁrmación: “al menos dos mecanismos están actuando en la inserción de los jóvenes indígenas y afrodescendientes en el mercado laboral: por una parte, una menor educación formal, lo que está asociado a trabajos de menor calidad; por otra, la discriminación étnico-racial que persiste al momento de conseguir un trabajo, a pesar de los buenos niveles educacionales alcanzados” (53).Notas: Población de 25 a 59 años. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se \nignora la dimensión étnica.\nFuente: Los datos se calculan sobre la base de tabulaciones especiales de las encuestas de hogares de cinco países (Brasil, Ecuador, Panamá, Perú y \nUruguay) realizadas por la Comisión Económica para América Latina y el Caribe en torno al 2015.Figura 7. Ingreso medio por hora, por etnicidad, sexo y nivel de estudios \n0246810121416PorcentajeMujer afrodescendientes\nPrimaria\nincompletaSecundaria\nincompletaSecundaria\ncompletaTerciariaHombre afrodescendientes\nMujer no afrodescendientesHombre no afrodescendientes\n9,3\n3.8\n3.42,711,4\n5,3 4,1\n4,0\n2,93,313,1\n5,615,3\n3,65,06,5\nEn distintos marcos jurídicos internacionales, regionales \ny nacionales se reconoce el derecho de la población a acceder a una vivienda adecuada, como parte de un nivel de vida aceptable y como base \npara el disfrute de todos los derechos económicos, sociales y cultu-rales\n (54). \nA pesar de este reconocimiento, la cantidad de personas que carecen de espacios y entornos adecuados, que viven hacinadas, en asentamientos improvisados o en condiciones peligrosas e insalubres es enorme. Para que una vivienda se considere adecuada debe contar con acceso al agua potable, a instalaciones de salud y de lavado, a medios para almacenar alimentos y eliminar residuos y a la energía para la cocción, entre otros (55).\nCon respecto a la situación de las personas afrodescendientes, se aﬁrma que “[l]a mayoría ocupa viviendas urbanas con infraestructura precaria y está más expuesta a la delincuencia y la violencia” (56). Frente a ello, en el Programa de \nactividades del Decenio Internacional para los Afrodescendientes se hace un llamado a los Estados para asegurar espacios de habitabilidad dignos.\nEl derecho a una vivienda adecuada está \nrelacionado con la matriz de la desigualdad social y los determinantes sociales de la salud. La adecuación \nde una vivienda depende de los \ningresos famili ares (eje estructurante nivel \nsocioeconómico), que a su vez sitúan a las personas afrodescendientes (eje estructurante etnia) en los estratos sociales con menores niveles de ingresos. Las mujeres son las más afectadas por \nla falta de agua y saneamiento, pues debido a los  2.2.4 Acceso a servicios\nbásicos de infraestructura papeles tradicionales de género son las responsables de \nla gestión del hogar. Asimismo, los niños y las niñas \nestán sobrerrepresentados en las personas en situación \nde pobreza y tienen mayores probabilidades de vivir en \nviviendas inadecuadas.\nUn estudio realizado en Brasil evidencia la intersección entre género, raza, ciclo de vida y nivel \nsocioeconómico. \nSe observa que las niñas y adoles centes (de 0 a 14 años), \nla población femenina parda e indígena con menores niveles educativos y que pertenece a los estratos de menores ingresos tienen menor acceso al agua tratada. Los mayores porcentajes de mujeres que no recibían agua de manera regular correspondían al \ngrupo de edad \nde 20 a 59 años y a las mujeres afrode scendientes con \nmenores niveles de instrucción e ingresos. Los déﬁcits de alcantarillado eran más elevados en las mujeres indígenas y afrodescendientes (57).\nA continuación, se presentan los resultados de los censos de 13 países de la Región (Argentina, Bolivia [Estado Plurinacional de], Brasil, Colombia, Costa Rica, Cuba, Ecuador, Honduras, Nicaragua, Panamá, Perú, Uruguay y \nVenezuela [República Bolivariana de]) sobre los niveles de privación de la población afrodescendiente desde el punto de vista del hacinamiento, el acceso al agua potable y a los servicios de salud. Estos temas cobran aún mayor relevan-cia en el contexto de la pandemia de COVID-19.\nHacinamiento\nDe acuerdo con la información de 13 países, los mayores porcentajes de población hacinada se observan en Bolivia (Estado Plurinacional de), Colombia, Ecuador, Honduras y Nicaragua. Los niveles de hacinamiento son inferiores en las zonas urbanas (véase la ﬁgura 8) y en el caso de la población afrodescendiente varían entre 23% en Nicara-gua y 37% en Ecuador. En este último país, el nivel de hacinamiento de las personas afrodescendientes es 14 \npuntos porcentuales más alto que el de las no afrodescen-dientes.\n Si bien Argentina, Brasil, Costa Rica, Cuba y \nUruguay presentan menores niveles de hacinamiento, se evidencian desigualdades en detrimento de las personas afrodescendientes. Por ejemplo, en el caso de Brasil, Cuba y Uruguay, mientras que el hacinamiento en las personas no afrodescendientes llega a un máximo de 7%, el de las personas afrodescendientes representa casi el doble. CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n15Notas: Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se \nignora la dimensión étnica. La privación grave en el indicador de hacinamiento se deﬁne como un promedio de más de cinco personas por dormitorio en la vivienda. La privación moderada en el indicador de hacinamiento se deﬁne como un promedio de más de tres personas por dormitorio en la vivienda. Se incluyen los datos de Perú basados en el censo del 2017, que considera solamente a las personas de 12 años o más.\nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones Unidas. \nSituación de las personas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; 2017. \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.Figura 8. Población urbana con privación grave o moderada debido a las condiciones de \nhacinamiento en los hogares, por etnicidad\nPoblación afrodescendiente\nHacinamiento grave\nHacinamiento moderado\nPoblación hacinada totalPoblación no afrodescendiente\nHacinamiento grave\nHacinamiento moderado\nPoblación hacinada total\n0304050\n1020Porcentaje\nArgentina,\n2010Bolivia\n(Estado\nPlurina-\ncional de),\n2012Venezuela\n(República\nBoliva-\nriana de),\n2011Brasil,\n2010Ecuador,\n2010Honduras,\n2013Colombia,\n2005Nicaragua,\n2005Panamá,\n2010Uruguay,\n2011Perú,\n2017Costa Rica,\n2011Cuba,\n2011\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes1110 1029\n25\n12\n6 677172437\n16\n1323 23253133\n15 1618\n1414 1516Notas:  Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se ignora la dimensión étnica. La privación grave en el \nindicador de hacinamiento se deﬁne como un promedio de más de cinco personas por dormitorio en la vivienda. La privación moderada en el indicador de hacinamiento se deﬁne como un promedio de más de tres \npersonas por dormitorio en la vivienda. Se incluyen los datos de Perú basados en el censo del 2017, que considera solamente a las personas de 12 años o más.\nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones Unidas. Situación de las personas afrodescendientes en América \nLatina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; 2017. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nTambién se puede observar que, en las zonas rurales  \n(véase la ﬁgura 9), la población afrodescendiente que \nvive en condiciones de hacinamiento varía entre 32% \n(Honduras) y 46% (Nicaragua). Las mayores brechas se observan en Brasil y Cuba, donde esta proporción casi duplica a la de la población no afrodescendiente, y Uruguay, donde es alrededor del triple. \nLas personas afrodescendientes de Bolivia (Estado Plurinacional de), Ecuador y Nicaragua viven más hacinadas en ambas zonas. Nicaragua es el país que presenta los mayores niveles de hacinamiento \nconsiderando la zona de residencia y la identidad étnica, pues este valor asciende a 55% en las zonas rurales.\nAcceso al agua potable\nEn general, la población sufre algún grado de privación \nde este derecho, tanto en las zonas urbanas como en las rurales. Esta situación se agudiza para las personas residentes en zonas rurales y afrodescendientes de 12 países. La peor situación se observa en Uruguay, donde la proporción de afrodescendientes (42%) con acceso limitado al agua potable casi duplica la de los no afrodescendientes (24%). En contraste, la situación de \neste segmento de la población es mejor en Honduras (23%), pues la diferencia con respecto al porcentaje de personas no afrodescendientes con acceso limitado al agua potable (28%) es de 5 puntos (véase la ﬁgura 10).Figura 9. Población rural con privación grave o moderada debido a las condiciones de \nhacinamiento en los hogares, por etnicidad \nPoblación afrodescendiente\nHacinamiento grave\nHacinamiento moderado\nPoblación hacinada totalPoblación no afrodescendiente\nHacinamiento grave\nHacinamiento moderado\nPoblación hacinada total\n10\n030405060\n20Porcentaje\n1516 16\n742\n3634\n30\n12\n891515\n53748 46\n20 201924202655\n31 32\nArgentina,\n2010Bolivia\n(Estado\nPlurina-\ncional de),\n2012Venezuela\n(República\nBoliva-\nriana de),\n2011Brasil,\n2010Ecuador,\n2010Honduras,\n2013Colombia,\n2005Nicaragua,\n2005Panamá,\n2010Uruguay,\n2011Perú,\n2017Costa Rica,\n2011Cuba,\n2011\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNotas: Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se ignora la \ndimensión étnica. Los criterios para estimar si las privaciones son graves o moderadas se basan en el origen del agua y, en algunos países, en la distribución de estas dentro de los hogares.. Se incluyen los datos de Perú, basados en el censo del 2017, que considera solamente a las personas de 12 años o más. \nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones Unidas. Situación de \nlas personas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; 2017.   \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n17\nEn las áreas urbanas, la peor situación para los afrodescen-\ndientes se registra en Nicaragua (81%), con una cifra que \nduplica con creces la de la población no afrodescendi ente (35%). Le siguen el Estado Plurinacional de Bolivia (48%), \nEcuador (39%), Colombia (35%) y Cuba (34%) (véase la ﬁgura 11). Población afrodescendientePrivación gravePrivación moderadaPrivación rural total Población no afrodescendiente\nPrivación grave\nPrivación moderada\nPrivación  rural total\n15 16\n2618\n543581\n7 82639\n3534\n2 31635\n8143548\n11 1022Figura 10. Población urbana con privación grave o moderada en el acceso al agua, por etnicidad \n405060708090100\n2030\n10\n0Porcentaje\nArgentina,\n2010Bolivia\n(Estado\nPlurina-\ncional de),\n2012Venezuela\n(República\nBoliva-\nriana de),\n2011Brasil,\n2010Ecuador,\n2010Honduras,\n2013Colombia,\n2005Nicaragua,\n2005Panamá,\n2010Uruguay,\n2011Perú,\n2017Costa Rica,\n2011Cuba,\n2011\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes18Notas: Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se ignora la \ndimensión étnica. Los criterios para estimar si las privaciones son graves o moderadas se basan en el origen del agua y, en algunos países, en la distribución de estas dentro de los hogares. Se incluyen los datos de Perú, basados en el censo del 2017, que considera solamente a las personas de 12 años o más.\nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones Unidas. Situación de las \npersonas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; 2017.    \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nSaneamiento\nLas personas afrodescendientes se ven afectadas por \ncondiciones de saneamiento más precarias en todos los países analizados, a excepción de las zonas urbanas de Costa Rica, donde no sufren una privación grave de saneamiento (véase la ﬁgura 12).\nFigura 11. Población rural con privación grave o moderada en el acceso al agua, por etnicidad\nPoblación afrodescendientePrivación gravePrivación moderadaPrivación rural total\n10\n030405060708090100\n20Porcentaje\nArgentina,\n2010Bolivia\n(Estado\nPlurina-\ncional de),\n2012Venezuela\n(República\nBoliva-\nriana de),\n2011Brasil,\n2010Ecuador,\n2010Honduras,\n2013Colombia,\n2005Nicaragua,\n2005Panamá,\n2010Uruguay,\n2011Perú,\n2017Costa Rica,\n2011Cuba,\n2011\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes45 4680 81777682\n728280\n7369\n23202528 26 2667\n63\n42\n24\n15 158993Población no afrodescendiente\nPrivación grave\nPrivación moderada\nPrivación  rural totalNotas: Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en \nque se ignora la dimensión étnica. Los criterios para estimar si las privaciones son graves o moderadas se basan en la existencia de conexión a alcantarillado. Se incluyen los datos de Perú, basados en el censo del 2017, que considera solamente a las personas de 12 años o más. \nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones \nUnidas. Situación de las personas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: \nCEPAL; 2017. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.\nEn las zonas rurales (véase la ﬁgura 13), la falta \nde sistemas adecuados de eliminación de desechos afecta a la población de muchos países. Por ejemplo, en Brasil, Cuba y Perú, más de 70% de la población sufre privaciones graves o moderadas de saneamiento y, en la mayoría de los países, la situación de la población afrodescendiente es peor.CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n19\nPorcentajeFigura 12. Población urbana con privación grave o moderada de saneamiento, por etnicidad\n10\n030405060708090100\n20\nArgentina,\n2010Bolivia\n(Estado\nPlurina-\ncional de),\n2012Venezuela\n(República\nBoliva-\nriana de),\n2011Brasil,\n2010Ecuador,\n2010Honduras,\n2013Colombia,\n2005Nicaragua,\n2005Panamá,\n2010Uruguay,\n2011Perú,\n2017Costa Rica,\n2011Cuba,\n2011\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes3 313\n834\n19\n14\n34450\n17\n8 9\n2516\n122116\n11\n5\n29 847\n43Población afrodescendiente\nPrivación gravePrivación moderadaPrivación urbana totalPoblación no afrodescendiente\nPrivación grave\nPrivación moderada\nPrivación urbana total20Notas: Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en \nque se ignora la dimensión étnica. Los criterios para estimar si las privaciones son graves o moderadas se basan en la existencia de conexión a alcantarillado.  Se incluyen los datos de Perú, basados en el censo del 2017, que considera solamente a las personas de 12 años o más.\nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones Unidas. \nSituación de las personas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; \n2017. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nUso de combustibles limpios para cocinar\nA nivel mundial, el uso de tecnologías limpias en beneﬁcio del \nmedio ambiente y la salud ha aumentado de manera sosteni-da desde el año 2000. Excepto en el Estado Plurinacional de Bolivia (64%), Paraguay (66,2%) y Perú (75,6%), la mayoría de los hogares latinoamericanos (más de 90%) utiliza energías limpias.\nLos datos relativos a la población afrodescendiente, \ndisponibles para 10 países (véase la ﬁgura 14), evidencian que en Colombia, Costa Rica, Suriname y Uruguay los resultados se asemejan a los de la cobertura general de los hogares latinoamericanos. Esta situación contrasta con la realidad de Honduras, donde solo 44,1% de la población dispone de este tipo de tecnologías protectoras de la salud. En el caso de la población afrodescendiente, este porcentaje alcanza 69,7%, mientras que el grupo de referencia (perso-nas de ascendencia europea y personas de ascendencia mixta) registra 45%. Figura 13. Población rural con privación grave o moderada de saneamiento, por etnicidad\n7 9 61277\n70\n52\n32\n2951\n32434790 89\n81437507787\n4348\n201982\n405060708090100\n2030\n10\n0Porcentaje\nArgentina,\n2010Bolivia\n(Estado\nPlurina-\ncional de),\n2012Venezuela\n(República\nBoliva-\nriana de),\n2011Brasil,\n2010Ecuador,\n2010Honduras,\n2013Colombia,\n2005Nicaragua,\n2005Panamá,\n2010Uruguay,\n2011Perú,\n2017Costa Rica,\n2011Cuba,\n2011\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientes\nNo afrodescendientesAfrodescendientesPoblación afrodescendiente\nPrivación gravePrivación moderadaPrivación rural totalPoblación no afrodescendiente\nPrivación grave\nPrivación moderada\nPrivación rural totalNotas: Países seleccionados de América Latina. En el grupo de referencia se incluyen las personas de ascendencia europea y las personas de ascendencia mixta en los países \nanalizados. La población indígena se excluyó de los análisis.\nFuentes: Análisis de datos de encuestas realizadas en países de América Latina entre el 2004 y el 2018 con información sobre salud reproductiva, materna, neonatal, infantil y de \nlos adolescentes llevado a cabo por el Centro Internacional para la Equidad en Salud. Las fuentes para cada país fueron las siguientes: Belice: Encuesta de Indicadores Múltiples por Conglomerados, 2015; Colombia: Encuesta de Demografía y Salud, 2015; Costa Rica: Encuesta de Indicadores Múltiples por Conglomerados, 2011; Guyana: Encuesta de \nIndicadores Múltiples por Conglomerados, 2014; Honduras: Encuesta de Demografía y Salud, 2011; Suriname: Encuesta de Indicadores Múltiples por Conglomerados, 2018; \nUruguay: Encuesta de Indicadores Múltiples por Conglomerados, 2012.Figura 14. Cobertura de acceso a combustibles limpios para cocinarCAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n21UruguaySurinameHondurasGuyanaCosta RicaColombiaBeliceAfrodescendientes Grupo de referencia\nPorcentaje100 80 60 40 20 0\nAﬁliación y acceso a los sistemas de salud Salud y protección social\nAmérica Latina presenta una evolución positiva del \nmercado de trabajo que, sumada a las estrategias de fortalecimiento de los sistemas de seguridad social \ncontributivos o subsidiados, ha aumentado las posibi-lidades \nde la población en general de aﬁliarse a los \nsistemas de atención de la salud y contar con una pensión que cubra sus riesgos de enfermedad o vejez. La aﬁliación puede proporcionar una estimación bruta de cobertura, pero hay que tener presente que no se traduce automáticamente en un acceso efectivo a los servicios o las prestaciones de calidad que demanda la población (58, 59).\nLos datos de las encuestas de hogares sobre la aﬁlia-\nción de los asalariados muestran que las mujeres se encuentran más favorecidas como resultado de su \nmejor inserción laboral en esta modalidad. Consideran-do \nlos quintiles de ingresos y los niveles educativos, \nse aprecian brechas de acceso importantes (sobre \ntodo con respecto al sistema de pensiones), que \ntienden a reducirse principalmente en los sistemas de salud. En lo que respecta a las tendencias por grupos de edad, si bien las tasas de aﬁliación —tanto al siste-ma de pensiones como al sistema de salud— han aumentado, la mayor aﬁliación se registra en los \ntramos intermedios de la vida activa (58, 59).\n En América Latina y el Caribe se han registrado impor-tantes avances hacia la cobertura universal de salud desde comienzos de la década del 2000, con 46 millones de personas adicionales en nueve países, al menos con garantías nominales de recibir servicios de salud asequibles (60). En muchos casos, este derecho no \nse ejerce plenamente y por ello se distingue entre la cobertura legal y la efectiva. La primera reﬂeja la disposición legal y describe los derechos de los ciudada-nos en materia de atención de la salud, mientras que la segunda se reﬁere al grado de disponibilidad de servi-cios de calidad y acceso a estos. \nAunque se han creado mecanismos de aﬁliación y el \nseguro mejora las probabilidades de utilización de los servicios, la identidad étnica se ha relacionado con desigualdades en los procesos de aﬁliación y utilización de los servicios de salud, que afectan en mayor medida a la población afrodescendiente, en comparación con la no afrodescendiente (61).\nEntre los países sobre los que se dispone de infor-mación más reciente (véase la ﬁgura 15), se observa que Uruguay es el país con mayor nivel de aﬁliación a sistemas de salud (casi 100%), mientras que el menor porcentaje corresponde a Ecuador \n(menos de 50%).  22LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nFigura 15. Personas ocupadas de 15 años o más aﬁliadas a un sistema \nde salud, por etnicidad y sexo \nNota: En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se ignora la dimensión étnica. \nFuente: Los datos se calculan sobre la base de tabulaciones especiales de las encuestas de hogares de cuatro países realizadas por la Comisión \nEconómica para américa Latina y el Caribe en el 2017.Hombre Mujer Ambos sexos\nEcuador Panamá Perú UruguayAfrodescendientes No\nafrodescendientesAfrodescendientes No\nafrodescendientesAfrodescendientes No\nafrodescendientesAfrodescendientes No\nafrodescendientes\n45 41 63 67 73 75 99 98405060708090100\n2030\n10\n0Porcentaje\npredisposición o actitudes de discriminación por \nparte de los prestadores de servicios de salud; \npreferencias de la población al buscar servicios \nde salud, y \naspectos relacionados con la accesibilidad \ngeográﬁca de los servicios de salud (63). 1\n2\n3Panamá y Perú presentan resultados intermedios con respecto a este indicador, con valores que oscilan alrededor de 60% y 70%. En relación con las desigual-dades étnicas, las brechas no son signiﬁcativas. Por último, al considerar la variable sexo, las brechas más destacadas se aprecian en Panamá y Perú, donde alcanzan aproximadamente 10 puntos y 5 puntos porcentuales, respectivamente, en beneﬁcio de las mujeres.\nCon respecto al acceso a los servicios de salud y su \ncalidad, de la información disponible surge que la población afrodescendiente percibe menores niveles de calidad y expresa menos satisfacción en compara-ción con la población no afrodescendiente. Ello podría constituir una barrera importante a la deman-da de servicios de salud por parte de la población afrodescendiente, aun al tener o percibir la necesidad (61-63).\nEl acceso a la atención de salud resulta de una combi-\nnación compleja de factores estructurales de los sistemas de salud y aspectos culturales y preferencias individuales de los pacientes, que interactúan con las características y las prácticas de los profesionales de la salud. \nEn este sentido, algunos aspectos como el racismo, \nlos estereotipos, los prejuicios, la discriminación y las características del sistema de prestación de servicios \nde salud —que incluyen la composición de la fuerza laboral, el ﬁnanciamiento, la distribución de la infraestruc-tura\n y el equipamiento, los costos de acceso, la \nparticipación de la ciudadanía en el desarrollo de las \npolíticas de salud y la capacidad de responder a diferen-cias \nculturales, entre otros— conforman los factores \nque favorecen u obstaculizan la demanda de atención médica (53, 64). \nCon este supuesto, las deﬁciencias en la calidad y la \neﬁcacia de la respuesta de salud a la población afrodescendiente presentan tres factores asociados, a saber: \nAunque los especialistas son cautos a la hora de asociar las prácticas de discriminación contra la población afrodescendiente y los resultados en el ámbito de la salud, en gran parte de la bibliografía especializada se sugiere la existencia de una relación entre ambos. En un informe de la Defensoría del Pueblo de Perú se llama la atención sobre las deﬁciencias en la atención a la población afroperuana. 12  El régimen subsidiado se aplica a la población aﬁliada que no tiene capacidad de pago para realizar aportes económicos al sistema. El régimen \ncontributivo está conformado por los trabajadores o personas aﬁliadas con capacidad de pago y el régimen especial por trabajadores con garantías \ndiferentes con respecto al régimen contributivo por pertenecer a sectores como las fuerzas militares o la educación. Por último, existe un segmento de la población que no está aﬁliada al sistema.CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n23La mala calidad y el trato discriminatorio han llevado a \nla población afrodescendiente de ese país a evitar los servicios de salud institucionales. Este tema es aún más complejo para las mujeres, quienes señalan recibir comentarios sexuales (8).\nLos resultados de un estudio sobre violencia \nobstétrica en la República Dominicana basado en entrevistas con mujeres que dieron a luz en hospitales públicos revelan episodios de abuso y discriminación: lenguaje áspero e irrespetuoso, humillación pública, regaños e insultos, falta de comunicación de los procedimientos y procesos, barreras de idioma y \ncomunicación, discriminación sociocultural basada en la posición socioeconómica, insensibilidad cultural y \nfalta de atención intercultural, entre otros. \nNo obstante, esta realidad contrasta con una percepción positiva de la calidad de la atención de estas mujeres. Es decir, si bien las mujeres del estudio reconocieron experiencias de maltrato durante su estadía en el hospital, pocas expresaron estos problemas como negativos; sus expectativas con respecto a la atención esperada eran mínimas y describieron las situaciones de abuso como incidentes o episodios inevitables (65). Efectivamente, la discriminación de los prestadores de servicios de salud contra las mujeres indígenas y afrodescendientes se considera una barrera primaria al acceso a la atención médica en América Latina (66).\nEn un estudio de caso sobre la relación entre la \ndimensión étnica y el uso de los servicios de salud \nrealizado en Colombia se destaca la existencia de mayores desventajas para la población afrodescendi\nente. \nA partir de los resultados de dos encuestas de calidad de vida, se evaluó la probabilidad de utilización de los servicios de salud según el estatus de aseguramiento de la población afrocolombiana en el Sistema General \nde Seguridad Social en Salud12. Se distingue entre \nlas personas aﬁliadas a los regímenes subsidiado, \ncontributivo o especial y aquellas sin cobertura (67) \n(véase la ﬁgura 16). En todas estas condiciones de aseguramiento, la población afrocolombiana tiene menores probabilidades de acceder a la atención \nmédica en comparación con la población no afro- descendiente (61).\nFigura 16. Probabilidad ajustada del uso de servicios de salud en Colombia, por etnicidad\nFuente: adaptada de Hurtado-Saa T, Rosas-Vargas R, Valdés-Cobos A. Servicios de salud, discriminación y condición étnica/racial: un estudio de caso de \nla problemática en México y Colombia. Ra Ximhai. 2013;9(Especial 1):135-51. SeguroSubsidiado\nContributivo\nRégimen especial\nSin seguro0,430,49\n0,600,70\n0,570,65\n0,240,33\n0,8 0,6 0,4 0,2 0\nOtras variables incorporadas en ese análisis se \nrelacionan con el sexo, la edad, la zona de residencia y la probabilidad de acceso a servicios de salud preventivos (véase el cuadro 1). Como puede observarse, los resultados evidencian que la población que se autorreconoce como no afrodescendiente presenta las mayores probabilidades de utilizar los servicios de salud y las diferencias, a excepción de los resultados para los menores de 1 año, tienen un valor superior a los 10 puntos. Afrodescendiente No afrodescendiente24LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nEl porcentaje de personas que cuentan con algún \ntipo de seguro social para acceder a una pensión (o estar protegidas en caso de incapacidad temporal o Fuente: Adaptado de Hurtado-Saa T, Rosas-Vargas R, Valdés-Cobos A. Servicios de salud, discriminación y condición étnica/racial: un estudio de caso de la problemática en México y \nColombia. Ra Ximhai. 2013;9(Especial 1):135-51.\nAcceso a pensiones contributivas\nFigura 17. Personas de 65 años o más que reciben pensiones contributivas, \npor etnicidad y sexo \nNotas: Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se ignora la dimensión étnica.\nFuente: Los datos se calculan sobre la base de tabulaciones especiales de las encuestas de hogares de los respectivos países realizadas por la Comisión Económica para América Latina y el \nCaribe en torno al 2017. Hombre Mujer Ambos sexos\n84 89 88 20 36 60 50 21 28 83405060708090100\n2030\n10\n0Porcentaje\nBrasil\nNo afrodescendientes\nAfrodescendientes\nEcuador\nNo afrodescendientes\nAfrodescendientes\nPanamá\nNo afrodescendientes\nAfrodescendientes\nPerú\nNo afrodescendientes\nAfrodescendientes\nUruguay\nNo afrodescendientes\nAfrodescendientesEntre los determinantes del uso de los servicios de \nsalud se debe considerar la dimensión étnica como un elemento fundamental para comprender la realidad de los distintos grupos poblacionales y la inequidad que genera la discriminación.permanente para el trabajo) constituye un impor-tante indicador de la calidad del trabajo y el acceso a la protección social.\nDe acuerdo con estimaciones del porcentaje de \npersonas de 65 años y más que recibían pensiones contributivas en cinco países de América Latina (véase la ﬁgura 17), la mayor cobertura se registra en Brasil y Uruguay (más de 80%), mientras que en los demás no supera 60%. Ecuador y Perú presentaban los porcentajes más bajos y Panamá  se encontraba Cuadro 1. Probabilidad de uso de servicios de salud en Colombia, por etnicidad\nEtnicidadSexo\nMujer Hombre Urbana Rural Menores\nde 1 añoNiños Niños\nmayoresJóvenes\nadultosPersonas\nmayoresZona de\nresidenciaGrupo\netario Uso de servicios\npreventivos\nAfrodescendiente 0,42 0,34 0,44 0,26 0,49 0,42 0,36 0,38 0,38 0,30\n0,53 0,44 0,55 0,39 0,55 0,55 0,50 0,48 0,49 0,42No afrodescendiente2.3 GÉNERO Y ETNICIDAD \nA las inequidades relacionadas con la etnia y el nivel socio-\neconómico se suman las desigualdades de género, pues los papeles, las normas y las relaciones que este deﬁne determi-nan diferencias en las formas de vivir, los niveles de exposición a factores de riesgo y las causas de enfermedad y muerte (68).\nA pesar de que las mujeres afrodescendientes desempeñan un papel fundamental en el núcleo familiar como cuidado-\nras y encargadas de mantener las prácticas ancestrales a \nnivel individual, del hogar y comunitario (69), en un informe \ndel Banco Mundial se señalan la mayor precariedad y las peores condiciones de vida de los hogares afrodescendien-tes encabezados por mujeres en comparación con aquellos en que los hombres de este mismo grupo poblacional asumen la jefatura (7).\nPromover un enfoque étnico y de género en materia de \nsalud signiﬁca tener en cuenta los papeles y las normas asignados socialmente a hombres y mujeres en las pobla-ciones afrodescendientes y los pueblos originarios e identi-ﬁcar a quienes se encuentran en situaciones de exclusión y discriminación a partir de constructos reproducidos por la sociedad que limitan su acceso a los servicios de salud. El abordaje desde la interseccionalidad de ambos determi-nantes permite analizar las necesidades especíﬁcas de los diversos grupos poblacionales y desarrollar estrategias de salud que permitan la inclusión y la reducción de las inequi-dades en la salud, eliminando las barreras comunicacionales y la falta de sensibilidad cultural y de género (70).CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n25Las mujeres afrodescendientes pobres pueden llegar a sufrir una triple situación de vulnerabilidad que afecta su salud (8). \nEn Estados Unidos de América, los autores de una \ninvestigación de los cambios a lo largo del tiempo en la supervivencia de las mujeres afroamericanas y blancas diagnosticadas con cáncer cervical concluyeron que, en general, las mujeres afrodescendientes presenta-\nban un estado de enfermedad más avanzado y peores \nindicadores con respecto al pronóstico y la supervi-vencia en comparación con las mujeres blancas. Otros estudios demuestran que las diferencias étnicas expli-\ncan una menor oportunidad en el diagnóstico y diferencias en el tratamiento y el seguimiento posterior (71).\nEn Brasil, los resultados de un informe de seguimiento de las desigualdades raciales evidenciaron que, si bien el acceso de la población femenina al examen preven-tivo de cáncer de cuello uterino aumentó entre el 2000 y el 2008, 15% de las mujeres aún no se lo había hecho y esta proporción ascendía a 17% en el caso de las afrodescendientes (62).\nEn otra investigación de corte cualitativo-etnográﬁco \nrealizada en Colombia sobre la percepción de las mujeres afrodescendientes del cáncer de mama y de cuello uterino, se indica que las adversidades que afronta esta población están mediadas por un sistema de salud con cobertura limitada en algunas regiones apartadas del Chocó y zonas del litoral Pacíﬁco, pues los servicios están concentrados en los centros urbanos. Es decir, a la tragedia de la propia enferme-dad se suman las limitaciones para desplazarse hacia otras ciudades, los elevados gastos de bolsillo y la pérdida del apoyo social y emocional que implica dejar su entorno (69).\nDe acuerdo con información sobre la calidad de los \nservicios de salud en Brasil, el grado de insatisfacción de las mujeres afrodescendientes es 0,4% superior al de los hombres afrodescendientes, 5,3% superior en comparación con el de las mujeres blancas y 5,6% superior con respecto al de los hombres blancos (72).2.3.1 La mujer afrodescendiente\ny su salud sexual y reproductivaen una posición intermedia. Se observa que no existen \nbrechas raciales en Brasil y Uruguay, mientras que en el caso de Panamá el porcentaje de personas afrodescendientes que reciben una pensión es mayor \nque el de las no afrodescendientes. En Perú y Ecuador \nocurre lo contrario. Mientras que en Perú 20% de las personas afrodescendientes recibe pensiones, en \ncomparación con 36% de las personas no afrodescendientes, en el caso de Ecuador estas proporciones son 21% y 28%, respectivamente.\nCon respecto a la interacción entre el sexo y la raza, las \nmayores brechas se observan en las personas afrodescendientes de Ecuador y Perú, donde las diferencias rondan 20 puntos porcentuales a favor de los hombres (véase la ﬁgura 17). Por lo tanto, la inserción laboral más precaria de las personas afrodescendientes tiene inﬂuencia en los indicadores de salud y protección en la vejez.El análisis de las condiciones de salud de las mujeres afrodescendientes en el ámbito sexual y reproductivo permite una aproximación a las desigualdades étnicas y de género.26LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nLas concepciones y prácticas tradicionales constituyen otro \naspecto importante para la salud de las mujeres afrodescen-dientes. Estas incluyen prácticas alimentarias especiales que \nse basan en el uso de infusiones y en el aumento o la restricción \ndel consumo de algunos alimentos durante el \nsangrado menstrual, el período gestacional y el puerperio, y prácticas como bañarse con mayor frecuencia durante la menopausia, que evitan afectaciones en la salud a lo largo de la vida (73). \nEstos resultados demuestran la necesidad de promover \nrespuestas de salud diferenciadas dirigidas a las mujeres afrodescendientes y responder a los retos que impone la triple inequidad que supone la coexistencia de desigual-dades relacionadas con el género, la etnia y las condiciones socioeconómicas desfavorables. \nEn virtud de lo anterior, la Región debe impulsar estrategias \npara visibilizar las condiciones y las demandas particulares de la población afrodescendiente y tener en cuenta los factores que limitan el acceso a la atención de salud, con miras a superarlos mediante políticas de salud eﬁcaces, culturalmente aceptables y con un enfoque de género.\nAtención prenatal y del parto\nLa atención por personal capacitado antes, durante y después del parto puede salvar la vida de las madres y los recién nacidos. Entre los factores que impiden que las mujeres reciban o busquen atención durante el embarazo y el parto están la distancia de los centros de salud, la falta de recursos económicos y de información, la toma de decisiones de las mujeres sobre su propia salud, la falta de servicios adecuados y pertinentes culturalmente y las prácticas de cada cultura. Muchas mujeres mueren por complicaciones que se producen durante el embarazo, el parto o el puerperio y son en gran parte prevenibles o tratables. Otras complicaciones pueden estar presentes desde antes del embarazo, pero se agravan con la gestación, especialmente si no son tratadas (74).\nEn un análisis reciente de diez países de la Región (Belice, \nBrasil, Colombia, Costa Rica, Ecuador, Guyana, Honduras, Panamá, Suriname y Uruguay) se evidencia que la cobertura de las intervenciones en materia de salud reproductiva, la atención y los exámenes de control prenatal (requisito para acceder a beneﬁcios de transferencias condicionadas) es amplia y con brechas muy pequeñas entre el grupo de referencia y las mujeres afrodescendientes.\nEl control prenatal oportuno (durante el primer trimestre de \ngestación) y la vacunación contra el tétanos son dos de los aspectos que presentan los mayores retos en términos de acceso y reducción de las desigualdades. Estas últimas llaman la atención en Suriname debido a la amplitud de la brecha, como puede observarse en la ﬁgura 18. \nNotas: Países seleccionados de América Latina. En la ﬁgura de la izquierda se recoge la atención prenatal que comprende cuatro visitas o más.\nFuente: Análisis de datos de encuestas realizadas en países de América Latina entre el 2004 y el 2018 con información sobre salud reproductiva, materna, neonatal, infantil y de los \nadolescentes llevado a cabo por el Centro Internacional para la Equidad en Salud. Las fuentes para cada país fueron las siguientes: Belice: Encuesta de Indicadores Múltiples por Conglomerados, 2015; Brasil: Encuesta Nacional de Salud, 2013; Colombia: Encuesta de Demografía y Salud, 2015; Ecuador: Encuesta Nacional de Salud y Nutrición, 2012; Guyana: Encuesta de Indicadores Múltiples por Conglomerados, 2014; Honduras: Encuesta de Demografía y Salud, 2011; Panamá: Encuesta de Indicadores Múltiples por Conglomerados, \n2013; Suriname: Encuesta de Indicadores Múltiples por Conglomerados, 2018.SurinamePanamáHondurasGuyanaEcuadorColombiaBrasilBelice\nSurinameHondurasGuyanaEcuadorColombiaBeliceAfrodescendientes Grupo de referenciaControl prenatal (4 visitas o más) Vacuna antitetánica\nAfrodescendientes\nGrupo de referenciaFigura 18. Coberturas de atención prenatal en el primer trimestre y de acceso a la vacuna antitetánica\nPrevalencia / cobertura (%)100 80 60 40 20 0\nPrevalencia / cobertura (%)100 80 60 40 20 0Los datos sobre la atención del parto por personal \ncaliﬁcado y el parto institucional indican altos niveles de cobertura en Guyana, Honduras y Panamá, con una leve ventaja a favor de las mujeres afrodescendientes. Entre los países analizados, el peor desempeño se registra en Honduras. Las mayores desventajas para las mujeres afrodescendientes se observan en Colombia y Ecuador (véase la ﬁgura 19).De acuerdo con un informe del Fondo de Población de las Naciones Unidas (UNFPA), “las mujeres indígenas y afrodescendientes, aquellas de menores ingresos y menos años de escolaridad tienen a menudo mayores diﬁcultades para acceder a servicios de planiﬁcación familiar y a una atención caliﬁcada de sus partos” (75).\nCAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n27\nFigura 19. Partos atendidos por personal caliﬁcado y partos institucionales, por etnicidad\n0,49Afrodescendiente No afrodescendiente\nBelice\n(2015)Brasil\n(2013)Colombia\n(2015)Ecuador\n(2012)Guyana\n(2014)Honduras\n(2011)Panamá\n(2013)Suriname\n(2018)7580859095100Porcentaje98,1 98,4\n95,798\n92,199\n94,694,199\n97\n90,5\n8599,198,397,5 98\n0,49Afrodescendiente No afrodescendientePersonal caliﬁcado\nParto institucional\nBelice\n(2015)Brasil\n(2013)Colombia\n(2015)Ecuador\n(2012)Guyana\n(2014)Honduras\n(2011)Panamá\n(2013)Suriname\n(2018)020406080100Porcentaje96,2 97,294,798,7\n93,198,5\n87,99498,49789,7\n83,199 98,2\n9295,2\nNota: Países seleccionados de América Latina.\nFuente: Análisis de datos de encuestas realizadas en países de América Latina entre el 2004 y el 2018 con información sobre salud reproductiva, materna, neonatal, infantil y de \nlos adolescentes llevado a cabo por el Centro Internacional para la Equidad en Salud. Las fuentes para cada país fueron las siguientes: Belice: Encuesta de Indicadores Múltiples por Conglomerados, 2015; Brasil: Encuesta Nacional de Salud, 2013; Colombia: Encuesta de Demografía y Salud, 2015; Costa Rica: Encuesta de Indicadores Múltiples por Conglomerados, 2011; Ecuador: Encuesta Nacional de Salud y Nutrición, 2012; Guyana: Encuesta de Indicadores Múltiples por Conglomerados, 2014; Honduras: Encuesta de \nDemografía y Salud, 2011; Panamá: Encuesta de Indicadores Múltiples por Conglomerados, 2013; Suriname: Encuesta de Indicadores Múltiples por Conglomerados, 2018; \nUruguay: Encuesta de Indicadores Múltiples por Conglomerados, 2012.Cobertura\nCoberturaLA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\nMortalidad materna\nLa mortalidad materna constituye uno de los \nprincipales indicadores de la salud sexual y repro-ductiva y sirve como un importante indicador indirecto de las desigualdades y las condiciones de vida, salud y acceso a los servicios de salud de calidad. La reducción de la razón de mortalidad \nmaterna es una meta de los Objetivos de Desarrollo  \nSostenible (ODS) y de la Estrategia Mundial para la Salud de la Mujer, el Niño y el Adolescente (2016-2030), presentada durante la Asamblea General de las Naciones Unidas del 2015 (74).\nSi bien la razón de mortalidad materna es un indica-dor difícil de medir y más aún de obtener desagrega-do por identidad étnica, en los países de la Región se están tomando medidas para lograrlo. En tres países \ncon información disponible (véase la ﬁgura 20)  se observa que las mujeres afrodescendientes se encuen-\ntran en desventaja con respecto a las no afrodescen-dientes,\n con brechas signiﬁcativas en Ecuador (casi \ncuatro veces) y Colombia (doble) y un poco menos en Brasil (1,4 veces). Los datos analizados y las brechas detectadas evidencian la importancia y la urgencia de contar con datos desagregados por dimensión étnica con respecto a la mortalidad materna y otros indica-dores relacionados con la salud sexual y reproductiva.\nEntre los factores que buscan explicar el rezago de los indicadores de la población étnica con respecto a los logros esperados en este ámbito, se mencionan distintas barreras geográﬁcas y económicas y una menor conﬁanza de las mujeres en el personal de salud, que se traduce en una atención inadecuada de \nlas gestantes, con menor atención del parto por\nFigura 20. Razón de mortalidad materna, por etnicidad y color de piel\nNotas: Países seleccionados de América Latina. Número de defunciones maternas por 100.000 nacidos vivos. \nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones Unidas. Situación de \nlas personas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; 2017.   Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.Población afrodescendientes Población blanca\n050100150200250300Porcentaje\nColombia (2010-2013) Ecuador (2010-2013) Brasil (2011)68,8\n50,6152,9\n66,5272,5\n69,1\n28CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n29En este sentido, se ha encontrado que si bien la \nmayoría de las personas lesbianas, gais, bisexuales, transexuales y queer (LGBTQ) informa haber sido víctima de discriminación, aquellas que pertenecen a grupos étnicos experimentan niveles aún mayores de discriminación en comparación con las personas LGBTQ blancas. Así, la intersección de la raza-etnia y la orientación sexual crea niveles elevados de riesgo de discriminación y estigmatización, que se traducen en efectos negativos para la salud mental a través de afecciones como la depresión, la ansiedad, el estrés postraumático, el consumo de sustancias psicoactivas y la tendencia al suicidio, que también inﬂuye en la búsqueda de atención de salud (78).\nEn efecto, los resultados de una encuesta del 2017 \naplicada a una muestra representativa a nivel nacional de personas LGBTQ adultas de Estados Unidos de América indican que las personas que se autorrecono-cieron como negras, latinas, asiáticas o nativas regis-traron el doble de probabilidad de denunciar discrimi-nación debido a su identidad de género al momento de solicitar trabajo y en la interacción con la policía en comparación con la población blanca (79).\nTambién se ha documentado que, en Estados Unidos \nde América, la proporción de hombres negros gais y bisexuales con infección por el VIH es mucho mayor que la de sus pares blancos, a pesar de que sus conductas de riesgo sexual no muestran diferencias signiﬁcativas con las que se reportan para la población blanca. Las explicaciones surgen de una compleja interacción entre factores estructurales individuales, interpersonales y de contexto. Por ejemplo, los hombres negros gais y bisexuales tienen el doble de probabilidades de estar desempleados y tener bajos niveles de ingresos y educación, en comparación con otros hombres. Además, se menciona la desconﬁanza de las personas afrodescendientes hacia los provee-dores de los servicios de salud, debido a una larga historia de trato discriminatorio y estigma que afecta su salud mental, su autoestima y la probabilidad de acudir a servicios preventivos del VIH (79).profesionales caliﬁcados y menor acceso a los servicios de salud para la atención del parto y el puerperio en comparación con la población que se autorreconoce sin pertenencia étnica (76). Sin \nembargo, llama la atención la ambigüedad que generan estas aﬁrmaciones frente a los altos niveles de cobertura de las mujeres afrodescendientes de algunos de los servicios de atención prenatal, asunto que debe abordarse y estudiarse con mayor profundidad a ﬁn de comprender los fenómenos y las relaciones entre la mortalidad y el acceso de la población femenina al conjunto de intervenciones protectoras de la salud materna. \nEn todo caso, es indiscutible la necesidad de incorporar los conceptos de aceptabilidad y pertinencia cultural en los sistemas de salud, a ﬁn de asegurar el respeto de las tradiciones culturales de las personas indígenas y afrodescendientes, de manera \nque las mujeres se sientan cómodas dentro del \nservicio de salud y acepten las recomendaciones del personal de salud. Algunos avances en este tema se \ncentran en la promoción de buenas prácticas \npara eliminar las barreras relacionadas con la falta de \npertinencia cultural mediante la combinación de \nprocesos como la atención del parto por parteras o parteros tradicionales, el parto vertical, la ingesta de infusiones, el acompañamiento y la creación de casas maternas cerca de los hospitales de segundo nivel (75).\nEn el marco de la perspectiva de género y la matriz de la desigualdad, la realidad de las personas afrodescendien-tes con orientaciones sexuales, identidades y expre-siones de género diversas representa uno de los mayores retos. \nLas lagunas de información en este tema son evidentes \ny se suman, con mayor ahínco, a las demandas de gestión de la información y el conocimiento que se han resaltado con respecto a las demás temáticas para \nexplicar las condiciones de salud de la población afrodescendiente \na la luz de sus determinantes. No \nobstante, la producción cientíﬁca de Estados Unidos de América evidencia que los peores resultados en la salud de las personas afrodescendientes desde una perspecti-\nva física, mental y espiritual son producto de la inter-sección entre etnia, clase social, género y orientación sexual (77).2.3.2 Afrodescendientes: \norientaciones sexuales, \nidentidades y expresiones \nde género diversas \nUna parte importante de las defunciones infantiles \nes consecuencia de infecciones respiratorias o diarreas que ya no amenazan a los infantes que nacen en los países desarrollados, pero siguen afectando a aquellos que nacen en los países en desarrollo. Muchas defunciones en la primera infan-cia podrían evitarse si los problemas de salud se trataran adecuadamente (17). La reducción de la mortalidad infantil está establecida en la meta 3.2 del ODS 3, que consiste en poner ﬁn, para el 2030, a las muertes evitables de recién nacidos y de niños y niñas menores de 5 años\n13.\nAunque en términos generales la mortalidad en la niñez ha registrado cambios positivos en todo el mundo a partir del año 1990, en algunos análisis se advierte que los promedios nacionales ocultan las diferencias que existen dentro de cada país, entre diferentes zonas geográﬁcas y entre diferentes grupos sociales y demográﬁcos (82). En efecto, en \nvarios estudios se señalan las persistentes brechas \nde desigualdad en la salud de los menores afrodescen-dientes \nen relación con los menores del resto de la \npoblación, diferencias que pueden observarse inclu-so en países desarrollados como Canadá y Estados Unidos de América (83). \nEl análisis de la mortalidad infantil de la población \nafrodescendiente en 13 países de América Latina a partir de los datos más recientes de los censos o las encuestas de demografía y salud disponibles revela que Argentina y Guyana son los únicos países en los que no se observan inequidades relacionadas con la etnia (véase la ﬁgura 21). No obstante, desde una perspectiva general, Guyana presenta la peor situación para la niñez en comparación con los demás países examinados. En contraste, la mejor situación se ha registrado históricamente en Costa Rica (84). Las brechas de desigualdad que afectan a \nlos afrodescendientes resultan más evidentes en Belice, Brasil, Colombia y Honduras, donde las diferencias llegan a ser de hasta 7 menores por 1.000 nacidos vivos.Esta aproximación a la situación de la población LGBTQ estadounidense puede complementarse con un informe sobre la situación de los afrocaribeños de Colombia en relación con los hombres gais: “ellos reciben la censura social por la traición a los mandatos masculinos y a uno de los valores importantes de la afrocolombianidad, el cual es la virilidad y masculini-dad de los hombres negros. Igual sobre las mujeres afrodescendientes ha recaído la sumisión naturalizada y reproducida principalmente desde las familias” (80). \nAhora bien, en el marco de las luchas por el recono-\ncimiento y el acceso a mejores condiciones de vida para esta población, durante la 49ª Asamblea General de la Organización de los Estados Americanos (OEA) (celebrada en Colombia en junio de 2019), las organi-zaciones de la sociedad civil pertenecientes a la “Red Latino Americana y del Caribe de afrodescendientes con orientaciones sexuales, identidades, y expresiones \nde género diversas. Red Afro de Lesbianas, Gay, Bisexuales, \nTransgénero e Intersexuales -LGBTI- de \nAmérica Latina y el Caribe” realizaron una declaración en la que se hace un llamado a (81):\n13  Para ello se ha establecido la meta de reducir la mortalidad neonatal al menos a 12 por cada 1.000 nacidos vivos y la mortalidad de los menores de 5 años al menos a \n25 por 1.000 nacidos vivos en todos los países del mundo. Véase Organización Mundial de la Salud (OMS). Mejorar la supervivencia y el bienestar de los niños. 9 de \nseptiembre del 2020. Disponible en: https://www.who.int/es/news-room/fact-sheets/detail/children-reducing-mortality.\n30LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\n2.4 ALGUNOS PROBLEMAS DE SALUD\n2.4.1 Mortalidad infantil\nLa salud de los menores constituye un reﬂejo del estado \nde salud de la población en general y de las condiciones sociales y económicas en que la sociedad se desarrolla.      Reconocer la interseccionalidad de la pertenencia étnica y la orientación sexual, identidad o expresión de género como un asunto relevante que requiere estadísticas y cifras concretas, con miras a elaborar planes de acción con el objetivo de eliminar las múltiples cargas de discriminación \nque sitúan a la \npoblación LGBTI afrodescendiente en una posición de mayor vulnerabilidad. \n    Comprender que la marginalidad es un problema estructural que afecta negativamente el pleno ejercicio de la ciudadanía de las personas afrodescendientes LGBTI de la Región.\n    Garantizar y promover el pleno acceso y ejercicio \nde los derechos de las personas afrodescendientes LGBTI de la Región para combatir de forma efectiva y célere la discriminación múltiple, agudizada y estructural de la que son víctimas.Figura 21. Tasa de mortalidad infantil, por etnicidad\nNotas: Países seleccionados de América Latina. Número de muertes de menores de 1 año por 1.000 nacidos vivos. En la población no afrodescendiente \nno se incluye la población que se identiﬁca como indígena ni los casos en que se ignora la dimensión étnica. Se incluyen los datos de Perú, basados en el censo del 2017, que considera solamente a las personas de 12 años o más.\nFuente: Adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones \nUnidas. Situación de las personas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de \nChile: CEPAL; 2017. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.\nParadójicamente, la realidad desventajosa descrita \npara los menores de 1 año afrodescendientes se superpone con los factores que resultan ser más favorables para las personas afrodescendientes en comparación con la población que se autorreconoce sin pertenencia étnica. Es el caso de la prevalencia de la lactancia materna exclusiva y prolongada en Belice, Guyana y Suriname, donde las diferencias llegan hasta 20% más en las personas afrodescendientes con respecto a la población de referencia. Estos resultados coinciden con los análisis en los que se aﬁrma que las mujeres con niveles de ingresos y educativos más bajos, que viven en zonas rurales y son indígenas inician la lactancia materna antes y la prolongan durante más tiempo. Sin embargo, esto no se considera un logro pues los datos disponibles indican \nuna tendencia a la disminución de la lactancia materna (69).\nEl peor desempeño en esta categoría corresponde a Panamá, donde la prevalencia de la lactancia materna exclusiva hasta los 6 meses es de 9,1% en las personas afrodescendientes y 18,8% para el grupo de referencia. En todo caso, preocupan los bajos niveles \nde lactancia materna exclusiva hasta los 6 meses, que  alcanzan un promedio de apenas 13,9% (véase la ﬁgura 22).\nDe acuerdo con distintos análisis, las desigualdades en \nla mortalidad infantil persisten incluso al controlar la zona de residencia, pues las cifras para la población afrodescendiente son más elevadas que para la población no afrodescendiente, tanto en las áreas urbanas como rurales (excepto en las zonas urbanas de Argentina) (15).0510152025303540\n12,514\n121824,2\n18,720\n14\n10,1\n925\n20,52934\n30\n23\n13,8\n10,413,9\n11,920\n17 16,9\n11,818,4\n14,3Argentina\n(2010)\nEcuador\n(2010)Belice\n(2015)\nHonduras\n(2011)Guyana\n(2014)Brasil\n(2010)\nPanamá\n(2010)Colombia\n(2015)\nCosta Rica\n(2011)\nSuriname\n(2018)Perú\n(2017)\nUruguay\n(2011)\nRepública\nBolivariana\nde Venezuela\n(2011)PorcentajeNo afrodescendiente AfrodescendienteCAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n31Fuente: Análisis de datos de encuestas realizadas en países de América Latina entre el 2004 y el 2018 con información sobre salud reproductiva, \nmaterna, neonatal, infantil y de los adolescentes llevado a cabo por el Centro Internacional para la Equidad en Salud. Las fuentes para cada país fueron las siguientes: Belice: Encuesta de Indicadores Múltiples por Conglomerados, 2015; Guyana: Encuesta de Indicadores Múltiples por Conglomerados, 2014; Panamá: Encuesta de Indicadores Múltiples por Conglomerados, 2013; Suriname: Encuesta de Indicadores Múltiples por Conglomerados, 2018.\nDe acuerdo con distintos análisis, las desigualdades en \nla mortalidad infantil persisten incluso al controlar la zona de residencia, pues las cifras para la población afrodescendiente son más elevadas que para la población no afrodescendiente, tanto en las áreas urbanas como rurales (excepto en las zonas urbanas de Argentina) (15).\nDel análisis de los datos de seis países (Belice, Brasil, \nColombia, Guyana, Honduras y Suriname) surge que la \nmortalidad en la niñez en las personas afrodescen-\ndientes presenta una mayor igualdad con respecto a la población de referencia. \nEl ingreso y el nivel educativo de la madre se han señalado como los principales determinantes de las diferencias en la mortalidad perinatal, neonatal, infantil y de menores de 5 años en América Latina. Así, las brechas en la tasa de mortalidad infantil entre los menores de 1 año de madres con pocos años de estudios y los de madres que completan la educación secundaria o superior llega a ser 7 veces mayor en El Salvador y 3 veces mayor en Bolivia (Estado Plurinacional de), Colombia, Guatemala y República Dominicana (85).\nPara transformar la realidad descrita se resalta la \nnecesidad de mejorar la disponibilidad de bienes y servicios básicos, asegurar la accesibilidad y la calidad de la educación, fortalecer la capacidad de los sistemas de salud para responder a las desigualdades territoria-les y consolidar la labor para garantizar el acceso al agua potable y al saneamiento para la población afrodescendiente e indígena (86).La mayoría de los jóvenes afrodescendientes vive en zonas urbanas, donde la probabilidad de residir en zonas marginales aumenta y el acceso adecuado a los bienes y servicios del Estado disminuye. Su realidad está mediada por entornos de violencia, sobremortalidad por causas externas y discriminación en el empleo, entre otras variables que los ubican en desventaja en relación con otros grupos poblacionales (24).\nAunque los análisis de las condiciones de salud de las personas jóvenes afrodescendientes indican que no se alejan de los perﬁles de otros jóvenes, las condiciones de vulnerabilidad en que viven se potencian como consecuencia de una triple exclusión: étnica (por ser afrodescendientes), de clase (por ser pobres) y generacional (por ser jóvenes), que puede ser cuádruple en el caso de las mujeres si se considera la problemática asociada al género (24). Para la juventud afrodescendiente, \nesto se traduce en la falta de proyectos de vida digna, desarrollo y seguridad humana y problemas que se expresan en una “constante violencia y violaciones silenciosas y sistemáticas de los dere-chos humanos de este grupo poblacional” (82).2.4.2 Falta de atención a la\nadolescencia y la juventudAfrodescendientes Grupo de referenciaExclusiva ProlongadaFigura 22. Lactancia materna exclusiva y prolongada\nSurinamePanamáGuyanaBelice\nPorcentaje100 80 60 40 20 0Afrodescendientes Grupo de referencia\nSurinamePanamáGuyanaBelice\nPorcentaje100 80 60 40 20 0\n32LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINAEn virtud de lo anterior, se advierte que los jóvenes \ntienen poca visibilidad y reciben poca atención en los sistemas de salud, pues los acontecimientos que se producen se atribuyen a causas externas y a comporta-mientos de riesgo propios de la edad: lesiones de causa externa (traumatismos, suicidio, accidentes de tránsito, envenenamientos, enfrentamientos violentos que derivan en homicidios y agresiones, entre otros), mayores probabilidades de contraer infecciones de transmisión sexual por la etapa en la que se inicia la actividad sexual, embarazos no deseados y a temprana edad y exposición al abuso del alcohol y las drogas y sus consecuencias (87). \nAl respecto, en el artículo 25 de la Convención \nIberoamericana de Derechos de los Jóvenes, ﬁrmada en la ciudad de Badajoz (España) en octubre del 2005, se establece que los Estados “reconocen el derecho de los jóvenes a una salud integral y de calidad” y que este derecho “incluye la atención primaria gratuita, la educación preventiva, la nutrición, la atención y cuida-do especializado de la salud juvenil, la promoción de la salud sexual y reproductiva, la investigación de los problemas de salud que se presentan en la edad juvenil, la información y prevención contra el alcoholis-mo, el tabaquismo y el uso indebido de drogas” (88).\nDesde esta perspectiva, es fundamental eliminar las barreras de acceso a la atención para que los jóvenes afrodescendientes desarrollen habilidades para la vida y potenciar las actividades a favor de estilos d\ne vida saludables en el marco de un enfoque \nde derechos e interculturalidad (24). El embarazo en la adolescencia constituye otra manifestación acuciante de la desigualdad en detrimento de las jóvenes afrodescendientes. \nEl cruce de dos ejes estructurantes de \nla matriz de la desigualdad social —género y ciclo de vida— con los derechos sexuales y reproductivos resulta en mayores desigualdades cuando se combina con la dimensión étnica. \nEsto plantea importantes retos, pues la fecundidad en la adolescencia: a) no ha seguido la tendencia a la baja de la \nfecundidad general e incluso ha aumentado en algunos países; b) presenta una mayor prevalencia en las personas en situación de pobreza y con menores niveles educativos (población en la que las personas afrodescendientes se encuentran sobrerrepresentadas); c) puede atrapar a varias \ngeneraciones en la espiral de la pobreza; d) se relaciona con las desigualdades de género, debido a que el cuidado del \nbebé recae sobre todo en las jóvenes, sus madres y abuelas, independientemente de la situación conyugal o de cohabitación con el padre (89). \nEn la ﬁgura 23 se observa que los porcentajes de adolescentes afrodescendientes de 15 a 19 años\n que \nson madres se mantienen en niveles elevados y que en 7 de los 11 países con datos disponibles superan los porcentajes de maternidad de las adolescentes no afrodescendientes. Aunque en varios de estos países se han implementado \npolíticas de salud integrales y universales —incluida la reducción del embarazo no deseado en edades tempranas— no ha sido posible terminar con la desigualdad racial (15).\nFigura 23. Adolescentes de 15 a 19 años que son madres, por etnicidad\nNotas: Países seleccionados de América Latina. En la población no afrodescendiente no se incluye la población que se identiﬁca como indígena ni los casos en que se \nignora la dimensión étnica. Se incluyen los datos de Perú, basados en el censo del 2017, que considera solamente a las personas de 12 años o más.\nFuente: adaptada de Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones Unidas. \nSituación de las personas afrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; 2017. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.051015202530\n11,413,114,1\n8,918,0\n14,0 14,6\n10,424,1\n16,215,717,019,119,9\n11,912,914,8\n9,915,3\n9,119,3\n14,4Ecuador\n(2010)\nHonduras\n(2013)\nNicaragua\n(2005)Brasil\n(2010)Argentina\n(2010)\nPanamá\n(2010)Colombia\n(2005)\nCosta Rica\n(2011)\nPerú\n(2017)\nUruguay\n(2011)\nVenezuela\n(República\nBolivariana\n de) 2011PorcentajeNo afrodescendiente Afrodescendiente2.4.3 Embarazo adolescente\n33CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS14  La demanda insatisfecha de planiﬁcación familiar representa el porcentaje de la población femenina casada o en unión \nconsensual que no desea una nueva gestación o que decide espaciar el nacimiento de un siguiente hijo o hija, pero que no \nestá usando ningún método de planiﬁcación familiar.La tasa de muertes violentas de la población afrodescendiente  es \nmayor que la de la población no afrodescendiente. Por \nejemplo, un análisis de los patrones de mortalidad en Colom -\nbia, basado en datos censales del 2005 y el 2010 para la \nciudad de Cali y el departamento de Valle del Cauca (ambos \ncon presencia signiﬁcativa de población afrodescend iente), evidencia que la mortalidad por homicidio (que es mayor en los hombres en general) comienza a ascender aproxima-damente a los 10 años y se convierte en la principal causa de muerte en la adolescencia y la juventud, especialmente en los hombres negros. A los 14 años, cerca de 40% de los \ndecesos de hombres afrodescendientes se debe a Es importante mencionar que la demanda insatisfe-cha de planiﬁcación familiar también constituye una medición de gran relevancia para las mujeres en el ámbito de la salud reproductiva\n14. Entre los diversos \nmotivos que explican la no utilización de métodos anticonceptivos por parte de las mujeres se encuen-tran la escasa información sobre los diferentes métodos o los lugares donde obtenerlos, las barre-ras económicas para acceder a ellos, el temor a los efectos secundarios, las creencias religiosas y la oposición de la pareja (8).\nNota: El grupo de referencia incluye personas de ascendencia europea y de ascendencia mixta (población mestiza).\nFuente: Análisis de datos de encuestas realizadas en países de América Latina entre el 2004 y el 2018 con información sobre salud reproductiva, materna, neonatal, \ninfantil y de los adolescentes llevado a cabo por el Centro Internacional para la Equidad en Salud. Las fuentes para cada país fueron las siguientes: Belice: Encuesta de Indicadores Múltiples por Conglomerados, 2015; Colombia: Encuesta de Demografía y Salud, 2015; Costa Rica: Encuesta de Indicadores Múltiples por Conglomerados, 2011; Ecuador: Encuesta Nacional de Salud y Nutrición, 2012; Guyana: Encuesta de Indicadores Múltiples por Conglomerados, 2014; Honduras: \nEncuesta de Demografía y Salud, 2011; Panamá: Encuesta de Indicadores Múltiples por Conglomerados, 2013; Suriname: Encuesta de Indicadores Múltiples por \nConglomerados, 2018.Afrodescendientes Grupo de referenciaUso AccesoFigura 24. Uso de métodos anticonceptivos modernos y acceso a ellos\nAfrodescendientes Grupo de referencia\n2.4.4 Violencia SurinamePanamáHondurasEcuadorCosta RicaColombia\nGuyanaBelice\nPorcentaje100 80 60 40 20 0 Porcentaje100 80 60 40 20 0SurinamePanamáHondurasCosta RicaColombia\nGuyanaBelice\n34LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA69,1asesinatos. Este porcentaje llega a 80% entre los 15 \ny los 19 años y se incrementa levemente para el grupo de edad de 20 a 24 años. En el caso de los hombres blancos-mestizos, la proporción de muertes por homicidios es de 30% a los 14 años, asciende a 70% entre los 15 y los 19 años y disminuye algunos puntos porcentuales entre los 20 y los 24 años. Asimismo, se estableció que después de los 45 años las tasas de mortalidad de los hombres afrodescendientes tienden a acercarse a las tasas de mortalidad de los no afrodescendientes (90). \nBrasil es uno de los pocos países en los que se reúnen datos sobre la violencia de manera sistemática. En el año 2017, la tasa de homicidios de la población afrodescendiente brasileña era de 43,1 por 100.000 personas, en comparación con 16,0 en el caso de la población no afrodescendiente (entre el 2007 y el 2017 dicha tasa creció 33,1% \npara la población afrodescendiente y 3,3% para la \nno afrodescendiente). La tasa de los jóvenes \nafrodescendientes era de 69,9 homicidios por 100.000 habitantes (91)\n.\nEn otro estudio reciente se concluye que el color de la piel inﬂuye en la probabilidad de homicidio de un individuo en Brasil, una aﬁrmación respaldada por las cifras: “considerando proporcionalmente los grupos poblacionales por raza/color, de cada 7 individuos asesinados, 5 son de ascendencia africana”. Los resultados son contundentes y se controlaron estadísticamente por los efectos de variables de confusión de nivel socioeconómico y geográﬁco. Uno de los hallazgos más preocupantes del estudio está relacionado con las diferencias por pertenencia étnica en la mortalidad por homicidio de la población adolescente de 14 a 17 años. Mien-tras que la probabilidad de morir en forma violenta de un adolescente no afrodescendiente es 74,6% menor en comparación con los adultos de esa misma categoría, los adolescentes afrodescendientes regis-tran la misma probabilidad de ser asesinados que los adultos afrodescendientes (92).\nUna vez más, se evidencia la necesidad de generar \nestadísticas desagregadas por raza o grupo étnico, no solo para conocer mejor los factores de riesgo de las víctimas, sino también las características de los agresores. Fomentar la generación y la divulgación de datos desagregados ayudará a mejorar las políti-cas públicas y a determinar mejor la asignación del gasto en prevención social (93).Los temas de salud mental reclaman una mayor atención, en particular en lo que respecta a la población afrodescendiente joven. De acuerdo con un estudio estadounidense sobre el intento de suicidio en escolares en el período de 1991 al 2017, los afroamericanos registraron los peores \nresultados, mientras que no se registraron cambios  \nsigniﬁcativos para los adolescentes blancos y la \ntasa relativa a los adolescentes de origen hispano-americano\n y asiático estadounidenses o de las islas \ndel Pacíﬁco disminuyó (94). \nEstos datos constituyen un motivo de alarma para \nel sistema de salud pública estadounidense. Las posibles explicaciones aluden a disparidades que determinan tasas más bajas de tratamiento de salud mental en los adolescentes negros en comparación con sus homólogos blancos, lo cual puede atribuirse a que los primeros no desean ser considerados débiles y se niegan a reconocer los síntomas de la enfermedad mental. También existe la posibilidad de que los adolescentes negros se nieguen a someterse a tratamientos de salud mental debido a la falta de conﬁanza en los proveedores de servicios de salud y preﬁeran buscar ayuda en las redes familiares y de pares. Esto se traduce en un importante número de personas con problemas de salud mental sin control ni supervisión, que conduce a un aumento de los comportamientos autolesivos. Por último, los determinantes sociales experimentados de forma desproporcionada por los adolescentes negros incluyen la discriminación racial y las experiencias infantiles adversas, en muchas ocasiones marcadas por el abuso, la negligencia y la pobreza (94).2.4.5 Salud mental\n35CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS15  La identiﬁcación étnica en la encuesta se evaluó de tres formas: por autorreconocimiento étnico, pertenencia a grupos étnicos y \ncolor de la piel. Para determinar el color de la piel se utilizó un instrumento validado llamado “paleta de colores” que clasiﬁca entre 1 y \n11 el color de la piel desde el más claro hasta el más oscuro. Véase Colombia. Ministerio de Salud y Protección Social. Encuesta Nacional de Salud, Bienestar y Envejecimiento- SABE [Internet]. Bogotá: Ministerio de Salud y Protección Social; 2015. Disponible en: https://www.minsalud.gov.co/salud/publica/epidemiologia/Paginas/Estudios-y-encuestas.aspx.2.4.6 Enfermedades crónicasA todo esto se suma la exposición de los y las meno-\nres afrodescendientes al fenómeno del acoso esco-lar, que constituye un grave problema de salud pública a nivel mundial por su capacidad de generar episodios de sufrimiento psíquico, comprometer el proceso de enseñanza y aprendizaje e inﬂuenciar la respuesta a las demandas sociales a lo largo de los ciclos de la vida. En un estudio realizado en Brasil con el objetivo de determinar las características y los motivos asociados por las y los adolescentes brasileños al acoso escolar se estimó una incidencia del fenómeno de 7,2%, con mayor prevalencia en los alumnos de sexo masculino, más jóvenes, de piel negra e indígenas, cuyas madres no habían estudia-do. Entre las causas o motivos del acoso escolar se \nmencionan la apariencia del cuerpo (18,6%), la aparien-cia \ndel rostro (16,2%), la raza o el color de la piel \n(6,8%), la orientación sexual (2,9%), la religión (2,5%) y, por último, la región de origen (1,7%), mientras que 51,2% de las y los adolescentes encuestados no aludió a una causa especíﬁca (95).\nLas enfermedades crónicas están relacionadas (aun-que no exclusivamente) con el envejecimiento de la población. Se constata que, como resultado de la \ndisminución de los niveles de fecundidad, la reducción \nde la mortalidad y la prolongación de la vida, la población afrodescendiente se encuentra en una etapa avanzada de la transición demográﬁca, aunque en algunos países es más atenuada en comparación con la población no afrodescendiente (96).\nCon respecto a la composición etaria de la \npoblación afrodescendiente, los países de la Región en los que se registra la proporción más alta de personas mayores (más de 10%) son Argentina, Cuba, Panamá, Uruguay y Venezuela (República Bolivariana de). El valor más alto, 15,2%, correspon-de a Cuba. En Bolivia (Estado Plurinacional de) y Ecuador el peso relativo de las personas mayores afrodescendientes no llega a 7% (96). \nA pesar de encontrarse en una fase avanzada de la transición demográﬁca, la población afrodescendi\nente sigue siendo relativamente más joven que el resto de la población en la mayoría de los países de la Región. No obstante, en países como Honduras, Nicaragua, Panamá y Venezuela (República Bolivariana de) se observa la situación contraria y la población afrodescendiente está más envejecida que el resto de la población (96).\nLa presencia en América Latina de una población \nafrodescendiente que aún goza del bono demográﬁ-co (mayor proporción de personas en edad de traba-jar respecto de aquellas potencialmente inactivas) implica la necesidad de reﬂexionar y actuar sobre las desigualdades en materia de salud. De lo contrario, las presiones demográﬁcas del envejecimiento y los riesgos acumulados para esta población conducirán a un incremento de estas desigualdades en la vejez, que se expresarán en una baja calidad de vida y una mayor demanda de servicios de salud (97).\nEs así como en las personas mayores afrodescen-\ndientes se registra una mayor incidencia de enferme-dades crónicas (como diabetes e hipertensión) en comparación con las personas no afrodescendientes, determinada por sus condiciones de vida más desfa-vorables, pues este tipo de patologías tiene relación con las condiciones y los estilos de vida de la población (44).\nA partir de datos de la Encuesta Nacional de Salud, Bienestar y Envejecimiento 2015 –SABE Colombia, se estimó la prevalencia de la hipertensión arterial, el conocimiento, el tratamiento y el control en la población mayor de 60 años residente en Colombia, según su identiﬁcación étnica\n15. De las 23.694 \npersonas mayores que participaron en la encuesta, 54,5% se clasiﬁcó en la categoría “piel clara”, 35,5% en la categoría “piel media” y 10,9% en la categoría “piel oscura”. Las mujeres representaban 54,5% y 78,1% residía en zonas urbanas. Se estimó que la mitad de la población mayor de 60 años padecía de hipertensión arterial y las mujeres, especialmente las de piel oscura, eran las más afectadas (98) (véase el \ncuadro 2).\n36LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINACuadro 2. Hipertensión arterial en personas mayores en Colombia, por sexo y color de piel\nNotas: Se incluyen las personas mayores de 60 años o más. Los datos corresponden al 2015. IC: intervalo de conﬁanza.\nFuente: Adaptado de Barrera L, Gómez F, Ortega Lenis D, Corchuelo Ojeda J, Méndez F. Prevalencia, conocimiento, tratamiento y control de la presión arterial \nelevada en el adulto mayor de acuerdo con el grupo étnico. Encuesta colombiana salud, bienestar y envejecimiento 2015. Colombia Médica: CM. 2019 50(2): 115-127. Disponible en: https://colombiamedica.univalle.edu.co/index.php/comedica/article/view/3938.Hipertensión arterial   Claro                Medio    Oscuro\nHombres\nMujeres53,2%\n(IC 95%: 48,7-57,7)49,6%\n(IC 44,5-54,7)49,4%\n(IC 95%: 41,0-57,8)\n62,5%\n(IC 95%: 60,5-64,5)61,7%\n(IC 95%: 57,8-65,6)69,9%\n(IC 95%: 63,6-76,2)\nSe observó que 98% de la población con \nhipertensión arterial recibía tratamiento y 93,9% conocía el diagnóstico. El porcentaje de personas bajo control era mayor en las mujeres (55,5%) que en los hombres (42,5%). Al examinar la actividad física regular como factor protector para la prevención y el control de la hipertensión arterial se encontró que solo 21,8% de la población practicaba algún tipo de actividad física regular (98).\nOtros datos revelan que 3 de cada 4 personas \nmayores no reciben ingresos (99). Se observa que el \nporcentaje de la población de piel oscura con bajo nivel socioeconómico, residencia en áreas rurales y aﬁliación al régimen de salud subsidiado (es decir, que no tiene la capacidad económica para contribuir al sistema de seguro de salud en Colombia) fue mayor con respecto a la población clasiﬁcada en las categorías “piel clara” o “piel media” (98).\nEn virtud de lo anterior, se constata la necesidad de \nincorporar enfoques de análisis que tengan en cuenta los procesos de exclusión y discriminación que ponen a las personas afrodescendientes en una situación de mayor vulnerabilidad en el curso de sus vidas, a ﬁn de mejorar sus condiciones de vida, incluidas las particularidades y expectativas de la población afrodescendiente con respecto a los sistemas y modelos de salud.CAPÍTULO 2 / LA POBLACIÓN AFRODESCENDIENTE A LA LUZ DE LA MATRIZ DE LA DESIGUALDAD: UN PANORAMA COMPLEJO PARA LA REGIÓN DE LAS AMÉRICAS\n373.1 RETOS FRENTE A LA COVID-19\nOTROS RETOS PARA LA SALUD DE LA POBLACIÓN AFRODESCENDIENTECAPÍTULO 3\n38\nEl impacto de la pandemia de COVID-19 plantea grandes \ndesafíos para las poblaciones, los sistemas de salud y las economías de todo el mundo (100).\nLas desigualdades que afectan a la población afro- \ndescendiente también cobran importancia en este escenario. Una vez más, se encuentra evidencia de desigualdades a nivel mundial. Si bien se conocen algunos factores que exponen a distintos grupos de la población a mayor vulnerabilidad (como la pobreza, la edad avanzada y la comorbilidad, entre otros), los datos preliminares sugieren que las personas afrodescendientes, de origen asiático e hispanoamericano o pertenecientes a grupos étnicos minoritarios en países como el Reino Unido y Estados Unidos de América tienen un riesgo desproporcionado de complicaciones graves y muerte a causa del virus (101).\nLos posibles factores asociados a la mayor carga de enfermedad en las personas pertenecientes a los grupos étnicos en comparación con el resto de la población incluyen factores socioeconómicos, culturales o de estilo \nde vida, predisposición genética o diferencias \nﬁsiopatológicas en la susceptibilidad o respuesta a la infección. Las condiciones socioeconómicas de las personas pertenecientes a minorías étnicas a menudo determinan la cohabitación de familias extendidas en condiciones de hacinamiento, el carácter inadecuado de las viviendas y la mayor probabilidad de tener trabajos precarios y mal remunerados. Esto diﬁculta el cumplimiento \nde las medidas de distanciamiento físico y los mecanismos  para asegurar las prácticas de prevención recomendadas, aumentando el riesgo de transmisión del virus (100).\nOtro factor destacado en los análisis llevados a cabo para comprender las diferencias por identidad étnica se reﬁere a la limitada capacidad de los sistemas de información para captar y monitorear la situación de salud de los distintos grupos étnicos. En efecto, la mayoría de las publicaciones carece de datos desagregados por pertenencia étnica, por lo cual se ha hecho un llamado urgente a los responsables de formular las políticas para que aseguren la inclusión del origen étnico en el conjunto mínimo de datos recogidos, a ﬁn de permitir la deﬁnición de posibles factores de riesgo y el análisis de los resultados de salud mediante el ajuste de variables de confusión reconocidas (102).\nLos logros y el crecimiento económico de la Región enfrentan importantes amenazas debido a la pandemia \nque atraviesa el mundo en la actualidad, que \ndesafortunadamente profundiza las desventajas para las poblaciones étnicas. De acuerdo con la Comisión Económica para América Latina y el Caribe (CEPAL), “la pandemia de COVID-19 tiene fuertes efectos en el ámbito de la salud y profundas implicaciones sobre el crecimiento económico y el desarrollo social”. Preocupa el impacto en los diversos grupos de población más vulnerables por su mayor riesgo de infección y muerte, principalmente debido a la imposibilidad de trabajar desde el hogar, las condiciones de hacinamiento, la falta de acceso al agua y al saneamiento, la mayor incidencia de condiciones preexistentes de salud (como enfermedades pulmonares, cardiovasculares y diabetes) y las barreras de acceso a una atención médica adecuada (27).39LA SALUD DE LOS AFRODESCENDIENTES DESDE LA INTERCULTURALIDADCAPÍTULO 4\nLa noción de interculturalidad en la salud supone una \nrelación equilibrada entre conocimientos, creencias y prácticas culturales diferentes en relación con los procesos de salud y enfermedad. Recientemente se ha convertido en un concepto fundamental para atender las necesidades de las diversas comunidades étnicas. \nLas disparidades que enfrentan las personas afrodescen-\ndientes en los diferentes indicadores de la salud están relacionadas con su ubicación geográﬁca, idioma, factores socioeconómicos y también con su pertenencia étnica. Si bien quienes se encuentran en zonas alejadas del centro de las ciudades, empobrecidas y con altos índices de violencia, suelen tener menores oportunidades de acceso a los servicios de salud (27), también se ha demostrado que, para algunos miembros de los grupos étnicos, los servicios de salud occidentales no constituyen necesariamente espacios apropiados para el cuidado de sus problemas físicos o mentales y que las prácticas y los saberes tradicionales se han visto amenazados por los procesos de globalización, colonización y deslegitimación impuestos durante años por el conocimiento hegemónico occidental (103, 104). \nEn algunas comunidades afrodescendientes situadas en \nzonas rurales, especialmente aquellas que ocupan el territo-rio desde hace varias décadas, la medicina tradicional y los conocimientos ancestrales desempeñan un papel funda-mental. Chamanes, curanderos, parteras y matronas compensan la falta de servicios de salud y en algunos casos los complementan (28). En algunos lugares, la medicina \ntradicional sigue siendo la única opción en materia de salud y desempeña un papel indispensable para el bienestar de las personas. \nAunque los datos sobre la situación de la medicina tradicio-nal afrodescendiente en la Región de las Américas siguen siendo escasos, es importante resaltar algunos hallazgos signiﬁcativos sobre el tema. Un estudio realizado a ﬁnales de los años ochenta reveló que en Petit Goave, Haití, había 150 curanderos y solo 15 médicos por 10.000 habitantes, de manera que gran parte de la población no solo prefería el saber ancestral sino que lo tenía como única opción (105). \nEsto no dista de la situación actual en el resto del país, pues la labor del curandero se reconoce a lo largo de toda la nación (27). Los curanderos se dividen en cuatro tipos: el \nmédico yerbatero, la partera, el hougan (hechicero que \npractica vudú) y el piquriste  (tiene algún tipo de formación \ntécnica). Según los resultados, 82% de las personas con alguna necesidad en salud recurría inicialmente a los cono-cimientos heredados para curarse por su cuenta con medici-nas naturales. Si estos saberes no surgían efecto, 85% recurría al yerbatero y solo una pequeña proporción acudía a los servicios de medicina occidental (105). \nAsimismo, las comunidades afrocolombianas del Litoral Pacíﬁco han utilizado la medicina tradicional durante siglos y, para algunas de ellas, tales conocimientos y formas de cuidado siguen siendo la única opción para responder a sus necesidades de salud física y mental en la actualidad (106). Concretamente, la Asociación de \nParteras Unidas del Pacíﬁco (ASOPARUPA), fundada en \n1998, tiene el objetivo de reconocer y conservar el saber UNIVERSIDAD\nUNIVERSIDAD\nUNIVERSIDAD\nde las curanderas, matronas y parteras tradicionales \nque, basadas en su cosmovisión, han acompañado y cuidado por generaciones a los miembros de sus comu-nidades. Estas mujeres acompañan a otras mujeres durante el embarazo, el parto y el puerperio y atienden entre 4.500 y 5.000 partos al año. No obstante, las parteras siguen sin obtener la legitimación de sus prácticas médicas por parte del Estado (107). \nEn el sistema de salud pública de Ecuador se regis-tran algunos avances en cuanto a la adopción de un enfoque holístico que combina la medicina ancestral y la occidental. Allí, se “legaliza y legitima a los acto-res de \nla medicina ancestral (hombres y mujeres de \nsabiduría) como protagonistas frente al arte de curar y proteger a la población bajo un marco de intercul-turalidad y equilibrio con la naturaleza” (108). En \nefecto, una investigación realizada entre el 2007 y el \n2012 en la provincia de Guayas permitió conceptualizar \nla salud intercultural como el “proceso en que distintas percepciones y prácticas de salud-enferme-dad-atención, operan desde los distintos sistemas médicos, se ponen en juego, se articulan y se comple-mentan en el proceso de atención, las estrategias de cuidado, las acciones de prevención y curación de la enfermedad, el accidente y la muerte en contextos pluriétnicos. Implica la integración de las prácticas culturales ancestrales, así como la incorporación de los actores tradicionales junto a promotores intercul-turales y el empleo de las lenguas originarias en el sistema de atención de salud”. En el marco de esta fundamentación se propone integrar el proceso de comunicación y adecuación intercultural con el componente formativo, que incluye: a) adecuación \ncultural de los servicios de salud; b) deﬁnición  \nde espacios de interculturalidad (parto vertical, casas de espera y compañía familiar); c) comunicación inter-\ncultural en materia de salud (formación y capacitación \nen medicina ancestral tradicional); d) capacidad \ncomunicacional (respeto de la diversidad cultural, capacidad de comunicación intercultural).\nEsto muestra que, para algunas personas, el acceso a \nlos servicios de salud es limitado y en ocasiones no cumple con las expectativas de los diversos grupos de población que viven en América Latina. Se eviden-cia la necesidad de fortalecer el enfoque intercultural de la salud de manera sostenible, apuntando a disminuir las inequidades en materia de salud que afectan a los grupos en situación de mayor vulnerabi-lidad, como las personas afrodescendientes. A lo largo de este documento se evidencia la realidad de la población afrodescendiente en América Latina, a la luz de distintas dimensiones que, desde la perspectiva de la salud y sus determinantes, conﬁguran la posibilidad de disfrutar de los derechos humanos en igualdad de condiciones y oportunidades. Al respecto se destaca lo siguiente:\n• En la mayoría de los países de América Latina persisten desigualdades que determinan una mayor desventaja para la población afrodescendiente, princi-palmente en cuanto a niveles de pobreza, calidad de la vivienda, acceso a bienes de infraestructura y sanea-miento básico, desempleo y discriminación étnica en el mercado laboral. Los rezagos en indicadores traza-dores de la salud, como la mortalidad infantil y la mortalidad materna, ponen de maniﬁesto los retos para eliminar las inequidades dentro de los países.\n•  Mejorar las fuentes y los sistemas de información en \nlos distintos países para garantizar decisiones eﬁcien-tes y políticas eﬁcaces, con base empírica, dirigidas a la población afrodescendiente constituye una prioridad inaplazable. Dos retos fundamentales en esta materia serían: a) obtener datos desagregados al menos por \nsexo, edad y etnicidad, y otras variables como orientación \nsexual, identidad de género, nivel socioeconómico, área de residencia (urbana o rural), entre otras, según el contexto y las prioridades de cada país (por ejemplo, la categoría “víctima del conﬂicto armado” es impor-tante en Colombia), y b) incorporar métodos innova-\ndores y enfoques cualitativos que permitan comple-mentar el análisis de las brechas con información sobre \nlas condiciones de vida y salud de la población afrodescendiente a la luz de los distintos aspectos que \nconﬁguran la dimensión étnica y de género \n(percepciones, barreras de acceso a servicios, usos, costumbres, tradiciones, cosmovisiones, entre otros).\n•  Además de la innegable e incalculable riqueza multi-\ncultural y los aportes históricos que la población afrodescendiente representa en la Región de las Américas desde una perspectiva económica, social y cultural, es necesario reconocer los rezagos esclavistas y las prácticas de discriminación y exclusión que \ntodavía persisten e impiden a las personas afrodescen-dientes \ngozar efectivamente de sus derechos como \nciudadanos. Esto compromete a los Estados a aumen-tar las iniciativas y las inversiones centradas en la mejora de sus condiciones de vida, en beneﬁcio de todas las personas de la Región.CONCLUSIONESLA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA\n40CAPÍTULO 4 / LA SALUD DE LOS AFRODESCENDIENTES DESDE LA INTERCULTURALIDAD\n4169,1• Aunque se reconoce la implementación de \niniciativas de salud intercultural en varios países de la Región, aún se evidencian impor-tantes desafíos para lograr la adopción efecti-va de procesos y respuestas de salud que integren los saberes y las prácticas tradiciona-les que provienen de distintas culturas y que deben considerarse como complementarias de los enfoques de atención de salud dominantes. \n• \nCabe destacar la importante labor que reali-\nzan la mayoría de los países, las organi zaciones \nde derechos humanos y de cooperación interna-\ncional como las Naciones Unidas, el sistema \ninteramericano y las organizaciones de la sociedad civil para avanzar hacia la equidad y la garantía de los derechos humanos. Los compromisos plasmados en diferentes instru-mentos internacionales son una muestra de \nello. Los resultados indican la existencia de diver-sos e importantes espacios de acción para contribuir a la reducción de las inequidades en el sector de la salud.\n• Continuar fortaleciendo los sistemas de infor-\nmación, integrando la perspectiva de género y la diversidad étnica para asegurar la \ndisponibili-\ndad de datos desagregados de calidad que permitan generar información y conocimiento. Es necesario abordar la cobertura y la estandarización de la metodología para medir y captar las variables.\n• Promover, en colaboración con el mundo \nacadémico y los centros de investigación, la creación de líneas de investigación y redes de conocimiento sobre las condiciones de salud \nde la población afrodescendiente, contribuyen-do \nal fortalecimiento y la consolidación de \nsinergias cientíﬁcas. Con ello, se contribuye al desarrollo de respuestas innovadoras, inter-venciones eﬁcaces en función del costo y socialmente aceptables para la salud de la población afrodescendiente.En relación con la desagregación de los datos y la evidencia, se recomienda:• Elaborar informes consensuados sobre la salud de la población afrodescendiente que ofrezcan un panorama de las necesi-dades y demandas para desarrollar y man-tener la salud, en el marco de la intercul-turalidad y los determinantes sociales de la salud. Con ello se dará mayor visibilidad y se fortalecerá el marco de evidencia y política necesario para promover sistemas integradores y complementarios en mate-ria de políticas públicas para la salud.\n• Crear un observatorio regional sobre la \nsalud de la población afrodescendiente, que agrupe, organice y permita el inter-cambio de datos e información prove- niente de estudios, encuestas, publica-ciones, experiencias exitosas, normas, documentos de política, entre otros, y que al mismo tiempo impulse y consolide la adopción de herramientas. Su contenido apoyaría el seguimiento y la innovación de las iniciativas a nivel nacional.\n• Propiciar los mecanismos para generar y \nconsolidar modelos integrales de respues-ta de salud con un enfoque intercultural para mejorar las condiciones de salud de las personas afrodescendientes. La inter-culturalidad debe concebirse como un proceso que involucra a toda la sociedad, incluidos todos los grupos étnicos, en un marco de tolerancia, enriquecimiento y aprendizaje mutuo, dando cabida al reconocimiento del potencial que aportan a la salud las distintas prácticas y tradi-\nciones propias de los pueblos y las culturas presentes en los países de la Región. Para garantizar respuestas de salud según necesidades especíﬁcas se aconseja: \nRECOMENDACIONES• Fortalecer los recursos humanos en el ámbito \nde la salud mediante la formación y sensibili-zación sobre interculturalidad y salud. El personal de la salud, especialmente aquel que presta servicios en los territorios identiﬁcados con la población afrodescendiente, debe tener competencias y conocimientos de orden antro-pológico y social para que sus acciones incor-poren las prácticas y los saberes ancestrales correspondientes. \n• Promover la coordinación intersectorial y \npermanente entre los ministerios de salud y los órganos rectores en materia de interculturalidad y responsables de las políticas para la población afrodescendiente en los países de la Región para permitir el diseño, la implementación, el segui-miento y la evaluación de políticas, planes, programas y proyectos conjuntos que aseguren la \natención de la salud de las personas afrodescen-  \ndientes con pertinencia cultural.\n• Fortalecer la institucionalidad estatal mediante \nla asignación del presupuesto necesario y de personal especializado en la salud de la población afrodescendiente a las direcciones y oﬁcinas de salud intercultural de los ministerios de salud y sus órganos descentralizados a nivel subnacional.\n• Promover la participación de las personas y las \norganizaciones afrodescendientes en la formu-lación, la implementación, el seguimiento y la evaluación de las políticas e iniciativas relaciona-das con la esfera de desarrollo y la equidad en salud, y así avanzar hacia las transformaciones esperadas en las condiciones de vida y bienestar.\nLa deﬁnición de los determinantes sociales de la salud para la elaboración de políticas públicas diferenciadas en salud \nsexual y \nreproductiva dirigidas a adolescentes, \njóvenes y mujeres afrodescendientes de la Región.\nLa implementación de políticas de salud \nmental que reconozcan el impacto del racismo y la discriminación racial en la vida y las relaciones sociales de niñas, niños, \nadolescentes, jóvenes y mujeres afrode scen-\ndientes. • Prestar especial atención a:En el desarrollo y la implementación de políticas se sugiere:\nAdemás, se recomienda:\n• Promover mecanismos oportunos y eﬁcaces \npara dar visibilidad a la población afrodescen-diente \nen escenarios emergentes como el que \nvive hoy la salud pública debido a la pandemia de COVID-19. Ello permitiría monitorear la situación de salud e identiﬁcar las dispari-dades, y también comprender y diseñar estrategias mejores, que se ajusten a las necesidades y las prácticas de esta población durante y después de la pandemia, protejan su \nsalud y bienestar y eviten la profundización \nde las brechas de desigualdad que se han descrito. \n• \nFortalecer los marcos de monitoreo y  \nevaluación del desempeño de los sistemas de \nsalud, tanto a nivel nacional como dentro de \ncada país, reﬂejando los resultados y los avances de las políticas diferenciales adopta\ndas y la satisfacción de la población \nafrodescendiente con el trato y la respuesta que se le otorga. \n• Considerar los informes, las observaciones y las recomendaciones del Comité para la Elimi-nación de la Discriminación Racial de las Naciones Unidas, el Grupo de Trabajo de Expertos sobre los Afrodescendientes de las Naciones Unidas, la Relatoría sobre los Dere-chos de las Personas Afrodescendientes y \ncontra la Discriminación Racial de la Comisión Interamericana de Derechos Humanos (CIDH), así como la jurisprudencia de la Corte Interamericana de Derechos Humanos en materia de igualdad y no discriminación, para el reconocimiento, pleno goce y ejercicio del derecho a la salud de las personas afrodescen-dientes en las Américas. \n• Fortalecer los procesos de divulgación e  \nintercambio de experiencias sobre los avances y desafíos en la respuesta diferencial de salud que se está ofreciendo a la población afro-\n \ndescendiente de los distintos países de la Región. Además de fomentar procesos para innovar, ajustar o mejorar las iniciativas dentro de cada país, esto permitiría promover alianzas de acción regional para apoyar la imple-mentación de los compromisos de los Estados.\n42LA SALUD DE LA POBLACIÓN AFRODESCENDIENTE EN AMÉRICA LATINA69,1REFERENCIAS\n1. Banco Interamericano de Desarrollo (BID). ¿Los de afuera? Patrones cambiantes de exclusión en América Latina y el Caribe [Internet]. Washington, DC. Banco Interamericano \nde Desarrollo (BID); 2007. Disponible en: \nhttps://publications.iadb.org/publications/spanish/document/%C2%BFLos-de-afuera-Patrones-cambiantes-de-exclusi%C3%B3n-en-Am%C3%A9rica-Latina-y-el-Caribe.pdf.\n2. Murray CJ, Frenk J. Un marco para evaluar el desempeño de los sistemas de salud. [Internet]. Boletín de la Organización Mundial de la Salud: la revista internacional de salud \npública: recopilación de artículos 2000; 3:149-162. Disponible en: https://apps.who.int/iris/handle/10665/58011.\n3. Organización Panamericana de la Salud. Estrategia para el acceso universal a la salud y la cobertura universal de salud [Internet]. 53.º Consejo Directivo de la OPS, 66.ª sesión \ndel Comité Regional de la OMS para las Américas; del 29 de septiembre al 3 de octubre del 2014. Washington, DC: OPS; 2014 (documento CD53/5, Rev. 2) [consultado el 15 de julio del 2020]. Disponible en: https://iris.paho.org/handle/10665.2/7652?locale-attribute=es.\n4. Agudelo C. Paradojas de la inclusión de los afrodescendientes y el giro multicultural en América Latina. C.A. [Internet]. 2019;16(2):e37746.    \nDisponible en: https://revistas.ucr.ac.cr/index.php/intercambio/article/view/37746.\n5. Organización de los Estados Americanos (OEA). Plan de Acción del Decenio de las y los Afrodescendientes en las Américas (2016-2025) [Internet]. AG/RES.2891 (XLVI-O/16): \n(Aprobada en la segunda sesión plenaria, celebrada el 14 de junio del 2016). Disponible en: https://www.oas.org/es/sadye/documentos/PA_Afrodesc_ESP.pdf.\n6. Báez Lazcano CA. Entramos negros y salimos afrodescendientes...y aparecimos los afrochilenos [Internet]. ReVista - Harvard Review of Latin America. 2018;XVIII(2)  \nDisponible en: https://revista.drclas.harvard.edu/reﬂections-on-the-afro-chilean-social-movement/.\n7. Banco Mundial. Afrodescendientes en Latinoamérica: Hacia un marco de inclusión [Internet]. Washington, DC: Banco Mundial; 2018.    \nDisponible en: https://openknowledge.worldbank.org/bitstream/handle/10986/30201/129298-7-8-2018-17-30-51-AfrodescendientesenLatinoamerica.pdf?sequence=5&isAllowed=y.\n8. Comisión Económica para América Latina y el Caribe (CEPAL). Mujeres afrodescendientes en América Latina y el Caribe. Deudas de igualdad. [Internet]. Santiago de Chile. \nCEPAL; 2018. Disponible en: https://repositorio.cepal.org/bitstream/handle/11362/43746/1/S1800190_es.pdf.\n9. Fraginals MM. Aportes culturales y deculturación. La Habana (Cuba). Pablo de la Torriente. 1995. \n10. Hopenhayn M, Bello A, Miranda F. Los pueblos indígenas y afrodescendientes ante el nuevo milenio. Santiago de Chile. Comisión Económica para América Latina y el Caribe \n(CEPAL); 2006. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/6123/S0600265_es.pdf.\n11. Bodnar Y. Pueblos indígenas de Colombia: apuntes sobre la diversidad cultural y la información sociodemográﬁca disponible. Comisión Económica para América Latina y el \nCaribe (CEPAL). Pueblos indígenas y afrodescendientes de América Latina y el Caribe: información sociodemográﬁca para políticas y programas. [Internet]. Santiago de Chile. \nCEPAL; 2006; 135-153. Disponible en: https://repositorio.cepal.org/bitstream/handle/11362/4099/S2006017_es.pdf?sequence=1&isAllowed=y.\n12. Schkolnik S, Del Popolo F. Pueblos indígenas y afrodescendientes en los censos de población y vivienda de América Latina: avances y desafíos en el derecho a la información. \nNotas de población. CELADE-CEPAL. 2013; 97: 205-247.          \nDisponible en: https://repositorio.cepal.org/bitstream/handle/11362/35946/np97205247_es.pdf?sequence=1&isAllowed=y. \n13. Peña IHLV. Etnicidad, mestizaje y diáspora: un marco analítico de la diferencia social para las poblaciones afrodescendientes en América Latina y el Caribe. Revista de Historia \nComparada. 2014;8(2):254-91. Disponible en: https://dialnet.unirioja.es/servlet/articulo?codigo=4924209.\n14. Wong LLR, Sánchez JA. Esfuerzos para el avance en la investigación demográﬁca sobre la población afro-descendiente e indígena en América Latina [Internet]. Asociación \nLatinoamericana de Población (ALAP). La población afro descendiente e indígena en América Latina - puntos de reﬂexión para el debate sobre Cairo+20. Belo Horizonte (Brasil); \n2014.4: 9-33 (Serie e-Investigaciones). Disponible en: http://www.alapop.org/alap/Serie-E-Investigaciones/N4/FINAL_Alap2015_Serie_eInvestigaciones_14012016.pdf. \n15. Comisión Económica para América Latina y el Caribe, Organización Panamericana de la Salud, Fondo de Población de las Naciones Unidas. Situación de las personas \nafrodescendientes en América Latina y desafíos de políticas para la garantía de sus derechos. [Internet]. Santiago de Chile: CEPAL; 2017.    \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42654/S1701063_es.pdf.\n16. Central Intelligence Agency (CIA). The World FactBook [Internet]. CIA. 2018. Disponible en: https://www.cia.gov/the-world-factbook/about/archives/.17. Del Popolo F, Antón Sánchez J. Visibilidad estadística de la población afrodescendiente de América Latina: aspectos conceptuales y metodológicos. Comisión Económica para \nAmérica Latina y el Caribe (CEPAL). Afrodescendientes en América Latina y el Caribe: del reconocimiento estadístico a la realización de derechos. Santiago de Chile. CEPAL. 2009; \n13-38. Disponible en: https://repositorio.cepal.org/bitstream/handle/11362/7237/S0900315_es.pdf?sequence=1&isAllowed=y. \n18. Chivallon C. La diaspora noire des Amériques. Expériences et théories à partir de la Caraïbe. Paris. CNRS Éditions. 2004. 19. Del Popolo F. Los pueblos indígenas y afrodescendientes en las fuentes de datos: experiencias en América Latina [Internet]. CEPAL - Naciones Unidas - OPS; 2008.  \nDisponible en: https://repositorio.cepal.org/bitstream/handle/11362/3616/S2008122_es.pdf?sequence=1&isAllowed=y\n20. Organización de las Naciones Unidas. Resolución 69/16 de la Asamblea General “Programa de Actividades del Decenio Internacional para los Afrodescendientes”. \nA/RES/69/16 (18 de noviembre de 2014). Disponible en: https://undocs.org/es/A/RES/69/16.\n21. Mesenburg MA, Restrepo-Mendez MC, Amigo H, Balandrán AD, Barbosa-Verdun MA, Caicedo-Velásquez B, et al. Ethnic group inequalities in coverage with reproductive, \nmaternal and child health interventions: cross-sectional analyses of national surveys in 16 Latin American and Caribbean countries. The Lancet Global Health. 2018;6(8):e902-13. \nDisponible en: https://www.thelancet.com/journals/langlo/article/PIIS2214-109X(18)30300-0/fulltext.\n22. Valdivia N. El uso de categorías étnico/raciales en censos y encuestas en el Perú: balance y aportes para una discusión [Internet]. Lima. Grupo de Análisis para el Desarrollo \n(GRADE); 2011. (Pobreza y equidad). Disponible en: http://www.grade.org.pe/upload/publicaciones/archivo/download/pubs/ddt60.pdf.\n4323. Romero DE, Cunha CB da. Avaliação da qualidade das variáveis sócio-econômicas e demográﬁcas dos óbitos de crianças menores de um ano registrados no Sistema de Informações \nsobre Mortalidade do Brasil (1996/2001). Cadernos de Saúde Pública. 2006;22:673-81. Disponible en: https://www.researchgate.net/publication/26427475.\n24. Rangel M, Del Popolo F. Juventud afrodescendiente en América Latina: realidades diversas y derechos (in)cumplidos. Santiago. Comisión Económica para América Latina y el Caribe \n(CEPAL)/Fondo de Población de las Naciones Unidas (UNFPA). 2011. Disponible en: http://www.unfpa.org.br/Arquivos/informe_afro.pdf.\n25. McKinley C, García S. Propuestas de políticas públicas en el marco del Decenio internacional para las personas afrodescendientes [Internet]. San José, Costa Rica. Asociación para el \nDesarrollo de la Mujer Negra Costarricense, 2019. Disponible en: \n26. Abramo L, Cecchini S, Espíndola E, Maldonado Valera C, Martínez R, Milosavljevic V, et al. La matriz de la desigualdad social en América Latina [Internet]. Comisión Económica para \nAmérica Latina y el Caribe (CEPAL), I Reunión de la Mesa Directiva de la Conferencia Regional sobre Desarrollo Social de América Latina y el Caribe; 2016. Disponible en: \nhttps://www.cepal.org/sites/default/ﬁles/events/ﬁles/matriz_de_la_desigualdad.pdf.\n27. Torres C. La equidad en materia de salud vista con enfoque étnico. Revista Panamericana de Salud Pública. 2001;10:188-201.      \nDisponible en: https://iris.paho.org/handle/10665.2/8636.28. Torres-Parodi C, Bolis M. Evolución del concepto etnia/raza y su impacto en la formulación de políticas para la equidad. Revista Panamericana de Salud Pública. 2007;22:405-16. \nDisponible en: https://iris.paho.org/handle/10665.2/7752.\n29. Centros para el Control y la Prevención de Enfermedades. Departamento de Salud y Servicios Humanos de Estados Unidos de América (CDC). La tasa de mortalidad de los \nafroamericanos desciende un 25 por ciento [Internet]. 2017. Disponible en: https://www.cdc.gov/spanish/mediosdecomunicacion/comunicados/p_vs_salud-afroamericanos_050217.html. \n30. Bello A, Rangel M. Etnicidad, \"raza\" y equidad en América Latina y el Caribe [Internet]. Comisión Económica para América Latina y el Caribe (CEPAL); 2000.    \nDisponible en: https://repositorio.cepal.org/bitstream/handle/11362/31450/S008674_es.pdf?sequence=2.\n31. Giménez G. El debate contemporáneo en torno al concepto de etnicidad. Cultura y representaciones sociales. 2006;1(1):129-44.      \nDisponible en: https://www.researchgate.net/publication/277201366_El_debate_contemporaneo_en_torno_al_concepto_de_etnicidad.32. Van Dijk TA. Discurso de las élites y racismo institucional. Medios de comunicación e inmigración. Convivir sin Racismo, Murcia (España). 2006;15-36.    \nDisponible en: https://www.researchgate.net/publication/308971600_MEDIOS_DE_COMUNICACION_E_INMIGRACION.33. Gomes C. The Origins and Development of Racism and Eugenics in Latin America. 2020. Disponible en: https://www.dpublication.com/wp-content/uploads/2020/08/22-9122.pdf. 34. Bello M, Rangel M. La equidad y la exclusión de los pueblos indígenas y afrodescendientes en América Latina y el Caribe. Revista de la CEPAL [Internet]. 2002;76: 39-54.   \nDisponible en: https://repositorio.cepal.org/bitstream/handle/11362/10800/1/076039054_es.pdf.\n35. Noonan AS, Velasco-Mondragon HE, Wagner FA. Improving the health of African Americans in the USA: an overdue opportunity for social justice. Public Health Reviews. \n2016;37(1):12. Disponible en: https://publichealthreviews.biomedcentral.com/articles/10.1186/s40985-016-0025-4.\n36. Williams DR, Mohammed SA. Racism and Health I: Pathways and Scientiﬁc Evidence. American Behavioral Scientist. 2013;57(8):1152-73. \n37. Krieger N. Discrimination and health inequities. International Journal of Health Services. 2014;44(4):643-710. Disponible en: http://www.jstor.org/stable/45140862.38. Organización Panamericana de la Salud. Sociedades justas: equidad en la salud y vida digna. Resumen del informe de la Comisión de la Organización Panamericana de la Salud sobre \nEquidad y Desigualdades en Salud en las Américas. Edición revisada [Internet]. Washington, DC: OPS; 2019. Disponible en: \nhttps://iris.paho.org/handle/10665.2/51569?locale-attribute=es.\n39. Organización Panamericana de la Salud. Política sobre etnicidad y salud [Internet]. 29.ª Conferencia Sanitaria Panamericana, 69.ª sesión del Comité Regional de la OMS para las \nAméricas; del 25 al 29 de septiembre del 2017. Washington, DC: OPS; 2017 (documento CSP29/7, Rev. 1) [consultado el 15 de julio del 2020]. Disponible en: \nhttps://iris.paho.org/bitstream/handle/10665.2/34425/CSP29.R3-s.pdf?sequence=2&isAllowed=y.\n40. Pino S del, Coates AR, Guzmán JM, Gómez-Salgado J, Ruiz-Frutos C. Política sobre etnicidad y salud: Construyendo soluciones equitativas frente a las desigualdades étnicas. Revista \nEspañola de Salud Pública. 2018;92. Disponible en: https://dialnet.unirioja.es/servlet/articulo?codigo=7020720.\n41. Comisión Económica para América Latina y el Caribe. Niñez y adolescencia afrodescendiente en América Latina. 30 de septiembre de 2019. Nota informativa. Santiago de Chile: \nCEPAL; 2019. Disponible en: https://www.cepal.org/es/notas/ninez-adolescencia-afrodescendiente-america-latina.\n42. Telles E, Flores RD, Urrea-Giraldo F. Pigmentocracies: Educational inequality, skin color and census ethnoracial identiﬁcation in eight Latin American countries. Research in Social \nStratiﬁcation and Mobility. 2015;40:39-58. Disponible en: \nhttp://telles.faculty.soc.ucsb.edu/uploads/8/7/5/2/87525260/2015_pigmentocracies__skin_color_census_ethnoracial_categories_and_eduational_inequality_in_eight_latin_american_countries.pdf.\n43. Erving CL, Hills O. Neighborhood Social Integration and Psychological Well-Being Among African Americans and Afro-Caribbeans. Race and Social Problems. 2019;11(2):133-48. Disponible en: https://link.springer.com/article/10.1007%2Fs12552-019-09258-z.\n44\nhttps://www.iaen.edu.ec/wp-content/uploads/2019/10/74b7zjcj8lwpmxbrzf3gyzk7r7v204k24tr13lhsvq3zdgrqx710h1ty92tr3jphAsbz3t71r0Avfdpjpcwgttqdj7nz7cwx86kpstcyxt62knjh30m2b1xmjvyq802yn8pg28Apr6tm18m7cs8b44shllr7xt0fxpfw29g6wym851Ac45m1.pdf5544. Comisión Económica para América Latina y el Caribe (CEPAL). Panorama Social de América Latina, 2015 [Internet]. CEPAL. Santiago de Chile. 2016.    \nDisponible en: https://repositorio.cepal.org/bitstream/handle/11362/39965/4/S1600175_es.pdf.\n45. Mora Rodríguez J, Caicedo Marulanda C, González C. La duración del desempleo de los jóvenes y los “ninis” en Cali-Colombia. Revista de Economía Institucional. [Internet]. 2017. \n19(37):167-84. Disponible en: https://revistas.uexternado.edu.co/index.php/ecoins/article/view/5081. \n46. Comisión Económica para América Latina y el Caribe (CEPAL). Mujeres indígenas en América Latina: dinámicas demográﬁcas y sociales en el marco de los derechos humanos. Santiago \nde Chile. CEPAL. 2013. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/4100/S2013792_es.pdf.\n47. Guimarães AS. Raça e os Estudos de Relações Raciais no Brasil. Revista Novos Estudos. São Paulo, CEBRAP. 1999;(54).      \nDisponible en: http://novosestudos.com.br/produto/edicao-54/. 48. Comisión Económica para América Latina y el Caribe (CEPAL). Horizontes 2030. La igualdad en el centro del desarrollo sostenible. Trigésimo sexto período de sesiones de la CEPAL. \n2016. Disponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/40159/S1600653_es.pdf.\n49. Pérez Marulanda L, Mora Rodríguez JJ. La calidad del empleo en la población afrodescendiente colombiana: una aproximación desde la ubicación geográﬁca de las comunas. Revista de \nEconomía del Rosario. [Internet]. 2014;17(02):315-47. Disponible en: https://revistas.urosario.edu.co/index.php/economia/article/view/3748.\n50. Mora JJ, Arcila AM. Brechas salariales por etnia y ubicación geográﬁca en Santiago de Cali//Wage Gap by Geographic Location and Ethnicity in Cali (Colombia). Revista de Métodos \nCuantitativos para la Economía y la Empresa. 2014, 18:34-53. Disponible en: https://www.upo.es/revistas/index.php/RevMetCuant/article/view/2204.\n51. Ministerio de Cultura de Perú. Discriminación étnico-racial en el ámbito laboral. Diagnóstico situacional. Perú; 2017.       \nDisponible en: https://centroderecursos.cultura.pe/sites/default/ﬁles/rb/pdf/discriminacion-ambito-laboral.pdf.\n52. Chavez LJ, Ornelas IJ, Lyles CR, Williams EC. Racial/Ethnic Workplace Discrimination: Association with Tobacco and Alcohol Use. American Journal of Preventive Medicine. \n2015;48(1):42-9. Disponible en: https://www.ajpmonline.org/article/S0749-3797(14)00480-2/fulltext. \n53. Pearce N, Foliaki S, Sporle A, Cunningham C. Genetics, race, ethnicity, and health. BMJ. 2004;328(7447):1070-2. Disponible en: https://www.bmj.com/content/328/7447/1070. 54. Pisarello G. Vivienda para todos: un derecho en (de)construcción. El derecho a una vivienda digna y adecuada como derecho exigible. Icaria Editorial. Barcelona; 2003. 55. Oﬁcina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos. El derecho a una vivienda adecuada (Art. 11, párr. 1): 13/12/91 [Internet].    \nDisponible en: https://www.acnur.org/ﬁleadmin/Documentos/BDL/2005/3594.pdf.56. Programa de las Naciones Unidas para el Desarrollo (PNUD). Afrodescendientes-ODS [Internet]. [citado 11 de junio de 2020].      \nDisponible en: https://www.latinamerica.undp.org/content/rblac/es/home/ourwork/democratic-governance/political-participation-and-inclusion/afro-descendants.html.\n57. Rosa AMR, de Miranda Guarda VL, dos Santos Alves K, Brasil DR. A desigualdade de gênero e a efetivação do direito humano de acesso á água para as mulheres. Revista de Estudos e \nPesquisas Avançadas do Terceiro Setor. 2019;6(1):92-114. Disponible en: https://portalrevistas.ucb.br/index.php/REPATS/article/viewFile/10422/pdf.\n58. Sojo A. Protección social en América Latina. La desigualdad en el banquillo [Internet]. Libros de la CEPAL. Santiago de Chile. CEPAL; 2017.     \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/41105/S1600819_es.pdf.59. Comisión Económica para América Latina y el Caribe (CEPAL). Panorama Social de América Latina 2017. Santiago de Chile: CEPAL; 2018.     \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/42716/S1800002_es.pdf. 60. Dmytraczenko T, Almeida G. Hacia la cobertura universal en salud y la equidad en América Latina y el Caribe: Evidencia de países seleccionados. Direcciones en Desarrollo. \nWashington, DC. Banco Mundial; 2017. Disponible en: https://openknowledge.worldbank.org/bitstream/handle/10986/22026/9781464811777.pdf?sequence=8&isAllowed=y.\n61. Hurtado-Saa T, Rosas-Vargas R, Valdés-Cobos A. Servicios de salud, discriminación y condición étnica/racial: un estudio de caso de la problemática en México y Colombia. Ra Ximhai. \n2013;9(Especial 1):135-51. \n62. de Araújo CL, da Silva RX. Monitoramento das desigualdades raciais em saúde no Brasil. Pueblos indígenas y afrodescendientes en América Latina: dinámicas poblacionales diversas y \ndesafíos comunes. Río de Janeiro. ALAP Editor. 2011;151-175. Disponible en: http://www.alapop.org/alap/SerieInvestigaciones/Serie12/Serie12_Completo.pdf.\n63. National Research Council. Understanding Racial and Ethnic Diﬀerences in Health in Late Life: A Research Agenda. Washington, DC. The National Academies Press; 2004. 64. Ibrahim SA, Thomas SB, Fine MJ. Achieving Health Equity: An Incremental Journey. American Journal of Public Health. 2003; 93(10): 1619-1621.    \nDisponible en: https://ajph.aphapublications.org/doi/10.2105/AJPH.93.10.1619.65. Castro A, Savage V. Obstetric Violence as Reproductive Governance in the Dominican Republic. Medical Anthropology. 2019;38(2):123-36.     \nDisponible en: https://www.tandfonline.com/doi/full/10.1080/01459740.2018.1512984. 66. Castro A, Savage V, Kaufman H. Assessing equitable care for Indigenous and Afrodescendant women in Latin America. Revista Panamericana de Salud Pública. 2015;38:96-109. \nDisponible en: https://iris.paho.org/handle/10665.2/10044.\n67. Rodríguez C, Alfonso T, Cavelier I. Raza y derechos humanos en Colombia. Informe sobre discriminación racial y derechos de la población afrocolombiana. Bogotá: Universidad de los \nAndes–Facultad de Derecho–Centro de Investigaciones Sociojurídicas, CIJUS, Ediciones Uniandes, 2009.        \nDisponible en: https://www.dejusticia.org/wp-content/uploads/2017/04/ﬁ_name_recurso_202.pdf.\n68. Artiles Visbal L. Equidad de salud y etnia desde la perspectiva de género. Revista Cubana de Salud Pública. 2007;33(3):0. 69. Ramos-Jaraba SM, Carrillo-Pineda M. Meanings that build Afro-descendant women facing breast and cervical cancer, who were attended in Medellin, Colombia. Universidad y Salud. \n2018;20(2):111-20.\n4570. Fernández Díaz DF. Necesidad de un enfoque étnico y de género en salud. Panorama Cuba y Salud. 2010;5(2):3-4.       \nDisponible en: http://www.revpanorama.sld.cu/index.php/panorama/article/view/99/pdf.\n71. Rauh-Hain JA, Clemmer JT, Bradford LS, Clark RM, Growdon WB, Goodman A, et al. Racial disparities in cervical cancer survival over time. Cancer. 2013;119(20):3644-52.   \nDisponible en: https://acsjournals.onlinelibrary.wiley.com/doi/full/10.1002/cncr.28261.\n72. Paixão M, Rossetto I, Carvano LM. Desigualdades de cor ou raça no sistema de ensino brasileiro. Pueblos indígenas y afrodescendientes en América Latina: dinámicas poblacionales \ndiversas y desafíos comunes. Río de Janeiro. ALAP Editor. 2011;177-202. Disponible en: http://www.alapop.org/alap/SerieInvestigaciones/Serie12/Serie12_Completo.pdf.\n73. Argote LÁ, Mejía ME, Vásquez ML, Villaquirán de González ME. Climaterio y menopausia en mujeres afrodescendientes: una aproximación al cuidado desde su cultura. Aquichan. \n[Internet] 2009;8(1):33-49.Disponible en: https://aquichan.unisabana.edu.co/index.php/aquichan/article/view/122.\n74. Organización Mundial de la Salud (OMS). Mortalidad materna [Internet]. 2019 [consultado el 14 de junio del 2020].       \nDisponible en: https://www.who.int/es/news-room/fact-sheets/detail/maternal-mortality.75. Grupo de Trabajo Regional para la Reducción de la Mortalidad Materna. Panorama de la Situación de la Morbilidad y Mortalidad Maternas: América Latina y el Caribe. 2017.  \nDisponible en: https://lac.unfpa.org/sites/default/ﬁles/pub-pdf/MSH-GTR-Report-Esp.pdf. \n76. Noreña-Herrera C, Leyva-Flores R, Palacio-Mejía LS, Duarte-Gómez MB. Inequidad en la utilización de servicios de salud reproductiva en Colombia en mujeres indígenas y \nafrodescendientes. Cadernos de Saúde Pública. 2015;31(12):2635-48. Disponible en: \nhttps://www.researchgate.net/publication/293013746_Inequidad_en_la_utilizacion_de_servicios_de_salud_reproductiva_en_Colombia_en_mujeres_indigenas_y_afrodescendientes. \n77. Follins LD, Lassiter M. Black LGBT Health in the United States: The Intersection of Race, Gender, and Sexual Orientation. Lanham, Maryland. Lexington Books, an imprint of The \nRowman & Littleﬁeld Publishing Group, Inc.; 2017. \n78. Whitﬁeld DL, Walls NE, Langenderfer-Magruder L, Clark B. Queer is the New Black? Not So Much: Racial Disparities in Anti-LGBTQ Discrimination. Journal of Gay & Lesbian Social \nServices. 2014;26(4):426-40. \n79. National LGBT Health Education Center. Understanding and Addressing the Social Determinants of Health for Black LGBTQ People: A Way Forward for Health Centers [Internet]. 2019. \nDisponible en: https://www.lgbthealtheducation.org/wp-content/uploads/2019/06/TFIE-33_SDOHForBlackLGBTPeople_Web.pdf.\n80. Organización Internacional para las Migraciones (OIM), Caribe Aﬁrmativo, Colombia Diversa. ¡Es ahora! Investigación de Derechos Económicos, Sociales y Culturales de personas \nafrodescendientes e indígenas LGBT, en cinco municipios de Colombia. AltaVoz Editores, Abril del 2019.        \nDisponible en: https://colombiadiversa.org/colombiadiversa2016/wp-content/uploads/2019/05/Informe_Es_Ahora_2019_alta_ﬁn-1.pdf.\n81. Red Afro LGBTI De América Latina y el Caribe. Declaración Red Afro LGBTI De América Latina y el Caribe [Internet]. 2019.      \nDisponible en: https://caribeaﬁrmativo.lgbt/declaracion-red-afro-lgbti-america-latina-caribe/.82. Cumbre Mundial de Juventud Afrodescendiente. Declaración de San José ¡Juventudes afrodescendientes, reivindicando el pasado, protagonizando el presente y construyendo el futuro! \n[Internet]. 2011. Disponible en: http://www.oas.org/dil/esp/afrodescendientes_actividades_difusion_cumbre_mundial_juventud_costa_rica_2011_declaracion_san_jose.pdf.\n83. Comisión Económica para América Latina y el Caribe (CEPAL), Fondo de Población de las Naciones Unidas (UNFPA), Organización Panamericana de la Salud (OPS). Salud \nmaterno-infantil de pueblos indígenas y afrodescendientes de América Latina: aportes para una relectura desde el derecho a la integridad cultural [Internet]. 2010.   \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/3797/lcw347.pdf.\n84. Instituto Nacional de Estadística y Censos. Mortalidad Infantil y Evolución Reciente 2018 [Internet]. San José de Costa Rica; 2019.      \nDisponible en: https://www.inec.cr/sites/default/ﬁles/documetos-biblioteca-virtual/repoblacevbmi2018.pdf.85. Fondo de las Naciones Unidas para la Infancia (UNICEF). Informe sobre Equidad en Salud 2016: Análisis de las inequidades en salud reproductiva, materna, neonatal, de la niñez y de la \nadolescencia en América Latina y el Caribe para guiar la formulación de políticas [Internet]. Ciudad de Panamá. UNICEF, Tulane University; 2016.     \nDisponible en: https://www.unicef.org/lac/sites/unicef.org.lac/ﬁles/2018-03/20170630_UNICEF_InformeSobreEquidadEnSalud_ESP_LR_0.pdf.\n86. Comisión Económica para América Latina y el Caribe (CEPAL), Fondo de las Naciones Unidas para la Infancia (UNICEF). América Latina y el Caribe a 30 años de la aprobación de la \nConvención sobre los Derechos del Niño. (LC/PUB.2018/21), Santiago de Chile. CEPAL, UNICEF. 2018.        \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/44271/S1800977_es.pdf.\n87. Comisión Económica para América Latina y el Caribe (CEPAL). Juventud y cohesión social en Iberoamérica: un modelo para armar. Santiago de Chile. CEPAL; 2008.   \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/3639/S2008100_es.pdf.\n88. Organismo Internacional de Juventud para Iberoamérica (OIJ). Convención Iberoamericana de Derechos de los Jóvenes. 2005.      \nDisponible en: https://oij.org/wp-content/uploads/2019/01/CIDJ-A6-ESP-VERTICAL.pdf. 89. Rodríguez Vignoli J. Fecundidad adolescente en América Latina: una actualización. Asociación Latinoamericana de Población (ALAP). Comportamiento reproductivo y fecundidad en \nAmérica Latina: una agenda inconclusa. Río de Janeiro. ALAP Editor. 2014;33-65.         \nDisponible en: http://www.alapop.org/alap/Serie-E-Investigaciones/N3/SerieE-Investigaciones_N3_ALAP.pdf.69,1\n4690. Urrea-Giraldo F, Bergonzoli Peláez G, Carabalí Hinestroza B, Muñoz Villa VH. Patrones de mortalidad comparativos entre la población afrodescendiente y la blanca-mestiza para Cali \ny el Valle. Revista CS. [Internet] 2015; (16):131-67. Disponible en: https://www.icesi.edu.co/revistas/index.php/revista_cs/article/view/1961.\n91. Instituto de Pesquisa Econômica Aplicada (Ipea) y Fórum Brasileiro de Segurança Pública. Atlas da violência 2019. Brasília: Rio de Janeiro: São Paulo: Instituto de Pesquisa \nEconômica Aplicada; Fórum Brasileiro de Segurança Pública. 2019. Disponible en: https://www.ipea.gov.br/atlasviolencia/arquivos/downloads/6537-atlas2019.pdf. \n92. Cerqueira D, Coelho DSC. Democracia racial e homicídios de jovens negros na cidade partida. Texto para Discussão 2267. Brasilia. Instituto de Pesquisa Econômica Aplicada (Ipea); \n2017. Disponible en: http://repositorio.ipea.gov.br/bitstream/11058/7383/1/td_2267.pdf.\n93. Santiso C. ¿Los delitos afectan de forma desproporcionada a los afrodescendientes? [Internet]. Blog Sin Miedos. Seguridad Ciudadana. Banco Interamericano de Desarrollo (BID). \n2016. Disponible en: https://blogs.iadb.org/seguridad-ciudadana/es/2982/.\n94. Lindsey MA, Sheftall AH, Xiao Y, Joe S. Trends of Suicidal Behaviors Among High School Students in the United States: 1991–2017. Pediatrics. 2019;144(5).   \nDisponible en: https://pediatrics.aappublications.org/content/pediatrics/144/5/e20191187.full.pdf.\n95. Oliveira WA de, Silva MAI, Mello FCM de, Porto DL, Yoshinaga ACM, Malta DC. Causas del bullying: resultados de la Investigación Nacional de la Salud del Escolar. Revista \nLatino-Americana de Enfermagem. 2015;23(2):275-82. Disponible en: http://www.scielo.br/pdf/rlae/v23n2/es_0104-1169-rlae-0022-2552.pdf.\n96. Huenchuan S. Envejecimiento, personas mayores y Agenda 2030 para el Desarrollo Sostenible: perspectiva regional y de derechos humanos. Libros de la CEPAL, N° 154 \n(LC/PUB.2018/24-P), Santiago de Chile. Comisión Económica para América Latina y el Caribe (CEPAL). 2018.      \nDisponible en: https://www.cepal.org/sites/default/ﬁles/publication/ﬁles/44369/S1800629_es.pdf.\n97. Organización Panamericana de la Salud (OPS). Día Mundial de la Hipertensión 2017: Conoce tus números [Internet]. Organización Panamericana de la Salud (OPS). 2017.  \nDisponible en: https://www.paho.org/col/index.php?option=com_content&view=article&id=2752:dia-mundial-de-la-hipertension-2017-conoce-tus-numeros&Itemid=487.\n98. Barrera L, Gómez F, Ortega-Lenis D, Corchuelo Ojeda J, Méndez F. Prevalence, awareness, treatment and control of high blood pressure in the elderly according to the ethnic group. \nColombian survey. Colombia Médica: CM. 2019;50(2):115-127. Disponible en: https://colombiamedica.univalle.edu.co/index.php/comedica/article/view/3938.\n99. Fedesarrollo y Fundación Saldarriaga Concha. Misión Colombia Envejece: cifras, retos y recomendaciones. [Internet]. Bogotá: Editorial Fundación Saldarriaga Concha; 2015. \nDisponible en: https://www.repository.fedesarrollo.org.co/bitstream/handle/11445/2724/LIB_2015_MCE_completo.pdf?sequence=5&isAllowed=y.\n100. Khunti K, Singh AK, Pareek M, Hanif W. Is ethnicity linked to incidence or outcomes of covid-19? BMJ. 2020;369:m1548.     \nDisponible en https://www.bmj.com/content/369/bmj.m1548. 101. Treweek S, Forouhi NG, Narayan KV, Khunti K. COVID-19 and ethnicity: who will research results apply to? The Lancet. 2020;395(10242):1955-57.   \nDisponible en: https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)31380-5/fulltext.\n102. Pareek M, Bangash MN, Pareek N, Pan D, Sze S, Minhas JS, et al. Ethnicity and COVID-19: an urgent public health research priority. The Lancet. 2020;395(10234):1421-2. \nDisponible en: https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)30922-3/fulltext.\n103. Fernández Juárez G. Culturas, etnicidades y aﬂicciones. Perspectivas Amerindias en la Salud Intercultural. Asclepio. [Internet]. 2019;71(1):259.    \nDisponible en: http://asclepio.revistas.csic.es/index.php/asclepio/article/view/816.104. Cardona-Arias JA, Rivera-Palomino Y, Carmona-Fonseca J. Expresión de la interculturalidad en salud en un pueblo emberá-chamí de Colombia. Revista Cubana de Salud Pública. \n[Internet]. 2015;41(1). Disponible en: http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S0864-34662015000100008&lng=es. \n105. Clerismé C. Medicina tradicional y moderna en Haití. Boletín de la Oﬁcina Sanitaria Panamericana (OSP). 1985; 98 (5). Disponible en: https://iris.paho.org/handle/10665.2/16938.106. Astaiza Bravo NX, Rodríguez Guarín S, Guerrero Pepinosa NY, Portela Guarín H. Diálogo intercultural en salud: una estrategia para rescatar los saberes y prácticas médicas en torno \na la salud materno infantil de las comunidades afrocaucanas. Revista Virtual Universidad Católica del Norte. 2012;(37):180-211.      \nDisponible en: https://revistavirtual.ucn.edu.co/index.php/RevistaUCN/article/view/393.\n107. Banco de la República. El arte de partear. Curanderas, comadronas y parteras del Pacíﬁco colombiano. [Internet]. Partería Saber Ancestral y Práctica Viva. Centro Cultural de \nBuenaventura. 2017. Disponible en: https://proyectos.banrepcultural.org/parteria/es/el-arte-de-partear.\n108. Almeida Vera L, Almeida Vera L. Fundamentación del modelo de gestión intercultural ecuatoriana en la atención primaria de salud. MEDISAN. [Internet]. 2014;18(8):1170-83. \nDisponible en: http://scielo.sld.cu/scielo.php?script=sci_arttext&pid=S1029-30192014000800019&lng=es. \n47La diversidad étnica constituye una gran riqueza \nmulticultural de la Región de las Américas. No obstante, esta realidad está marcada por profundas desigualdades sociales y económicas, especíﬁcamente en el ámbito de la salud, que afectan a diversos grupos poblacionales, entre \nellos la población afrodescendiente.\nLas desigualdades que enfrenta se asientan en \nprocesos de exclusión y discriminación históricos que, pese a la importante labor realizada en los planos mundial, regional y nacional para ponerles freno y a los avances logrados, perpetúan la precariedad de las condiciones de vida de gran parte de la población afrodescendiente.\nEsta publicación se inscribe en la ﬁrme \ndeterminación de la Organización Panamericana \nde la Salud de aumentar los conocimientos sobre las inequidades en la salud y promover la formulación de políticas públicas de salud con base empírica. En ella se analizan de forma sintética las condiciones de vida y la salud de la población afrodescendiente y, a la luz de los resultados, se formulan recomendaciones dirigidas a incorporar un enfoque cultural en los sistemas de salud con el objetivo de ofrecer respuestas eﬁcaces, adaptadas a las necesidades especíﬁcas de la población \nafrodescendiente a lo largo del curso de vida y con \nperspectiva de género. \nUNIVERSIDAD\nUNIVERSIDAD\nwww.paho.org\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}