{"title": "Los 14 mejores Psicólogos en Castellar del Vallès", "author": "Xavier Molina", "url": "https://psicologiaymente.com/directorio/es/rankings/mejores-psicologos-castellar-del-valles", "hostname": "psicologiaymente.com", "description": "Selección de los 14 mejores psicólogos en Castellar del Vallès. Conoce sus especializaciones, las opiniones de sus pacientes, y reserva cita cuando quieras.", "sitename": "https://www.facebook.com/psicologiaymente", "date": "2020-10-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Los 14 mejores Psicólogos en Castellar del Vallès\nEsta población del Vallès Occidental cuenta con psicólogos en los que puedes confiar.\nCastellar del Vallès es una ciudad catalana que está ubicada en la provincia de Barcelona, más concretamente en la comarca del Vallès Occidental, y cuenta con una población de más de 25.000 personas.\nCuenta con un amplio tejido industrial, liderado por la empresa dedicada al sector textil Tolrà, la cual ha contribuido a la ciudad con numerosos puestos de trabajo. En la periferia de la ciudad se pueden encontrar varios polígonos que concentran a más de 5.000 personas en sectores como el textil, el metalúrgico, y el sector servicios.\nLos psicólogos más recomendados en Castellar del Vallès\nSi estás buscando asistencia psicológica en la ciudad de Castellar del Vallès y alrededores, estás en el lugar adecuado. A continuación vas a poder descubrir a los 10 mejores psicólogos de la ciudad, para que puedas elegir el que más se adapte a tus necesidades.\n1\n[M. Carmen Checa Martinez](/psicologos/2057556/m-carmen-checa-martinez)\nPsicóloga General SanitariaProfesional verificado\nLa Psicóloga General Sanitaria Carmen Checa Martínez es especialista en atender de manera online y con totales garantías a niños y adolescentes de todas las edades, adultos y también personas mayores.\nSu intervención integra la Hipnoterapia junto a otras orientaciones eficaces como la Terapia Cognitivo-conductual, con las cuales atiende los casos de ansiedad, la depresión, la baja autoestima, las dificultades emocionales o los trastornos de la personalidad.\nCarmen Checa Martínez es Licenciada en Psicología por la Universidad Autónoma de Barcelona, tiene un Posgrado de Especialista Universitaria en Hipnosis Clínica y otro Posgrado de Especialista Universitaria en Terapia Cognitivo-conductual en la Infancia y la Adolescencia.AnsiedadProblemas de comportamientoNiños y adolescentesHabilidades de afrontamientoDepresiónProblemas emocionalesConflictos familiaresAutoestimaEstrésTrastornos de la personalidad\n2\n[Alejandra Sandoval](/psicologos/2063426/alejandra-sandoval)\nPsicoterapeuta Experta en Hipnosis y PSYCH-K®Profesional verificado\n5\nLa psicóloga Alejandra Sandoval aplica en su consulta una metodología de intervención propia basada en la integración de orientaciones como el Mindfulness, la Hipnosis Ericksoniana, la Grafología, los Sistemas Familiares o la Terapia Breve.\nDicha modalidad de intervención integrada, le sirve a Alejandra Sandoval para atender con éxito los conflictos familiares, los casos de violencia doméstica y abuso sexual, la depresión y la ansiedad, la baja autoestima, las ideaciones suicidas y los trastornos de identidad sexual.\nSu intervención se ofrece a personas de todas las edades en sesiones presenciales y también online para aquellos clientes que lo soliciten.AnsiedadDivorcioViolencia domésticaConflictos familiaresLife CoachingAutoestimaAutolesiónAbuso sexualIdeaciones suicidasIdentidad sexual\n3\n[Nuria Castro](/psicologos/2065749/nuria-castro)\nEspecialista en Terapia Breve e Hipnosis EricksonianaProfesional verificado\n5\nNuria Castro Soro tiene un Máster en Terapia Breve Estratégica e Integrativa, otro Máster de Coach con Programación Neurolingüística, un Curso Formativo en Terapia con Niños y Adolescentes Difíciles, otro en Resolución de Conflictos y otro en Hipnosis Ericksoniana.\nA lo largo de más de 10 años de carrera, esta profesional se ha especializado en atender de la mejor manera posible a personas de todas las edades, así como también a parejas y en la actualidad sus servicios se ofrecen de manera online.\nEn su consulta encontrarás una profesional especializada en aplicar con éxito la Terapia Breve Estratégica, una orientación de eficacia probada con la cual atiende los problemas de pareja, la baja autoestima, la ansiedad, la depresión, el estrés y los problemas de relación.Gestión de la iraAnsiedadHabilidades de afrontamientoDepresiónProblemas emocionalesLife CoachingAutoestimaEstrés\n4\n[José Manuel Morales Fernández](/psicologos/2070666/jose-manuel-morales-fernandez)\nPsicoterapeuta en Biomedicina EmocionalProfesional verificado\n5Terapia online\nJosé Manuel Morales Fernández es graduado en Trabajo Social por la Universidad Internacional de la Rioja y además, también es interesante destacar que en su consulta suelen realizar terapia muy a menudo tanto adultos como personas mayores de los 65 años.\nJunto a este psicoterapeuta podremos abordar de una manera muy eficiente algunas problemáticas como el Alzheimer, los trastornos de ansiedad, los conflictos entre familiares o las etapas personales con una muy baja autoestima.AdiccionesAlzheimerAnsiedadDepresiónConflictos familiaresAutoestimaAutolesiónAbuso sexualAbuso de sustanciasDaño cerebral por trauma\n5\n[Jorge Juan Garcia Insua](/psicologos/2066490/jorge-juan-garcia-insua)\nPsicólogo & CoachProfesional verificado\n5\nEl Psicólogo y Coach Jorge Juan García Insúa tiene más de 20 años de carrera, es Licenciado en Psicología por la UB y cuenta con un Máster en Coaching por EAE Business School.\nSu intervención se ofrece de manera online y se basa en la aplicación conjunta de diversas terapias de eficacia probada, con las cuales atiende a adolescentes, adultos, personas mayores o parejas que puedan estar pasando por casos de ansiedad, baja autoestima, conflictos familiares, codependencia, problemas laborales, dificultades académicas o procesos de divorcio.AnsiedadDolor crónicoCodependenciaDepresiónDivorcioConflictos familiaresDolorLife CoachingEmbarazo, prenatal y pospartoAutoestima\n6\n[Rubén López Junqueras](/psicologos/2068225/ruben-lopez-junqueras)\nTerapeuta en Psicologia Gestalt.Profesional verificado\n5\nEl psicólogo Rubén López Junqueras se ha especializado a lo largo de más de 20 años de carrera en atender de manera online a adultos que puedan presentar alteraciones psicológicas de todo tipo.\nSu intervención se adapta en todo momento a las necesidades de cada cliente y algunas de sus principales especialidades son los casos de ansiedad, la depresión, la baja autoestima, el estrés, el dolor crónico o las crisis de pareja.AnsiedadDolor crónicoDepresiónDolorAutoestimaEstrésPérdida de pesoTrastornos del estado de ánimoTerapia de pareja\n7\nSara Doval\nSara Doval es licenciada en psicología por la Universidad Autónoma de Barcelona, cuenta con un máster en psicología general sanitaria por la VIU, y también ha realizado un postgrado en psicoterapia integradora por la Universidad de Girona.\nEs especialista en el ámbito de la psicoterapia para personas adultas y en la terapia familiar y de pareja, habiendo tratado a pacientes con trastornos del pánico, con distintos tipos de fobias como el miedo a los espacios abiertos, y en situación de duelo.\n8\nDebora Parra Sorribas\nDebora Parra Sorribas es graduada en psicología por la Universidad Nacional de Educación a Distancia, cuenta con un máster en investigación psicológica y de la salud por la Universidad Autónoma de Barcelona, y también cuenta con una diplomatura en enfermería por la UAB.\nEstá especializada en psicoterapia para niños y personas adultas, en terapia sexual y de pareja, y ha tratado patologías como los trastornos por ansiedad, estrés y depresión, a personas en situaciones de baja autoestima, y con distintos tipos de fobias.\n9\nDavid Lacambra Puig\nDavid Lacambra Puig es licenciado en psicología y es un experto tratando a personas afectadas por adicciones al alcohol, al tabaco y a otro tipo de sustancias adictivas, mejorando el bienestar tanto personal como psicológico de sus pacientes.\nEntre los trastornos más tratados durante su etapa profesional destacan la depresión en la adolescencia, el aislamiento social, los trastornos de la personalidad, y los distintos tipos de fobias como la agorafobia.\n10\nMónica Oliver Muñoz\nMónica Oliver Muñoz es licenciada en psicología y está especializada en los trastornos sexuales y de pareja, en la psicoterapia para personas adultas, y en el tratamiento de aquellos trastornos que padecen los niños y adolescentes.\nEntre las patologías que más ha tratado, destaca el maltrato psicológico y abandono infantil, los trastornos de la conducta alimentaria como la bulimia y la anorexia, y los traumas psicológicos en personas adultas.\n11\nXavier Alonso Ribas\nXavier Alonso Ribas es licenciado en psicología con especialidad en psicología general sanitaria, cuenta con un máster en psicoterapia clínica en personas adultas, y es miembro del colegio oficial de psicología.\nEstá especializado en el ámbito de la psicoterapia para adolescentes y personas adultas, habiendo tratado a pacientes con trastornos por ansiedad, estrés y depresión, por situaciones de baja autoestima, y por distintos tipos de fobias como la agorafobia.\n12\nDaniel Velázquez Marcos\nDaniel Velázquez Marcos es licenciado en psicología por la Universidad de Barcelona, cuenta con un curso en intervención en crisis humanas, y también es especialista en el ámbito del coaching personal y deportivo.\nHa tratado a pacientes afectados con trastornos por ansiedad, estrés y depresión, con distintos tipos de fobias como la agorafobia, y con adicciones al alcohol, al tabaco y a otras sustancias adictivas.\n13\nEnrique Jubés Barroeta\nEnrique Jubés Barroeta es licenciado en psicología por la Universidad Central de Venezuela, cuenta con un curso en psicoterapia constructivista por la Universidad de Barcelona, y también es especialista en programación neurolingüística.\nHa tratado a pacientes mediante la terapia familiar y de pareja, además de ser especialista en casos de dependencia emocional, en problemas de rendimiento escolar, y en trastornos del sueño como el insomnio.\n14\nJose Miguel Moreno Sánchez\nJose Miguel Moreno Sánchez es licenciado en psicología por la Universidad Autónoma de Barcelona, y también es especialista en el ámbito de la medicina tradicional china, tratando patologías como la fibromialgia y la ciática.\nTambién ha atendido a pacientes con otro tipo de patologías, como el dolor crónico, los trastornos del sueño como el insomnio, la migraña, y los trastornos por ansiedad, depresión y estrés.", "language": null, "image": "https://psicologiaymente.com/rankings/1892/og-image", "pagetype": "website", "links": ["/", "/rankings", "https://psicologiaymente.com/directorio/es/castellar-del-valles", "/autores/xavier-molina", "/autores/xavier-molina", "/psicologos/2057556/m-carmen-checa-martinez", "/psicologos/2063426/alejandra-sandoval", "/psicologos/2065749/nuria-castro", "/psicologos/2070666/jose-manuel-morales-fernandez", "/psicologos/2066490/jorge-juan-garcia-insua", "/psicologos/2068225/ruben-lopez-junqueras", "/pym-awards/2023", "/equipo", "/autores", "/directorio/topicos", "/publicidad", "https://www.facebook.com/psicologiaymente", "https://twitter.com/psicologiamente", "https://www.linkedin.com/company/psicolog%C3%ADa-y-mente", "https://instagram.com/psicologiaymente", "https://www.youtube.com/channel/UCcBDiOaLfansmWXXUmirexQ", "https://t.me/psicologiaymente_oficial", "https://psicologiaymente.com/feeds/blog/rss", "/aviso-legal", "/privacidad", "/cookies"]}