{"title": "PDF", "author": "PDF", "url": "https://www.sanidad.gob.es/profesionales/saludPublica/ccayes/alertasActual/docs/protocolo_de_actuacion_Marburg.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "                                                                                            \n1 \n \n \n \n \n \n \n \nPROTOCOLO DE ACTUACIÓN PARA LA \nDETECCIÓN PRECOZ Y MANEJO DE CASOS  \nDE ENFERMEDAD POR VIRUS MARBURG O \n   \n \n23 de febrero de 2023  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAprobado por la Ponencia de Alertas, Planes de Preparación y Respuesta   \n \nAprobado por la  Comis ión de Salud Pública el 23  de febrero del 2023  \n \n \n \n \n \n \n \n \nEste protocolo está en revisión permanente en función de la evolución y nueva información que se disponga de \nla actual epidemia                                                                                              \n2 \n \n \n \n \n \nÍndice  \n1. Justificación ................................ ................................ ................................ ................................ ............................ 3 \n2. Información clínica y virológica  ................................ ................................ ................................ ........................... 3 \n3. Objetivo de este protocolo  ................................ ................................ ................................ ................................ ..5 \n4. Defini ción de caso  ................................ ................................ ................................ ................................ ................. 5 \n5. Procedimiento de notificación de casos  ................................ ................................ ................................ ............. 6 \n6. Diagnóstico de infección por el virus de Marburgo ................................ ................................ ........................... 6 \n7. Prevención y control de la infección en los centros sanitarios ante pacientes en investigación por \nsospecha de infección por el virus de Marburgo  ................................ ................................ ................................ ........ 7 \n7.1. Medidas ante un caso en investigación o confirmado  ................................ ................................ ..................... 7 \n7.2. Estudio y manejo de contactos ................................ ................................ ................................ ........................... 9 \n7.3. Recomendaciones al alta d el paciente confirmado con enfermedad por virus Marburgo ...................  11 \n7.4. Manejo post mórtem de los casos  ................................ ................................ ................................ ............  12 \n8. Medidas de control del ento rno del paciente. ................................ ................................ ................................  12 \n9. Bibliografía  ................................ ................................ ................................ ................................ ..........................  13 \n10. Anexos  ................................ ................................ ................................ ................................ ................................ .... 14 \nAnexo 1A. For mulario de seguimiento de contactos  ................................ ................................ ................................  14 \nAnexo 1B.  Datos mínimos a re coge r en e l seguimiento de cada contacto  ................................ .............................  15 \nAnexo 2. Empaqueta do y etiquetado para e l envío de mue stras diagnósticas. ................................ ......................  16 \nAnexo 3. Procedimiento de actuación para la gestión y traslado de casos en investigación de EVM al centro \nsanitario de referencia ................................ ................................ ................................ ................................ .................  19 \nAnexo 4. Limpieza y de sinfección de los e spacios e n los que hayan pe rmane cido los posible s casos ..................  21 \n \n                                                                                              \n3 \n \n1. Justificación  \n \nEn 1976, d os grandes brotes sucedieron simul táneamente en Marburgo y Frankfurt (Alemania)  y en Belgrado \n(Serbia), que permi tieron identificar  por primera vez  la enfermedad por virus del Marburgo (EVM) . Estos brote s \nse produjeron entre trabajadores de laboratorio que investigaban con tejidos de monos  verdes africanos \nimportados de Uganda, y provocaron treinta y siete casos y nueve fallec imientos , demostrándose transmisión \nsecundaria comunitaria y nosocomial.  Desde entonces , en el continente africano,  se han sucedido diversos brote s  \nesporádicos de EVM , con unos 600 casos en diferentes brotes en Uganda, República Democrática del Congo y \nAngola.  \n \nEl 14.02.2023 , la Organización Mundial de la Salud (OMS) informó  sobre el primer  brote de EV M en Guine a \nEcuatorial, en la provincia Kie Ntem situada en la parte  noreste del país, en la zona limítrofe con Camerún y \nGabón .  \n \nLa ruta más probable de introducción del virus de Marburgo en España es a través de viajeros infectados, que \nvengan a España por barco o avión. España mantiene  estrechas  relaciones  con Guinea E cuatorial tanto \neconómicas como en cooperación al desarrollo. Además, cuenta con vuelos directos con el país .  \n \n2. Información clínica y virológica  \n \nAgente  \n \nEl Marburgo es un virus del género Marburgvirus,  miembro de la familia Filoviridae (filovi rus), junto con el gé ne ro \nÉbola  virus y el Cueva virus. Hay una sola especie de Marburg marmurgvirus, que incluye dos virus: Marburg y \nRavn virus . Ambos virus cau san una enfermedad clínicamente indistinguible (EVM)  y son agentes patóge nos \naltamente letales para el hum ano.  \nLos filovirus pueden sobrevivir en material líquido o seco durante muchos días. Se inactivan por radiación gamma, \ncalentamiento 60ºC durante 60 -75 minutos o ebullición durante 5 minutos. También, son sensibles a disolvente s \nde lípidos, hipoclorito sód ico y otros desinfectantes.  \n \nReservorio  \n \nEn África, los murciélagos frugívoros de la familia Pteropodidae  se consideran huéspedes naturales de los \nfilovirus. Dentro de esta familia de murciélagos, los pertenecientes al género Rousettus  se consideran pote n ciale s \nhuéspedes del virus Marburg o, aunque se ha encontrado en otras especies de murciélagos. Por lo tanto, se \nconsidera un virus endémico en toda la región de África subsahariana.  \n \nManifestaciones clínicas  \n \nLa EVM  es una enfermedad hemorrágica febril qu e comienza de forma brusca con fiebre, dolor muscular, \ndebilidad, dolor de cabeza y odinofagia. En el 50 -80% de los pacientes, se produce un debilitamiento rápido \nacompañado por síntomas gastrointestinales, molestias  abdominales, ná useas intensas, vómitos y diarre a e n un \nplazo de 2 a 5 días. La intensidad de la enfermedad se incrementa a los 5 -7 días con erupción maculopapular y \nsíntomas hemorrágic os como petequias, sangrado de mucosas y gastrointestinales, etc. Los síntomas \nneurológicos (desorientación, co nvulsión y coma) pueden ocurrir en etapas posteriores de la enfermedad.  \n \nLa mortalidad varía según diferentes factores, en brotes producidos en la República  Democrática del Congo ha \ndemostrado una letalidad del 83% y de un 88% en A ngola; aunque la letalida d demostrada en el brote inicial de                                                                                             \n4 \n \n1967 en  Europa fue del 24%. No obstante, se considera una enfermedad con una alta letalidad, con una tasa \nmedia que oscila en torno al 50%.  \n \nPeriodo de incubación  \n \nEl periodo d e incubación es de 5 a 10  días  (con un rang o de 3 -21 días).  La evidencia descrita hasta la fecha \ndemuestra que la  transmisión no ocurre durante el período de incubación.  \n \nMecanismo de transmisión  \n \nEn la mayoría de los brotes descritos , la infección humana por EVM se debe a la estancia prolongada en  minas o \ncuevas habitadas por colonias de murciélagos  Rousettus .  En el contexto de este brote, o tros mecanismos de \ntransmisión  relevantes  son: \n \n- Por contacto directo entre personas a través de la piel no intacta o las mucosas con sangre, secrecione s, \nórgan os u otros líquidos corporales de personas infectadas, así como con superficies y materiale s \ncontaminados con dichos líquidos, como ropa personal o de cama.  \n- Por el contacto directo con anima les muertos o vivos infectados.  \n \nSe han descrito casos de transmis ión al personal sanitario que atiende a pacientes con EVM por contacto \nestrecho sin el uso adecuado del equipo de protección individual.  El contagio a través de materiales para \ninyección contaminados o de pinchazos con agujas se asocia a una mayor gravedad  de la enfermedad, a un \nagravamiento más rápido y, posiblemente, a una mayor tasa de letalidad.   \n \n \nTransmisibilidad  \n \nLa evidencia científica actual demuestra que e l inicio de la transmisibilidad está relacionado con la viremia y con \nla aparición de los pri meros síntomas. Durante el periodo de incubación, en el cual las personas infectadas e stán \nasintomáticas,  no se detecta el virus en sangre ni en los fluidos  corporales por lo que  no se transmite el virus. La \ntransmisibilidad comienza cuando se desarrollan los síntomas  y ésta persiste  mientras haya virus en la sangre.  \n \nLa presencia del virus y su cantidad se incrementa a medida que evoluciona la enfermedad , y de ese modo \ntambién aumenta la transmisibilidad .  \n \nTratamiento  \n \nActualmente,  no existe tratamiento específico para EVM . La terapia de apoyo (líquidos intravenosos, oxíge no \nsuplementario, electrolitos, etc .) puede mejorar significativamente el resultado clínico.  \n \nNo obstante, se están desarrollando algunos productos farmacéuticos como inmunoterapéuticos , interferone s \no antivirales para combatir la EVM. Concretamente, antivirales como faviparavir y remdesivir parece n se r \nventajosos en primates no humanos, pero aún no hay evidencia clara de su beneficio en el humano.  \n \nEn cuanto a la vacunación, actualment e no existe ni nguna vacuna autorizada para la utilización e specífic a e n la \nEVM. Sin embargo, la Agencia Europea del M edicamento  ha autorizado l as vacunas Zabdeno (Ad26.ZEBOV) y \nMvabea (MVA -BN-Filo) para la profilaxis posexposición de la enfermedad por el v irus del Ébola . Esta última \ncontiene un virus  modificado para que exprese proteínas del virus del Ebola -Zaire y de otros tres virus de l mismo \ngrupo (familia Filoviridae ). Aunque esta vacuna podría proteger contra la EVM, todavía no se ha demostrado su \neficacia en ensayos clínicos.                                                                                              \n5 \n \n \n3. Objetivo de este protocolo  \n \nGarantizar la detección y el diagnóstico precoz de un posible caso de EVM  con el fin de adoptar de mane ra \ninmediata las medidas de control adecuadas para evitar la aparición de casos secundarios  y prot eger la salud de \nla comunidad y de los trabajadores  expuest os.   \n \n4. Definición de caso1 \n \nCriterio clínico : Fiebre2 con al menos otro síntoma compatible con la clínica de la enfermedad (cefalea inte nsa, \nvómitos, diarrea, dolor abdominal, dolor muscular o mani festación hemorrágica no explicada).  \nCriterio epidemiológico : Al menos uno de los siguientes antecedentes de posibles exposiciones durante los 21 \ndías previos al inicio de síntomas:  \n- Estancia en un área3 donde hay transmisión de EVM y haber tenido durante  esa estancia contacto con un caso \n(en investigación o confirmado) o con sus fluidos corporales/muestras biológicas, o contacto con una pe rsona \nenferma con sintomatología compatible.  \n- Sin antecedentes de estancia en un área donde hay transmisión de EVM: contacto con un caso (en inve stigación \no confirmado) o con sus fluidos corporales/muestras biológicas.  \nCriterio de laboratorio : detección de ácido nucleico viral en una muestra biológica.  \nClasificación de caso  \nCaso en investigación  \nSe considerará caso en i nvest igación una persona que cumpla los  criterio s epidemiológico y clínico descritos, \nuna vez descartadas otras causas que puedan justificar el cuadro clínico. A la hora de considerar un caso e n \ninvestigación el criterio epidemiológico debe ser determinant e.  \nSi una persona presenta manifestaciones hemorrágicas no explicadas será suficiente un antecedente de \nestancia en un área3 donde hay transmisión de EVM para considerarlo caso en investigación.  \nAquellos contactos estrechos de casos que desarrollen algun o de los criterios clínicos pasarán a conside rarse \ncasos en investigación.  \nCaso confirmado:  Caso confirmado por laboratorio.  \nCaso descartado: Caso en investigación cuyo resultado de laboratorio ha sido negativo para virus Marburgo . \n                                                             \n1 Esta definic ión de caso se actualizará en función de la evolución de la situación epidemiológica  \n2 De forma general se considera fiebre una temperatura (≥ 37,7 º C). Para valorar la fiebre, se deberá tener en cuenta si está tomando antitérmicos, está e n \nsituación de inmunodepresión o cualquier otra situación que pueda afectar a la temperatura corporal, como son los niños, ancianos, etc. En  los lactantes, \nespecialmente en los menores de 3 meses, la fiebre puede no ser evidente y se deben valorar como criterio clínico l os síntomas y signos de afectación sistémica .  \n3 Hasta la obtención de información más detallada sobre el área geográfica del brote, se considerará Guinea Ecuatorial continental  como área de transmisión.  \n \n                                                                                             \n6 \n \n5. Procedimiento de notific ación de casos  \nLos casos en investigación y los casos confirmados  se notificarán de forma urgente  a los Servicios de Salud \nPública de las CCAA y desde ahí al Centro de Coordinación de Alertas y Emergencias Sanitarias (CCAES) de l \nMinisterio de Sanidad y al Centro Nacional de Epidemiología del Instituto de Salud Carlos III . \nLa información de los casos confirmados se  enviará a través de la herramienta de vigilancia SiViEs (siguie ndo la \nficha correspondiente a  la notificación de fiebres  hemorrágicas víricas) que gestiona el Centro Nacional de \nEpidemiología. Desde el CCAES se transmitirá la información a los organismos nacionales e internacionale s \nestablecidos.  \n \n6. Diagnóstico de infección por el virus  de Marburgo  \n \nSe recomienda descartar pa ludismo  que pueda justificar el cuadro clínico  mediante la realización  de un test \nrápido , que se recomienda realizar a la cabecera del paciente con objeto de minimizar el movimiento de mue stras \ny la participación de más personas en el manejo de muestras po tencialmente infectadas. Se desaconseja hace r \nfrotis/gota gruesa por el riesgo potencial de producción de aerosoles. Es importante destacar que se trata de un \nvirus clasificado en el nivel de riesgo biológico 4, por lo que las muestras clínicas a utilizar en diagnóstico \nmolecular, antes de inactivarse, debe n manipularse en laboratorios  de nivel de riesgo biológico 3. Igualmente , \npara el filovirus Ébola se ha visto que algunos tampones no siempre inactivan el 100% de los virus .  \nSegún cada caso se hará una v aloración individualizada de la necesidad de otras pruebas diagnósticas a realizar.  \nSe valorarán otras enfermedades endémicas en la zona como posibles diagnósticos diferenciales.  \nToma de muestras .  \nSe tomará una muest ra a todo caso en investigación . \nSangre  tomada en la fase aguda de la enfermedad (a ser posible antes de pasados 7 días desde el inicio de \nsíntomas.)  \n Sangre anticoagulada con EDTA: 1 vial de 5 ml  \n No centrifugar  \n La viremia puede tardar en ser detectable hasta 3 días desde el inicio de los sínto mas.  \n Si la primera muestra se tomó en las primeras  48 horas desde el inicio de los síntomas y fue negativa, \nse recomienda recoger una segunda muestra a las 72 horas del inicio de síntomas.  \nEn general, si el caso en investigación llevaba más de tres días sintomático cuando se tomó la primera mue stra, \nno es necesar io recoger una segunda muestra.  \nSi se trata de un caso en investigación con una exposición de alto riesgo (ver en apartado 7, contacto  de alto \nriesgo) y la primera muestra ha sido negativa, se rec omienda recoger una segunda muestra con una se paración \nde 24 horas tras la primera, aunque hayan transcurrido más de 72 horas desde el inicio de los síntomas.   \nLas muestras deben mantenerse refrigeradas a 4 C. El envío al laboratorio de referencia del Cent ro Nacional de \nMicrobiología (CNM) del Instituto de Salud Carlos III  debe hacerse también a 4 C. Se debe contactar con el CNM \nprevio al envío de las muestras  para organizar la logística del transporte.  \nEl envío de muestras debe ser autorizado por la Autori dad de Salud Pública .  \n                                                                                              \n7 \n \nMétodo de envío  \nLas muestras se enviarán, acorde con lo establecido en el Real Decreto 97/2014, de 14 de febrero, por el que se \nregulan las operaciones de transporte de mercancías peligrosas por carretera en el territorio español, como \nmercancía de categoría A4 cumpliéndose las  prescripciones de la normativa  para el nº ONU 2814.   \nSe seguirán las instrucciones para el envío y tipo de muestras, así como para solicitar su estudio; todo ello de \nacuerdo con los permisos establecidos para  los responsables de las Comunidades Autónomas. La toma, e mbalaje \ny envío de muestras deberán realizarse atendiendo a las normas de bioseguridad establecidas para patóg enos \nde alto riesgo (Anexo 2 ).  \nEl tiempo de respuesta del CNM es de 24h  todos los días de la semana incluyendo fines de semana y festivos . \nEn caso de resultado positivo, el remanente de muestra enviado será remitido al laboratorio de referencia \neuropeo para confirmación , si procede,  mediante aislamiento del virus  u otros métodos . \n7. Prevención y control de la infección en los centros sanitarios ante \npacientes en investigación por sospecha de infección por el virus \nde Marburgo  \n \nLas precauciones adecuadas para el manejo de los pacientes en investigación o confirmados de EVM  incluye n las \nprecaucion es estándar, precauciones de contacto y precauciones de transmisión por gotas5. Para garantizar la \nseguridad de los profesionales sanitarios y del resto de pacientes hospitalizados,  es recomendable  que los \npacientes con EVM  confirmados  permanezcan ingresad os en Unidades de Aislamiento de Alto Nivel (UAAN).  \nLas medidas de protección colectiva, los dispositivos médicos que incorporan mecanismos de protección \nintegrados (dispositivos de bioseguridad)6 y otras medidas para evitar la exposición a sangre, fluidos  y mate riale s \ncontaminados y, sobre todo, la formación, la información, la supervisión, así como los procedimientos de \nrespuesta y seguimiento frente a accidentes e incidentes, son fundamentales en la protección de personas e n \ncontacto con casos en investi gación o confirmados.  \nSe deberá tener en cuenta para  la atención de los pacientes en in vestigación o confirmados de EVM , el rie sgo \nadicional para aquellos trabajadores especialmente sensibles  en función de sus características personale s o \nestado biológico conocido, debido a circunstancias tales como patologías previas, medicación, trastornos \ninmunitarios, embarazo o lactancia . \n7.1. Medidas ante un caso en investigación o confirmado  \n \nA. Comunicación urgente a todas las personas/servicios7 que vayan a estar imp licadas en el mane jo de l \npaciente o de sus muestras.  \nB. Transporte del paciente, cuando sea requerido:  \n                                                             \n4 Real Decreto 97/2014, de 14 de febrero, por el qu e se regulan las operaciones de transporte de mercancías peligrosas por carretera en el  \nterritorio español / Enmiendas al Reglamento relativo al Transporte Internacional de Mercancías Peligrosas por ferrocarril (R ID 2013), Anejo \nal Convenio relativo a los  Transportes Internacionales por Ferrocarril (COTIF), hecho en Berna el 9 de mayo de 1980, adoptadas por la \nComisión de expertos para el transporte de mercancías peligrosas en su 50ª sesión celebrada en Malmo del 21 al 25 de noviembr e de 2011 \ny en su 51ª s esión celebrada en Berna del 30 al 31 de mayo de 2012./  Instrucciones Técnicas para el transporte sin riesgos de mercancías \npeligrosas por vía aérea / Código marítimo internacional de mercancías peligrosas (CODIGO IMDG),  \n5 Transmisión por gotas: se origina por diseminación de gotas de gran tamaño (mayores de 5 micras).  \n6 Guía de Bioseguridad para los profesionales sanitarios (sanidad. gob.es)  \n7 Incluirá también a los trabajadores y empresas que desarrollen actividades en el centro sanitario, acorde con lo establecido en el Artículo \n24. (Coordinación de actividades empresariales)  de la Ley 31/1995, de 8 de noviembre, de prevención de Ri esgos Laborales.                                                                                              \n8 \n \n El transporte del paciente se realizará en una ambulancia especialmente preparada, con la cabina de l \nconductor físicamente separada del área de transporte del paciente.  \n El personal que intervenga en el transporte deberá ser informado y formado previamente y debe rá \nutilizar equipo de protección individual adecuado . \n Una vez finalizado el transporte se procederá a la desinfección del vehículo y a la gestión de  los re siduos \nproducidos  (ver Anexo 4 ). \n En caso de que el paciente se niegue a ser trasladado, se aplicará la Ley Orgánica 3/1986, de 14 de abril, \nde Medidas Especiales en Materia de Salud Pública.  \nC. Implantación inmediata de las m edidas de control de infecc ión: \n \nAislamiento del paciente  \nLos casos en investigación o confirmados deben usar mascarilla quirúrgica  desde su identificación y durante e l \ntransporte y la hospitalización . \nLos casos en investigación o confirmados se deberán ingresar en habitación indivi dual (con baño propio) con \npuerta cerrada con acceso restringido a personal esencial para la atención y cuidado del paciente y estar \nlocalizada en una zona poco transitada . Es recomendable que los casos confirmados sean tratados en alguno de \nlos hospitales  que disponga de Unidades de Aislamiento de Alto Nivel ( UAAN ). \nSe debe establecer un registro con hora de entrada y salida de las personas que entran en la habitación , así como \nde las actividades realizadas en cada acceso  y de los incidentes o accidentes q ue concurran en las mismas.   \n– Los equipos, instrumental, vajilla , etc., utilizados para el paciente, siempre que sea posible  se desecharán . Si \nno es posible desecharlos se limpiarán y desinfectarán adecuadamente inmediatamente después de su uso  \n(ver Anexo 4 ). \n– Los residuos de los casos confirmados o en investigación se tratarán como residuos sanitarios del Grupo III.  \n– Se debe utilizar instrumental médico de bioseguridad8 de uso exclusivo o si es reutilizable aplicar las té cnicas \nde esterilización adecuadas.  \n– La ropa de vestir y de cama del enfermo no debe ser manipulada ni aireada para evitar la emisión de \naerosoles  en la habitación .  \n– Las heces y la orina de los pacientes pueden eliminarse en la red de alcantarillado habitual. Se recomie nda \nla limpieza de los i nodoros con el desinfectante adecuado ( ver Anexo 4 ). \n \nMedidas de protección de personas en contacto con casos en investigación o confirmados  \n  \n– El número de personas en contacto con el caso  y el tiempo de contacto  serán los mínimo s posible s, y se \ndejará con stancia en un registro (ver punto 7.2.1).  \n– Todo el personal que entre en contacto con el caso deberá ser informado  acerca de esta enferme dad  y \nformado previamente para utilizar las medidas de protección adecuadas a su actividad.  Tendrán a su \ndisposición las  instrucciones escritas en el lugar de trabajo y se colocarán avisos que contengan e l \nprocedimiento que habrá de seguirse ante un accidente.  \n– Asegurar que todas las personas que van a estar en contacto con el paciente, o con sus fluidos o secre cione s, \nutilicen equipo de protección individual (EPI) de contacto y de transm isión por gotas . (Ver Guía técnica para \nla evaluación y prevención de los riesgos relacionados con la exposición a agentes biológicos del INSST. ) \n– Cuando se realicen procedimientos que gene ren aerosoles (por ejemplo, aspiración del tracto respiratorio, \nintubación o broncoscopia) , cuando el manejo o la situación clínica del paciente así lo requiera  (vómito o \n                                                             \n8 Orden ESS/1451/2013de 29 de julio, por la que se establecen disposiciones para la prevención de lesiones causadas por instrum entos \ncortantes y punzantes en el sector sanitario y hospitalario.                                                                                              \n9 \n \nhemorragia activa, diarrea incontrolada… ) o el manejo de sus fluidos o secreciones  así lo recomiende , se \ndebe usar mascarilla de nivel  FFP2  o FFP3 . \n– Se recomienda tener identificado el grupo sanguíneo de l personal que vaya a atender a  un caso confirmado  \ny si fuera posi ble conocer la situación frente a VIH, Hepatitis B y C .   \n \nPrecauciones  durante la toma, transporte y procesamiento de muestras  \n \n– Durante el proceso de obtención de la muestra clínica del paciente se deben usar las precauciones de scritas \nanteriormente para el control de la infección.  \n– Las muestras extraídas al paciente deben ser  introducidas en bolsas de plástico selladas, correctame nte \netiquetadas, en un contenedor a prueba de fugas y enviadas directamente a la zona de manipulación de \nmuestras de laboratorio  (ver Anexo 2 ). \n– Se recomienda evitar el transporte de muestras  por áreas  del hospital distintas a l área de aislamiento de l \npaciente. Nunca enviar muestras a través de tubos neumáticos.  \n– Las pruebas de laboratorio debe n limitarse a las mínimas imprescindibles  para diagnóstico y seguimie nto \ndel paciente y realizarse con el mayor nivel de bioseguridad disponible.  \n– Los responsables del hospital establecerá n la localización más adecuada  para la manipulación y e l \nprocesamiento de las muestras  de bioquímica, hematología y microbiología , así como de los equipos a \nutilizar, primando en to do momento salvaguardar las medidas de seguridad.  \n– Siempre que sea posible se deberán realizar las pruebas de laboratorio en una ubicación anexa a la zona de \naislamiento de pacientes con objeto de minimizar el movimiento de muestras . \n– Se recomienda el empleo  de sistemas “pruebas a la cabecera del paciente\" (POCT) para la realización de las \npruebas bioquímicas y hematológicas y para determinación de antígeno de  Plasmodium .  \n– Si se requiere realizar hemocultivos, se utilizarán frascos de plástico, nunca de crist al. \n– Se debe informar al personal de laboratorio de la naturaleza de las muestras antes de ser enviadas. Las \nmuestras deben permanecer en custodia del personal de laboratorio designado hasta completar el estudio.  \n– Las muestras clínicas para seguimiento del paciente se deben procesar en una cabina de seguridad biológica \nclase II utilizando prácticas con nivel de bioseguridad tipo 3.  \n– Para garantizar un sistema  seguro  de trabajo se deben seguir los protocolos de descontaminación, \nmantenimiento y eliminación de  residuos utilizados habitualmente para otro tipo de microorganismos \n(hepatitis B, C, VIH u otros virus transmitidos por vía sanguínea).  \n– La limpieza de rutina y los procedimientos de desinfección se pueden utilizar para los analizadore s \nautomatizados; est os deben ser desinfectados después de su uso según las recomendaciones  del fabricante \n(ver Anexo 4). \n \n7.2. Estudio y manejo de contactos  \nAnte un caso que cumpla criterios de caso en investigación se iniciará la identificación de contactos , que se rá \ninterru mpida si se descarta el caso tras los resultados  de laboratorio.  \nEn los Anexo s 1B y 1C  se incluye un cuestionario que puede servir para la recogida de información de los \ncontactos.  \nEn caso de que  las medidas establecidas para el seguimiento de un contacto  conlleve n imposibilidad de que este \natienda su actividad laboral , deberá comunicarse, por el procedimiento establecido  en la normativa , dicha \ncontingencia a la empresa o a su servicio de prevención.  \n \n7.2.1.  Tipos de contactos:  \nA efectos del seguimiento y valora ción epidemiológica, se considerarán los siguientes tipos de contacto:  \nContacto de alto riesgo:                                                                                              \n10 \n \no Contacto directo , sin EPI apropiado  (o con incidencias en la utilización d el EPI) , con un caso confirmado9. \no Relaciones sexuales sin uso de preservativo con un varón confirmado de EV M antes de haber obtenido dos \nresultados, con un intervalo de una semana , negativos para virus de Marburgo  por PCR en una muestra de \nsemen, o en l os doce  meses posteriores al inicio de la clínica si no se han realizado pruebas en el s emen.  \no Contacto directo con ropas, ropa de cama o fómites contaminados con sangre, orina o fluidos de un caso \nconfirmado, sin el EPI apropiado (o con incidencias en la utilización del EPI).  \no Herida percutánea (por ejemplo, con una aguja) o exposición de las  mucosas a fluidos corporales, te jidos, o \nmuestras de laboratorio de un caso confirmado.  \no Contacto con el cadáver de una persona fallecida por EV M o con ropa o fómites del cadáver, sin e l EPI \napropiado (o con incidencias en la utilización del EPI).  \no Mordedu ras, arañazo s, lesiones por contacto directo  o exposiciones a heces, sangre y otros fluidos de  \nmurciélagos, roedores o primates de un área afectada.  \n \nContacto de bajo riesgo :  \no Persona que ha tenido contacto directo con un caso confirmado, sus fluidos corpo rales o cualquier otro \nmaterial contaminado en el transcurso de la atención sanitaria o del manejo de material contaminado, \nusando adecuadamente y sin incidencias el EPI.  \no Persona que ha estado en espacios físicos cerrados en los que pueda haber fómites co n restos biológicos de \nun caso confirmado (ej. asientos en sala de espera, la mism a consulta, la misma ambulancia ...). \no Persona que ha tenido un contacto con convivientes  o social cercano (inferior a 1 metro ) con un caso \nconfirmado de EVM , que no cumpla cri terios de contacto de alto riesgo.  \n \nLos responsables de Salud Pública de las CCAA , en coordinación  según el caso  con la unidad competente a nive l \nasistencial , serán quienes realicen la clasificación  y seguimiento  de los contactos.  \n \nEn el ámbito sanitario , se establecerá un listado de trabajadores expuestos, el tipo de trabajo efectuado, así \ncomo un registro de las correspondientes exposiciones, accidentes e incidentes. Los trabajadores y supervisore s \ncomunicarán inmediatamente cualquier accidente o incide nte a su superior jerárquico directo y a la pe rsona o \npersonas con responsabilidades en materia de prevención de riesgos laborales, que serán los responsable s de \nrealizar la investigación de los incidentes o accidentes (problemas en la utilización o uso in adecuado de EPI, \naccidentes, etc.) y el seguimiento de los contactos de exposición profesional.  \n \n \n7.2.2.  Manejo de los contactos  \n \nActuación pa ra los contactos de alto riesgo  \n \nLas Autoridades de Salud P ública de la comunidad autónoma de residencia realizarán una e valuación \nindividualizada del riesgo y valorarán las medidas de seguimiento oportunas en función de cada situación.  \n \n En general, no está indicada la cuarentena , , aunque se recomienda limitar las relaciones sociales .  \n \n La persona bajo vigilancia debe estar  localizable, s e realizará una vigilancia activa y se tomará y anotará \nla temperatura dos veces al día (mañana y final de la tarde)  durante los 21 días posteriores a la última \nexposición con el caso . La persona/institución responsable de su seguimiento con tactará con ella al \nmenos una vez al día para registrar la temperatura e investigar la presencia de cualquier síntoma \nrelacionado con la enfermedad.  \n                                                             \n9 Se incluirán también los casos en investiga ción que tengan un criterio epidemiológico de exposición de alto riesgo (haber tenido contacto \ncon un caso confirmado o sus secreciones o fluidos).                                                                                               \n11 \n \n \n Si, durante el tiempo de seguimiento, presenta fiebre o un cuadro clínico compatible con la clínica de la  \nenfermedad,  se recomienda que  el contacto realice autoaislamiento y  contacte con los servicios \nsanitarios (responsable de su seguimiento o en su defecto 112). En este momento, pasará a se r \nconsiderado  caso en investigación hasta que se disponga de los res ultados de laboratorio .  \n \nEn situaciones especiales o cuando no se pueda garantizar u n seguimiento activo de calidad l as Autoridade s de \nSalud P ública deberán valorar cuarentena en el domicilio (siempre que se pueda garantizar el cumplimiento de \nla misma), en un hospital o donde las Autoridade s de Salud Pública establezcan . \n \nActuación para los contactos de bajo riesgo  \n \n La persona contacto de bajo riesgo se tomará y anotará la temperatura dos veces al día. La \npersona/institución responsable de su seguimiento  contactará con ella al menos una vez al día para \nregistrar la temperatura e investigar la presencia de cualquier síntoma relacionado con la enferme dad, \ncon el objetivo de detectar precozmente la presencia de signos o síntomas de enfermedad.  \n \n Estas persona s deben estar localizables a lo largo del periodo de seguimiento. Podrán llevar una vida \nnormal, en el hogar, a nivel social  y, en general, en el ámbito laboral (en cualquier caso, se valorará de \nforma individualizada con el responsable del seguimiento).  \n \n Se indicará a estas personas que , si presentan fiebre o cualquier otro síntoma compatible con la clínica \nde la enfermedad, deberán hacer autoaislamiento  domiciliario  inmediato, y contactar de ma ne ra \nurgente con los servicios sanitarios .  \n \nEn cualquier tipo  de contacto, desde la Autoridad Sanitaria se podrán establecer  recomendaciones espe cíficas \ntras la valoración oportuna, ante personas especialmente vulnerables, determinadas profesiones o situacione s \nde riesgo.  \n \n7.3.  Recomendaciones al alta del paciente conf irmado con enfermedad por virus \nMarburgo  \n \nEl criterio de alta es responsabilidad de los servicios asistenciales que atiendan al paciente y debe realizarse de \nforma individualizada.  \nLa OMS requiere dos muestras de sangre con res ultado negativo para virus Ma rburgo , separadas  al menos 48 \nhoras, para poder dar el alta al paciente, que tiene que estar clínicamente asintomático. Sin embargo, a partir de \nlos pacientes que han sobrevivido fuera de la zona epidémica en África, existe evidencia que demuestra  la \nprese ncia del virus en otros fluidos ( entre otros saliva, esputo, conjuntiva, heces, orina o sudor) tras la \nnegativización en sangre.  No obstante,  la evidencia sobre la viabilidad de estos virus no es concluyente, por tanto, \nlas medidas de aislamiento podrían e star justificadas hasta la negativización por PCR d el virus en sangre y fluidos.  \nSe recomienda que los hombres que se han recuperado de EVM  se abstengan de relaciones sexuale s sin \nprotección  (uso correcto del preservativo ) hasta que su semen haya resultado  negativo por PCR para virus  \nMarburgo  en dos muestras consecutivas. En caso de que no se hayan realizado las pruebas en el semen, de be rán \nabstenerse de relaciones sexuales s in protección durante al menos 12  meses tras el inicio de síntomas.  \nDebido en part e a la demostración de persistencia de virus viable en leche materna durante  al menos  15 días \ndespués del inicio de los síntomas , debería evitarse la lactancia  al menos durante ese periodo. La OMS                                                                                             \n12 \n \nrecomienda evitar la lactancia hasta que la leche materna h aya resultado nega tiva por PCR para el virus Marburgo  \nen dos muestras tomadas con una diferencia mínima de  48 horas.  \n \n7.4. Manejo post mórtem de los casos  \n \nLos cadáveres y restos humanos de las personas fallecidas p or EVM  o en estudio de la enfermedad se consid e ran \ndel Grupo I. Si se sos pecha enfermedad por virus de Marburgo  en un fallecido, no se debe realizar autopsia, dada \nla elevada carga viral de los fluidos corporales.  \n \nEl contacto con los cadáveres de personas fallecidas o en estudio por una enfermedad po r virus Marburgo  de be \nlimitarse a personal formado y entrenado. No se deben realizar procedimientos de preparación del cuerpo de l \ndifunto . Finalmente deberá ser incinerado ( ver documento: “Procedimiento de manejo de cadáveres de casos \nsospechosos de enferm edad por virus Ébola”). \n \n8. Medidas de control del entorno del paciente.  \n \n– El personal de limpieza del hospital y el personal encargado de manipular ropa  y ensere s  deben usar e l EPI \nadecuado al manipular o limpiar el material o superficies potencialmente conta minadas . \n \n– Las superficies, los objetos inanimados contaminados o equipos contaminados deben ser desinfectados con \nun desinfectante adecuado (ver Anexo 4). \n \n– La ropa contaminada debe ser colocada en doble bolsa con cierre hermético o en el contenedor de re siduos \nsanitarios del Grupo III para ser incinerada  o esterilizada con autoclave . Es importante, evitar la gene ración \nde aerosoles al cierre de las mismas.                                                                                              \n13 \n \n9. Bibliografía  \n \n1. Clinic al management of patients with viral haemorrhagic fever: A pocket guide for front -line \nhealth workers [Internet]. [citado 16 de febrero de 2023]. Disponible en: \nhttps://www.who.int/publications -detail -redirect/9789241549608  \n2. Ebola and Marburg virus disea se epidemics: preparedness, alert, control, and evaluation \n[Internet]. [citado 16 de febrero de 2023]. Disponible en: https://www.who.int/publications -\ndetail -redirect/WHO -HSE-PED-CED-2014.05  \n3. Enfermedad por el virus de Marburgo [Internet]. [citado 16 de febrero de 2023]. Disponible en: \nhttps://www.who.int/es/news -room/fact -sheets/detail/marburg -virus -disease  \n4. Embajada de España en Guinea Ecuatorial [Internet]. [citado 16 de febrero de 2023]. Disponible \nen: https://www.exteriores.gob.es/Embajadas/malabo/ es/Paginas/index.aspx  \n5. Factsheet about Marburg virus disease [Internet]. [citado 16 de febrero de 2023]. Disponible en: \nhttps://www.ecdc.europa.eu/en/infectious -disease -topics/z -disease -list/ebola -virus -\ndisease/facts/factsheet -about -marburg -virus  \n6. Fiebres hemorrágicas víricas [Internet]. [citado 16 de febrero de 2023]. Disponible en: \nhttps://www.isciii.es/QueHacemos/Servicios/VigilanciaSaludPublicaRENAVE/EnfermedadesTrans\nmisibles/Paginas/HemorragicasViricas.aspx  \n7. Marburg virus disease [Internet]. [cit ado 16 de febrero de 2023]. Disponible en: \nhttps://www.who.int/health -topics/marburg -virus -disease  \n8. Kortepeter MG, Dierberg K, Shenoy ES, Cieslak TJ, Medical Countermeasures Working Group of \nthe National Ebola Training and Education Center’s (NETEC) Spec ial Pathogens Research Network \n(SPRN). Marburg virus disease: A summary for clinicians. Int J Infect Dis. octubre de 2020;99:233 -\n42.  \n                                                                                             \n14 \n \n10. Anexos  \nAnexo 1A . Formulario de seguimiento de contactos   \n \nUnidad/persona responsable del seguimiento:  _____________ __________________________Tfno: \n__________________  \nFecha de Identificación del contacto :      Comunidad Autónoma :     ______     Ciudad:  ___________  \nContacto identificado por (especificar si se ha identificado por Salud Pública, Unidad de Riesgos Laborales, ONG, e l \ncontacto acude espontáneamente… ): ____________________________  \nFecha de inicio de seguimiento: ___________     Fecha fin de seguimiento: _____________  \nDatos del caso índice   \n Código caso10     ________  \n Nombre caso:      ___________ _ 1er apellido :      _____________ __   2ºapell ido:     ________  \nFecha de Inicio de síntomas:         \nDatos del contacto  \n \nCódigo contacto11     _____       Fecha última exposición (dd/mm/aaaa):         \nNombre contacto:        1er apel lido:        2º apellido:      _________   \nDomicilio:  ____________________________________________  \nSexo: (H/M)      Fecha nacimiento:                                         Nº teléfono:      ________ ______  \nLugar de exposición: España      País afectado     Otro  \nÁmbito de exposición  \nSanitario: SI   No  \nCentro de Salud                   \nHospital                                 \nServicios de Emergencias  \nOtros __________________  \n       Especificar actividad:  _____________  \nConviviente: SI  No  especificar ______________________  \nSocial/amigo       SI  No  especificar ______________________  \nLaboral   Sí  No  especificar ------------------------------  \nOtro:         \nResumir de talles de la exposición o contacto:  \n        \n \n \n \n \n \nClasificación contactos:    Alto riesgo                                           Bajo riesgo   \n¿Ha Iniciado Cuarentena?    Si   No  ; Fecha de inicio de cuarentena  (dd/mm/aaaa): __/__/____;  \nTipo de cuarentena:   Domiciliario   ; Especificar si hay más convivientes:________________________________  \nHospitalario      Hospital: _________________________ ____  \nOtros: ____________________________________________  \n \n \n \n \n                                                             \n10 Propuesta de Código: Código: Año CCAA Marburg o – Nº caso  \n11 Propuesta de Código: Código: Año CCAA Marburg o – Nº caso – Nº contacto                                                                                              \n15 \n \nAnexo  1B.  Datos mínimos a recoger en el seguimiento de cada \ncontacto   \n \nUnidad/persona que realiza el s eguimiento  y teléfono : \n_______________________________________________________________  \nDatos  del contacto  \nClasificación del contacto (Alto /Bajo riesgo ): \nCódigo contacto12     _____  \nNombre contacto:        1er apellido :        2º apellido:      _________   \nFecha última exposición (dd/mm/aaaa):         \nFecha de inicio de seguimiento : ___________     Fecha fin de seguim iento : _____________  \n \n Tabla de seguimiento de contacto  \nDia Fecha  Tª toma 1  Tª toma 2  Síntomas No/Sí(especificar)  Persona que  \nrealiza el \nseguimiento  Observaciones  \n1            \n2            \n3            \n4            \n5            \n6            \n7            \n8            \n9            \n10            \n11            \n12            \n13            \n14            \n15            \n16            \n17            \n18            \n19            \n20            \n21            \n \n \n \n \n \n \n \n                                                             \n12 Propuesta de Código: Código: CCAA  Marburgo – Nº Caso – Nº Contacto                                                                                              \n16 \n \nAnexo 2. Empaquetado y etiquetado para el envío de muestras \ndiagnósticas .  \n \nLos embalajes, etiquetas y documentos requeridos pueden obtenerse de las compañías de transporte  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nLas empresas de transporte deben estar autorizadas para el envío de mue stras biológicas tipo A  \n \n \nEl transporte se debe realizar empleando los embalajes autorizados para UN 2814 en la normativa de transporte \nde mercancías peligrosas (ADR para transporte por carretera, IT para su transporte por avión), cumpliéndose \nAbsorbente del \nembalaje 2ario \nAbsorbent e del \nembalaje 2ario \nEmbalaje \nsecundario  \nEmbalaje \nsecundario  \nAbsorbente del \nembalaje 1ario                                                                                             \n17 \n \nademás todos  los demás requisitos especificados para el transporte de material correspondiente a este núme ro \nUN, que deben cumplir la instrucción de embalaje P620.  \nP620 INSTRUCCIÓN DE EMBALAJE.  Los envases/embalajes siguientes están autorizados si satisface n las \ndisp osiciones particulares de embalaje de la sección 4.1.8. Embalajes que satisfacen las disposiciones del capítulo \n6.3 y aprobados conforme a estas disposiciones consistentes en:  \na) Envases interiores que incluyan:  \ni) uno o varios recipientes primarios estan cos;  \nii) un embalaje secundario estanco;  \niii) excepto en el caso de materias infecciosas sólidas, un material absorbente en cantidad suficiente \npara absorber la totalidad del contenido colocado entre él o los recipientes primarios y el embalaje secundari o; \ncuando en el interior de un único embalaje secundario simple, se coloquen varios recipientes primarios, estos \ndeberán ir envueltos individualmente o separados con el fin de evitar cualquier contacto entre sí.  \nb) Un embalaje exterior rígido: Bidones (1A 1, 1A2, 1B1, 1B2, 1N1, 1N2, 1H1, 1H2, 1D, 1G); Cajas (4A, 4B, 4N, 4C1, \n4C2, 4D, 4F, 4G, 4H1, 4H2); Jerricanes (cuñetes) (3A1, 3A2, 3B1, 3B2, 3H1, 3H2).  \nSu dimensión exterior mínima no debe ser inferior a 100 mm.  \nDisposiciones suplementarias:  \n1) Los enva ses interiores que contengan materias infecciosas no deberán ser agrupados con otros envase s \ninteriores que contengan otros tipos de mercancías. Los bultos completos, podrán ser colocados en un \nsobreembalaje conforme a las disposiciones de las secciones 1. 2.1 y 5.1.2; este sobreembalaje podrá conte ne r \nnieve carbónica.  \n2) Excepto envíos especiales tales como órganos enteros, que necesiten un embalaje especial, las disposicione s \nsiguientes son aplicables:  \na) Materias expedidas a temperatura ambiente o a una  temperatura superior. Los recipientes primarios \ndeben ser de vidrio, de metal o plástico. Para garantizar la estanqueidad se deben utilizar medios eficaces tale s \ncomo termosoldaduras, tapón de faldón o cápsula metálica engastada. Si se utilizan tapones ro scados debe n se r \nreforzados por medios de bloqueo eficaces, tales como cintas, cinta adhesiva parafinada o cierres roscados \nfabricados con este objeto;  \nb) Materias expedidas refrigeradas o congeladas: Hielo o nieve carbónica o cualquier otra mate ria \nrefri gerante debe estar colocada alrede dor del (los) embalaje(s) secundario(s) o en el interior de un \nsobreembalaje, conteniendo uno o varios bultos completos marcados conforme al párrafo 6.3.3. Deben estar \nprevistos calzos interiores para mantener al o al enva se(s) interiore(s) en su posición cuando el hielo se haya \nfundido o la nieve carbónica evaporada. Si se utiliza hielo, el embalaje exterior o el sobreembalaje debe se r \nestanco. Si se emplea nieve carbónica, debe permitir que el gas carbónico pueda escapars e. El recipiente primario \ny el embalaje secundario deben asegurar el mantenimiento de la temperatura del refrigerante utilizado;  \nc) Materias expedidas en nitrógeno líquido: Se deben utilizar recipientes primarios de plásticos y que \npuedan resistir tempera turas muy bajas. Los embalajes secundarios, también deben poder soportar \ntemperaturas muy bajas y, en la mayoría de los casos, deberá ajustarse individualmente en cada recipie nte \nprimario. Se deben aplicar igualmente las disposiciones relativas al transpor te de nitrógeno líquido. El recipie nte \nprimario y el embalaje secundario deben asegurar el mantenimiento de la temperatura del nitrógeno líquido.                                                                                              \n18 \n \nd) Las materias liofilizadas pueden también transportarse en recipientes primarios que sean ampollas \nde vidri o selladas a la llama o frascos de vidrio con tapa de caucho, sellados con una cápsula metálica.  \n3) Cualquiera que sea la temperatura prevista durante el transporte, el recipiente primario o el embalaje \nsecundario deberán poder resistir, sin que se produz can fugas, una presión interna que dé lugar a una difere ncia \nde presión mínima de 95 kPa y a temperaturas de -40 °C a + 55 °C.  \n4) En el mismo envase/embalaje con materias infecciosas de la clase 6.2 no deberá haber otras mercancías \npeligrosas, a menos que  sean necesarias para mantener la viabilidad de las materias infecciosas, para \nestabilizarlas o para impedir su degradación, o para neutralizar los peligros que presenten. En cada recipie nte \nprimario que contenga materias infecciosas podrá envasarse una ca ntidad máxima de 30 ml. de mercancías \npeligrosas de las clases 3, 8 o 9. Cuando esas pequeñas cantidades de mercancías  peligrosas de las clases 3, 8 o \n9 se envasen/embalen de conformidad con la presente instrucción de embalaje, no se aplicará ninguna otra \ndisposición del ADR.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                                             \n19 \n \nAnexo 3 . Procedimiento de actuación para la gestión y traslado de \ncasos  en investigación  de EVM  al centro sanitario de referencia  \n \nLas recomendaciones de la OMS para impedir la diseminación internacional del vir us promueven  que los paíse s \nelaboren sus protocolos  para detectar, investigar o tratar un posible caso de EVM . \nEn este sentido se describen a continuación una serie de recomendaciones para la gestión y traslado de los \npacientes afectados al Centro Sanitari o de Referencia.  \nSe tendrá n en cuenta los dispositivos asistenciales, equipos y planificación  asistencial de los centros para e l \nabordaje asistencial de los posibles casos a tratar.  \n1. SOLICITUD DESDE EL DOMICILIO  \nAnte una llamada o consulta por fiebre se ini ciará el despistaje del posible caso telefónicamente:  \n• Se preguntará por los crite rios clínicos y epidemiológicos.   \n• Si se sospecha la posibilidad de EVM , desde el centro sanitario se llamará al 112/061 y se se guirán las \nindicaciones del Protocolo de Actuac ión de la Comunidad Autónoma,  \n \n2. UN CASO SOSPECHOSO  LLEGA A UN CENTRO DE SALUD, CENTRO DE URGENCIAS DE ATENCION PRIMARI A \nO A UN HOSPITAL NO DE REFERENCIA DE LA RED DE HOSPITALES  \nCuando un caso sospechoso  llegue a urgencias (ambulatoria o de un hospital no d e referencia) o a un centro de \nsalud, se debe preguntar inmediatamente por los criterios clínicos y epidemiológicos y, si la respuesta avala que \nse trate de un posible caso en investigación:  \na) Se debe evitar que el paciente pueda estar en la sala de espera c omún hasta que sea valorado por un \nfacultativo.  \nb) Se trasladará a sala definida con anterioridad por cada centro. Si ya está en sala sanitaria, permanece rá e n \nella.  \nc) No se realizará ninguna actuación sanitaria  (auscultación, obtención de muestras biológicas, etc.) fuera de \nlos hospitales designados por las CCAA, salvo que sea estrictamente imprescindible.  \nd) El caso en investigación  se notificará de forma urgente de acuerdo con el Protocolo de Actuación de la \nComunidad Autónoma.  \ne) Para entrar a la zona designada en la que se encuentre el caso en investigación,  los profesionales sanitarios \nllevarán el correspondiente  equipo de pr otección individual . \nEn el caso excepcional de tener que realizar una atención sanitaria, el facultativo llevará el equipo de prote cción \nindividual de contacto indicado en el  apartado 7.1  de este protocolo.  \n2.1. Aislamiento de  un caso en investigación  \n– Al posible caso se le proporcionará mascarilla quirúrgica.  Se establecerá un aislamiento siguiendo las \nprecauciones estándar, precauciones de contac to y precauciones de gotas.  \n– Permanecerá en sala/consulta/habitación con puerta cerrada y acceso restringido a personal ese ncial \npara su atención y cuidado, en una zona poco transitada, hasta su evacuación.  \n– Se establecerá un registro de las personas que ent ran en la habitación.  \n2.2. Medidas de protección de personas en contacto con el posible caso  \n– En estos centros sanitarios, dada la actuación prevista con el paciente, es muy improbable tene r un \ncontacto directo con él. Si fuera imprescindible una atención sanit aria sobre el paciente, se tendrá e n \ncuenta lo incluido en el  apartado 7.1 de este protocolo .                                                                                             \n20 \n \n– El acompañante (si existiera) utilizará mascarilla quirúrgica y lavará bien sus manos con agua y jabón y/o \nsolución antiséptica.  \n– Todos los residuos generados será n tratados como residuos sanitarios del G rupo III.   \n– A continuación, tras su paso, se activará el protocolo de limpieza y desinfección del hospital / Centro de \nAtención Primaria según Procedimiento para EV M. (Ver Anexo 4 ). \n3. TRANSPORTE DEL  CASO EN INVESTIGAC IÓN \n– Se recomienda que no vaya con acompañante. En caso de que sea imprescindible por una ne ce sidad \nsanitaria, éste utilizará al menos mascarilla quirúrgica.  \n– Se seguirá lo establecido en el apartado 7.1 de este protocolo.  \n– Todos los residuos generados serán tratados como residuos sanitarios del Grupo III.  \n– A continuación, tras su paso, se activará el protocolo de limpieza y desinfección de la ambulancia (Ve r \nAnexo 4 ) \n4. EL CASO EN INVESTIGACIÓN  LLEGA AL HOSPITAL DE REFERENCIA  \n– El hospital previamente ha sido avisa do. \n– La recepción será efectuada por dos profesionales protegidos con el EPI adecuado en función del r ie sgo \nde exposición . \n– Será conducido, por la zona menos transitada posible, al área especialmente destinada a los efectos \ndentro del mismo.  \n– A continuación, tras su paso, se activará el protocolo de limpieza y desinfección del hospital, y  se \nseguirán  las pautas establecidas en el apartado 8 de este protocolo . \n5. LIMPIEZA Y DESINFECCIÓN DE LOS ESPACIOS EN LOS QUE HAYAN PERMANECIDO LOS POSIBLES CASOS  \nSe seguirá e l procedimiento indicado en el A nexo 4 . \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                                             \n21 \n \nAnexo 4 . Limpieza y desinfección de los espacios en los que hayan \npermanecido los posibles casos  \n \n1. El personal de limpieza utilizará equipo de protección individual adecuado13 según la actividad que v aya a \ndesempeñar.  \n1.1. Para la limpieza de superficies, sin la contaminación contemplada en el apartado anterior, se proce de rá \na utilizar guantes apropiados y mantener una estricta higiene de manos.  \n1.2.  Siempre que exista riesgo de crear aerosoles, se usará mascar illa al menos FFP2.  \n2. Se reforzará la formación del personal en materia de trat amiento de residuos peligrosos y se recordarán los \nprocedimientos a seguir.   \n3. La empresa de limpieza proveerá a su personal de los materiales de limpieza precisos14 que, siempre q ue \nsea posible, serán desechables. Igualmente deberán contar con contenedores adecuados para re siduos \nsanitarios del grupo III.  \n4. Limpieza de equipos y superficies:  \na) la sangre u otros fluidos corporales (vómitos, diarreas,  …) del paciente se recogerán previam e nte sin \narrastre con material absorbente y desechable que se depositarán en contenedores de residuos \nsanitarios del Grupo III,  \nb) se recomienda la limpieza de los inodoros con un desinfectante de uso hospitalario15 o con una solución \nde hipoclorito sódico que  contenga 5000 ppm de cloro activo (por ejemplo, un producto con hipoclorito \nen una concentración de  40 -50 gr/litro, se hará una dilución 1:10 en el momento de su utilización), \npreferiblemente después de cada uso y al menos una vez al día, así como al  alta del paciente,  \nc) se limpiarán todos los objetos no desechables, equipos, aparatos, mobiliario y enseres afectados. \nPosteriormente se limpiar án todas las superficies, encimeras, paredes, puertas (insistiendo e n los \npomos/m anillas) y suelos. La limpieza y des infección de todos los elementos descritos se realizará con \nun desinfectante incluido en la política de limpieza y desinfección del centro sanitario16 o con una \nsolución de hipoclorito sódico que contenga 1000 ppm  de cloro activo (por ejemplo, un producto c on \nhipoclorito en una concentración de  40 -50 gr/litro, se hará una dilución 1:50 en el momento de su \nutilización).  \nd) el material de electromedicina, el aparataje eléctrico y el material de exploración (fonendoscopio , …) se \nlimpiará con un paño humedecido en  agua y jabón suave y se dejará secar completamente. Se evitará \nutilizar productos abrasivos y cepillos duros. En la desinfección del equipo se seguirán las \nrecomendaciones específicas recomendadas por cada fabricante.  \ne) finalizado el proceso anterior, se pr ocederá de igual manera a la limpieza y desinfección de los útiles de \nlimpieza no desechables (limpiar con agua y jabón y desinfectar con una solución de hipoclorito sódico \nque contenga 5000 ppm  de cloro activo, dilución 1:10 de un producto con hipoclorito  en una \nconcentración 40 -50 gr/litro preparada recientemente, al menos durante 1 hora).  \n5. Todos los residuos recogidos , así como los producidos en el proceso de limpieza, se depositarán en e l \ncontenedor descrito anteriormente. Igualmente se depositarán en co ntenedor, los materiales dese chable s \nde limpieza utilizados y los equipos de protección individual.  \n                                                             \n13Real Decreto 773/1997, 30 de mayo, sobre disposiciones mínimas de seguridad y salud relativas a la utilización por los trabaj adores de \nequipos de protección indi vidual. (Art. 3.a))  \n14Real Decreto 1215/1997, de 18 de julio por el que se establecen las disposiciones mínimas de seguridad y salud para la utiliz ación por los \ntrabajadores de los equipos de trabajo.(Art. 3.1)  \n15 http://www.aemps.gob.es/cosmeticosHigiene/cosmeticos/docs/relacion_desinfectantes.pdf  \n16 http://ww w.aemps.gob.es/cosmeticosHigiene/cosmeticos/docs/relacion_desinfectantes.pdf  \n                                                                                             \n22 \n \n6. La ropa, sábanas o cualquier otro textil a desechar , será incluida en la bolsa o contenedor para re siduos \nsanitarios de Grupo III  destinado a este fin por e l centro sanitario.  \n7. Las bolsas/contenedores conteniendo los residuos deberán quedar en el lugar designado a tal efecto, que \npermanecerá cerrado hasta que , según el procedimiento de gestión de residuos del centro, se proce da a su \nretirada.  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}