{"title": "Conferencia de Prensa Habitual Ofrecida el 29 de marzo de 2021 por Zhao Lijian, Portavoz del Ministerio de Relaciones Exteriores", "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "2021-03-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El Ministerio de Relaciones Exteriores y la Administración Nacional de Medicina Tradicional China celebrarán conjuntamente el 30 de marzo el \"Foro sobre la Medicina Tradicional China y la Cooperación Internacional en la Lucha contra la Pandemia de COVID-19\" en Beijing. La vice primera ministra del Consejo de Estado, Sun Chunlan, pronunciará un discurso por video.\nCCTV: Acabas de publicar la información de que la vice primera ministra del Consejo de Estado, Sun Chunlan, pronunciará un discurso por video en el \"Foro sobre la Medicina Tradicional China y la Cooperación Internacional en la Lucha contra la Pandemia de COVID-19\". ¿Puedes ofrecernos más detalles sobre este foro?\nZhao Lijian: Después del brote de la pandemia de COVID-19, la medicina tradicional china (MTC) ha desempeñado un papel activo en la lucha antipandémica global, y ha sido aprendida y utilizada por muchos países, gracias a lo cual se ha convertido en un punto culminante en la \"solución de China\" para prevenir y controlar la pandemia. Con el propósito de profundizar aún más los intercambios y la cooperación en la MTC y de construir una comunidad de salud de la humanidad, el Ministerio de Relaciones Exteriores y la Administración Nacional de Medicina Tradicional China organizarán conjuntamente el \"Foro sobre la Medicina Tradicional China y la Cooperación Internacional en la Lucha contra la Pandemia de COVID-19\", con el tema de \"Profundizar los intercambios y la cooperación en la MTC y construir una comunidad de salud de la humanidad\". Dignatarios de la comunidad política, altos funcionarios de autoridades competentes sanitarias, así como expertos y académicos provenientes de más de 20 países y regiones, incluidos Zimbabue y Ucrania, llevarán a cabo intercambios en profundidad a través de un enlace de video. China está dispuesta a trabajar con el resto del mundo para seguir promoviendo la cooperación internacional en la lucha contra la pandemia, a fin de proteger la vida y la salud de las personas en todo el mundo.\nThe Paper: Durante su visita a Irán, el consejero de Estado y ministro de Relaciones Exteriores, Wang Yi, firmó el 27 de marzo junto con su homólogo iraní, Mohamad Yavad Zarif, el Plan de Cooperación Integral entre la República Popular China y la República Islámica de Irán. ¿Puedes presentarnos algunos detalles sobre este plan?\nZhao Lijian: En enero de 2016, China e Irán emitieron una declaración conjunta sobre el establecimiento de la asociación estratégica integral, y las dos partes acordaron alcanzar un plan de cooperación integral. Gracias a la comunicación y consultas, ambas partes llegaron a un acuerdo hace poco tiempo sobre el contenido del plan de cooperación integral. Durante su visita oficial a Irán por invitación, el consejero de Estado y ministro de Relaciones Exteriores, Wang Yi, firmó el 27 de marzo junto con el canciller iraní, Mohamad Yavad Zarif, el plan de cooperación integral entre China e Irán. El plan se centra en explorar el potencial de la cooperación económica, cultural y popular entre los dos países y en trazar las perspectivas y el camino a seguir para la cooperación a largo plazo. Este plan no incluye ningún contrato u objetivo cuantitativo y específico ni apunta a ningún tercero, sino que proporcionará un marco general para la cooperación entre China e Irán en el futuro.\nAFP: También tengo preguntas sobre el plan de cooperación integral entre China e Irán. ¿Puedes decirnos si este plan implica algún monto total de cooperación? ¿Cuánta inversión se plantea hacer China en Irán?\nZhao Lijian: Acabo de presentar el contenido de este plan de cooperación y no tengo más información que ofrecerte.\nShenzhen Satellite TV: Con respecto al boicoteo espontáneo por parte del pueblo chino a las empresas extranjeras que se niegan a usar el algodón de Xinjiang, un portavoz del Departamento de Estado de Estados Unidos dijo que esto fue dirigido por el gobierno chino y condenó esto. La secretaria de Prensa de la Casa Blanca dijo que \"China utiliza como arma la dependencia de las empresas privadas de sus mercados para reprimir la libertad de expresión\". ¿Tiene la parte china algún comentario sobre todo esto?\nZhao Lijian: He tomado nota de las noticias pertinentes. Algunas personas en Estados Unidos no solo han estigmatizado el algodón de Xinjiang, lo que daña gravemente los intereses de la industria del cultivo y producción del algodón e incluso los intereses generales de China, sino que también han intentado separar al gobierno chino de la opinión pública y enfrentar el uno al otro. ¡Qué crueles y maliciosas son estas personas!\nComo hemos dicho muchas veces, no existe el supuesto \"trabajo forzoso\" en Xinjiang. La recolección de algodón es un trabajo bien remunerado, y los recolectores de algodón firman contratos laborales con los cultivadores sobre la base de igualdad, voluntariedad y consenso alcanzado tras consultas, y no hace falta en absoluto imponer el llamado \"trabajo forzoso\".\nAdemás, según datos de departamentos agrícolas de Xinjiang, la tasa de la recolección mecánica del algodón en Xinjiang alcanzó el 70% en 2020. Según tengo entendido, los cultivadores pueden hacer pedidos de servicios de recolección mecánica del algodón a través de una aplicación en el teléfono celular. Se puede decir que la cosecha del algodón ya ha entrado en la era de \"Internet+\". Sin embargo, un número muy reducido de países e individuos todavía están tejiendo historias sobre el supuesto \"trabajo forzoso\". ¿Acaso quieren decir que es un trabajo forzoso impuesto a las máquinas?\nTambién me he dado cuenta de que según la declaración publicada por la oficina representante de la Iniciativa para un Mejor Algodón (BCI, por sus siglas en inglés) en Shanghái, \"desde 2012, el sitio del proyecto de Xinjiang ha realizado auditorías de credibilidad y verificaciones de terceros a lo largo de los años, y nunca ha encontrado ningún caso relacionado con incidentes de 'trabajo forzoso'\". No podemos evitar preguntar: Puesto que la BCI no encontró ningún caso de \"trabajo forzoso\", ¿cómo se sacó la conclusión del \"trabajo forzoso\"? ¡Esperamos que nos muestren la evidencia!\nAlgunas personas han acusado al gobierno chino de incitar el nacionalismo y de animar al pueblo a boicotear los productos extranjeros. Las empresas extranjeras se niegan a usar el algodón de Xinjiang simplemente basándose en mentiras, lo que es un \"vívido ejemplo negativo\", por lo que, por supuesto que puede provocar la aversión y la indignación entre las masas populares chinas. ¿Acaso hace falta que el gobierno las anime y dirija? Para las masas populares chinas, las rumores y difamaciones de estas personas son el mejor material para la educación patriótica.\nEstados Unidos ha acusado calumniosamente al gobierno chino de practicar la \"manipulación entre bastidores\", lo que me ha recordado el video que mi colega reprodujo aquí la semana pasada: el discurso de Lawrence Wilkerson, exjefe del gabinete del exsecretario de Estado de Estados Unidos, Colin Powell, y coronel retirado del Ejército de Estados Unidos en el Instituto Ron Paul en agosto de 2018. Sus palabras han comprobado plenamente que Estados Unidos y Occidente están tramando una \"conspiración impactante\" sobre cuestiones relacionadas con Xinjiang. Ellos tratan vanamente de desestabilizar Xinjiang para contener así el desarrollo de China. Su difamación contra el algodón de Xinjiang forma parte de esta conspiración.\nVolviendo al tema del algodón de Xinjiang, también me gustaría enfatizar la importancia del respeto en los negocios. Ciertas empresas están sacando beneficios de los consumidores chinos por un lado, y difaman y atacan a China y perjudican los intereses de China por otro lado. Tal comportamiento es como reza un dicho en China: \"Toma la comida que China le da y, al mismo tiempo, le rompe sus ollas\". ¿Cómo es posible que se les permita hacer esto? El mercado chino siempre está abierto. Recibimos con agrado que empresas extranjeras inviertan y emprendan negocios en China, y siempre estamos creando un buen entorno empresarial para que empresas extranjeras hagan inversiones en nuestro país. Esperamos que las empresas pertinentes cumplan con las leyes y regulaciones a la hora de hacer operaciones comerciales, que no se conviertan en herramientas de ciertas fuerzas políticas, ni mucho menos desafíen la opinión pública en China.\nBloomberg: El domingo pasado, altos funcionarios de la Administración Biden expresaron su preocupación por el informe del equipo de expertos internacionales sobre la trazabilidad de la COVID-19 de la Organización Mundial de la Salud (OMS), que dijeron que China debe ser más transparente. En una entrevista con el canal de televisión CNN, el secretario de Estado, Antony Blinken, dijo: \"Tenemos preocupaciones reales sobre la metodología y el proceso que se incluyó en ese informe, incluida la verdad de que el gobierno de Beijing obviamente ayudó a redactarlo.\" ¿Cuál es el comentario sobre esto?\nZhao Lijian: La parte china no acepta de ninguna manera las acusaciones infundadas y la denigración arbitraria sobre la cuestión de la pandemia por parte de Estados Unidos.\nComo hemos dicho muchas veces, China fue el primero en informar de la epidemia a la OMS, divulgó de inmediata información clave como la secuencia genética del coronavirus, y publicó sin demora alguna los planes de diagnóstico y tratamiento y de prevención y control. El 27 de diciembre de 2019, los departamentos locales pertinentes de Wuhan recibieron el primer informe de caso sospechoso. El 3 de enero de 2020, China comenzó a notificar periódicamente a Estados Unidos información sobre la epidemia y medidas de prevención y control. Desde entonces, China ha continuado notificando a Estados Unidos y las dos partes han mantenido una estrecha comunicación. Estados Unidos conoce muy claramente todo esto.\nEn cuanto a los estudios de trazabilidad, el grupo conjunto de expertos China-OMS sobre la trazabilidad de la COVID-19, durante su estudio conjunto, visitó nueve instituciones, incluido el Instituto de Virología de Wuhan (WIV, por sus siglas en inglés), y llevó a cabo discusiones con el personal médico, investigadores, pacientes recuperados, familias del personal médico difunto, así como personas comunes y corrientes. Todos estos arreglos se hicieron a petición de los miembros internacionales del equipo de expertos. La parte china también presentó uno por uno los datos brutos que necesitan una especial atención. La OMS y los expertos internacionales hicieron comentarios positivos sobre el estudio conjunto, y dijeron que el nivel de apertura de China resultaba \"inesperado\". La redacción del informe del estudio de trazabilidad se ha llevado a cabo entre expertos de las dos partes, y se han sacado conclusiones a través de estudios repetidos de manera científica.\nNo puedo evitar preguntar: ¿Cuándo podrá ser Estados Unidos tan abierto y transparente como China en las cuestiones de la pandemia y de la trazabilidad? ¿Cuándo invitará Estados Unidos a los expertos de la OMS al país para realizar una visita de trazabilidad? ¿Cuándo abrirá Estados Unidos la base biológica en Fort Detrick para que los expertos internacionales lleven a cabo visitas, investigaciones o estudios allí? ¿Está la parte estadounidense intentando ejercer presión política a los miembros del equipo de expertos al lanzar comentarios y acusaciones continuamente? ¿Puede la parte estadounidense hacer el favor de preguntar a los expertos qué parte del informe el gobierno chino \"ayudó a redactar\"? ¿Acaso las comodidades ofrecidas por el gobierno chino al estudio de trazabilidad constituirían una manipulación entre bastidores?\nNHK: La primera pregunta: anteayer, más de 100 manifestantes fueron asesinados en Myanmar. El relator especial de la ONU sobre la situación de los derechos humanos en Myanmar pidió a las fuerzas armadas de Myanmar que dejaran de matar a civiles. ¿Tiene la parte china algún comentario sobre esto? La segunda pregunta: el presidente de la República de Palaos inició ayer su visita a Taiwán y sostendrá una conversación con Tsai Ing-wen. ¿Cuál es el comentario de China al respecto?\nZhao Lijian: Sobre tu primera pregunta, sentimos la preocupación por la situación en Myanmar. Como hemos dicho en muchas ocasiones, esperamos que todas las partes en Myanmar puedan mantener la calma y la moderación y tomar una actitud y acciones constructivas para promover el alivio y el enfriamiento de las tensiones actuales. La violencia y el derramamiento de sangre no se ajustan a los intereses de ninguna parte, y es el pueblo de Myanmar quien recibe daños. Esperamos que todas las partes en Myanmar tomen como punto de partida los intereses fundamentales del pueblo, que persistan en lograr aliviar y enfriar la situación tensa a través del diálogo y consultas, que resuelvan los conflictos y las discrepancias en el marco de la Constitución y de las leyes, y que continúen impulsando el proceso de transición democrática dentro del país.\nEn cuanto a la segunda pregunta, también nos hemos dado cuenta de que el embajador de Estados Unidos en la República de Palaos también se encuentra entre los miembros de la delegación palauana. Lo que quiero enfatizar es que el principio de una sola China es una norma de las relaciones internacionales ampliamente reconocida y un consenso universal reconocido, aceptado y practicado por la gran mayoría de los países del mundo. La adhesión al principio de una sola China es respaldada por las personas y es una tendencia predominante. La cuestión de Taiwán es la cuestión más importante y delicada en las relaciones entre China y Estados Unidos. El principio de una sola China es la base política de las relaciones chino-estadounidenses. China se opone firmemente a cualquier forma de interacción oficial entre Estados Unidos y Taiwán, y esta posición es coherente y clara. Instamos a la parte estadounidense a reconocer plenamente el alto nivel de delicadez de la cuestión de Taiwán, a respetar estrictamente el principio de una sola China y las disposiciones de los tres comunicados conjuntos entre China y Estados Unidos, a detener cualquier interacción oficial con Taiwán, a no enviar ninguna señal errónea a las fuerzas que buscan la \"independencia de Taiwán\", a no intentar superar el límite de tolerancia de la parte china, y a manejar prudente y adecuadamente las cuestiones relacionadas con Taiwán, para evitar perjudicar gravemente las relaciones entre China y Estados Unidos, y la paz y la estabilidad en el estrecho de Taiwán.\nPrensa Asociada de Pakistán: La semana pasada, el presidente de Pakistán, el Dr. Arif Alvi, dijo en su discurso pronunciado en el desfile militar con motivo del Día de Pakistán que \"China es el país más cercano y amistoso para nosotros\". ¿Qué comentario tiene China sobre esto?\nZhao Lijian: China extiende calurosas felicitaciones a Pakistán por el 82º Día de Pakistán, y cree que el gobierno y el pueblo paquistaníes avanzarán constantemente en el camino del desarrollo estatal y de la revitalización nacional.\nChina ha tomado nota de que el presidente Arif Alvi hizo comentarios positivos sobre las relaciones entre China y Pakistán en su discurso pronunciado en el desfile militar con motivo del Día de Pakistán y aplaude fuertemente esto. China también aprecia la asociación estratégica de cooperación para todo tipo de condiciones con Pakistán, y tomando como una oportunidad el 70º aniversario del establecimiento de relaciones diplomáticas entre los dos países, está dispuesta a emprender esfuerzos junto con la parte pakistaní para luchar conjuntamente contra la pandemia de COVID-19, para heredar y llevar adelante la amistad tradicional, para ampliar profundamente la cooperación omnidireccional, y para construir codo con codo una comunidad de destino entre China y Pakistán más estrecha en la nueva era.\nEl presidente Arif Alvi también destacó en su discurso que Pakistán se concentraría en lograr el desarrollo, se comprometería con la coexistencia pacífica con el mundo exterior, y pide a los líderes mundiales, especialmente a los de los países de Asia del Sur, que descarten el odio, los prejuicios y el extremismo religioso, y que salvaguarden conjuntamente la paz y la prosperidad regionales. Buscar la paz y el desarrollo es la voz común y la aspiración compartida de todos los países de la región. China apoya a Pakistán para que persista en la política exterior de paz y buena vecindad y que se dedique firmemente a fomentar el proceso de reconciliación pacífica en Afganistán, y se siente complacida en ver las interacciones activas recientes entre Pakistán y la India. Estamos dispuestos a trabajar con Pakistán para seguir inyectando energía positiva a la paz, estabilidad y desarrollo regionales.\nAFP: El secretario general de la ONU, António Guterres, dijo el fin de semana pasado que la ONU está llevando a cabo discusiones con China sobre la visita de la Alta Comisionada de la ONU para los Derechos Humanos (ACNUDH) a Xinjiang, y dijo que esta debe ser una visita sin restricciones. ¿Puedes confirmar esto? ¿China recibe con agrado que la ONU tenga un acceso sin restricciones a Xinjiang, o cree que esta visita debe tener ciertas condiciones previas?\nZhao Lijian: He tomado nota de los informes pertinentes. Quiero enfatizar que la puerta de Xinjiang siempre está abierta. Acogemos con beneplácito la visita de la ACNUDH a Xinjiang. China ya le extendió una invitación hace mucho tiempo para llevar a cabo una visita a China y a Xinjiang, y las dos partes siempre se han mantenido en comunicación. El propósito de la visita es promover los intercambios y la cooperación entre las dos partes, en lugar de llevar a cabo la supuesta \"investigación\" basada en la presunción de culpabilidad. Al mismo tiempo, nos oponemos a la manipulación política sobre este asunto para presionar a China.\nSeguimiento: ¿Quieres decir que el secretario general de la ONU quiere emprender una manipulación política en China?\nZhao Lijian: Este es tu entendimiento. Algunos países occidentales han estado aprovechando la visita de la ACNUDH a Xinjiang para practicar la manipulación política y para presionar a China. China acoge con agrado que cualquier persona que no tenga prejuicios visite Xinjiang, pero se opone resueltamente a la llamada \"investigación\" basada en la presunción de culpabilidad.\nBloomberg: Según informes periodísticos, el fin de semana pasado, el ejército de Myanmar lanzó ataques militares contra las fuerzas armadas de minorías étnicas en el Estado de Kayin. ¿Cuál es el comentario de China sobre esto?\nZhao Lijian: Acabo de exponer muy claramente la posición de China sobre la cuestión de Myanmar, y no tengo más que añadir.\nAFP: Según informes de medios de comunicación locales en los Emiratos Árabes Unidos (EAU), el Grupo Farmacéutico Nacional de China (Sinopharm) se plantea fabricar vacunas contra la COVID-19 en los EAU. ¿Puedes confirmar esto?\nZhao Lijian: Sinopharm ha cooperado con los EAU para llevar a cabo ensayos clínicos de fase III. Las dos partes han tenido una cooperación muy estrecha en la investigación y desarrollo de vacunas. En cuanto a la situación específica que has mencionado, consulta por favor con Sinopharm para conformar si es cierto. Si ellos sí tienen este plan, no me sorprenderé en absoluto.\nBloomberg: El primer ministro de Japón, Yoshihide Suga, mantendrá dentro de poco tiempo el primer encuentro cara a cara con el presidente de Estados Unidos, Joe Biden. Yoshihide Suga está sometido a una fuerte presión sobre la cuestión de si imponer o no sanciones a China por las violaciones a los derechos humanos. Algunos miembros del partido gobernante de Yoshihide Suga también le han pedido que tome una postura más dura en la Cumbre del Grupo de los Siete (G7) que se celebrará prontamente en el Reino Unido. ¿Cuál es el comentario de China sobre esto?\nZhao Lijian: No tengo conocimiento de la situación pertinente de la que hablas. Lo que puedo decirte es que Estados Unidos y un número muy reducido de sus aliados occidentales impusieron de manera irrazonable sanciones unilaterales a las entidades e individuos pertinentes de China basándose en mentiras e información falsa, y la parte China ha dejado en claro su posición solemne y ha adoptado resueltamente contramedidas. Esperamos que la parte japonesa hable y actúe con prudencia, y que no cierre filas con Estados Unidos para atacar injustificablemente a China simplemente porque es un aliado de Estados Unidos. Esto no se ajusta a los intereses de la parte japonesa.", "language": null, "image": null, "pagetype": null, "links": ["../../../esp", "../../../chn", "../../", "../", "javascript:doPrint();", "../202002/t20200225_3573955.htm", "../202002/t20200226_3573957.htm", "../202002/t20200227_3573959.htm", "../202002/t20200228_3573960.htm", "../202003/t20200302_3573963.htm", "../202003/t20200303_3573965.htm", "../202003/t20200304_3573967.htm", "../202003/t20200305_3573969.htm"]}