{"title": "PDF", "author": "PDF", "url": "https://www.binasss.sa.cr/medint/16.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Medicine. 2022;13(50):2927-36   2927Infecciones por Listeria , Corynebacterium   \ny Bacillus\nS. de la Fuente Moral*, A. Díaz de Santiago y J. Calderón-Parra\nServicio de Medicina Interna. Hospital Universitario Puerta de Hierro. Majadahonda. Madrid. España. Universidad Autónoma de Mad rid. Madrid. España.  \nInstituto de Investigación Sanitaria Puerta de Hierro Segovia de Arana (IDIPHISA). Majadahonda. Madrid. España.\nResumen\nListeria, Corynebacterium y Bacillus  son bacilos grampositivos aerobios ubicuos.  L. monocytogenes  es \nun patógeno zoonótico y transmitido por los alimentos. La listeriosis en una enfermedad con un amplio espectro de gravedad que va desde una gastroenteritis febril autolimitada hasta una enfermedad invasi-va grave, con frecuente afectación del sistema nervioso central, que afecta predominantemente a perso-nas con algún grado de inmunosupresión celular. Tiene predilección por mujeres embarazadas, en las que no suele producir enfermedad grave, pero en las que se asocia a graves complicaciones obstétricas y a altas tasas de morbimortalidad neonatal. C. difteriae es el agente causal de la difteria cutánea o de \nlas vías respiratorias, con potenciales complicaciones cardíacas y neurológicas, mediadas por la toxina diftérica. El resto de las especies de Corynebacterium  han sido consideradas tradicionalmente saprófi-\ntas, aunque en las últimas décadas se han descrito varias de ellas como causantes de infecciones opor-tunistas. B. anthracis  produce carbunco o ántrax cutáneo, respiratorio o gastrointestinal, según la vía de \nentrada de las esporas, que son capaces de germinar en formas multiplicativas y generar toxinas, res-ponsables de la enfermedad, estando considerado como uno de los potenciales agentes de bioterrorismo por su elevada letalidad.\nAbstract\nListeria , Corynebacterium , and Bacillus  infections\nListeria, Corynebacterium, and Bacillus  are ubiquitous gram-positive bacilli.  L. monocytogenes  is a \nzoonotic pathogen that is transmitted by food. Listeriosis is a disease with a wide spectrum of severity that ranges from self-limiting febrile gastroenteritis to severe invasive disease with frequent involvement of the central nervous system. It predominantly affects people with some degree of cellular immunosuppression. It has a predilection for pregnant women, in whom it does not tend to produce severe disease, but is associated with severe obstetric complications and high rates of neonatal morbidity and mortality. C. diphtheriae is the causal agent of cutaneous or respiratory tract diphtheria, \nwith potential cardiac or neurological complications mediated by the diphtheria toxin. The rest of the Corynebacterium  species have traditionally been considered saprobionts, although various species have \nbeen described as the causal agents of opportunistic infections in recent decades. B. anthracis  produces \ncutaneous, respiratory, or gastrointestinal anthrax, according to the spores’ route of entry. The spores are capable of germinating and multiplying, generating the toxin that is responsible for the disease. It is considered a potential bioterrorism agent for its high degree of lethality.Palabras Clave:\n- Listeriosis\n- Meningoencefalitis- Difteria- Carbunco\nKeywords:\n- Listeriosis- Meningoencephalitis- Diphtheria- AnthraxACTUALIZACIÓN\n*Correspondencia \nCorreo electrónico:   Sarafm28@hotmail.com\nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.2928  Medicine. 2022;13(50):2927-36ENFERMEDADES INFECCIOSAS (II)\nListeria monocytogenes\nEpidemiología\nListeria monocytogenes  es un patógeno zoonótico, descubierto \nen 1926, descrito como patógeno humano en 1929 e incor -\nporado al grupo de patógenos transmitidos por alimentos en \n19831. La incidencia global se desconoce, aunque ha aumen-\ntado al incorporarse en el año 2000 al listado de enfermeda-des de declaración obligatoria. Aunque representa menos del \n1% de las enfermedades transmitidas por los alimentos, es la que acarrea mayor tasa de mortalidad (en torno al 15%, aun -\nque con un importante sesgo de notificación) en Europa y \nEE. UU.\n2, especialmente en pacientes mayores, pacientes \ninmunodeprimidos y recién nacidos. L. monocytogenes  es un \nmicroorganismo ubicuo cuyo hábitat principal es el suelo y la materia vegetal en descomposición. Se ha aislado en nu -\nmerosos productos alimenticios para seres humanos y ani-males, agua y heces de numerosas especies de animales y de \nseres humanos (el 1%-5% de los individuos sanos son excre -\ntores fecales de L. monocytogenes\n3). Dada su capacidad de su-\npervivencia en ambientes pobres en oxígeno, ácidos y con \nalto contenido en sal y en un amplio rango de temperaturas (de 1ºC a 45ºC), es un patógeno de fácil diseminación en la industria alimentaria. La listeriosis invasiva suele presentarse como una enfermedad esporádica en pacientes susceptibles, mientras que la gastroenteritis se identifica más comúnmen -\nte en el contexto de un brote, habitualmente asociado a car-nes procesadas, quesos blandos, patés, productos crudos y \ncomidas preparadas\n4.\nMicrobiología\nL. monocytogenes  es la única especie de Listeria que infecta a \nlos seres humanos, aunque se han notificado casos raros de infecciones por  L. ivanovii  y L. grayi\n5. L. monocytogenes  es un \nmicroorganismo aerobio y anaerobio facultativo que no for -\nma esporas. Es un bacilo grampositivo corto que se presenta \nindividualmente o en cadenas cortas, aunque puede decolo -\nrarse durante el proceso de tinción y mostrarse como gram-negativo o variable con la tinción de Gram; a veces, se obser-van bacilos cortos o cocobacilos. Esta variabilidad hace que \nsu identificación en la tinción de Gram sea un reto diagnós -\ntico, y puede ser confundido con diplococos, difteroides, \nHaemophilus u otros bacilos gramnegativos\n6. L. monocytogenes  \nmuestra una movilidad característica «tambaleante» a 28ºC. Crece bien en los medios de cultivo habituales en condicio -\nnes óptimas a 30-37ºC, aunque puede crecer a temperaturas \nde refrigeración (4-10ºC), y muestra en medios de agar san -\ngre una estrecha zona de betahemólisis clara alrededor de \ncada colonia.\nEtiopatogenia\nLa mayoría de las infecciones en pacientes adultos son el re-\nsultado de la ingesta oral, la penetración de la mucosa intesti-nal y su diseminación sistémica.  L. monocytogenes invade las \ncélulas mediante la unión de internalinas bacterianas con la cadherina E de las células huésped\n7, y crece en el citoplasma \ncomo patógeno intracelular facultativo. A continuación, el organismo utiliza un mecanismo único de propagación de una célula a otra sin exponerse al entorno extracelular\n8, a tra-\nvés de la polimerización de la actina en la superficie de la \nbacteria que le permite impulsarse por sí misma9. La listerio-\nlisina O, una toxina hemolítica y citolítica formadora de po-ros, es su principal factor de virulencia; induce la falta de res-puesta del receptor de células T\n10. La respuesta inmunitaria a \nL. monocytogenes  se basa principalmente en la activación de los \nmacrófagos por los linfocitos T, por lo que las alteraciones en la inmunidad celular, la función de los macrófagos o sus vías de señalización aumentan la susceptibilidad a la infección\n11,12:\nEdad\nLa mayoría de los casos ocurren en pacientes mayores de 65 años, como resultado de la inmunosenescencia.\nEmbarazo\nLa mayor susceptibilidad puede atribuirse a las alteraciones \nen el sistema inmune durante el mismo, especialmente en el tercer trimestre\n13. Durante la bacteriemia materna, L. mono-\ncytogenes puede atravesar la placenta e infectar al feto.\nInmunosupresión\nCualquier grado de inmunosupresión celular aumenta el \nriesgo de enfermedad invasiva por L. monocytogenes; la mayo -\nría de los casos declarados de la enfermedad se producen en \npacientes susceptibles: neoplasias sólidas o hematológicas y su tratamiento, tratamiento crónico con corticoides, tras -\nplante de órgano sólido, infección por el virus de la inmuno-deficiencia humana (VIH) avanzada, especialmente sin trata-miento, enfermedades crónicas (diabetes, cirrosis, enfermedad \nrenal crónica y hemodiálisis, alcoholismo) o enfermedades autoinmunes y del colágeno y su tratamiento, especialmente los fármacos anti-TNF .\nManifestaciones clínicas y manejo diagnóstico\nLa enfermedad producida por L. monocytogenes  depende, fun-\ndamentalmente, de la situación inmunológica del huésped.\nInfección en pacientes inmunocompetentes\nEl estado más frecuente tras la exposición a  L. monocytogenes \nen pacientes inmunocompetentes es el de portador asinto -\nmático; el 10% desarrollará una enfermedad leve.\nGastroenteritis febril\nNo es infrecuente que se notifiquen brotes por alimentos \ncontaminados, más en verano, con una alta tasa de ataque (50%-100%).\nClínica. Ocurre típicamente en pacientes sanos después de \nla ingesta de un gran inóculo de bacterias desde alimentos contaminados. El período de incubación es de alrededor de 24 horas, sustancialmente más corto que el de la enfermedad \nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.Medicine. 2022;13(50):2927-36   2929INFECCIONES POR LISTERIA , CORYNEBACTERIUM  Y BACILLUS\ninvasiva. Los síntomas son los de la diarrea infecciosa aguda \ny suele autolimitarse en 48 horas. Durante los brotes, se han notificado casos de infecciones invasivas en pacientes suscep -\ntibles.\nDiagnóstico. Se debe sospechar listeriosis en pacientes con \npresunta exposición y diarrea infecciosa aguda; la mayor par -\nte de los casos no se diagnostican por su naturaleza autolimi-tada. Deben obtenerse estudios de heces para descartar cau-sas alternativas comunes de enfermedad diarreica, y \nhemocultivos (HHCC) en pacientes febriles y en inmunode -\nprimidos. En ausencia de bacteriemia, es difícil establecer un \ndiagnóstico definitivo , siendo generalmente un diagnóstico \nde presunción en el contexto de un brote.\nEnfermedad invasiva \nLas formas más frecuentes de enfermedad invasiva son la bacteriemia (29%), la afectación de sistema nervioso central (SNC) (24%) o la infección asociada al embarazo (43%). El período de incubación de la listeriosis invasiva es más largo que en la gastroenteritis, de 11 días de media; el 90% de los casos ocurren dentro de los 28 días\n14.\nBacteriemia (excluidas mujeres embarazadas y neona -\ntos). L. monocytogenes  es considerada la causa del 20%-50% \nde las bacteriemias primarias; se produce en pacientes sus -\nceptibles y tiene una alta tasa de mortalidad (40%-45%)15.\nClínica . Fiebre y tiritona; una cuarta parte de los pacientes \nhabían presentado diarrea. El riesgo de infección del SNC es alto.\nDiagnóstico . HHCC. El cultivo de heces no está indicado.\nInfección del sistema nervioso central. L. monocytogenes  \ncausa alrededor del 10% de las meningitis infecciosas, siendo el segundo patógeno más frecuente en pacientes inmunosu -\nprimidos, pacientes diabéticos o con consumo perjudicial de \nalcohol\n16. La mortalidad es alta, alrededor del 30%, y se ha \nmantenido estable en los últimos años; de los pacientes que sobreviven, hasta el 45% presenta secuelas\n15.\nClínica. La manifestación más frecuente es la fiebre (90%), \npero no siempre va acompañada de signos meníngeos; puede haber una disminución del nivel de consciencia y signos fo -\ncales hasta en un tercio de los pacientes, sugiriendo encefali-tis. La rombencefalitis (encefalitis que afecta el tronco del \nencéfalo y/o el cerebelo) es una manifestación poco común que ocurre típicamente en individuos sanos que han adquiri -\ndo la infección a través del consumo de alimentos contami-nados, a menudo en brotes.\nDiagnóstico. Se deben obtener HHCC y realizarse punción \nlumbar (PL) con análisis del líquido cefalorraquídeo (LCR), cultivo y PCR (reacción en cadena de la polimerasa) si está disponible, en todos los casos de pacientes con sospecha clí -\nnica de meningitis o neurolisteriosis. \nHallazgos en el LCR: pleocitosis, con un diferencial que \npuede oscilar entre el 100% de células polimorfonucleares y el 100% de mononucleares. L. monocytogenes  es la única bac -\nteria no tuberculosa que produce pleocitosis mononuclear en \nausencia de terapia con antibióticos. La hiperproteinorraquia es moderada, y se observa hipoglucorraquia en el 40% de los pacientes. La tinción de Gram del LCR tiene una sensibili -\ndad baja, observando bacilos grampositivos intracelulares y \nextracelulares en solo un tercio de los pacientes\n15; en algunas \nocasiones, L. monocytogenes  puede confundirse con otros pa -\ntógenos en la tinción de Gram6. En este escenario, la PCR \nmultiplex para la infección del SNC es muy útil17. El cultivo \nsuele ser positivo, aunque se demora alrededor de 24 horas. \nLos HHCC son positivos en más de la mitad de los casos. \nEn las raras ocasiones en que el cultivo de LCR y la PCR son negativos pero los HHCC son positivos y el paciente presen -\nta clínica compatible, se puede hacer el diagnóstico. En los \npacientes con rombencefalitis, los HHCC son positivos con mayor frecuencia que los cultivos de LCR. \nSi las pruebas microbiológicas iniciales son negativas, \npero la sospecha de neurolisteriosis es alta , se deben repetir.\nDiagnóstico diferencial. Depende de la presentación clínica:\n1. Pacientes con clínica de meningitis y pleocitosis poli -\nmorfonuclear en el LCR: otras meningitis bacterianas. La \nmeningoencefalitis por L. monocytogene s debe sospecharse (y \ncubrirse empíricamente) en pacientes mayores de 50 años, con cualquier grado de inmunodepresión celular o enferme -\ndades crónicas predisponentes, y en mujeres embarazadas. \n2. Pacientes con clínica de meningitis y pleocitosis linfo -\nmononuclear: infecciones víricas, fúngicas y micobacterianas \ndel SNC. La sospecha de  L. monocytogenes se debe establecer \nen presencia de factores de riesgo. \n3. Pacientes con rombencefalitis: la listeriosis es la causa \ninfecciosa más común; sin embargo, en este escenario se de -\nben considerar causas no infecciosas, especialmente la escle-rosis múltiple y la presentación neurológica de otras enfer-medades autoinmunes sistémicas. El bajo nivel de consciencia \ny la fiebre apoyan la sospecha de listeriosis. Entre las causas infecciosas se incluyen la familia Herpesviridae , tuberculosis, \nenfermedad de Lyme y neurobrucelosis. Por lo general, la distinción se basa en cultivos o pruebas moleculares del LCR.\nListeriosis en mujeres embarazadas \nLa incidencia de listeriosis en el embarazo es 15 veces mayor que en la población general, y más frecuente en el tercer trimestre\n18.\nClínica. Gastroenteritis febril y bacteriemia. La infección \nsuele ser leve, se autolimita sin tratamiento y el diagnóstico se pierde si no se obtienen HHCC; la afectación del SNC es infrecuente, incluso en presencia de bacteriemia. Pese al buen pronóstico en la mujer gestante, las infecciones fetales y neonatales pueden ser graves.\nDiagnóstico. Se debe sospechar listeriosis en mujeres emba -\nrazadas con presunta exposición y síntomas compatibles, \nprincipalmente fiebre o diarrea en ausencia de causa alterna -\ntiva. Se recomienda la realización de HHCC y, si la sospecha \nes alta, iniciar antibioterapia empírica; los cultivos de heces \nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.2930  Medicine. 2022;13(50):2927-36ENFERMEDADES INFECCIOSAS (II)\nno se recomiendan19. Las mujeres embarazadas asintomáticas \ncon presunta exposición no precisan ninguna evaluación diagnóstica ni actuación terapéutica, aunque sí se debe ad -\nvertir que el período de incubación puede extenderse hasta \ndos meses y deben consultar ante la presencia de síntomas durante el mismo.\nInfección fetal y neonatal\nClínica. Las infecciones fetales y neonatales son graves y pue-\nden provocar pérdida fetal, parto prematuro, sepsis neonatal, \nmeningitis y muerte19. La evaluación de la sepsis neonatal y  \nla meningitis incluye cultivos de sangre y LCR; si es posible, \ntambién debe obtenerse un cultivo de placenta. Las manifes -\ntaciones de la infección están relacionadas con el momento en \nel que ocurra la enfermedad materna:\nGranulomatosis infantiséptica . Es una rara infección dise -\nminada que se adquiere por vía transplacentaria, caracteriza-da por la presencia de lesiones cutáneas y granulomas y abs-cesos en múltiples órganos. La mayoría de los afectados \nnacen muertos o mueren a las pocas horas de nacer. El diag -\nnóstico incluye el análisis histopatológico de la placenta, que \nmuestra una corioamnionitis pronunciada con abscesos; los organismos a menudo son visibles dentro del epitelio del am -\nnios sin tinciones especiales, pero se demuestran claramente \ncon tinción de Gram o de plata metenamina.\nListeriosis neonatal de inicio precoz.  Se presenta como sep -\nsis neonatal en los primeros días de vida, y se asocia a parto \nprematuro y corioamnionitis; es adquirida intraútero y pre -\nsenta una alta mortalidad.\nListeriosis neonatal de inicio tardío . Ocurre más allá de los \nsiete días de vida y generalmente se presenta como meningi -\ntis neonatal en recién nacidos a término de madres asintomá-ticas, que adquieren la infección en el canal del parto. Tiene \nmenor mortalidad que la sepsis neonatal, pero hasta el 40% de los lactantes que sobreviven presentan secuelas neuroló -\ngicas.\nInfección focal \nSe han descrito numerosas manifestaciones focales de liste-riosis en informes de casos y series pequeñas. No presentan \ncaracterísticas específicas, pero tienden a ocurrir en pacien -\ntes inmunodeprimidos. El diagnóstico se establece mediante \nla recuperación de L. monocytogenes  en cultivo de la localiza -\nción afecta. \nTratamiento\nEl tratamiento de elección para la infección por  L. monocyto-\ngenes  es ampicilina o penicilina. Se ha demostrado sinergia de \nambas con aminoglucósidos y cotrimoxazol. Macrólidos, co -\ntrimoxazol, quinolonas, linezolid, tetraciclinas, rifampicina o \nmeropenem son alternativas útiles.  L. monocytogenes  posee \nresistencia natural a las cefalosporinas6. El tratamiento varía \ncon los diferentes síndromes clínicos:Gastroenteritis\nLos pacientes asintomáticos o con clínica leve con presunta exposición no precisan tratamiento. En los pacientes con sos -\npecha de gastroenteritis febril por  L. monocytogenes  con facto-\nres de riesgo se recomienda tratamiento para evitar el desarro-llo de listeriosis invasiva, con amoxicilina o cotrimoxazol en \ndosis habituales durante 5 o 7 días.\nEnfermedad invasiva (pacientes no gestantes)\nAmpicilina intravenosa (200-300 mg/kg/día)20. Ampicilina de-\nmuestra una actividad bactericida retardada in vitro  en las con-\ncentraciones alcanzadas en el LCR, por lo que en pacientes \ncon infección del SNC se recomienda la adición sinérgica de aminoglucósido en una dosis única diaria durante los primeros 3-5 días\n15. La misma recomendación se aplica a la bacteriemia \npor el riesgo de siembra en el SNC. La asociación de ampici -\nlina con cotrimoxazol es al menos tan eficaz21 y puede ser más \napropiada en pacientes con deterioro de la función renal. \nEn pacientes con alergia a betalactámicos, el manejo de -\npende de la gravedad y del tipo de reacción alérgica20. En \npacientes con alergia a penicilina mediada por IgE (urticaria, angioedema, anafilaxia) puede realizarse desensibilización, o elegir un régimen alternativo. Los pacientes con alergia a penicilina no mediada por IgE requieren un régimen alter -\nnativo. Se recomienda cotrimoxazol (10-20 mg/kg/día —ba-sado en trimetoprim— en cuatro dosis), en asociación con \naminoglucósidos o rifampicina. Otras opciones incluyen: meropenem (2 g intravenosos cada 8 horas) más gentamici -\nna, si se permite el uso de carbapenemes; linezolid también \nes activo, pero la experiencia clínica es escasa, lo mismo que con rifampicina o quinolonas. Los macrólidos y las tetracicli -\nnas, aunque tienen actividad  in vitro contra L. monocytogenes , \nson bacteriostáticos, su eficacia clínica es incierta y se ha in -\nformado de resistencia mediada por plásmidos, por lo que no \nse recomienda su uso. \nLa infección invasiva por  L. monocytogenes asocia altas ta -\nsas de mortalidad, por lo que el inicio inmediato de trata-miento antibiótico es de vital importancia. Se debe mantener \nuna alta sospecha clínica, especialmente en las infecciones del SNC, e incluir tratamiento para listeriosis en todos los pacientes con sospecha de meningitis que presenten factores de riesgo. Se recomienda mantener el tratamiento durante 14 días en las bacteriemias, extendiéndolo hasta 3-6 semanas en inmunodeprimidos. Para la infección del SNC, la dura -\nción recomendada es de 3-4 semanas, hasta ocho semanas si \nse trata de enfermos inmunodeprimidos, por la alta tasa de recidivas. Los aminoglucósidos pueden suspenderse tras la defervescencia\n6. \nPara el tratamiento de los pacientes con infección focal \npor L. monocytogenes  se utilizará ampicilina con aminoglucó -\nsidos o cotrimoxazol, con una duración adaptada al sitio es-pecífico de la infección. En situaciones que requieran trata-mientos muy prolongados, se puede plantear el cambio a la \nvía oral con amoxicilina o cotrimoxazol tras dos semanas de tratamiento intravenoso.\nPacientes embarazadas\nNo hay ensayos aleatorizados para evaluar el régimen y la duración óptimos del tratamiento. Si bien el pronóstico de \nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.Medicine. 2022;13(50):2927-36   2931INFECCIONES POR LISTERIA , CORYNEBACTERIUM  Y BACILLUS\nlas pacientes embarazadas es favorable, existe un alto riesgo \nde complicaciones obstétricas y una alta tasa de morbimorta -\nlidad para el neonato. El manejo depende de la clínica22: \n1. Las pacientes asintomáticas, incluso con exposición a \nalimentos presuntamente contaminados, no precisan trata -\nmiento. Deben ser instruidas para consultar en caso de sín-tomas en el período de incubación.\n2. Las pacientes con síntomas y presunta exposición  de-\nben recibir tratamiento empírico con ampicilina 2 g intrave-nosos cada 4 horas a la espera de los resultados.  En pacientes \nalérgicas a penicilina, se recomienda cotrimoxazol, siempre que no esté en el primer trimestre o en el último mes de embarazo, o meropenem si se permite. Si ninguna de estas opciones puede administrarse, se ha utilizado vancomicina, aunque la evidencia disponible está basada en casos aislados. Si los HHCC son positivos, se recomienda mantener el tra -\ntamiento durante 14 días, y vigilancia fetal con ecografía se-manal durante el tercer trimestre. Si los HHCC son negati-vos y no se establece un diagnóstico alternativo, el enfoque \nóptimo es incierto; en general, se recomienda completar un ciclo de tratamiento antibiótico con amoxicilina oral o cotri -\nmoxazol y valorar la vigilancia obstétrica.\n3. Dado lo inespecífico de la clínica de la listeriosis y el \nriesgo en pacientes embarazadas, se recomienda considerar esta posibilidad en todas las pacientes embarazadas con fie -\nbre y trabajo de parto prematuro, realizar HHCC y plantear \nla necesidad de tratamiento empírico.\nRecién nacidos\nSe recomienda tratamiento con ampicilina y gentamicina in-\ntravenosas.\nOtras consideraciones\nSon las siguientes:\n1. Si se ha iniciado tratamiento con dexametasona para la \nmeningitis bacteriana, debe suspenderse una vez que se iden -\ntifique L. monocytogenes . \n2. En pacientes tratados con fármacos inmunosupresores, \nes deseable reducir el nivel de inmunosupresión.\n3. En los pacientes sin mejoría clínica, se recomienda \ndescartar metástasis sépticas mediante pruebas de imagen. \n4. Algunos autores recomiendan hacer un cribado sistemá -\ntico de enfermedad maligna en pacientes con infección del \nSNC por L. monocytogenes  sin factores de riesgo evidentes.\nCorynebacterium\nEpidemiología \nExisten descripciones clínicas compatibles con difteria en la \nantigüedad. Klebs aisló C. diphtheriae de una pseudomembra -\nna en 1884 y Loeffler demostró que era el agente etiológico \nde la difteria. En 1888, Roux y Yersin describieron la toxina y sus efectos clínicos. En 1890 von Behring y Kitasato de -\nmostraron el concepto de inmunidad pasiva mediante el de-sarrollo de la antitoxina en cobayas, por lo que recibieron el \nNobel de Medicina en 1901.En la era prevacunal, la difteria era una enfermedad in-\nfantil con alta tasa de mortalidad (5%-8%), causante de más \ndel 1% de las muertes en niños\n23. El tratamiento con antito-\nxina a principios del siglo XX tuvo un efecto beneficioso so-bre la mortalidad, aunque la incidencia se mantuvo elevada \nhasta la introducción de la vacunación con toxoide en la dé -\ncada de 1930.\nDebido a la vacunación contra la difteria, prácticamente \nuniversal en países desarrollados\n24, está aumentando relativa-\nmente la morbilidad producida por otras especies de Coryne-\nbacterium en pacientes debilitados, inmunosuprimidos y porta-\ndores de dispositivos médicos, especialmente endovasculares.\nMicrobiología\nEl género Corynebacterium se agrupa dentro del orden Acti-\nnomycetales, e incluye más de 80 especies de bacilos grampo-\nsitivos aerobios, no formadores de esporas, no ácido-alcohol \nresistentes, no encapsulados e inmóviles. En los últimos años, se ha reorganizado taxonómicamente según paráme -\ntros genéticos y químicos, estando más relacionado con el \ngénero Mycobacterium que otros corineiformes; su pared ce -\nlular tiene ácidos micólicos de cadena corta y otros ácidos \nque le confieren lipofilia. Crecen bien en medios de cultivo generales como agar sangre, dando lugar a colonias secas. En la tinción de Gram, muestran una disposición característica a modo de caracteres chinos y pueden presentar una tinción de Gram variable, debido al adelgazamiento de la pared ce -\nlular que conduce a la descoloración\n25. En las regiones pola-\nres de la bacteria se encuentran gránulos metacromáticos de \ncolor azul púrpura a rojo con azul de metileno. \nC. difteriae (korune , maza y diphthera , cuero en griego) re -\ncibe su nombre por su característica apariencia en forma de \nmaza en la tinción de Gram y su propensión a formar una pseudomembrana similar al cuero. Se cultiva en medios es -\npeciales\n26 con ácido telúrico que inhibe los gramnegativos y \nla mayoría de la flora respiratoria superior (Loeffler, Mue -\nller-Miller o Tinsdale), en los que forman colonias de color \nnegro grisáceo con un halo marrón.\nEl resto de Corynebacterium son, en general, microorganis -\nmos comensales de piel y mucosas con escaso poder patógeno, \naunque en las últimas décadas se han descrito varias de ellas como causantes de infecciones oportunistas; algunas de las cua -\nles presentan una amplia resistencia a antimicrobianos.\nEtiopatogenia\nC. difteriae  es considerado un modelo clásico de virulencia \nbacteriana por la producción de exotoxina, siendo esta la res -\nponsable de la mayor parte de las manifestaciones de la en-fermedad. La potente toxina de la difteria es codificada por \nel gen tox, que transmiten los corinebacteriófagos. Se com -\npone de tres dominios: uno de unión al receptor celular, un \ndominio transmembrana y un dominio catalítico que impide el correcto ensamblaje entre el ARN de transferencia, el ARN mensajero y el ribosoma, deteniendo la síntesis protei -\nca\n25. Existen cepas no toxigénicas de C. diphtheriae , morfoló-\nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.2932  Medicine. 2022;13(50):2927-36ENFERMEDADES INFECCIOSAS (II)\ngicamente indistinguibles de las cepas toxigénicas, y que no \nproducen enfermedad; si son infectadas por los fagos, pue -\nden convertirse en toxigénicas. C. pseudotuberculosis y C. ulce-\nrans también pueden elaborar toxina.\nManifestaciones clínicas\nDifteria\nDifteria de las vías respiratorias. Se transmite por micro-\ngotitas respiratorias. Los primeros síntomas incluyen odi-nofagia, malestar general y fiebre, con posterior formación \nde una pseudomembrana sobre la faringe inicialmente blan -\nca que luego se vuelve negra, y que puede extenderse por la \nvía respiratoria hasta obstruirla completamente; su extrac -\nción forzada causa sangrado de la mucosa. Un tercio de los \npacientes presentan grandes adenopatías cervicales y sub -\nmandibulares que confieren el aspecto clásico de «cuello de \ntoro», y que pueden sangrar o necrosarse\n27. La tasa de mor-\ntalidad es de aproximadamente el 10% sin tratamiento, y se \nproduce por asfixia o miocarditis.\nLa toxicidad cardíaca se observa en hasta el 25%-30% de \nlos pacientes28, unos 10 días después del inicio de los sínto-\nmas. Se produce una miocarditis aguda, que puede causar \ndisfunción sistólica, arritmias y bloqueo auriculoventricular, con una mortalidad del 30% sin tratamiento. La presencia de pseudomembrana amigdalina y de adenopatías cervicales grandes predicen la afectación cardíaca. \nLa toxicidad neurológica es menos frecuente (5%), y \ntambién se relaciona con la gravedad del cuadro respirato -\nrio\n27. Durante la fase de estado, se produce una neuropatía \nmotora local que se manifiesta como debilidad del paladar blando y la faringe posterior y que puede asociar debilidad bulbar y neuropatías oculomotoras. T ambién se puede obser -\nvar una neuropatía motora descendente que afecta a los \nmiembros y al diafragma, una polineuropatía sensitiva en guante y calcetín o una disfunción autonómica que puede ocurrir hasta 3 meses después de la resolución del cuadro respiratorio. La recuperación completa es la norma, y la clí -\nnica revierte al bloquear la toxina.\nDifteria cutánea. Se transmite por contacto y se caracteriza \npor úlceras crónicas que no cicatrizan y forman una mem -\nbrana grisácea. C. diphtheriae  se aísla habitualmente con otros \npatógenos, y la infección no responde a antitoxina, por lo que se ha discutido su patogenicidad. Las lesiones pueden ser re -\nservorios y fuentes de diseminación de la infección.\nInfecciones producidas por otras especies  \nde Corynebacterium\nC. ulcerans, C. hemolyticum  y C. pseudotuberculosis  pueden pro-\nducir toxina diftérica y causar una enfermedad similar a la \ndifteria, aunque generalmente de transmisión zoonótica. \nLas especies saprofitas de Corynebacterium pueden pro -\nducir infecciones invasivas, generalmente bacteriemia, endo-carditis o complicaciones metastásicas en pacientes suscepti-bles, por comorbilidad o inmunosupresión. Es una causa \nfrecuente de infección nosocomial.Diagnóstico \nEl diagnóstico de difteria es principalmente clínico; el diag-\nnóstico diferencial incluye mononucleosis, faringitis y amig-dalitis estreptocócica o vírica, angina de Vincent y epiglotitis \naguda. \nPara el diagnóstico microbiológico de la difteria respira -\ntoria, se debe retirar la membrana y enviarla al laboratorio \nrápidamente, informando de la sospecha para inocularla en medio de cultivo selectivo. En la difteria cutánea se puede recoger aspirado o hisopado de las lesiones. La disposición en letras chinas en la tinción Gram puede permitir una iden -\ntificación presuntiva\n25. La demostración de la toxina en el \nlaboratorio se ha hecho tradicionalmente por inmunopreci -\npitación en agar (prueba de Elek), aunque por las dificultades \nen su interpretación, actualmente se detecta mediante PCR del gen tox, o enzimoinmunoanálisis que usa anticuerpos monoclonales contra el fragmento A de la exotoxina y es al -\ntamente preciso\n26. La difteria es una enfermedad de declara-\nción obligatoria. \nEl resto de las corinebacterias son aislables en agar san -\ngre con fosfomicina, crecen tras 24-48 horas a 37ºC con at-mósfera enriquecida en CO\n2 y son frecuentemente contami-\nnantes. Actualmente, existen pruebas moleculares y genéticas \nsencillas y rápidas que permiten la identificación correcta de las distintas especies (MALDI-TOF , PCR), con información acerca de la sensibilidad a los antimicrobianos.\nTratamiento\nLa base del tratamiento de la difteria respiratoria es la admi-\nnistración precoz de antitoxina diftérica, junto al tratamiento \nantibiótico y las medidas de soporte y vigilancia de las alte -\nraciones cardíacas y circulatorias. El manejo de la vía aérea es \ncrítico durante el tratamiento de la difteria respiratoria, es -\ntando recomendada la intubación profiláctica.\nLa antitoxina neutraliza la toxina circulante libre y no \ntiene efecto sobre la toxina fijada a los tejidos, por lo que se debe retirar la membrana. Su administración debe ser lo más precoz posible, preferiblemente en las primeras 48 horas, para prevenir la progresión de la enfermedad, por vía intra -\nvenosa en una dosis de 20000 a 120000 UI en función de la \ngravedad\n25. Existe riesgo de presentar la enfermedad del sue-\nro, por lo que se recomienda realizar una escarificación con \nuna dilución 1:1000, seguida de una prueba intradérmica; si son positivas, se debe realizar desensibilización. Actualmente existe escasez mundial de antitoxina, por lo que se está traba -\njando en el desarrollo de anticuerpos recombinantes contra \nla exotoxina\n29.\nEl tratamiento antibiótico destruye las bacterias, impi -\ndiendo la elaboración de una nueva toxina y previniendo su \npropagación. C. diphtheriae es sensible a la mayoría de los \nantimicrobianos, incluidos betalactámicos, macrólidos, qui -\nnolonas, tetraciclinas, cotrimoxazol, aminoglucósidos y ri-fampicina. T radicionalmente se ha usado penicilina y eritro-micina durante 14 días\n30, aunque los macrólidos no se \nrecomiendan en pacientes con miocarditis por su potencial efecto arritmogénico. \nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.Medicine. 2022;13(50):2927-36   2933INFECCIONES POR LISTERIA , CORYNEBACTERIUM  Y BACILLUS\nLa difteria cutánea se trata con el mismo régimen anti-\nbiótico que la enfermedad respiratoria. No se ha demostrado \nque la antitoxina sea beneficiosa.\nSe deben instaurar medidas de aislamiento respiratorio y \nde contacto en todos los pacientes con sospecha de difteria respiratoria o cutánea, y hacer estudio de contactos y vacu -\nnación. El aislamiento se mantendrá hasta haber completado \n14 días de antibioterapia, y recibir dos cultivos negativos se -\nparados 24 horas recogidos tras la suspensión del antibiótico. \nLa vacunación con toxoide diftérico es necesaria después de la convalecencia.\nSe aconseja la inmunización de toda la población con la \nvacuna triple bacteriana (difteria, tétanos, tosferina), seguida de refuerzo con el toxoide diftérico cada 10 años y en caso de viaje a una zona de alta incidencia.\nEn el caso de infección por otras especies de Corynebacte -\nrium se recomienda el tratamiento dirigido por estudios de \nsensibilidad sobre la cepa aislada.\nBacillus\nEpidemiología\nEl ántrax o carbunco (del griego anthrax , carbón, en referen-\ncia a las lesiones necróticas) se describió en el siglo XVII en \ncardadores de lana. Es principalmente una zoonosis que afecta a herbívoros; los seres humanos se infectan por expo -\nsición a animales o sus productos. Actualmente, gracias a la \nmejoría de las condiciones de la ganadería y al uso de la va -\ncuna en animales, se ha reducido drásticamente la infección \nen seres humanos, aunque sigue siendo endémico en países con condiciones higiénico sanitarias deficientes. La infección en el medio rural se asocia al contacto con animales, y en zonas urbanas al consumo de alimentos contaminados. Es un patógeno importante en el terrorismo biológico, como se demostró tras la liberación accidental de esporas en la anti -\ngua URSS en 1979\n31, confirmándose en 2001 en EE. UU., \ncuando se produjo un brote intencionado con ántrax asocia -\ndo al envío de esporas por correo postal32. Un único caso de \ncarbunco por inhalación debe plantear la posibilidad de una diseminación deliberada de esporas, puesto que la enferme -\ndad de origen natural es extraordinariamente infrecuente.\nB. cereus  y otras especies de Bacillus son organismos ubi -\ncuos; casi todas las infecciones son de origen ambiental.\nMicrobiología\nLa familia Bacillaceae agrupa más de 50 géneros que compar-\nten la capacidad de formar endosporas. El género Bacillus \nincluye unas 400 especies33; las dos con mayor relevancia clí-\nnica son  B. anthracis , patógeno obligado responsable del án-\ntrax o carbunco, y B. cereus , causante de gastroenteritis; el \nresto son consideradas oportunistas o contaminantes. \nSon bacilos grandes grampositivos o variables dispuestos \nen forma de bastones simples, en parejas o como largas cade -\nnas. Crecen bien en medios generales como agar sangre, aunque para el aislamiento de muestras muy contaminadas \ncomo las heces se requieren medios selectivos para grampo-\nsitivos o un pretratamiento con calor, basado en la resistencia \nde las esporas. Las colonias son blanco grisáceas, muy adhe -\nrentes, y con hemólisis variable según las especies. Las colo-nias de B. anthracis  muestran un aspecto característico en \n«cabeza de medusa» o en «cola de cometa»\n34. Las esporas se \nobservan fácilmente en cultivo, pero no en muestras clínicas. Poseen una cápsula polipeptídica, a diferencia de la mayoría de las cápsulas bacterianas compuestas por polisacáridos, vi -\nsible con tinción de tinta china o azul de metileno en mues-tras clínicas, pero que no se produce al cultivar la bacteria in \nvitro.\nEtiopatogenia\nLa virulencia del género Bacillus  se debe a la producción de \ntoxinas. La información genética para la toxina de B. anthra -\ncis se transporta en un plásmido, y codifica para tres proteí-\nnas: antígeno protector (PA), factor de edema (EF) y factor \nletal (LF); no son tóxicas de forma individual pero combina -\ndos forman la toxina del edema (PA + EF) y la toxina letal \n(PA + LF). El PA se une al receptor celular, las proteasas del huésped lo escinden y retienen en la membrana un fragmen -\nto que se polimeriza formando un heptámero al que se unen \nentonces EF o LF . La formación del complejo produce un poro transmembrana a través del cual se libera EF y LF en el citoplasma, donde interfieren en la señalización celular\n34,35. \nB. cereus  produce las toxinas diarreica y emética. Otras \nespecies de Bacillus  producen sustancias extracelulares con \ncapacidad antimicrobiana (bacitracina o polimixina) y enzi -\nmas (amilasa, colagenasa, hemolisina, fosfolipasa, proteasa y \notras).\nClínica\nB. anthracis \nProduce carbunco o ántrax cutáneo, respiratorio o gastroin-\ntestinal según la vía de entrada de las esporas, que son capa-ces de germinar en formas multiplicativas y generar toxina, \nresponsable de la enfermedad\n36. No se debe confundir con la \nforunculosis (infección de los folículos pilosos, habitualmen -\nte por estafilococos), que también recibe el nombre de án-trax. \nEn el carbunco cutáneo, que supone el 95% de las infec -\nciones naturales en seres humanos, la vía de entrada es una \nrotura en la piel que se contamina con esporas, con aparición a los 2-5 días, en el sitio de la inoculación, de una pápula pruriginosa de 1-3 cm que progresa a un anillo de vesículas que se ulcera y genera una escara negra indolora, no puru -\nlenta, de borde muy indurado, rodeada de intenso edema y \nacompañada de linfadenopatía dolorosa. En los casos no complicados, sin diseminación secundaria, las lesiones mues -\ntran una curación lenta a lo largo de un periodo de 1 a 3 \nsemanas sin dejar cicatriz. La enfermedad cutánea grave pro -\nduce un edema intenso que afecta a toda una extremidad o al \ntronco, y asocia diseminación secundaria, bacteriemia y sig -\nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.2934  Medicine. 2022;13(50):2927-36ENFERMEDADES INFECCIOSAS (II)\nnos de toxemia. El carbunco cutáneo tiene una tasa de mor-\ntalidad sin tratamiento del 20%. \nEl carbunco gastrointestinal se produce por la ingestión \nde esporas; es poco frecuente en seres humanos, aunque es la vía principal de infección en animales. La clínica depende de la parte del aparato digestivo afectada. La forma orofaríngea cursa con úlceras necróticas en orofaringe y esófago que pro -\nducen odinofagia, disfagia e intenso edema facial y cervical, \ncon extensión local a las adenopatías regionales, y síntomas sistémicos. En la forma abdominal se producen úlceras ne -\ncróticas en la mucosa intestinal y cursa con vómitos, dolor \nabdominal, diarrea y fiebre, generalmente con ascitis impor -\ntante que progresa a infección sistémica, con una mortalidad \nsin tratamiento mayor del 50%.\nEn el carbunco respiratorio las esporas son inhaladas \nhasta la superficie alveolar y transportadas por los macrófa -\ngos al sistema linfático mediastínico, donde germinan y se \nmultiplican produciendo hemorragia y necrosis. La transmi -\nsión de persona a persona no ocurre porque la replicación \nbacteriana se produce en los ganglios linfáticos y no en el árbol broncopulmonar. En el ántrax respiratorio puede ha -\nber un periodo latente de hasta dos meses, en el que las es-poras permanecen en las fosas nasales sin germinar. Tiene un \npatrón clínico bifásico, con una fase inicial con clínica pseu -\ndogripal y una segunda fase grave con fiebre, linfadenopatía \nmediastínica masiva y distrés respiratorio. La obstrucción linfática produce edema pulmonar y derrame pleural, y los bacilos vegetativos destruyen los macrófagos y son liberados hacia la circulación sistémica, con alta concentración de bac -\nterias en sangre. La mortalidad es muy alta, incluso si se ini-cia el tratamiento apropiado.  \nLa bacteriemia de alto nivel secundaria a cualquiera de \nlas formas primarias de carbunco, más frecuente en la forma intestinal y respiratoria, da lugar a una diseminación a cual -\nquier órgano o sistema, incluyendo el SNC, produciendo \nuna meningoencefalitis hemorrágica casi siempre mortal. En la década de 1990 se describió una forma adicional de car -\nbunco en personas que se inyectaban heroína contaminada \npor esporas de B. anthracis  (carbunco por inyección), consis -\ntente en una infección sistémica grave\n37.\nOtras especies de Bacillus\nB. cereus  produce dos formas clínicas de toxiinfección alimen-\ntaria. La forma emética es producida por la ingesta de toxina \ntermoestable y resistente a la proteólisis, típicamente en arroz frito. El periodo de incubación es de 1 a 6 horas, tras las cuales comienzan síntomas de afectación del tracto gas -\ntrointestinal superior, principalmente vómitos. La forma dia-rreica se produce tras la ingestión de esporas presentes en la \ncomida, que germinan en el intestino produciendo una toxi -\nna termolábil, similar a las de V . choerae  o E. coli enterotoxi-\ngénica, que provoca diarrea líquida tras un periodo de incu-bación de alrededor de 12 horas. B. cereus  puede producir una \nendoftalmitis rápidamente destructiva tras lesiones traumáti -\ncas penetrantes contaminadas con tierra. \nLas infecciones por otras especies de Bacillus son infre -\ncuentes y diversas, como toxiinfección alimentaria, endocar-ditis, bacteriemia, osteomielitis, meningitis y abscesos. Son \npatógenos principalmente oportunistas.Diagnóstico \nEl carbunco es una infección poco frecuente, en la que es importante reconocer una posible fuente de exposición, así como algunos datos clínicos que permitan establecer la sos -\npecha diagnóstica (tabla 1). En el ántrax cutáneo, es caracte-rística su naturaleza indolora y la presencia de edema despro-porcionado. Las vesículas que rodean la escara negra \ncontienen numerosos bacilos y escasos leucocitos visibles en la tinción de Gram y con tinta china, que tiñe la cápsula producida in vivo ; en el cultivo crecen fácilmente bacilos si \nno se han administrado antibióticos. T ambién se puede to -\nmar muestra del borde de la escara o una biopsia del fondo. \nLos HHCC son frecuentemente positivos en los casos con mala evolución. En el carbunco intestinal, se estudian heces o HHCC; en las formas orofaríngeas, se puede tomar una muestra de las úlceras. Si hay ascitis, el líquido presenta gran -\ndes cantidades de bacilos, y es una muestra útil para la deter-minación de PCR. En el carbunco respiratorio, los HHCC \nson útiles incluso tras el tratamiento. El líquido pleural suele mostrar bacilos con las técnicas de tinción, cultivo o PCR. Las alteraciones radiológicas son típicas, con ensanchamien -\nto mediastínico y derrame pleural, y pueden contribuir en la \nsospecha diagnóstica. Por su alta letalidad, la recogida de TABLA 1\nRecogida y procesamiento de muestras ante un caso sospechoso  \nde carbunco\nSíndrome Muestra\nCarbunco cutáneo Vesícula: tinción de Gram, cultivo y PCR de líquido de la \nvesícula abierta \nEscara: tinción de Gram, cultivo y PCR de muestras \nobtenidas con torunda de la base de la úlcera o del borde de la escara\nBiopsia en sacabocados: tinción de Gram, PCR, cultivo  \ny análisis histológico e inmunohistoquímico \nSuero: obtener una muestra de suero en los primeros  \n7 días y una muestra de suero de convalecencia a los 14-35 días\nMuestra de sangre para frotis, cultivo, PCR y detección \nde LF (en los casos con afectación sistémica) \nCarbunco por inhalación Esputo (si el paciente expectora): tinción de Gram  \ny cultivo\nMuestra de sangre para frotis, cultivo, PCR y detección \nde LF\nSi existe derrame pleural: muestra para tinción de Gram, \ncultivo y PCR \nBiopsia bronquial o pleural (en su caso): tinción de \nGram, PCR, cultivo y análisis histológico e inmunohistoquímico\nMuestra de LCR para cultivo, tinción de Gram y PCR si \nexisten signos meníngeos o se sospecha una meningitis \nSuero: obtener una muestra de suero en los primeros  \n7 días y una muestra de suero de convalecencia  a los 14-35 días\nCarbunco gastrointestinal Heces: cultivo\nMuestra rectal con torunda Muestra de sangre para frotis, cultivo, PCR y detección \nde LF\nSi existe ascitis, obtener una muestra para tinción de \nGram, cultivo, PCR y detección de LF\nMeningitis por carbunco Muestras de LCR para tinción de Gram, cultivo, PCR y \ndetección de LF \nMuestras de sangre para tinción de Gram, cultivo y PCR \ny detección de LF \n*Modificada del Center for Infectious Disease Research and Policy41.\nLCR: líquido cefalorraquídeo; LF: factor letal; PCR, reacción en cadena de la polimerasa.\nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.Medicine. 2022;13(50):2927-36   2935INFECCIONES POR LISTERIA , CORYNEBACTERIUM  Y BACILLUS\nmuestras ha de realizarse con medidas de aislamiento de con-\ntacto y respiratorio.\nEl carbunco se caracteriza por el altísimo número de bac -\nterias en los tejidos y la sangre, por lo que es una de las pocas \ninfecciones bacterianas en las se pueden ver organismos en la tinción de Gram de un extendido de sangre periférica\n34; si el \npaciente ha recibido antibióticos, se puede hacer una prueba PCR. Existen técnicas comerciales de detección de toxina y cápsula con un 96%-100% de sensibilidad, pero que requie -\nren confirmación mediante PCR de los genes de las toxinas, \ndisponible en laboratorios de referencia\n38. A pesar del desa-\nrrollo de pruebas moleculares para el diagnóstico, la serolo-gía sigue teniendo importancia  para los casos en los que no \nhay evidencia microbiológica en las muestras clínicas; el diagnóstico de cualquier forma de carbunco puede ser con -\nfirmado si se demuestra la seroconversión de anticuerpos \nanti-PA en la fase de convalecencia (14-28 días). \nPara la identificación de especies diferentes a B. anthracis  \nexisten técnicas de identificación basadas en espectrometría de masas, electroforesis en campo pulsado o gel de poliacri -\nlamida.\nTratamiento\nEl tratamiento de elección del carbunco ha sido tradicio-nalmente la penicilina G intravenosa. Sin embargo, en los \núltimos estudios de vigilancia\n39, hasta el 10% de las cepas \nnaturales presentaban betalactamasas de espectro extendi -\ndo, mientras que mantenían la sensibilidad a quinolonas, \ntetraciclinas, rifampicina, vancomicina, linezolid o carbape -\nnemes. \nEl tratamiento varía en función \nde la gravedad34,40 (tabla 2). Para el \ncarbunco cutáneo sin afectación sistémica, se puede administrar tra -\ntamiento por vía oral (ciprofloxaci-no, moxifloxacino o doxiciclina, o \namoxicilina como alternativa). Para los casos graves, el inicio rápido del tratamiento antibiótico adecuado es un elemento crucial; se reco -\nmienda la combinación de un bac-tericida, como un betalactámico o \nuna quinolona, con un inhibidor de la síntesis de proteínas, que se mantendrá durante 14 días o hasta la mejoría clínica. En las formas más graves de carbunco, se debe considerar el tratamiento con anti -\ntoxina, u otros tratamientos experi-mentales como anticuerpos mono-clonales humanizados anti-PA\n40. Se \nrecomienda el drenaje del líquido pleural y ascítico, puesto que la gran cantidad de bacterias y de to -\nxinas presentes en ellos empeora \nsignificativamente la evolución. Para los casos de ántrax asociado a bioterrorismo, se recomienda el uso inicial de fluoroquinolo -\nnas, carbapenémicos y doxiciclina hasta tener los resultados \ndel antibiograma, dado que se pueden seleccionar resisten -\ncias a varios antimicrobianos en cepas de laboratorio. \nEl control de la infección en seres humanos adquirida de \nforma natural se basa en la vacunación y en la vigilancia  \nde las enfermedades en animales y la higiene industrial. \nLas infecciones gastrointestinales por Bacillus spp. suelen \nser autolimitadas y generalmente no precisan más tratamien -\nto que el sintomático y de soporte. Para el resto de las infec-ciones, se recomienda el tratamiento dirigido basado en el \nantibiograma.\nResponsabilidades éticas\nProtección de personas y animales.  Los autores declaran \nque para esta investigación no se han realizado experimentos en seres humanos ni en animales.\nConfidencialidad de los datos.  Los autores declaran que en \neste artículo no aparecen datos de pacientes.\nDerecho a la privacidad y consentimiento informado.  Los \nautores declaran que en este artículo no aparecen datos de pacientes.\nConflicto de intereses\nLos autores declaran no tener ningún conflicto de intereses.\nTABLA 2\nRecomendaciones para el tratamiento del carbunco\nTodas las cepas, independientemente de \nsu sensibilidadCepas sensibles a \npenicilinaDuración\nCarbunco cutáneo sin \nafectación sistémica (vía oral)Ciprofloxacino , 500 mg/12 h, o\nLevofloxacino , 750 mg/24 h, o\nMoxifloxacino , 400 mg/24 h, o\nDoxiciclina , 100 mg/12 h, o \nClindamicina, 600 mg/8 h Amoxicilina, 1 g/8 h 7-10 días para los casos \nadquiridos naturalmente \n60 días para los casos \nrelacionados con el bioterrorismo \nCarbunco grave con \nmeningitis posible o confirmada\n(intravenoso)Tratamiento triple intravenoso \n1. Un fármaco bactericida \n(fluorquinolona) más\nCiprofloxacino , 400 mg/8 h o\nLevofloxacino, 750 mg/24 h o Moxifloxacino, 400 mg/24 h 2. Un fármaco bactericida \n(betalactámico) más\nMeropenem , 2 g/8 h o \nImipenem, 1 g/6 h o Doripenem, 500 mg/ 8 h3. Un inhibidor de la síntesis de \nproteínas\nLinezolid , 600 mg/12 h o \nClindamicina, 900 mg/8 h oRifampicina, 600 mg/12 h oCloranfenicol, 1 g/6-8 hPenicilina G, 4 millones de \nUI/ 4 h o\nAmpicilina, 3 g/6 h2-3 semanas o hasta que \nel paciente esté clínicamente estable\nEs necesaria profilaxis \ncon antibióticos de hasta 60 días desde el inicio de la enfermedad\n*Los fármacos en negrita son los preferidos.Adaptada de Hendricks KA, et al\n40.\nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.2936  Medicine. 2022;13(50):2927-36ENFERMEDADES INFECCIOSAS (II)\nBibliografía\n• Importante     •• Muy importante\n✔ Metaanálisis                              ✔ Artículo de revisión\n✔ Ensayo clínico controlado         ✔ Guía de práctica clínica\n✔ Epidemiología \n✔1. Schlech WF 3rd, Lavigne PM, Bortolussi RA, Allen AC, Haldane EV , \nWort AJ, et al. Epidemic listeriosis--evidence for transmission by food. N Engl J Med. 1983;308(4):203-6.\n✔2. Scallan E, Hoekstra RM, Mahon BE, Jones TF , Griffin PM. An as-\nsessment of the human health impact of seven leading foodborne patho-gens in the United States using disability adjusted life years. Epidemiol Infect. 2015;143(13):2795-804.\n✔3. Hof H. Listeria monocytogenes : a causative agent of gastroenteritis? Eur J \nClin Microbiol Infect Dis. 2001;20:369-73.✔4. • Allerberger F, Wagner M. Listeriosis: a resurgent foodborne in-\nfection. Clin Microbiol Infect. 2010; 16:16-23. ✔5. Orsi RH, Wiedmann M. Characteristics and distribution of Listeria spp., \nincluding Listeria  species newly described since 2009. Appl Microbiol \nBiotechnol. 2016;100:5273-87. \n6. Lorber B. Listeria monocytogenes. En: Mandell GL, Bennett JE, Dolin \nR, eds. Principles and practice of infectious diseases. 7ª ed. Philadelphia: Churchill Livingstone; 2010. p. 2707.\n7. Mengaud J, Ohayon H, Gounon P , Mege R-M, Cossart P . E-cadherin is \nthe receptor for internalin, a surface protein required for entry of L. mo-nocytogenes into epithelial cells. Cell. 1996;84(6):923-32.\n✔8. Radoshevich L, Cossart P . Listeria monocytogenes: towards a complete \npicture of its physiology and pathogenesis. Nat Rev Microbiol. 2018;16:32-46. \n9. Theriot JA, Rosenblatt J, Portnoy DA, Goldschmidt-Clermont PJ, Mit-\nchison TJ. Involvement of profilin in the actin-based motility of L. mono-\ncytogenes  in cells and in cell-free extracts. Cell. 1994;76:505-17. \n10. Gekara NO, Zietara N, Geffers R, Weiss S. Listeria monocytogenes  induces \nT cell receptor unresponsiveness through pore-forming toxin listerioly-sin O. J Infect Dis. 2010; 202:1698-707.\n✔11. Zenewicz LA, Shen H. Innate and adaptive immune responses to Listeria \nmonocytogenes : a short overview. Microbes Infect. 2007;9:1208-15. ✔12. • Goulet V , Hebert M, Hedberg C , Laurent E, Vaillant V , De Valk H, \net al. Incidence of listeriosis and related mortality among groups at \nrisk of acquiring listeriosis. Clin Infect Dis. 2012;54:652-60. \n13. Kumru S, Boztosun A, Godekmerdan A. Pregnancy-associated changes in \nperipheral blood lymphocyte subpopulations and serum cytokine concen-trations in healthy women. J Reprod Med. 2005;50:246-50.\n✔14. Angelo KM, Jackson KA, Wong KK, Hoekstra RM, Jackson BR. As-\nsessment of the incubation period for invasive listeriosis. Clin Infect Dis. 2016;63:1487-9. \n15. • Charlier C, Perrodeau É, Leclercq A, et al. Clinical features and \nprognostic factors of listeriosis: the MONALISA national prospec-tive cohort study. Lancet Infect Dis. 2017;17:510.\n✔16. Brouwer MC, van de Beek D. Epidemiology of community-acquired bac-\nterial meningitis. Curr Opin Infect Dis. 2018;31:78-84. \n17. Leber AL, Everhart K, Balada-Llasat JM, Cullison J, Daly J, Holt S, et al. \nMulticenter Evaluation of BioFire FilmArray Meningitis/Encephalitis Panel for Detection of Bacteria, Viruses, and Yeast in Cerebrospinal Fluid Specimens. J Clin Microbiol 2016; 54:2251.\n✔18. Mylonakis E, Paliou M, Hohmann EL, Calderwood SB, Wing EJ. Liste-\nriosis during pregnancy: a case series and review of 222 cases. Medicine (Baltimore). 2002;81:260-9.\n✔19. • Committee Opinion No. 614: Management of pregnant women \nwith presumptive exposure to Listeria monocytogenes. Obstet Gy-necol. 2014;124:1241. ✔20. •• van de Beek D, Cabellos C, Dzupova O, Esposito S, Klein M, \nKloek AT, et al. ESCMID guideline: diagnosis and treatment of acu-te bacterial meningitis. Clin Microbiol Infect. 2016;22:S37-S62. \n21. Merle-Melet M, Dossou-Gbete L, Maurer P , Meyer P , Lozniewski A, \nKuntzburger O, et al. Is amoxicillin-cotrimoxazole the most appropriate antibiotic regimen for listeria meningoencephalitis? Review of 22 cases and the literature. J Infect. 1996; 33:79-85.\n✔22. Craig AM, Dotters-Katz S, Kuller JA, Thompson JL. Listeriosis in Preg-\nnancy: A Review. Obstet Gynecol Surv. 2019;74:362. ✔23. Van Panhuis WG, Grefenstette J, Jung SY, Chok NS, Cross A, Eng H, et \nal. Contagious diseases in the United States from 1888 to the present. N Engl J Med. 2013;369:2152 8. \n24. World Health OrganizationDiphtheria Vaccine: WHO Position Paper: \nAugust 2017. Diphtheria Vaccine: WHO Position Paper: August 2017. Wkly Epidemiol Rec. 2017;92:417 35.\n25. Saleeb PG. Corynebacterium diphteriae (diphteria). En: Mandell GL, \nBennett JE, Dolin R, eds. Principles and practice of infectious diseases. 7ª ed. Philadelphia: Churchill Livingstone; 2010. p. 2526.\n✔26. • Efstratiou J, Engler KH, Mazurova IK, Glushkevich T, Vuopio-\nVarkila J, Popovic T. Current approaches to the laboratory diagnosis of diphtheria. J Infect Dis. 2000;181:S138 S145.\n✔27. Hadfield TL, McEvoy P , Polotsky Y, Tzinserling VA, Yakovlev AA. The \npathology of diphtheria. J Infect Dis. 2000;181Suppl1:S116 20. \n28. Kneen R, Nguyen MD, Solomon T, Pham NG, Parry CM, Nguyen TT, \net al. Clinical features and predictors of diphtheritic cardiomyopathy in Vietnamese children. Clin Infect Dis. 2004;39:1591-8.\n29. Huygen K. Development of human monoclonal antibodies to diphtheria \ntoxin: a solution for the increasing lack of equine DAT for therapeutic use? Virulence. 2016;7:613 5.\n30. Centers for Disease Control and Prevention Diphtheria. En: Hamborsky \nJ, Kroger A, Wolfe S, eds. Epidemiology and prevention of vaccine-pre-ventable diseases. Washington D.C: Public Health Foundation; 2015. p. 107 18.\n31. Meselson M, Guillemin J, Hugh-Jones M, Langmuir A, Popova I, She-\nlokov A, et al. The Sverdlovsk anthrax outbreak of 1979. Science. 1994;266: 1202-8.\n32. Bush LM, Abrams BH, Beall A, Johnson CC. Index case of fatal inhala-\ntional anthrax due to bioterrorism in the United States. N Engl J Med. 2001;345:1607-10.\n33. Fekete T. Bacillus species and related genera other than Bacillus anthracis . \nEn: Mandell GL, Bennett JE, Dolin RM, eds. Principles and practice of infectious diseases. 9ª ed. New York: Churchill Livingston; 2019. p. 2570.\n34. Martin GJ, Friedlander AM. Bacillus anthracis (carbunco). En: Bennett \nJE, Dolin R, Blaser MJ, eds. Mandell, Douglas, Bennett. Enfermedades infecciosas. Principios y práctica. 2021. p. 2550-69. \n✔35. Moayeri M, Leppla SH, Vrentas C, Pomerantsev AP , Liu S. Anthrax \npathogenesis. Annu Rev Microbiol. 2015;69:185-208. ✔36. Dixon TC, Meselson M, Guillemin J, Hanna PC. Anthrax. N Engl J Med. \n1999;341:815-26. \n37. Ringertz SH, Høiby EA, Jensenius M, Maehlen J, Caugant DA, Mykle-\nbust A, et al. Injectional anthrax in a heroin skin-popper. Lancet. 2000;356:1574-5.\n38. Hoffmaster AR, Meyer RF , Bowen MD, Marston CK, Weyant RS, Thur-\nman K, et al. Evaluation and validation of a real-time polymerase chain reaction assay for rapid identification of Bacillus anthracis. Emerg Infect Dis. 2002;8:1178-82.\n39. Cavallo J, Ramisse F , Girardet M, Vaissaire J, Mock M, Hernandez E. \nAntibiotic susceptibilities of 96 isolates of Bacillus anthracis isolated in France between 1994 and 2000. Antimicrob Agents Chemother. 2002;46: 2307-9.\n✔40. • Hendricks KA, Wright ME, Shadomy SV , Bradley JS, Morrow \nMG, Pavia AT, et al. Centers for disease control and prevention ex-pert panel meetings on prevention and treatment of anthrax in adults. Emerg Infect Dis. 2014;20(2):e130687. \n41. Center for Infectious Disease Research and Policy. Anthrax: Clinical La-\nboratory T esting. Disponible en: http://www.cidrap.umn.edu/infectious-disease-topics/ anthrax#overview&1-5\nDescargado para Boletin -BINASSS (bolet-binas@binasss.sa.cr) en National Library of Health and Social Security de ClinicalKey.es por Elsevier en junio 22, \n2022. Para uso personal exclusivamente. No se permiten otros usos sin autorización. Copyright ©2022. Elsevier Inc. Todos los derechos reservados.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}