{"title": "CEREMONIA DE FUEGO SAGRADO", "author": null, "url": null, "hostname": null, "description": "De corazón todo se puede.", "sitename": null, "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "ÁREA ESPIRITUALIDAD\nPROGRAMA:\nCEREMONIA DE FUEGO SAGRADO\nLa ceremonia de Fuego Sagrado, también conocida como AGNIHOTRA tiene una profunda y antigua tradición. La practicaron los Incas, los Mayas y otras culturas ancestrales del planeta.\nEn la India, la celebración de esta ceremonia es el ritual obligatorio para bendecir los momentos más importantes en la vida del ser humano.\nDesde el punto de vista científico, la acción del Fuego Sagrado realiza un proceso bioenergético en el que la atmósfera es purificada de la contaminación tóxica y de las radiaciones nocivas. Así, mediante el AGNIHOTRA, se armoniza a la atmósfera y ésta una vez recuperada, nos cura.\nDurante toda la ceremonia se invoca el dulce canto de sonidos místicos llamados mantras para establecer el contacto con la energía Divina.\nAl final, quienes participan comparten deliciosos alimentos que hacen parte de la ceremonia y han sido ofrecidos a la Divinidad.\n¿Cómo influye en nuestra vida el AGNIHOTRA?: esta terapia ancestral aporta en:\n- La sanación de enfermedades físicas y mentales.\n- La liberación de adicciones\n- La provisión de armonía espiritual.\n- La claridad para descubrir el verdadero sentido de nuestra vida.\n- La liberación del stress, el temor, la ira, la ansiedad, la depresión.\n- La transmutación de la energía negativa interna y externa en amor.\n- La elevación de nuestra conciencia, de manera que empezamos a sentir gratitud con la vida y con la Divinidad\n- El control de nuestros sentidos y el generar respeto a sí mismas y sí mismos y hacia los animales y plantas.\n¿Qué ofrecemos?\nCasa de la Sabiduría se fundó para trasmitir a la sociedad estos valiosos conocimientos y prácticas que promueven una vida más consciente en la cual la bondad y la compasión hacia los seres vivos sean la sustancia de un nuevo criterio universal.\n¡Te invitamos a participar en el AGNIHOTRA¡\n¡Contáctanos e infórmate de nuestra próxima celebración ¡\nAsimismo, un AGNIHOTRA es una gran ayuda en ocasiones tan especiales como:\n- Matrimonios: para atraer felicidad y prosperidad conyugal\n- Nacimientos: para recibir niñas y niños saludables\n- Bautizos: para agradecer y pedir desarrollo de buenas cualidades en niñas y niños\n- Cumpleaños: para bendiciones y prosperidad\n- Protección Divina: para tener una vida exitosa encaminada en el servicio devocional\n- Nuevos proyectos: como la construcción de una casa, el abrir o iniciar un negocio, una empresa, la realización de un viaje,\n- Siembras y cosechas: para que haya una buena producción y protección contra plagas.\n- Inicio de estudios: para fortalecer el aprendizaje y la memoria.\n- Para equilibrar la energía: en ocasiones de epidemias, desastres, hostilidad, violencia.\n- Transiciones del alma a otro plano de existencia.", "language": null, "image": null, "pagetype": null, "links": ["/sedes", "https://www.facebook.com/casadelasabiduriacolombia", "#", "https://casadelasabiduria.org", "#", "https://casadelasabiduria.org/", "#", "https://casadelasabiduria.org/alimento-para-el-alma/", "https://casadelasabiduria.org/buen-morir/", "https://casadelasabiduria.org/eco-consciencia/", "https://casadelasabiduria.org/edad-diamante/", "https://casadelasabiduria.org/sonidos-que-sanan/", "#", "https://casadelasabiduria.org/objetivo-2/", "https://casadelasabiduria.org/principios/", "https://casadelasabiduria.org/filosofia/", "https://casadelasabiduria.org/nuestra-mision/", "https://casadelasabiduria.org/nuestra-vision/", "https://casadelasabiduria.org/inspiradores/", "https://casadelasabiduria.org/gestor-de-casa-de-la-sabiduria/", "https://casadelasabiduria.org/mapas/", "https://casadelasabiduria.org/directorio-de-voluntarios/", "https://casadelasabiduria.org/certifican-beneficiados/", "#", "https://casadelasabiduria.org/galeria-de-fotos/", "https://casadelasabiduria.org/audio/", "https://casadelasabiduria.org/videos/", "https://casadelasabiduria.org/capacitacion/", "https://casadelasabiduria.org/boletines/", "https://casadelasabiduria.org/voluntariado/", "https://casadelasabiduria.org/servicios/", "https://casadelasabiduria.org/aplicaciones/", "https://casadelasabiduria.org/dian/", "https://casadelasabiduria.org/convenios/", "https://casadelasabiduria.org/contactenos/", "https://casadelasabiduria.org", "quienes-somos", "https://casadelasabiduria.org/donaciones/", "https://www.facebook.com/casadelasabiduriacolombia", "https://wa.me/573176518641", "https://nimai.co"]}