{"title": "PDF", "author": "PDF", "url": "msptucuman.gov.ar/wordpress/wp-content/uploads/2020/02/Revista-cientifica-v3n2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Pág. 1\nPág. 2\nPág. 3\nVolumen III – N°2 Diciembre 2019 – ISSN Print 2591-3026 – ISSN Electrónico 2591-5908\nEditor Propietario\nMinisterio de Salud Pública  \nGobierno de Tucumán\nMinistra de Salud\nProf. Dra. Rossana Chahla\nDirectora General\nProf. Dra. Rossana Chahla\nDirectora Científica\nProf. Dra. María Peral de Bruno\nComité Editorial\nMgtr. Margarita Abraham\nLic. Eugenia Silvana Ortega \nMgtr. Guillermo Barrenechea\nMgtr. Romina Cuezzo \nMgtr. Silvana Torres\nProf. Bioq. Patricia Vargas \nLic. María Elisa Bruno \nMgtr. Elena Sarrouf \nIng. Luis Rocha\nEsp. Lic. Marcelo Arrieta\nLic. Mariel González Linares \nCoordinación Editorial\nDr. Fabricio Scacchi\nProf. Dra. María Peral de Bruno\nComité Científico \nProf. Dra. Cristina Bazán de Casella\nProf. Dr. Gustavo Vigliocco\nProf. Dra. Liliana Fracchia\nMéd. Esp. Bartolomé Llobeta\nProf. Dr. Eduardo Cohen Imach\nMéd. Esp. Héctor Haltieri\nMgtr. Selva Luna\nProf. Dr. Federico Pelli Noble \nMéd. Mgtr. Rogelio Calli Flores\nMgtr. Eliana Rodríguez\nProf. Bioq. Mónica Tua \nMéd. Esp. Pedro Rotger \nMéd. Esp. Fabián Roberto Solórzano \nProf. Méd. Walter Sigler\nDr. Rodrigo Marañón\nLic. Laura Perelmuter \nComunicación, Diseño y Diagramación\nDr. Marcelo Busamra\nDivisión Educación Sanitaria (PRIS)STAFF EDITORIAL\nEditorial   ......................................................................................................................................  4\nArtículos originales \n1- Evaluación del impacto de la vacunación universal para \ngripe en niños entre 6 y 23 meses. Argentina (2002-2017), análisis \nde series de tiempo de tasa de mortalidad atribuible a gripe  ..................................  5\n2- Caracterización de los accidentes de tránsito en un hospital \npúblico de San Miguel de Tucumán y su relación con una campaña \nde prevención, período 2017-2018  ...............................................................................  12\n3- Prevención en pie diabético  ......................................................................................  18\n4- Resistencia antibiótica de los gérmenes causantes \nde infecciones urinarias en pacientes ambulatorios en el \nHospital Regional de Concepción  ..................................................................................  22\n5- Comparación de registros electrónicos y manuales de múltiples \nvariables en la unidad de pie diabético del Hospital Ángel C. Padilla  ..................  27\n6- Los derechos de los pacientes internados en las unidades \nde clínica médica del Hospital Centro de Salud Zenón Santillán  ..........................  33\n7- Oportunidades y barreras para el acceso a la atención integral \na personas trans en el Hospital Regional Concepción  ..............................................  40\nInstrucciones para Autores   ...........................................................................................  44\nSUMARIOPág. 4\nEDITORIAL\nEDITORIALEn este número se tratan tópicos tomando en cuenta los problemas prio -\nritarios de salud de nuestra comunidad, que se deben dar difusión por el  \nimpacto que tienen en la salud.  \nEn el trabajo sobre “Evaluación del impacto de la vacunación universal para gripe  \nen niños” , se abarca la situación a nivel nacional. La gripe es infección respiratoria  \naguda (IRA) y de distribución mundial, causada por el virus influenza.  En Argen -\ntina, las IRA, son uno de los problemas más importante de consultas ambulatorias  \ne internación en salas de pediatría. En este trabajo se evalúa la implementación  \nde la vacunación obligatoria sobre la tasa de mortalidad por IRA en niños de  \n6 a 23 meses, encontrándose que en Argentina: el riesgo de morir por alguna  \nenfermedad atribuible a influenza fue significativamente menor después de la  \nimplementación de la vacuna universal. Sin embargo, en T ucumán no se observan  \ndiferencias significativas entre los riesgos.  \nEn relación a las enfermedades crónicas no transmisibles y al daño de órgano  \nblanco que produce la diabetes, se presenta un artículo sobre la elevada morbi -\nmortalidad que producen las úlceras en el pie diabético, para lo cual se imple -\nmentó un programa innovador para prevención y capacitación de profesionales del  \nprimer nivel de atención, que incluye como herramienta fundamental el empode -\nramiento del paciente sobre el autocuidado de los pies.\nEn el área de la humanidades médicas, se aborda el tema del reconocimiento de  \nlos Derechos de los Pacientes. El trabajo trata sobre la situación en la actualidad,  \ncon el avance del reconocimiento global e ineludible, cada vez más aceptado de  \nlos mismos, quedando un largo camino por recorrer en este sentido. Sin embargo,  \nen el tema de identidad de género, se han logrado significativos avances luego de  \nla sanción de la Ley del 2012 en Argentina, la cual marca un hito en el reconoci -\nmiento de derechos para la comunidad “trans” .  \nOtro problema que sigue en vigencia es el de los accidentes de tránsito. En el  \nartículo publicado en el presente número se presentan datos cuantitativos de uno  \nde los principales Hospitales de Referencia de nuestra Provincia, evaluándose el  \nimpacto de una campaña propuesta por el Ministerio de Salud: “T u accidente nos  \nimporta a todos” , que da argumentos metodológicos y valederos para recomenda -\nciones de un manejo multisectorial, donde las prioridades deben centrarse en la  \nprevención.\nProf. Dra. María Peral de Bruno\nDirectora\nDirección de Investigación en SaludProf. Dra. Rossana Chahla\nMinistra\nMinisterio de Salud de TucumánPág. 5\nEVALUACIÓN DEL IMPACTO DE LA VACUNACIÓN UNIVERSAL PARA GRIPE EN NIÑOS ENTRE 6 Y 23 MESES. \nARGENTINA (2002-2017), ANÁLISIS DE SERIES DE TIEMPO DE TASA DE MORTALIDAD ATRIBUIBLE A GRIPE\nEVALUATION OF THE IMPACT OF UNIVERSAL VACCINATION FOR INFLUENZA IN CHILDREN BETWEEN 6 AND 23 MONTHS. ARGENTINA \n(2002-2017), TIME SERIES ANALYSIS OF MORTALITY RATE ATTRIBUTABLE TO INFLUENZA\nAutores: Sarrouf E1, Souza Santos R2, Gonçalves Cruz O3\nInstituciones: 1Ministerio de Salud Pública de la provincia de Tucumán, Argentina, 2Escola Nacional de Saúde Pública, Fundação Oswaldo Cruz, Rio de \nJaneiro, 3Programa de Computação Científica, Fundação Oswaldo Cruz, Rio de Janeiro, Brasil.\nMail: elena_sarrouf@hotmail.com\nDespués de la pandemia de gripe en 2009, Argentina introdujo la vacunación a niños \nentre 6-23 meses. \nObjetivos:  comparar las tasas de mortalidad (TM) por infección respiratoria aguda \ngrave atribuible a gripe (IRAG) entre los años anteriores (AVU) y posteriores (PVU) a la \nvacunación; conocer la serie de tiempo (ST) de las TM mensual por IRAG y estimar el \nriesgo de morir entre 6-23 meses.\nMateriales y Métodos: estudio ecológico de ST con datos oficiales de mortalidad. \nConsiderando IRAG los códigos de CIE-10 entre J09-18.9 y J22X. Calculamos TM men -\nsual y anual. Comparamos los periodos AVU (2002-2009) y PVU (2010-2016) con RR \ny prueba de χ2. El seleccionó el mejor modelo estadístico por criterios REML. Datos \nanalizados con programa R, nivel de significancia p<0,05.\nResultados:  los niños entre 6-23 meses representaron el 0,9% (1125) de los falle -\ncidos por IRAG AVU y el 0,36% (762) PVU. La TB de mortalidad por IRAG entre 6-23 \nmeses descendió en el periodo PVU, presentando un riesgo de morir del 0,65 compa -\nrado con el periodo AVU (p<0,05). En base al modelo planteado, el promedio mensual \nde niños fallecidos por IRAG fue de 11,72 defunciones mensuales AVU y de 7,94 PVU. \nDiscusión y Conclusión:  en los años PVU se estimó una disminución de la mor -\ntalidad por IRAG aproximadamente 3 niños por mes. Se reafirma la importancia de la \nvacunación antigripal, especialmente en los meses de abril y mayo, previos a los meses \nde mayor riesgo de morir por IRAG atribuible a gripe.After influenza pandemic (2009), Argentina introduced an influenza vaccine for the \nchildren between 6-23 months.\nObjectives: Compare mortality rate from severe acute respiratory infection (SARI) \nattributable to influenza between pre-vaccination (pre-V: 2002-2009) and \npost-vaccination (post-V , 2010-2017), to determine the time series (ST) between \n2002 and 2017, and to estimate the risk of death in children between 6-23 months of \nage, using a statistical model.\nMethods:  ST study using official mortality data from the official statistical database \non deaths. SARI: ICD-10 codes between J09-18.9 and J22X. Crude rates were calcula -\nted, and pre-V and post-V periods. Were compared using the RR and chi-squared test. \nThe best statistical model was the one that compared deaths from SARI during 2002-\n2009 with other year’s period. Data were analyzed with R programming (p<0.05).\nResults:  Children between 6-23 months represent the 0.9% (1125) of deaths were \nfrom SARI pre-V and 0.36% post-V (762). The risk of death for SARI en post-V \npercentage declined of 0.65 compared to the pre-V period (p<0.05). Based on the \nmodel proposed, the, estimated 11.72 fewer child deaths from SARI per month pre-V \nand 7.94 in post-V . \nConclusions:  In the post-V years, a decrease in mortality due to IRAG was at \napproximately 3 children per month. The importance of influenza vaccination was, \nespecially in the months of April and May, prior to the months with the highest risk of \ndying from SARI attributable to influenza.\nPALABRAS CLAVE: Mortalidad, Vacunas, Gripe humana, \nArgentina.SUMMARY . RESUMEN.\nKEY WORDS:  Mortality, Vaccines, Human influenza, \nArgentina.ARTÍCULOS ORIGINALES\nINTRODUCCIÓN\nLa gripe es una enfermedad respiratoria aguda, de distribución mundial \ny autolimitada, es causada por el virus influenza. Se estima que anual -\nmente fallecen en el mundo, por enfermedades asociadas a la gripe, en -\ntre 99.243 a 105.690 niños menores de 5 años 1.  En Argentina, las infec -\nciones respiratorias agudas, son uno de los problemas más importante \nde consultas ambulatorias e internación en salas de pediatría 2. Según la \nSecretaría de Salud de la Nación, durante el año 2015, la tasa de defun -\nción en menores de 5 años debido a alguna enfermedad respiratoria fue \nde 0,84 cada mil nacidos vivos (646 niños), representado una reducción \ndel 7,3% con respecto al año anterior. 3\nUna de las principales acciones en salud pública para la prevención de \nlas complicaciones y defunciones por gripe, es la vacunación. Hay es -\ntudios 4 que refieren que también se consigue disminuir las consultas \nambulatorias, de las personas menores de 17 años. Un estudio 5 analizó los datos entre 2010 y 2014 y reveló que la vacunación contra la influen -\nza redujo a la mitad (51%) el riesgo de muerte asociado a la influenza \nentre niños con enfermedades previas y alrededor de dos tercios (65%) \nen niños sanos. En Argentina, también se observó descenso significativo \nde la tasa de mortalidad por enfermedad atribuible a influenza entre \nlos años previos y posteriores a la vacunación obligatoria de los niños. 6\nLuego de la pandemia de Gripe A H1N1, Argentina realizó una campaña \nnacional de vacunación antigripal, en donde se estima que se colocaron \nmás de 1,4 millones de dosis a los niños entre 6 a 23 meses, con una co -\nbertura nacional de 86,7% 7. Luego, en 2011, el Ministerio de Salud de la \nRepública Argentina (MSAL) incorporó la vacuna antigripal al Calenda -\nrio Nacional de Vacunación. Siendo la vacunación gratuita y obligatoria \npara todos los niños entre 6 y 23 meses tanto en el ámbito público como \nen el privado. Pág. 6\nLa decisión del Ministerio de Salud de Argentina de realizar la vacuna -\nción gratuita y universal a los grupos de mayor riesgo de fallecer por \ngripe demandó un costo elevado en la salud pública, siendo necesa -\nrio poder estimar el impacto de esta medida. Si bien la eficacia de las \nvacunas colocadas fue medida en laboratorios en condiciones ideales, \nconocer la eficiencia que posee en la población es diferente ya que se \nencuentran en juego otros factores. Entre ellos el grado de coincidencia \nantigénica entre los virus circulantes y los incluidos en la vacuna, la in -\ntensidad de la actividad gripal (epidemia, pandemia), la existencia de \ninmunidad previa frente a los subtipos antigénicos circulantes, el efecto \nrebaño y las características de la población intervenida. Por todo ello, es \nconveniente realizar los estudios en diferentes temporadas epidémicas y \ncomparar el periodo anterior y posterior a la vacunación universal, como \nuna medida de intervención en Salud Pública. Para eso nos planteamos \nel objetivo general de investigar el impacto de la vacunación antigri -\npal en la mortalidad por infección respiratoria aguda grave atribuible \na gripe en niños entre 6 a 23 meses, en Argentina entre 2002 al 2017, \ncomparando las tasas de mortalidad por IRAG atribuible a gripe (IRAG) \nentre los años previos y posteriores a la implementación y realizar un \nmodelo estadístico para estimar el riesgo de morir.\nMATERIALES Y MÉTODOS\nSe realizó un estudio ecológico de serie de tiempo (ST) entre los años \n2002 al 2017. Para el primer y segundo objetivos, se calcularon tasas \nmensuales y por periodos de 7 años. Se consideró periodo anterior al \ninicio de la vacunación universal (AVU) desde el año 2002 al 2009) y \nposteriores (PVU) desde el año 2010 al 2017.  Para estimar el riesgo de \nmorir en niños, se trabajó con modelos estadísticos hasta conseguir los \nmejores indicadores. \n1) Fuentes de datos : los datos fueron anónimos, procedentes de las si -\nguientes bases: \n1.1 Informe Estadístico de Defunción (IED) : base de datos suministra -\ndo por la Dirección de Estadísticas e Información de Salud de Argentina \n(DEIS). Esta base se elabora a partir del IED cargado por cada provincia \ny luego compilados por la DEIS. Se utilizó para este estudio a causa de \nmuerte básica, que es definida como la enfermedad que inicia la cadena \nde acontecimientos patológicos que conducen a la muerte . Se conside -\nraron muertes atribuidas a gripe (IRAG) los códigos de causa de muerte \nbásica entre J09X y J18.9 (gripe y neumonías) y J22X (infección aguda \nsin especificar de las vías respiratorias inferiores). \n1.2 Número de vacunas aplicadas y porcentaje de población vacunada \no cobertura de la vacuna, por año y provincia : estos datos fueron pro -\nporcionados por el Programa Nacional de Inmunización (PNI) y de datos \noficiales publicados. \n1.3 Población en niños 6 a 23 meses : a partir de la población censada \nen 2001 y en 2010 por el por Instituto Nacional de Estadísticas y Censos \nde Argentina (INDEC), se obtuvo el total de niños de uno y dos años. \nPara estimar el grupo entre 6 a 12 meses de edad, se calculó la mitad \nde la población de niños menores de un año. Luego se sumaron a los \nniños que tenían un año, y entre los puntos 2001 y 2010 se realizó una \nproyección lineal simple entre 2001 y 2017. Se obtuvo de esta manera la \npoblación anual y mensual de cada provincia y del país.1.4 Tipo de cepa viral circulante y cepa vacunal colocada : se realizó una \nbase de dato con la información disponible en línea del MSAL y del Gru -\npo Colaborativo GROG 9. Se consideró dicotómica y afirmativa cuando \nhabía por lo menos una coincidencia.\n2) Análisis de datos : se realizó el histograma de edad por año de vida de \nlos períodos AVU y PVU. Se evaluó el tipo de distribución con el test de \nShapiro Wilk y para comparar la distribución de la edad en los períodos \nAVU y PVU se usó el test de Mann-Whitney. En todos los casos se consi -\nderó significativo un p<0,05. Se calculó mediana y percentiles 25 y 75 \n(P25-75) de la edad en cada período.\n2.1 Se calcularon las tasas de mortalidad específica por IRAG con la si -\nguiente fórmula :  \n               \n                        M=   f/p 100.000\nM = tasa de mortalidad por IRAG en niños entre 6 y 23 meses de vida\nF = número de fallecidos por IRAG según por provincia, mes y año. \np = número de niños de igual provincia, mes y año. \n2.2.1 T asa bruta de mortalidad cada 100.000 niños de 6 a 23 meses por \nperiodos : se realizaron las tasas de mortalidad bruta de los períodos AVU \ny PVU por provincia.\n2.2.2 Tasa bruta mensual de mortalidad cada 100.000 niños de 6 a 23 \nmeses  en Argentina fueron usadas para los análisis de series de tiempo \n(ST).  Se descompuso y graficó la ST (datos originales, data), los com -\nponentes estacionales (seasonal), tendencia (trend) y residuos (reman -\nder). Luego se realizó la comparación relativa de sus componentes 10. Se \nutilizó el paquete Stats del programa estadístico R®.\n2.3 Riesgo de fallecer por IRAG en el periodo PVU : se calculó el riesgo \nrelativo (RR) comparando la incidencia de los fallecidos por IRAG en el \nperiodo PVU contra la incidencia de defunciones de IRAG en los año AVU. \nSe calcularon los Intervalo de confianza 95% (IC95%) y prueba de Chi2. \nSe consideró significativo un p<0,05.\n2.4 Modelo estadístico modelos aditivos generalizados (GAM) : debido a \nque no hay en el país un patrón oro para la comparación de las tasas de \nmortalidad por mes y grupo de edad, fue preciso realizar modelos esta -\ndísticos para evaluar su comportamiento. Para ello, se estimó el efecto \nde la vacunación con un modelo estadístico de tipo GAM 11-13. Si bien este \nmétodo es muy utilizado para el modelaje de datos que relacionan pa -\ntologías respiratorias contaminantes del aire 12, recientemente se han se \nhan publicado estudios relacionados con influenza 13. Se utilizó una dis -\ntribución binomial negativa debido a la diferencia entre la varianza y la \nmedia de los datos. Los grados de libertad fueron asignados automática -\nmente, considerando el mejor valor posible. Se utilizaron suavizadores \ntipo spline (s) para estimar funciones no paramétricas. \nEl procedimiento del GAM contempló el valor de significancia (p<0,05) \ny se seleccionó el modelo teniendo en cuenta el menor valor de Máxima \nVerosimilitud Restringida (REML) y el “principio de parsimonia o cuchilla \nde afeitar de Occam” . Se descartaron los modelos con el número de va -\ncunas y coincidencia de cepa vacunal. Se realizaron 14 modelos compa -\nrando diferentes periodo de tiempo, se empezó con 2002 versus 2003-\n2017; 2002-2003 versus 2004-2017, hasta llegar al 2002-2016 Vs 2017. ARTÍCULOS ORIGINALES:  Vacunación para gripe en ArgentinaPág. 7\nEl modelo elegido fue el que relacionó en función del mes, el número de \nniños fallecidos, la población y compara los años 2010-2017 con los años \n2002-2009 (intercepto):\n Caso ~ f (mes) + año >=2010+ offset= log(pn)\nCaso: el número de niños 6 a 23 meses de edad, fallecidos por IRAG, \nf (mes) al mes de la defunción, factor (año) a cada año, offset=log (pn) \nfue el link de la función el logaritmo de población niños. \nLos datos fueron analizados con el programa R® y el paquete “mgcv” . \nPara el modelo seleccionado se calculó riesgo relativo (RR) e IC95%. Se \ncalculó la media aritmética de los períodos AVU y PVU de los fallecidos \npor mes en el modelo planteado.\nAprobación por los Comité de Ética: el trabajo se realizó en dos etapas \nla primera parte (análisis 2002 a 2012) fue aprobado por el Comité de \nÉtica e Investigación del Instituto Nacional de Epidemiología \"Dr. Juan H. Jara\" (noviembre 2004). La segunda parte, por el Comité de Ética en \nInvestigación en Salud del Ministerio de Salud Pública de la Provincia \nde Tucumán.\nRESULTADOS\nEntre los años 2002 al 2017 fallecieron 336.533 personas por alguna de \nlas enfermedades atribuibles a gripe. La mediana de edad en el periodo \nAVU y PVU fueron similares (2002-2009= 81 años y P25-75 =71-88; \n2010-2017= 82 años y con y P25-75 =73-88). Al comparar la distri -\nbución de edad entre los periodos estudiados, los histogramas fueron \nsignificativamente diferentes y la densidad de los niños fallecidos por \nIRAG con menores de 1 años fue 19,7% en el periodo AVU y de 7,5% en \nlos años PVU (figura 1) .ARTÍCULOS ORIGINALES:  Vacunación para gripe en Argentina\nFigura 1:  Histograma comparativo de la edad de los fallecidos por IRAG antes y después del inicio de la vacunación universal. Argentina, 2002-2017.\nA VU (período antes de la vacunación, 2002-2009, n=126.949); PVU (período posterior de la vacunación, 2010-2017, n=209.584 casos). \nIRAG= Infección respiratoria atribuible a gripe (J09-J18 y J22X).\nFuente:  elaboración propia con datos oficiales de mortalidad obtenidos de la Dirección de Estadísticas e Información de Salud de Argentina \n(DEIS).Pág. 8\nLos niños entre 6 y 23 meses de vida representaron el 0,9% (1125) de \nlos fallecidos por IRAG en el periodo AVU y el 0,36% (762) en el período \nPVU. Fue similar la distribución en ambos sexos y períodos, con un leve \npredominio del sexo masculino (AVU=51,7%, DPV=50,5%; p>0,05).\nLa tasa bruta de mortalidad por IRAG en niños entre 6 y 23 meses des -cendió en el período PVU en Argentina, presentando un riesgo de morir \ndel 0,65 comparado con el periodo AVU (p<0,05). \nEste descenso significativo se observó en 8 de las 23 jurisdicciones (se \nexcluyó Tierra del Fuego por no tener casos en el periodo PVU) (tabla 1) .\nTabla 1:  Tasas de mortalidad por IRAG cada 100.000 habitantes y su RR (e IC95%), por provincia, comparativo de los períodos AVU y PVU, Argentina, 2002-2017.\nPoblación en base a las proyecciones realizadas con datos del Instituto Nacional de Estadísticas y Censos (INDEC) de los censos poblacio -\nnales de 2001 y 2010. † Población promedio por año 990.570 niños. ‡ Población promedio por año 1.033.632 niños.\nAbreviaciones: TB, tasa bruta; A VU, antes de la vacunación (2002-2009); PVU, posterior de la vacunación (2010-2017); C.A.B.A., Ciudad \nAutónoma de Buenos Aires; S. del Ester: Santiago del Estero, T. del Fuego: Tierra del Fuego.  IC95%, intervalo de confianza de 95%- RR: \nriesgo relativo. IRAG= Infección respiratoria atribuible a gripe (J09-J18 y J22X).\nFuente:  elaboración propia a partir de datos de mortalidad de la Dirección de Estadísticas e Información de Salud.\nSe relacionó las cepas virales predominantes, la coincidencia de la cepa \nvacunal del mismo año y las tasas de mortalidad por IRAG en niños, se \npudo observar que después de la pandemia, durante un par de años pre -\ndominio de Influenza A H1N1.\nSe comparó el porcentaje de casos fallecidos por IRAG según mes de de -\nfunción, para ver el comportamiento estacional en ambos períodos. Se \nobservó un pico en el mes de julio en el período AVU, llegando al 23% \nde los fallecidos en eses periodo. En los años PVU, se presentó en forma \nde meseta entre los meses de junio y julio, llegando al punto máximo de 17,6% de los fallecidos por IRAG en el mismo período (figura 2) , mien -\ntras que en el periodo AVU se observa un marcado pico estacional (23%). \nLa descomposición de la ST de las tasas mensuales mostró un marcado \ncomportamiento estacional, con picos en el mes de julio (figura 2) . La \ntendencia de la mortalidad en los niños parece descender a partir del \naño 2004.\nLuego de eliminados los efecto de la tendencia y estacionalidad, se evi -\ndenció una disminución de la mortalidad en el año 2010 y picos en los \naños 2003, 2009 y de menor magnitud en el año 2016 (figura 2) . ARTÍCULOS ORIGINALES:  Vacunación para gripe en ArgentinaPág. 9\nFigura 2:  Gráfico de línea del porcentaje de fallecido por IRAG AVU y PVU,  según el mes de defunción y ST de la tasa de mortalidad (por cada 100.000) por IRAG (2002-2017).\nFuente:  elaboración propia a partir de datos de mortalidad de la Dirección de Estadísticas e Información de Salud.\nData: Tasa de fallecidos por IRAG cada 100.000 niños de 6 a 23 meses (n=1.887)\nAbreviaturas: A VU (período antes de la vacunación, 2002-2009, n=1125); PVU (período posterior de la vacunación, 2010-2017, n=762 \ncasos). IRAG= Infección respiratoria atribuible a gripe (J09-J18 y J22X). \nPara estimar el riesgo de morir en niños entre 6 y 23 meses se realizaron \nvarios modelos estadísticos con la metodología GAM. \nSi bien se incorporaron diferentes variables como el número y el porcen -\ntaje de vacunación y la coincidencia de la cepa viral y la de la vacuna del \nmismo año, el mejor modelo fue el más simple. \nÉste comparó el riesgo de morir en el período 2002-2009 (AVU) con el \nperiodo 2010-2017 (PVU), (figura 3) . En base a los valores obtenidos del modelo, se estimó que el promedio \nmensual de niños fallecidos por IRAG disminuyó entre el período AVU \ny PVU, pasó de 11,72 a 7,94 defunciones mensuales, respectivamente. \nSe analizó el parámetro estacional del modelo planteado y comparó los \nmeses AVU versus PVU. Se observó que el RR de morir por IRAG en los \nniños de 6 a 23 meses fue de 0,56 (IC95%: 0,5-0,4) durante abril. A fines \nde junio el riesgo llegó a casi el doble (RR=2,7; IC95%: 3,2-2,3).\nFigura 3:  Modelo estadístico planteado: Serie de tiempo del número de niños fallecidos, según el mes y el año, Argentina (2002-2017) (n=1887). Fuente: elaboración propia a partir \nde datos de mortalidad de la Dirección de Estadísticas e Información de Salud.\nARTÍCULOS ORIGINALES:  Vacunación para gripe en ArgentinaPág. 10\nDISCUSIÓN Y CONCLUSIÓN\nNumerosos estudios comprobaron que las vacunas trivalentes inactivas \nson efectivas y eficientes para los adultos mayores; no obstante en niños \npara menores de 2 años de países tropicales, hay poca bibliografía publi -\ncada. En el documento técnico de la OMS 14, al igual de diversos metaná -\nlisis15,16,  refiere la escasa bibliografía encontrada sobre la efectividad de \nla vacuna antigripal en niños entre 6 y 24 meses, aun cuando hace varios \naños que esta medida preventiva es obligatoria en numerosos países. \nEsos estudios pudieron calcular la eficacia de la vacunas trivalentes in -\nactivas entre 28% al 38% para ETI y entre 65% al 80% para los casos de \ninfluenza confirmados por laboratorio. Sin embargo, los autores dieron \ndiferentes interpretaciones de sus hallazgos: Jefferson et al 17 centró en \nla discordancia entre la eficacia y la efectividad como punto de reflexión \npara la necesidad de la inmunización sistemática, mientras que Negri \net.al 15. Atribuyó un papel de menor importancia a este tema, afirmando \nque \"en términos de implicaciones de salud pública, incluso una reduc -\nción del 30% en la gripe clínica en los niños tiene una relevancia muy \nimportante” . \nLa evaluación del impacto de acciones en pediatría, como la vacuna -\nción antigripal, suele ser compleja especialmente si se pretende medir \nla mortalidad relacionadas con patologías respiratorias. Esto se debe a \nque hay diferentes factores inherentes al individuo y a su entorno que \npueden modificar el curso de la enfermedad. No obstante, con los datos \ndisponibles, realizamos un modelo para evaluar la implementación de \nla vacuna antigripal en niños de 6 a 23 meses en Argentina. Esto fue \nposible ya que desde el 2010 el Ministerio de Salud suministra gratui -\ntamente la vacuna, y desde el 2011 la incorporó al calendario nacional \nde vacunación. De esta manera, no solo el Estado se responsabiliza de la \ndisposición de la vacuna, sino que obliga a las obras sociales y prepagas \na colocarla de manera gratuita (por estar incluida en el Plan Médico Obli -\ngatorio). Es importante mencionar que desde enero del 2012 también \nfue incorporada al esquema de inmunización, la vacuna anti-neumocóc -\ncica para los niños menores de 2 años, personas con factores de riesgo y \nadultos mayores. Si bien esto podría influir en los resultados obtenidos, \nhay que considerar que para lograr una buena respuesta inmune en la \npoblación infantil se deben colocar 2 dosis (2 y 4 meses de edad) y un \nrefuerzo al año de vida 18.  El modelo estadístico planteado, identificó un \ndescenso del número de niños fallecidos por IRAG en el periodo 2010-\n2017 comparado con los años previos. El análisis de datos de mortalidad \ny modelos estadísticos representan herramientas epidemiológicas muy \nútiles para cuantificar el efecto de la mortalidad, especialmente cuando \nno se dispone de un patrón “oro” para su comparación. La gripe es una \nenfermedad sumamente transmisible, especialmente en los meses in -\nvernales y en virtud de la diversidad de reservorios existente (humano, \naves, puercos, etc.) y por tanto el riesgo está latente. En países como Argentina en dónde las estaciones del año son marcadas, fundamental -\nmente en el centro y sur del país, es importante que el modelo conside -\nre estas variaciones mensuales. Es importante resaltar que como todo \nestudio ecológico con fuentes de datos variadas y del orden público, se \nobservaron algunas limitaciones que escapan a nuestra posibilidad de \ncorrección. Entre ellas el número de dosis mensuales en niños que tuvo \nque ser estimado para algunos años, además que las vacunas colocadas \nen el medio privado no fueron incluidas debido a que no se dispone de \nestos registros. Otra limitación es la denuncia de fallecidos por IRAG, ya \nque puede haber una sobrevaloración o subvaloración del diagnóstico. \nNo fue posible incorporar al modelo el virus que circuló por región y gru -\npo de edad, ya que pocas provincias cuentan con unidades centinelas \nde influenza en el periodo analizado. No se pudo analizar por provincia \ndebido al bajo número de casos.\nEn conclusión, se pudo objetivar una disminución de la mortalidad por \nIRAG atribuible a influenza en niños entre 6 a 23 meses, utilizando dife -\nrentes herramientas de análisis estadísticos y epidemiológicos. No obs -\ntante, es necesario continuar estudiando el comportamiento durante \nvarios años más y desde diferentes perspectivas. Pese a ello, se puede \ndelinear un panorama general del comportamiento de la evolución de la \nenfermedad permitiendo continuar la evaluación de esta tendencia en \naños posteriores y suministrar evidencias más consistentes del efecto de \nla vacunación. Resaltando la importancia de la vacunación antigripal en \nlos meses de abril y mayo previos a los meses de mayor riesgo de morir \npor IRAG atribuible a gripe.\nRelevancia de la Investigación para la Salud Pública\nComo dijo Carol Weiss “La evaluación es una ciencia de gran trascenden -\ncia social cuyo valor en el campo de la salud no se discute, pero continúa \naún en permanente proceso de construcción” . La evaluación de inter -\nvenciones de salud pública en la población es de gran importancia” al \nposibilitar la generación de evidencias objetivas. También es importante \nidentificar deficiencias que deben ser corregidas especialmente en si -\ntuaciones de restricción de recursos, donde la eficiencia del gasto ejerci -\ndo es un requerimiento de gran valor para el conjunto de la sociedad y \nlas propias instituciones de gobierno encargadas de su aplicación.\nAgradecimientos\nLos autores agradecen la colaboración del Programa Nacional de In -\nmunización, a la Dirección de Estadísticas e Información en Salud de \nArgentina (DEIS) por suministrar las bases de datos. A la Dirección de \nEpidemiología y al Ministerio de Salud Pública de Tucumán de la provin -\ncia de Tucumán, y al Bioq. Enrique U. López por su colaboración para la \nrealización de la investigación.\nREFERENCIAS BIBLIOGRÁFICAS\n1- Iuliano, A. D., Roguski, K. M., Chang, H. H., Muscatello, D. J., Palekar, R., \nTempia, S., Global Seasonal Influenza-associated Mortality Collaborator \nNetwork. Estimates of global seasonal influenza-associated respiratory \nmortality: a modeling study. Lancet 2018; 391(10127):1285-1300.\n2- Ministerio de Salud de la República Argentina. Lineamientos técnicos \ny manual del vacunador. Influenza o gripe. Vacuna antigripal Argentina (2017). Disponible en: http://www.msal.gob.ar/images/stories/bes/\ngraficos/0000000950cnt-2017-04_lineamientos-gripe_2017.pdf. \n3- Ministerio de Salud de la República Argentina. Mortalidad por Enfer -\nmedades Respiratorias en Menores de 5 Años Argentina (2016). \n4- Jill M. Ferdinands, Lauren EW Olsho, Anna A. Agan, Niranjan Bhat, \nRyan M. Sullivan, Mark Hall, et. Al. Efectividad de la vacuna contra la ARTÍCULOS ORIGINALES:  Vacunación para gripe en ArgentinaPág. 11\ninfluenza contra RT-PCR que amenaza la vida enfermedad de influenza \nconfirmada en niños de EE. UU (2010–2012). 2016; (5):674-683. \n5- Flannery B, Reynolds SB, Blanton L, et al. Influenza Vaccine Effective -\nness Against Pediatric Deaths: 2010-2014. Pediatrics 2017; 139(5).\n6- Sarrouf E, Souza-Santos R, Gonçalves Cruz O. Mortalidad atribuible \na gripe en los períodos prevacunación y posvacunación en Argentina: \nestudio ecológico 2002-2016. Rev. Panam. Salud Pública 2019; 43:e15.\n7- Lineamientos Técnicos y Manual del vacunador. Campaña Nacional de \nVacunación Antigripal Argentina 2011. Ministerio de Salud de la Nación \n(2011).\n8- Organización Mundial de la Salud, Manual de Clasificación estadística \nInternacional de Enfermedades y Problemas relacionados con la Salud \n10º revisión 2015; Vol. 2:p31-32.  \n9- Grupo Colaborativo de Vigilancia Epidemiológica de gripe y otras vi -\nrosis respiratorias. Boletín GROG 2002 al 2007. Buenos Aires, Argentina \n(2008). Disponible en: http://www.grog-argentina.org.\n10- Cleaveland RB, Cleaveland WS, McRae JE, Terpenning I. STL: a sea -\nsonal-trend decomposition procedure based on Loess. J. Off Stat. 1990; \n6(1):3-73.\n11- Ministerio da Saúde, Fundação Oswaldo Cruz. Introdução à Estatísti -\nca Espacial para a Saúde Pública. Brasilia (2007). Disponible en: http://\nwww.escoladesaude.pr.gov.br/arquivos/File/textos_curso_vigilancia/\ncapacitacao_e_atualizacao_em_geoprocessamento_em_saude_3.\npdf.\n12- Muscatello DJ, Newall AT, Dwyer DE, MacIntyre CR. Mortality attri -butable to seasonal and pandemic influenza, Australia, 2003 to 2009, \nusing a novel time series smoothing approach. Cowling BJ. PLoS ONE. \n20138(6): e64734 (2013). Disponible en: http://dx.plos.org/10.1371/\njournal. pone.0064734\n13- Li T, Cheng Z, Zhang L. Developing a novel parameter estimation \nmethod for agent-based model in immune system simulation under the \nframework of history matching: a case study on influenza a virus infec -\ntion. Int. J. Mol. Sci. 2017; 18(12):2592. \n14- World Health Organization (WHO). Influenza virus infections hu -\nmans (2018). Disponible en: http://www.who.int/influenza/human_\nanimal_interface/virolo-gy_laboratories_and_vaccines/influenza_vi -\nrus_infections_humans_Oct_18.pdf? ua=1.\n15- Negri E, Giordano L, Groth N, Apolone G, La Vacchia C. Influenza vac -\ncine in healthy children: a meta-analysis. PMID 2005; 23:2851-61. \n16- Manzoli L, Schioppa F , Boccia A, Villari P . The Efficacy of Influenza \nVaccine for Healthy Children: A Meta-Analysis Evaluating Potential Sour -\nces of Variation in Efficacy Estimates Including Study Quality. Pediatr. In -\nfect. Dis. J. 2007; 26(2):97-106.\n17- Jefferson T, Rivetti A, Di Pietrantonj C, Demicheli V. Vacunas para \nprevenir la in¬fluenza en niños sanos (revisión sistemática). Cochrane \nDatabase Syst. Rev. CD004879 2018; (2):31-31. \n18- Gaiano A, Biscayat, Vizzontti C. Introducción de la Vacuna Conjugada \nantineumocócica en el calendario nacional de Vacunación en Argentina. \nRev. Argent. 2012; 3(10):41.ARTÍCULOS ORIGINALES:  Vacunación para gripe en Argentina\nPág. 12\n ARTÍCULOS ORIGINALES\nCARACTERIZACIÓN DE LOS ACCIDENTES DE TRÁNSITO EN UN HOSPITAL PÚBLICO DE SAN MIGUEL DE TUCUMÁN Y \nSU RELACIÓN CON UNA CAMPAÑA DE PREVENCIÓN, PERÍODO 2017 - 2018\nTRAFFIC ACCIDENTS CHARACTERIZATION IN A PUBLIC HOSPITAL OF SAN MIGUEL DE TUCUMÁN AND ITS RELATIONSHIP WITH A \nPREVENTION CAMPAIGN, PERIOD 2017 - 2018\nAutores: Amicone NC 1, Ortega ES 2, Calli R 3, Peral M 2, Cebe LM 4, Chahla R 4\nInstituciones: 1Hospital Centro de Salud. 2Dirección de Investigación en Salud. 3Dirección de Epidemiología. 4Ministerio de Salud de la Provincia de Tucumán.\nMail: eugesortega@gmail.com\nLos accidentes de tránsito constituyen un grave problema de Salud Pública y Desarro -\nllo, debido a los elevados costos sanitarios y socio-económicos que estos conllevan. \nPor tal motivo requieren de un manejo multisectorial, donde las prioridades deben \ncentrarse en la prevención. El objetivo de este trabajo fue caracterizar los accidentes \ndel tránsito del Servicio de Guardia de un Hospital Público de Referencia de San Miguel \nde Tucumán y su relación con una campaña de prevención lanzada por el Ministerio \nde Salud de Tucumán, en el período 2017-2018. Materiales y Métodos: Se realizó \nun estudio descriptivo, de corte transversal, de pacientes lesionados en accidentes \nde tránsito ingresados en el Servicio de Guardia de un Hospital Público de Referencia \nde San Miguel de Tucumán, durante los años 2017 y 2018. Se utilizó el registro de \ningreso de Guardia del Sistema de Gestión Hospitalaria (SGH), los pacientes fueron \nidentificados a partir de la codificación de las historias clínicas usando la Clasificación \nInternacional de Enfermedades (CIE 10). Para el análisis de datos se diseñaron tablas \ny gráficos. Se calcularon promedios con sus correspondientes IC95% y se compararon \nproporciones. Se utilizó la prueba Z para evaluar diferencias estadísticas entre las pro -\nporciones. Se consideró significativo un valor de p<0,05. Se empleó paquete de Mi -\ncrosoft Office, Stata 11.2. Resultados: En el período 2017-2018 se registraron 12.543 \ningresos a la guardia del Hospital por lesiones debido a accidentes de tránsito (AT), \ncon un promedio mensual de 522,6 casos. El 68% de las personas atendidas por AT \nfueron varones. Los grupos de edad más involucrados en el total de AT fueron entre 15 \na 29 años (p<0,05), tanto en varones como en mujeres. La mayor demanda de aten -\nción fue de personas que circulaban en motocicleta (85%) al momento del accidente \n(p<0,05), seguido de los accidentes ocasionados por automóviles (7%). En promedio \nse asistieron 13 accidentes diarios entre los días martes a viernes; 15 los lunes y los \nsábados, y 19 los días domingos. En octubre de 2017 se realizó el lanzamiento de una \ncampaña de concientización del Ministerio de Salud de Tucumán, después de la cual \nse registró una disminución significativa en el promedio de atención de accidentes en \nmotocicleta. Sin embargo, esto no se mantuvo en el tiempo, con lo cual la frecuen -\ncia de accidentes aumentó nuevamente. El 45% de los diagnósticos atendidos en el \nhospital fueron politraumatismos, seguido de traumatismo de miembros inferiores. \nConclusión: Es necesario seguir trabajando en la concientización y educación vial a \nfines de modificar las conductas de riesgo en relación al tránsito.Traffic accidents are a serious public health and development problem, due to the \nhigh health and socio-economic costs that these entail. For this reason, they require \nmultisectoral management, where priorities must focus on prevention. The objective of \nthis work was to characterize the traffic accidents of the Emergency Service of a Public \nReference Hospital of San Miguel de Tucumán and its relationship with a prevention \ncampaign launched by the Ministry of Health Tucumán, in the period 2017 – 2018. \nMaterials and methods:  A descriptive, cross-sectional study was conducted of \npatients injured in traffic accidents admitted to the Emergency Service of a Public \nReference Hospital of San Miguel de Tucumán, during 2017 and 2018. The Hospital \nManagement System (SGH) Emergency admission registry was used; patients were \nidentified from the coding of medical records using the International Classification of \nDiseases (ICD 10). Tables and graphs were designed for data analysis. Averages were \ncalculated with their corresponding 95% CI and proportions were compared. The Z \ntest was used to evaluate statistical differences between the proportions. A value of \np <0.05 was considered significant. Microsoft Office package, Stata 11.2 was used. \nResults:  In the 2017-2018 periods, 12,543 admissions to the hospital guard were \nrecorded for injuries due to traffic accidents (AT), with a monthly average of 522.6 \ncases. 68% of people treated for AT were male. The age groups most involved in the \ntotal TA were between 15 and 29 years (p <0.05), both in men and women. The age \ngroups most involved in the total TA were between 15 and 29 years (p <0.05), both \nin men and women. The greatest demand for care was of people riding a motorcycle \n(85%) at the time of the accident (p <0.05), followed by car accidents (7%). On \naverage, 13 daily accidents were attended between Tuesday and Friday; 15 Mondays \nand Saturdays, and 19 Sundays. In October 2017, an awareness campaign of the \nTucumán Ministry of Health was launched, after which there was a significant decrease \nin the average motorcycle accident care. However, this did not continue over time, with \nwhich the frequency of accidents increased again. 45% of the diagnoses attended at \nthe hospital were polytrauma, followed by trauma to the lower limbs. Conclusion:  It \nis necessary to continue working on awareness and road education in order to modify \nrisk behaviors in relation to traffic.\nPALABRAS CLAVE: Accidente de tránsito, Motocicleta, \nPolitraumatismo, Servicio de urgencia.SUMMARY . RESUMEN.\nKEY WORDS:  Traffic accident, Motorcycle, Polytrauma, \nEmergency service.\nINTRODUCCIÓN\nLos accidentes de tránsito constituyen un grave problema de salud pú -\nblica y desarrollo, debido a los elevados costos sanitarios y socio-econó -\nmicos que estos conllevan 1, ya que no solo incluyen costos directos, de -\nrivados de la atención médica de las víctimas, sino también importantes costos indirectos, provenientes de las ganancias que la sociedad deja de \nrecibir debido a la muerte o las discapacidades, transitorias o permanen -\ntes producidas por los mismos, dejando secuelas físicas y psicosociales \nque afectan la vida cotidiana de los ciudadanos. 2-6Pág. 13\n ARTÍCULOS ORIGINALES:  Accidentes de tránsito 2017 – 2018\nDe acuerdo al informe realizado por la OMS en 2018 7, las lesiones por \naccidentes de tránsito son la octava causa importante de muerte para \ntodos los grupos de edad y continúan en aumento, alcanzado un valor \nde 1,35 millones de muertes por esta causa en 2016. Sin embargo, la \ntasa relativa de muerte en relación al tamaño de la población mundial \nse ha estabilizado, con alrededor de 18 muertes por cada 100.000 habi -\ntantes en los últimos 15 años, y declinado en más del 50% en relación al \nnúmero de vehículos a nivel mundial, que continuó en aumento.\nLa elevada prevalencia de los accidentes de tránsito en las poblaciones \nmás jóvenes es la razón por la cual representan un importante problema \nde salud pública 8, siendo la primera causa de muerte para niños y jóve -\nnes adultos de 5 a 29 años, con una tasa promedio de 27,5 muertes por \n100.000 habitantes, según los datos de 2018 de la OMS. 7\nPor otro lado, se estima que entre 20 y 50 millones de personas sufren \nlesiones no mortales provocadas por siniestros de tránsito, tales trau -\nmatismos constituyen una causa importante de discapacidad en todo el \nmundo 6,9, aun considerando que existe un importante sub-registro de \nestos eventos 3. Una encuesta realizada por la OMS reveló que la relación \nentre muertos y personas con lesiones graves (no mortales), alcanza \nuna razón de 1 sobre 20. Si se aplicara esta proporción a los decesos via -\nles anuales en todo el mundo, se podría estimar en 25,4 millones los \nheridos graves, que requieren atención médica en salas de urgencias. \nLa otra mitad de las lesiones que ocurren anualmente a nivel mundial \n(24,6 millones) se consideran leves, ya que no necesitan esa atención \nde urgencia. 10,11\nLos traumatismos asociados al tránsito vehicular son un problema de \nsalud pública irresuelto en el mundo y, particularmente, en gran parte \nde los países de la Región de las Américas, provocando discapacidades \ny muertes a un elevado número de personas 10. En base a estimaciones \nrealizadas por la OMS para la Argentina, la tasa estimada de víctimas \nfatales por siniestros viales para 2013 sería de 13,6 por cada 100.000 ha -\nbitantes (5619 víctimas). Sí se compara dicha tasa con la tasa estimada \npara un país con una población similar de habitantes como España, cuya \ntasa es de 3,7 (1730 víctimas) se puede dimensionar la importancia de \neste problema de Salud Pública en Argentina. Mientras que, si se com -\npara con los países de la región, la tasa no parece ser tan elevada. En \nBrasil la tasa estimada es de 23,4, en Paraguay con una tasa de 20,7, y es \nun poco más alta que la estimada para Chile, de 12,4, sin embargo, sigue \nsiendo un problema de gran importancia que requiere un tratamiento \nurgente por parte del Estado 12. El rápido aumento del uso de motoci -\ncletas en muchos países se ha visto acompañado por un aumento de \nlos traumatismos y la mortalidad entre los usuarios de las mismas, sin \nembargo, llevar casco puede reducir el riesgo de muerte en casi un 40% \ny el de sufrir traumatismos graves en aproximadamente un 70%. En la \nregión de las Américas, el porcentaje de motociclistas que muere como \nconsecuencia de un accidente de tránsito va en aumento, y ha pasado \ndel 15 % al 20% entre 2010 y 2013 1, convirtiéndose en un problema se -\nrio para la salud pública de algunos países, ya que registran incrementos \nsuperiores con respecto a usuarios de otros tipos de transporte. 13\nArgentina no es ajena a esta situación, las muertes por lesiones de trán -\nsito ocupan el primer lugar, en el grupo etario de los 5 a los 64 años entre \nlas muertes debidas a causas externas. Los motociclistas conforman el \nsegundo grupo de importancia en cuanto al número de víctimas fatales, \nsiendo los jóvenes de 14 a 29 años el grupo de edad más perjudicado 13. \nEsto se debe a que la moto se ha convertido en el segundo modo de \ntransporte urbano, después del automóvil. Por ejemplo, en Argentina, \nlas motocicletas existentes en 2005 eran 1.6 millones; en 2006, de 2.5 millones; actualmente existen alrededor de 6 millones 14. Su uso ha cre -\ncido un 72,6% entre 2008 y 2011. Según la Agencia Nacional de Segu -\nridad Vial, en ese mismo período, la participación de motociclistas en \ncolisiones de tránsito aumentó un 54%. Un dato relevante es que, entre \nlos motociclistas fallecidos por lesiones de tránsito, solo un 25% usaba \ncasco en el momento de la colisión. 15\nLos principales resultados de la 4° Encuesta de Factores de Riesgo arro -\njaron que el 15,2% de las personas condujeron un auto, moto o bicicleta \nhabiendo bebido alcohol en los últimos 30 días, lo cual representó un \naumento significativo respecto de la 3ra Edición de 2013 (12,1%). Se \nregistró un incremento estadísticamente significativo entre quienes \nreportaron usar siempre cinturón de seguridad (73,9%), respecto de la \nedición 2013 (69%). Desde 2005 este indicador aumentó 54%. En cuanto \nal uso de casco entre quienes viajaron en moto, se registró un aumento \nsignificativo con relación a la edición anterior de la ENFR. Entre quienes \nviajaron en bicicleta, el uso de casco se mantuvo estable: 1 de cada 10 \npersonas declaró utilizarlo siempre 16. Entre los factores que se asocian al \nuso de casco, es importante mencionar la presencia del Estado mediante \nacciones de control 17. Los accidentes de tránsito requieren un manejo \nmultisectorial, donde las prioridades deben centrarse en la prevención \nprimaria, secundaria y terciaria, sin dejar de lado la optimización de las \nmedidas de traslado de los accidentados, así como el tratamiento inicial \ndel paciente, un registro unificado de trauma, y lo más importante, un \ncambio en la conducta de la población. 2\nEl objetivo de este trabajo fue caracterizar los accidentes del tránsito del \nServicio de Guardia de un Hospital Público de Referencia de San Miguel \nde Tucumán y su relación con una campaña de prevención lanzada por el \nMinisterio de Salud de Tucumán, en el período 2017-2018.\nMATERIALES Y MÉTODOS \nSe realizó un estudio descriptivo, de corte transversal, de pacientes le -\nsionados en accidentes de tránsito que requirieron asistencia médica \nen el Servicio de Guardia de un Hospital Público de Referencia de San \nMiguel de Tucumán, durante los años 2017 y 2018.\nPara este estudio se utilizó el registro de ingreso de Guardia del Sistema \nde Gestión Hospitalaria (SGH), que proporciona información de la admi -\nsión y la atención integral de los usuarios, hasta su egreso. Los pacientes \natendidos por accidentes de tránsito fueron identificados a partir de la \ncodificación de las historias clínicas usando la Clasificación Internacional \nde Enfermedades (CIE 10). La inclusión de cada caso estuvo determinada \npor un código diagnóstico, contenido dentro del capítulo XX “Causas ex -\nternas de morbilidad y mortalidad” (V01 - Y98). En dicho capítulo, el sub \ncapítulo “Accidentes” aparece en el rango V-01 a X-59, el cual contiene \nlos “Accidentes de transporte” de V01 a V99. Los “Accidentes de transpor -\nte terrestre” están en V01 a V89, y son pasibles de ser marcados como \n“Accidente de tránsito” con la apertura del cuarto dígito correspondiente \na cada caso.\nLas variables estudiadas fueron:\n• Edad: tiempo transcurrido desde el nacimiento hasta el momento del \naccidente, medidos en años. \n• Sexo: característica fenotípica del paciente, se consideró masculino y \nfemenino.\n• Lugar de procedencia: lugar de residencia del paciente.\n• Obra Social: se considerará si tiene o no cobertura social.\n• Diagnóstico de ingreso: Se agruparon en las siguientes categorías prin -Pág. 14\ncipales según localización del traumatismo: 1) Cabeza y cuello, 2) Tórax, \n3) Abdomen, 4) Miembro superior y 5) Miembro inferior, 6) Pelvis, cade -\nra y columna, 7) Politraumatismo y 8) otros diagnósticos.\n• Tipo de vehículo involucrado: Se tuvo en cuenta a los siguientes: a) \nMotos, b) bicicletas, c) Autos y camionetas, d) Transporte pesado, que \nincluye a ómnibus y camiones; e) Peatones y f) otros vehículos (carros, \ncuatriciclo, etc.)\n• Día del Accidente: día de la semana en el que se produjo el accidente.\n• Horario: hora en la que se produjo el ingreso del paciente a la guardia \ndel Hospital.\n• Tipo de egreso: Se consideraron las siguientes categorías: 1) Alta Mé -\ndica: Egreso por autorización médica del paciente asistido en el estable -\ncimiento de salud. 2) Derivado: Traslado del paciente a otra institución \nde salud para continuar con su tratamiento. 3) Fallecido. 4) Retiro volun -\ntario. 5) Fuga.\nSe confeccionó una base de datos en soporte informático Excel, regis -\ntrando a cada paciente con todas las variables de estudio.\nPara el análisis de datos se diseñaron tablas y gráficos. Se calcularon \npromedios con sus correspondientes IC95% y se compararon proporcio -\nnes. Se utilizó la prueba Z para evaluar diferencias estadísticas entre las \nproporciones. Se consideró significativo un valor de p<0,05. Se empleó \npaquete de Microsoft Office, Stata 11.2.\nSe preservó el anonimato de los pacientes, resguardando todo dato rela -\ncionado con su identidad (Ley de Secreto Estadístico 17622/68).\nRESULTADOS\nEn el período comprendido entre enero de 2017 a diciembre de 2018 se \nregistraron 12.543 ingresos a la guardia del Hospital por lesiones debido \na accidentes de tránsito (AT), lo cual corresponde al 8 % del total de ur -\ngencias atendidas en el servicio de urgencia, con un promedio mensual \nde 522,6 casos. El 68% de las personas atendidas por AT fueron varones. \nEl 48 % de  las personas ingresadas a la guardia por AT pertenecieron a \nSan Miguel de Tucumán. En el total de accidentes, los grupos de edad \nmás involucrados fueron entre 15 a 29 años (p<0,05), tanto en varones \ncomo en mujeres, observándose un paulatino descenso en edades pos -\nteriores (Figura 1) .ARTÍCULOS ORIGINALES:  Accidentes de tránsito 2017 – 2018\nFigura 1:  Pacientes asistidos por accidentes de Tránsito en Hospital de Referencia, se -\ngún grupos de edad y sexo. San Miguel de Tucumán, 2017-2018. (n=12.543).La mayor proporción de la demanda de atención fue de personas que cir -\nculaban en motocicleta (85%) al momento del accidente (p<0,05), se -\nguido de los accidentes ocasionados por automóviles (7%), (Figura 2) .\nFigura 2: Pacientes lesionados por accidentes de tránsito según tipo de vehículo in -\nvolucrado, en Hospital de Referencia. San Miguel de Tucumán, 2017-2018 (n=12.543).\nEl 30 % de todos los lesionados por AT que ingresaron en la sala de ur -\ngencias del Hospital tenía algún tipo de obra social. Este porcentaje fue \nsimilar entre quienes tuvieron accidentes en moto (31%) y auto (30%), \n(p>0,05).\nLa mayor demanda de atención de accidentes ocurrió durante los días \ndomingos, seguida de los sábados y lunes. En éstos 3 días la frecuen -\ncia de accidentes fue significativamente superior a los días restantes de \nla semana (Figura 3) . En promedio se asistieron 13 accidentes por día \nentre los días martes a viernes; 15 los lunes y los sábados, y 19 los días \ndomingos.\nFigura 3: Demanda de atención de lesionados por AT según días de la semana, en servi -\ncios de urgencia de un hospital público. San miguel de Tucumán. 2017-2018 (n=12.543).\n* p<0,05\nLa atención por AT presentó un pico alrededor de las 20 horas, en todos \nlos días. Durante los días domingos, se observó otro pico a las 7 de la \nmañana; y entre los días lunes a sábado se registró otro pico horario a \nlas 14 horas (Figura 4) .Pág. 15\n ARTÍCULOS ORIGINALES:  Accidentes de tránsito 2017 – 2018\nFigura 4: Horario de atención de lesionados por motos, en servicios de urgencia de hos -\npitales públicos. San Miguel de Tucumán. 2017–2018 (n = 12.543).\nAcciones estratégicas del Ministerio de Salud de la Provincia de Tucumán\nEl 10 de octubre de 2017 se realiza el lanzamiento por primera vez de la \ncampaña “Tu accidente nos impacta a todos” , con el objetivo de concien -\ntizar sobre la importancia de prevenir los accidentes de tránsito. La cam -\npaña publicitaria contó con piezas televisivas, spot de radio, un sistema \ngráfico para vía pública y redes sociales. Se buscaba modificar la actitud \nde la gente respecto al uso del casco, ya que esta herramienta reduce un \n40% el riesgo de muerte y en más del 70% el de un traumatismo grave. \nSegún datos aportados por el Ministerio de Salud de la provincia.\nLa demanda de atención por accidente de tránsito en moto fue de un \npromedio de 441 casos mensuales; con un máximo de 533 durante oc -\ntubre de 2017. En este mes se lanzó la campaña contra accidentes de \ntránsito por el Ministerio de Salud, posterior a la misma se registró una \ndisminución significativa en la demanda de atención por accidentes en \nmoto durante los cuatro meses subsiguientes, con un promedio de 418 \ncasos en ese período (Figura 5) .\nENE\nFEB\nMAR\nABR\nMAY\nJUN\nJUL\nAGO\nSEP\nOCT\nNOV\nDIC\nENE\nFEB\nMAR\nABR\nMAY\nJUN\nJUL\nAGO\nSEP\nOCT\nNOV\nDICFigura 5: Ingresados por lesiones de accidentes de tránsito en moto en Hospital Público \nde San Miguel de Tucumán, 2017-2018. (n=10.593).\nEl 7,3% (769/10.578) de estos lesionados requirieron internación, con \nun promedio de 64 internaciones mensuales durante el período 2017-\n2018.\nLa mayor proporción de los lesionados en accidentes de motos fueron \nvarones (69%); y en edades tempranas (15 a 29 años) en ambos sexos (p<0,05). Se registró un marcado aumento de la frecuencia a partir de \nlos 15 años, tanto en varones como en mujeres; presentando un máximo \nen el grupo de 20 a 24 años en los varones, que luego disminuyó paulati -\nnamente a medida que fue aumentando la edad.\nLa mayoría de los pacientes fueron diagnosticados como politraumatis -\nmos al ingreso en el servicio de urgencias, seguido de los traumas en \nmiembros inferiores, lo que se relaciona con el perfil de atención en base \na sus instalaciones (Figura 6) .\nFigura 6: Tipo de traumatismo en accidentados por motos en un Hospital de Referencia. \nSan Miguel de Tucumán. 2017–2018 (n=10.593).\nDISCUSIÓN\nLos pacientes atendidos en la guardia del hospital público de referencia \nfueron principalmente varones jóvenes, de entre 15 y 29 años. Esto con -\ncuerda con resultados de otros trabajos e informes y trabajos realizados \npara nuestro país y a nivel mundial 7,12,18 . Sin embargo el trabajo sobre \naccidentes de tránsito realizado en Perú 19 y México 20, si bien los varones \nson los principales involucrados en estos eventos, el rango de edad va de \nlos 20 a 34 años y 20 a 44 años respectivamente.\nLa mayor demanda de atención fue de las personas que circulaban en \nmotocicleta al momento del accidente, seguido de los accidentes oca -\nsionados por automóviles. Resultados similares fueron encontrados \nen los trabajos de Prado et al. (2009), Berrones Sanz (2017), Besse et \nal. (2018), Herrera Bruno et al. (2019), al igual que el último informe \nrealizado por la OMS en 2018 7, donde a nivel mundial los accidentes en \nmotocicleta continúan en aumento. Diferentes resultados se registraron \npara Perú, donde los automóviles y las camionetas fueron los principales \nvehículos involucrados en accidentes de tránsito. 19\nEn cuanto a los días de la semana a la frecuencia de accidentes de trán -\nsito por día de la semana, los días domingos presentaron una de manda \nsignificativamente mayor respecto al resto de los días, seguido de los \nsábados y lunes. En otros trabajos realizados se mantienen estos días \ncomo los de mayor registro de accidentes de tránsito. 20,21\nLa atención por AT presentó un pico alrededor de las 20 horas, en todos \nlos días. Durante los días domingos, se observó otro pico a las 7 de la \nmañana; y entre los días lunes a sábado se registró otro pico horario a \nlas 14 horas. Esto concuerda de los resultados encontrados por Cruz-Sán -\nchez et al, 2014 20, en un estado de México, donde los horarios de mayor \nregistro de accidentes fueron en el lapso de 18:00-23:59 horas (39.9%). \nSimilares resultados se obtuvieron en un trabajo realizado en el servicio Pág. 16\nde emergencia de un Hospital del interior de la provincia, donde el rango \nhorario de 16:01-20:00 horas fue el más prevalente en cuanto a AT. 21\nDespués de la campaña de concientización del Ministerio de Salud de \nTucumán lanzada en octubre de 2017, se registró una disminución signi -\nficativa en el promedio de atención de accidentes en motocicleta. \nSin embargo, esto no se mantuvo en el tiempo, con lo cual la frecuencia \nde accidentes aumentó nuevamente. \nEsto puede deberse a que la campaña no fue replicada en todas sus di -\nmensiones de medios de difusión como lo fuera en octubre, podemos \ninferir que habría dilución o pérdida de percepción del poblador conclu -\nyendo sería altamente recomendable repetir la campaña involucrando \nun mayor número de medios de divulgación.\nLa mayoría de los pacientes involucrados en accidentados en motoci -\ncletas fueron diagnosticados como politraumatismos al ingreso en el \nservicio de urgencias, seguido de los traumas en miembros inferiores, \nlo que se relaciona con el perfil de atención en base a sus instalaciones. \nResultados similares reportaron otros trabajos, donde las áreas de ma -yor incidencia de lesiones son las denominadas como múltiples, extre -\nmidades inferiores y superiores. 5,21,22\nCONCLUSIÓN\nPodríamos concluir que no sólo se necesita implementar una campa -\nña para el uso del casco sino trabajar fuertemente en educación vial y \nuna posible estrategia podría ser elaborar un manual de conducción de \nmotocicletas como lo hicieron otras provincias de la Argentina, acompa -\nñando la educación con la implementación de normativas y reglamen -\ntación correspondiente, a fines de modificar las conductas de riesgo en \nrelación al tránsito.\nEs fundamental trabajar estrechamente con los gobiernos para diseñar e \nimplementar planes, estrategias nacionales y provinciales de seguridad \nvial, participar activamente con otros organismos para sumar esfuerzos \ny recursos, y llevar a cabo alianzas con entidades públicas y privadas que \npermitan tener conductores más responsables con la propia vida y la de \nlos demás.ARTÍCULOS ORIGINALES:  Accidentes de tránsito 2017 – 2018\nPág. 17\nREFERENCIAS BIBLIOGRÁFICAS\n1- Organización Mundial de la Salud. Informe sobre la situación mun -\ndial de la Seguridad Vial 2015. Disponible en: https://www.who.int/\nviolence_injury_prevention/road_safety_status/2015/Summ ary_GS -\nRRS2015_SPA.pdf?ua=1.\n2- Prado T, Muñoz de la Rosa D. Politraumatismo: Accidentes de tránsito. \nRev. Asoc. Argent. Ortop. Traumatol. 2009; 74 (1):6-12.\n3- Macías GR, Almeida Filho N, Alazraqui M. Análisis de las muertes por \naccidentes de tránsito en el municipio de Lanús, Argentina, 1998-2004. \nSalud Colectiva. 2010; 6 (3): 313-328.\n4- Morales-Soto N, Alfaro-Basso D, Gálvez-Rivero W. Aspectos psicosociales \nt accidentes en el transporte terrestre. Rev. Perú Med. Exp. Salud Pública. \n2010; 27(2): 267-72.\n5- Peralta A, Soto A, Soto M, Tintel C, Machain Vega G. Prevalencia de \nTraumatismos por Accidentes de Motocicleta en Salas de Internación del \nCentro de Emergencias Médicas: Período Octubre a Diciembre del 2010. \nPanamerican Journal of Trauma, Critical Care & Emergency Surgery. 2012; \n1(2):122-126.\n6- Sánchez-Vallejo PG, Pérez-Núñez R, Heredia-Pi I. Costo económico de \nla discapacidad causada por lesiones de tránsito en México durante 2012. \nCad. Saúde Pública, Rio de Janeiro. 2015; 31(4):755-766.\n7- Organización Mundial de la Salud. Global Status Report on Road Safety \n2018. Disponible en: https://www.who.int/violence_injury_prevention/\nroad_safety_status/2018/Englis h-Summary-GSRRS2018.pdf\n8- León Vanegas YL, Sánchez Cárdenas MA. Años potencialmente perdidos \npor accidentes de tránsito, Colombia 2010. Revista CES Salud Pública. \n2011; 2 (2):159-168.\n9- Paolillo E, Scasso A, Torres F , Barrios G, Tavares G, Ahmed Z, Genta D, \nTortorella S, Tort P . Siniestros de tránsito, los grupos relacionados por el \ndiagnóstico y los costos hospitalarios. Rev. Méd. Urug. 2016; 32(1):25-35.\n10- Escanés G, Agudelo-Botero M, Cardona D. El impacto de las muertes \npor atropellos y colisiones de tránsito en la esperanza de vida en Argen -\ntina, Chile, Colombia y México, 2000-2011. Disponible en: http://www.\nalapop.org/Congreso2014/DOCSFINAIS_PDF/ALAP_2014_FINAL1 2.pdf\n11- Escanés G. Evolución de la mortalidad por atropellos y colisiones de tránsito en Argentina entre 2001 y 2010. R. bras. Est. Pop., Rio de Janeiro. \n2015; 32 (1): 49-71.\n12- Andrada M, Bertone C. Análisis de las defunciones por accidentes de \ntránsito en los registros oficiales de La Rioja-Argentina. Período 2011-\n2013. Mem. Inst. Investig. Cienc. Salud. 2017; 15(2):6-13.\n13- Leveau CM. Variaciones espaciales en el patentamiento y la mortalidad \nde usuarios de motocicletas por lesiones de tránsito en Argentina. Salud \nColectiva. 2013; 9(3): 353-362.\n14- Besse M, Denari R, Villani A, San Roque M, Rosado J, Sarotto AJ. Acci -\ndentes de moto: costo médico/económico en un hospital municipal de la \nciudad de Buenos Aires. Medicina (Buenos Aires) 2018; 78: 158-162.\n15- Tosi JD, Ledesma RD, Poó FM, Montes SA, López SS. Prevalencia y evo -\nlución del uso de casco en ocupantes de motocicletas en una ciudad argen -\ntina (Mar del Plata, 2006-2014). Salud colectiva. 2016; 12(1): 85-95.\n16- 4° Encuesta de Factores de Riesgo. Resultados Preliminares. Abril 2019. \nDisponible en: https://www.indec.gob.ar/ftp/cuadros/publicaciones/\nenfr_2018_resultados_preli minares.pdf.\n17- Ledesma RD, Peltzer RI. Helmet use among motorcyclists: observatio -\nnal study in the city of Mar del Plata, Argentina. Rev. Saúde Pública. 2008; \n42(1): 143-5\n18- Herrera Bruno A, Calli Flores R, Ivanovich, R. Estimación de costos de \nhospitalización por lesiones asociadas al tránsito en un hospital público de \nTucumán, Argentina, 2017.Rev Argent Salud Pública. 2019; 10(39):25-30\n19- Choquehuanca-Vilca V, Cárdenas-García F , Collazos-Carhuay J, Mendo -\nza- Valladolid W. Perfil epidemiológico de los accidentes de tránsito en el \nPerú, 2005-2009. Rev. Perú Med. Exp. Salud Pública 2010; 27(2):162-69\n20- Cruz Sánchez M, Hurtado Cadenas Guadalupe, Córdova-Solís T. Pano -\nrama epidemiológico de los accidentes de tránsito fatales en el Estado de \nTabasco. Horizonte sanitario. 2014; 13 (1):156-161\n21- De Rosa R, Maza V, Zelarayan de Escalada JM, Vargas PM. Prevalencia \ny características de accidentes de tránsito cuyas víctimas requirieron aten -\nción médica en el Hospital de Tafí del Valle, Tucumán. Período 2017. Rev. \nInvestigación en Salud 2018; 1(3):9-15. \n22- Berrones-Sanz L. Análisis de los accidentes y las lesiones de los motoci -\nclistas en México. Gac. Med. Méx. 2017; 153:662-671.ARTÍCULOS ORIGINALES:  Accidentes de tránsito 2017 – 2018\nPág. 18\nPREVENCIÓN EN PIE DIABÉTICO\nDIABETIC FOOT PREVENTION\nAutores: 1Olea L1, Duplessis C2, Peral M3, Nissoria S1  \nInstituciones: 1Unidad de Pie Diabético, Hospital Ángel C. Padilla. 2Programa Provincial de Prevención, Detección y Tratamiento de Diabetes Mellitus, Minis -\nterio de Salud de Tucumán. 3Dirección de Investigación en Salud, Ministerio de Salud de Tucumán. \nMail: luisolea@fm.unt.edu.ar\nSUMMARY . RESUMEN.\nPara disminuir la elevada morbimortalidad que producen las úlceras en el pie diabético, \nse implementó un programa de prevención, para capacitar a profesionales del primer \nnivel de atención y educar al paciente sobre el autocuidado de los pies. El programa, \nbasado en  estándares internacionales, fue desarrollado entre la UNT y el Siprosa; se \ndictó un curso (semi-presencial) durante 3 meses, destinados a médicos y enfermeros \npertenecientes a cinco Caps de la provincia, que incluía actividades a distancia, en la \nplataforma educativa de la UNT. Cuarenta y ocho horas se destinaron a actividades \npresenciales en la Unidad de Pie Diabético del Hospital Padilla. Los participantes, se \ncapacitaron para realizar intervenciones educativas, en pacientes de sus respectivos \nCaps. Evaluación: para conocer la opinión de los profesionales se utilizó una entrevista \nabierta. Los pacientes fueron evaluados a través de una entrevista y se comparó el pun -\ntaje obtenido antes y después de la intervención educativa.\nINTRODUCCIÓN\nEl pie diabético es considerado una pesada carga para el paciente, \nla sociedad y la comunidad, esta complicación por su frecuencia, alta \nmorbilidad y elevados costos es considerada en muchos países como \nun problema de Salud Pública 1. El atlas mundial publicado en el 2015 \npor la IDF muestra que la enfermedad de fondo sigue aumentando su \nincidencia en el mundo, actualmente hay 415 millones de diabéticos, \nesperando que para el 2040 esa cifra alcance a 642 millones y nuestra \nregión no escapa a esta tendencia 2, sabemos también que la diabetes es \nla causa más común de amputación no traumática de las extremidades, \nlas úlceras en el pie diabético  preceden a más del 80% a las amputacio -\nnes. Estadísticas internacionales 3, muestran que el 25% de los diabéti -\ncos tuvo alguna lesión en los pies, de los cuales el 15% sufrió algún tipo \nde amputación. La sobrevida luego de una amputación mayor, a los 3 \naños es de un 50% y a los 5 años es de un 40%. El índice de recurrencia \nes también elevado,  entre 1 y 3 años luego de la primera amputación \nel 42% de los pacientes sufre una amputación contralateral, mientras \nque el 50% es amputado en el otro miembro, luego de 5 años del primer \nevento 4, debido a las elevadas tasas de recurrencia 5, se considera que la \ncuración de una úlcera debe ser considerada como una remisión ya que \nal persistir la enfermedad de fondo, es alta la probabilidad de nuevas \namputaciones 6. Las tasas de mortalidad, también son elevadas ya que a \nlos 5 años de sufrir una amputación mayor, son altamente significativas \nsobrepasando el 60%, cifras más elevadas que en muchos tipos de cán -\ncer. Un trabajo publicado por Margolis and Cole 7, confirma la hipótesis \nque las úlceras del pie diabético son un importante marcador que com -\npromete la longevidad y es independiente de las otras complicaciones \nde la diabetes. Respecto a los costos del tratamiento de las úlceras y amputaciones, una revisión bibliográfica mostró que la mayoría de los \nestudios son referidos al sistema de salud 8-10, o sea los costos directos, \nuna menor cantidad de estudios muestran que los indirectos son un 40-\n50% más elevados y están sobre la mayoría de las patologías crónicas. \nUn tercio de los recursos para el tratamiento de la diabetes, corresponde \nal tratamiento de las úlceras y sus complicaciones, de los cuales una mí -\nnima fracción se destina a la prevención, el importante compromiso de \nlas actividades de la vida diaria, el alto grado de dependencia y carencia \nde recursos económicos son las causas principales de altas tasas de de -\npresión y abandono de tratamiento. \nHay una fuerte evidencia 11, de que la educación de educadores, el traba -\njo en equipos interdisciplinarios y la aplicación de medidas eficientes de \nprevención, pueden reducir las tasas de amputación entre un 45-75%, \npero para alcanzar estas cifras es necesario un profundo replanteo sobre \nlas actuales políticas de salud, para tener en cuenta estos aspectos y ha -\ncer una reflexión al respecto. \nSteven publicó un trabajo con un acróstico que denominó:  Be Smart \n\"Ser inteligente\" (Be aware of the risk factors, Educate patients and health \nproviders, Structured clinical assessment, Metabolic evaluation and manage -\nment, Assessment of Risk, and Team care) – (ser conscientes de los factores de \nriesgo, Educar a pacientes y proveedores de salud, Evaluación Clínica estructu -\nrada, Manejo Metabólico, Evaluación de Riesgo y Equipo de salud) .12\nEn respuesta a esta problemática expresada en los párrafos precedentes, \nel personal de la UNT a través de la Cátedra de Ortopedia y Traumatolo -\ngía con asiento en el Hospital Padilla, del Siprosa, a través del PRIS y de \nla Unidad de Pie diabético del Hospital, desarrollaron un  programa edu -ARTÍCULOS ORIGINALES\nTo reduce the high morbidity and mortality caused by ulcers in the diabetic foot, a \nprevention program was implemented to train professionals of the first level of care \nand educate the patient about self-care of the feet. The program, based on international \nstandards, was developed between UNT and Siprosa; A course was given for 3 months, \naimed at doctors and nurses belonging to five Caps of the province, which included \ndistance activities, on the UNT educational platform. Forty-eight hours went to \nface-to-face activities in the Diabetic Foot Unit of Padilla Hospital. The participants \nwere trained to carry out educational interventions in patients of their respective Caps. \nEvaluation: to know the opinion of the professionals, an open interview was used. The \npatients were evaluated through an interview and the score obtained before and after \nthe educational intervention was compared.Pág. 19\ncativo basado en estándares internacionales (NICE 13, IGWDF  2016 14), \ndirigido a  profesionales del primer nivel de atención de la salud, para el \nmanejo integral del paciente con pie diabético, optimizando las activi -\ndades asistenciales y aplicando medidas de prevención en los respecti -\nvos Caps (Centros Atención Primaria de la Salud).\nMATERIALES Y MÉTODOS\nEn el año 2017 se realizó una prueba piloto con 22 profesionales, en el \n2018 el PRIS seleccionó entre los interesados a 37 profesionales (9 médi -\ncos y 28 enfermero/as), que se desempeñan en Caps ubicados en zonas \ncríticas de la provincia. Durante 3 meses se dictaron clases de manera \nsemi-presencial, de 5 módulos educativos. Las actividades a distancia \nse desarrollaron en un sitio alojado del campus virtual de la Facultad de \nMedicina. Para afianzar aprendizajes y generar actitudes para el trabajo \nen equipo, se realizaron ejercicios de resolución de casos, se implementó \nuna evaluación formativa al final de cada módulo, para el participante \npueda identificar aspectos que requieran mayor atención. Las acciones \neducativas a distancia se complementaron con conferencias a cargo de \nespecialistas de la Unidad de Pie Diabético e invitados. Se estableció una \nconsigna, mediante la cual los participantes deben educar a los pacien -\ntes sobre el autocuidado de los pies en sus respectivos Caps, debiendo \nevaluar los comportamientos por medio de una entrevista semi-estruc -\nturada, adaptada del modelo de Likert, la cual ya fue utilizada en tra -\nbajos previos 15,16. La estructura de la entrevista consiste en  una  tabla \ncon 12 filas de preguntas específicas y 5 columnas de opciones, siendo \nel valor de 5 atribuido a la respuesta ideal y 1 la menos deseada, por lo \ntanto el puntaje más bajo fue de 12 y el más alto fue de 60. La realiza -\nción y valoración de esta entrevista, a los pacientes pertenecientes a los \nrespectivos Caps de cada participante, fue uno de los requisitos para la \nobtención de la correspondiente certificación del curso.\nRESULTADOS\nUna entrevista abierta destaco ciertos aspectos cualitativos por parte de \nlos participantes; fue muy valorado el aporte de información pertinente \ny actualizada en cada uno de los módulos educativos, las actividades \npermitieron la adquisición de actitudes y aptitudes necesarias para tra -\nbajar en equipo, facilitando la puesta en práctica de las competencias \nadquiridas de una manera confiable y segura, especialmente frente a \npacientes de alto riesgo. Los participantes expresaron que esta experien -\ncia educativa les permitió tomar conciencia sobre el rol que les cabe en \nel manejo de esta complicación, requirieron también un fuerte apoyo \ninstitucional, a través del aporte de elementos educativos; folletería, \nrecordatorios, material básico de trabajo (filamento, fluxómetro, equi -\npo para registro de temperatura en los pies, etc.), refuerzos educativos \nfrecuentes, para mejorar las tareas asistenciales, adquiriendo el em -\npoderamiento necesario para implementar programas de prevención, \nsostenibles y con alta adherencia en sus respectivos Caps. Los resultados \ngenerales de la educación sobre el autocuidado de los pies, realizada a \n235 pacientes, de los cuales 155 fueron incluidos en una entrevista se -\nmi-estructurada (47 hombres y 108 mujeres) con una edad media de \n62.53 (46–79 años), y una duración promedio de la diabetes de 15.35 \naños. Se observaron mejoras significativas, especialmente en los cam -\nbios de conducta para el cuidado de los pies, (con una puntuación total \nde 25.21 ± 6.17 puntos, previa a la intervención y una de 49.32 ± 7.38 \npuntos; posterior a la misma, más de 36 puntos fueron considerados \naceptables). El análisis de las proporciones de los ítems más destacados fue el siguiente: el desconocimiento sobre el cuidado del pie diabético \n(con un puntaje menor de 36), se registró antes de la intervención en el \n74%, luego de la misma un 35% permaneció con pobres conocimientos, \nantes de la intervención. Un 53% de los cuales no inspeccionaba dia -\nriamente los pies, luego de la misma, un poco más de la mitad, el 23% \npermanecía sin inspeccionar diariamente los pies. El 83% no realizaba el \ncorte correcto de las uñas, luego de la intervención, los resultados fue -\nron pobres ya que el 67% continuó realizando un corte incorrecto.ARTÍCULOS ORIGINALES:  Pie diabético\nGráfico 1:  Valores y porcentajes de variables destacadas, el corte de uñas, el paciente no \nsiempre dispone de medios o luz adecuada para un corte correcto de las uñas.\nEl lavado diario de los pies mejoró en un 68%, el uso de cremas hidra -\ntantes fue pobre, un 88% no las usa y se mantiene pobre luego de la \nintervención ya que un 72% continúa sin usarlas o lo hace en forma \nesporádica. Un 86% camina descalzo antes de la intervención, un 44% \ncontinua caminando descalzo después de recibir la educación. Antes de \nla intervención el 63% usa calzados sin medias cuando concurre a su \ntrabajo, el 22% sigue haciéndolo luego de la intervención. No controla \nverifica la temperatura del agua o de la calefacción antes de la interven -\nción un 68%, mientras que un 47% sigue sin hacerlo luego de la inter -\nvención, un 72% no requiere ayuda de un profesional ante la detección \nde un problema en el pie, un 21% continúa sin hacerlo luego de la in -\ntervención. El 57% de los pacientes presentó alguna lesión, de los cuales \n5% tenían un riesgo alto, mientras que el 80% de los pacientes fueron \nconsiderados como riesgo moderado de amputación. El 7% de los casos \ntuvieron una amputación mayor previa, 35% eran fumadores y un 80% \ntenía morbilidades importantes como neuropatías, HTA, nefropatías, \ncardiopatías y/o secuelas de ACV.\nDISCUSIÓN\nEsta primera experiencia educativa fue satisfactoria en muchos aspectos \naunque debe ser  optimizada y extenderse al resto de la provincia, se re -\nquiere mejor adecuación de los estándares internacionales 17,18,  conocer \nen detalle experiencias de otros países, como en el caso de Inglaterra \n(UK Foot in Diabetes) y Escocia (Scottish Diabetes Foot Action Group y \nSkills for Health, 2010), quienes son pioneros en el desarrollo de progra -\nmas educativos para profesionales que trabajan con pacientes con pie \ndiabético y que van desde la práctica asistencial hasta la investigación \ny liderazgo. El último documento actualizado del NHS Health Education \nEngland 2018 19, consiste en una guía estructurada en un marco mul -Pág. 20\nti-profesional  que hace referencia a  estándares sobre las competencias \nnecesarias para el cuidado del pie diabético, adjunta también una  au -\ntoevaluación para que los participantes puedan identificar aspectos que \nrequieren mayor atención. Se están tomando en consideración propues -\ntas más avanzadas, Leigh 20 en 2016, propone que los resultados de la  \npractica integrada sobre esta patología, deben ser la base de un contrato \ncon la institución en términos de \"Riesgos y Recompensas\" , en lugar del \nvolumen de trabajo en la práctica médica, de ese modo el accionar del \nequipo de salud es evaluado en términos de resultados y costos. Estos \nindicadores de rendimiento pueden aplicarse en un futuro no muy leja -\nno, tanto a la práctica privada y con una muy buena gestión a la pública. \nEsta experiencia educativa aplicada a los pacientes, si bien logró mejo -\nrar el conocimiento sobre el autocuidado de los pies,  puso en evidencia \naspectos que deben ser reconsiderados en futuras intervenciones, como \nel escaso puntaje para el adecuado corte de las uñas, control de tempe -\nratura del agua y uso de cremas humectantes, por otro lado reconocer \nque si bien muchos pacientes entendieron la necesidad de usar plan -\ntillas y calzado adecuado, no lo pudieron hacer por carecer de medios \neconómicos. Se constató que la educación personalizada “cara a cara” , \ntuvo buena comprensión con alta adherencia 21,22, aunque estos resulta -\ndos fueron decayendo en el tiempo. Para una adherencia sostenida, es \nnecesario entender que el que el paciente tiene dificultad para mante -\nner en el tiempo cambios de conducta, especialmente frente a deformi -\ndades, compromisos vasculares o lesiones, a los cuales deja de prestarle \natención, debido a que no les duele prioriza otros aspectos de su vida. \nMuchos están fuertemente deprimidos, viven solos y además carecen de \nrecursos económicos. 23\nEl óptimo aprendizaje del paciente se considera cuando puede verba -\nlizar y demostrar como realiza el autocuidado de sus pies. Se requiere \nel trabajo concertado de instituciones para educar a los profesionales \nde los CAPS 24, optimizando acciones asistenciales y de prevención, tan \nefectivas como lo permitan los recursos de nuestra región. 25-28 \nLas revisiones de importantes bases de datos 29,30, concluyen que la \nefectiva educación es sólo una parte de la prevención, se requieren in -\ntervenciones complejas que incluyan al paciente, sus comorbilidades, \nsituación socioeconómica y cultural, políticas de salud y apoyo institu -\ncional. Los resultados de la mayoría de los trabajos de prevención, tie -\nnen sesgos importantes, es compleja la comparación de los registros, \ndebido a que las diferentes orientaciones de los trabajos, algunos inclu -\nyen la educación de los pies como parte de un programa de educación \nen diabetes 31, otros muestran resultados una educación breve sobre el \ncuidado de los pies 32, en comparación con los que no recibieron ningún \ntipo de educación. Otros describen los resultados de las intervenciones ARTÍCULOS ORIGINALES:  Pie diabético\nintensivas comparados con las breves 33, son pocas las pruebas clínicas \naleatorizadas, para prevención de úlceras por primera vez debido a los \nrequerimientos de muestras de grandes grupos poblacionales. Una \nrevisión en PubMed en 2015, mostró que de 100 estudios de pruebas \nclínicas randomizadas sobre pie diabético 34, uno de cada 10 trabajos se \nrefiere a la prevención y el resto corresponde a la curación de heridas \npatrocinados por la industria, por otro lado, entre los escasos trabajos de \nprevención, muchos se centran en las recidivas debido a que requieren \nmenor casuística, que los trabajos referidos a la aparición de una úlcera \npor primera vez.\nEn nuestro medio igual que en muchos países, el pie diabético es ma -\nnejado en forma prioritaria tanto desde la práctica médica como desde \nla investigación, es necesario desde el punto de vista epidemiológico 35 \ndarle un mayor énfasis a la prevención, especialmente en el primer nivel \nde atención de la salud.   \nDebido a la elevada incidencia de re-ulceraciones, una úlcera cicatrizada \nno debe ser considerada como curada, sino como una remisión, ya que \nla persistencia de la enfermedad de fondo le confiere un alto riesgo 36. Se \nrequieren estudios multicéntricos que pongan un mayor énfasis en los \nresultados que toman al paciente en su integridad, no tiene el mismo \nvalor un paciente en el que cicatrizó su herida en el tiempo previsto, si \nademás esa lesión se acompaña de comorbilidades importantes (IR, Re -\ntinopatía, Secuela de ACV, Amputaciones, etc). 37 \nEs importante destacar también, que la efectividad de las acciones del \nprimer nivel, requieren la adecuación de los centros de referencias; en el \nsegundo nivel, además de contar con especialistas y recursos adecua -\ndos, debe disponer de personal y ambiente quirúrgico para la atención \ndentro de las 24hs del ingreso de casos graves 38. Las intervenciones di -\nrigidas al autocuidado de los pies y al uso de calzado adecuado, tienen \nuna fuerte evidencia de efectividad para la prevención de úlceras recu -\nrrentes, pero la evidencia es muy débil para la prevención de lesiones \npor primera vez. 39,40\nCONCLUSIÓN\nEste programa educativo fue beneficioso tanto para los pacientes, en \ntérminos de educación y prevención, como para los profesionales del \nprimer nivel de atención, quienes comprendieron que el trabajo en equi -\npo es la forma más eficiente para aplicar las competencias adquiridas, \nque permiten realizar además de una óptima práctica asistencial, selec -\ncionar y educar a pacientes con riesgo de lesión. Para un real impacto \ndel programa, se requiere extenderlo a toda la provincia y  optimizar \nintervenciones educativas.\nREFERENCIAS BIBLIOGRÁFICAS\n1. Jamil Ahmed Somroo, and Cols. Diabetic Foot Care - A Public Health \nProblem, J MEDICINE 2011; 12:109-114.\n2. International Diabetes Federation. IDF Diabetes Atlas 7th Edition \n(2015). Disponible en: https://www.idf.org/e-library/epidemiology-re -\nsearch/diabetes-atlas/13-diabetes-atlas-seventh-edition.html.\n3. Apelqvist M, Larsson C, Agardh D. Long‐Term Prognosis for Diabetic \nPatients with Foot Ulcers J. Intern. Med. 1993; 233(6):485-91.4. Nalini Singh. Preventing Foot Ulcers in Patients with Diabetes. JAMA, \nJanuary 12, 2005; Vol 293, No. 2.\n5. Bundo M, Dídac M. Simplificando la diabetes (2015). Disponible en: \nhttp://www.redgdps.org/gestor/upload/2017%20t3/simplificando/\nSimplificando%20-%20Pie%20diabetico.pdf.\n6. Armstrong D, Wrobel J, Robbins J. Guest editorial: are diabetes‐related \nwounds and amputations worse than cancer? Pág. 21\n ARTÍCULOS ORIGINALES:  Pie diabético\nInt Wound J 2007; 4(4):286-287.\n7. Margolis DJ, et al. Research. Epidemiology Association of diabetic foot \nulcer and death in a population-based cohort from the United Kingdom. \nDiabetes UK 2015.\n8. Caitlin W, Hicks and Col. Burden of Infected Diabetic Foot Ulcers on \nHospital Admissions and Costs. Ann Vasc Surg. 2016; 33:149-158. \n9. Reiber G. Epidemiology of foot ulcers and amputations in the diabetic \nfoot. In: Bowker JH, Pfeifer MA, eds. The Diabetic Foot. St Louis 2001; \n13-32.\n10. Loretta V. Diabetic foot ulcers: a quality of life issue, Diabetes Metab. \nRes. Rev. 2001; 17:246-249.\n11. Sicco A. A shift in priority in diabetic foot care and research: 75% of \nfoot ulcers are preventable. Diabetes Metab. Res. Rev. 2016; 32(Suppl. \n1):195–200. \n12. Steven & Smith, et al. Be Smart: Strategies for foot care and pre -\nvention of foot complications in patients with diabetes. Prosthetics and \nOrthotics International 2015; Vol. 39(1): 48-60.\n13. Gooday C, Berrington R. The new nice guidance on the diabetic foot: \na summary from members of the guideline development group. The \nDiab. Foot J. 2015; Vol 18: No 4.\n14. Jeffcoate WJ.  IWGDF guidance on use of interventions to enhance \nthe healing of chronic ulcers of the foot in diabetes. Diabetes Metab. \nRes. Rev. 2016; 32:75-83.\n15. Tabitha H, Handley M. Implementing Diabetic Foot Care in the Pri -\nmary Care Setting. The Journal for Nurse Practitioners 2017; Vol. 13 \n(3):129-132.\n16. Kafaie P , Noorbala MT, Soheilikhah S, Rashidi M. Evaluation of Pa -\ntients' Education on Foot Self-Care Status in Diabetic Patients. Iran Red \nCres Med. J. 2012; 14(12):826-32. \n17. Leese GP , Stang D, McKnight J. A national strategic approach to dia -\nbetic foot disease in Scotland, changing a culture. Br J. Diabetes Vasc. \nDis. 2011; 11:69-73.\n18. Graham L, et al. Integrated Diabetic Lower Limb Care (2019). Dispo -\nnible en: file:///C:/Users/Usuario/Downloads/capability-framework-in -\ntegrated-diabetic-lower-limb-care-users-guide2.pdf.  \n19. Capability framework for integrated diabetic lower limb care: a \nuser’s guide. Diabetic foot, Lower limb complications, Wound care \nand dressings (2019). Disponible en:  https://www.diabetesonthenet.\ncom/resources/details/capability-framework-for-integrated-diabe -\ntic-lower-limb-care-a-users-guide.\n20. Leigh R. Challenges and opportunities: integrated diabetes foot care \npathway. The Diabetic Foot Journal 2016; Vol. 19: No 4. \n21. Dorresteijn J, et al. Patient education for preventing diabetic foot \nulceration. Cochrane Database of Systematic Reviews 2014; Issue \n12:CD001488.\n22. Price P . How can we improve adherence? Diabetes Metab. Res. Rev. \n2016; 32(Suppl. 1):201-205.\n23. Jeffcoate WJ. Assessing the Outcome of the Management of Diabetic \nFoot Ulcers Using Ulcer-Related and Person-Related Measures. Diabetes \nCare 2006; 29:1784-1787.24. Cambridge College of healthcare & technologhy. Training of certi -\nfied Diabetic Foot Care Assistants www.iwgdf.org (2008). Disponible \nen:https://www.cambridgehealth.edu/blog/cambridge-institu -\ntes-of-allied-health-technology-certified-nursing-assistant/.\n25. DBT foot Care Diabetes Metab. Res. Rev. 2016; 32(Suppl. 1):201-205.\n26.  Gondal M, Bano U, Moin S, Afridi Z, Masood R, Ahmed A. Evaluation \nof knowledge and practices of foot care in patients with chronic type 2 \ndiabetes mellitus. J. Post Grad. Med. Inst. 2007; 21:104-8.  \n27. Boulton AJ, Meneses P , Ennis WJ. Diabetic foot ulcers: A frame work \nfor prevention and care. Wound repair and regeneration (1999).\n28. Margolis D, Jeffcoate W. Epidemiology of Foot Ulceration and Am -\nputation: Can Global Variation be Explained? Medical Clinics of North \nAmerica 2013; Vol. 97 (5):791-805.\n29. Johannes AN, Gerlof D, Valk D. Patient education for preventing dia -\nbetic foot ulceration. Diabetes Metab. Res. Rev. 2012; 28(Suppl 1):101-\n106.\n30. Armstrong D, Singh N. Preventing Foot Ulcers in Patients with Diabe -\ntes. JAMA 2005; Vol. 293: No 2.\n31. Bloomgarden ZT, Karmally W, Metzger MJ, Brothers M, Nechemias \nC, Bookman J, Faierman D, Ginsberg‐Fellner F , Rayfield E, Brown WV. \nRandomized, controlled trial of diabetic patient education: improved \nknowledge without improved metabolic status. Diabetes Care 1987; \n10(3):263-272.\n32. Singh N, et al. Preventing Foot Ulcers in Patients with Diabetes. \nJAMA 2005; Vol. 293: No 2.\n33. Barth R, Campbell LV, Allen S, Jupp JJ, Chisholm DJ. Intensive edu -\ncation improves knowledge, compliance, and foot problems in type 2 \ndiabetes. Diab. Med. 1991; 8(2):111-117.\n34. Van Netten J, Price P , Lavery L, et al. Prevention of foot ulcers in the \nat-risk patient with diabetes: a systematic review. Diabetes Metab. Res. \nRev. (2015).\n35. Gallardo Pérez U, et al. Perfil epidemiológico del pie diabético. Rev. \nCubana Angiol. y Cir. Vasc. 2004; 5(1).\n36. Bus SA, Waaijman R, Arts M, et al. Effect of custom-made footwear \non foot ulcer recurrence in diabetes: a multicenter randomized contro -\nlled trial. Diab. Care 2013; 36:4109-4116.\n37. William J. et al. Assessing the Outcome of the Management of Dia -\nbetic Foot Ulcers Using Ulcer-Related and Person-Related Measures, \nDiabetes Care 2006; 29:1784-1787.\n38. Diabetic foot problems: prevention and management NICE guideline \n(2016). Disponible en: https://www.nice.org.uk/guidance/ng19.\n39. Van Netten J et al. Prevention of foot ulcers in the at-risk patient with \ndiabetes: a systematic review. Diabetes Metab. Res. Rev. 2016; 32(Suppl. \n1):84-98.\n40. Jeff coate W et al. Reporting standards of studies and papers on the \nprevention and management of foot ulcers in diabetes: required details \nand markers of good quality (2016). Disponible en: https://www.the -\nlancet.com/journals/landia/home.Pág. 22\nRESISTENCIA ANTIBIÓTICA DE LOS GÉRMENES CAUSANTES DE INFECCIONES URINARIAS EN PACIENTES \nAMBULATORIOS EN EL HOSPITAL REGIONAL DE CONCEPCIÓN\nANTIBIOTIC RESISTANCE OF THE CAUSING GERMS OF URINARY INFECTIONS IN AMBULATORY PATIENTS IN THE REGIONAL CONCEPTION \nHOSPITAL\nAutores: Romero MJ 1, Monroy A 1, Grellet L 1, Lobo J 1.\nInstitución: 1Hospital Regional de Concepción “Dr. Miguel Belascuain” Tucumán, Argentina.\nMail: mariajoseromero.c19@gmail.com\nLa infección del tracto urinario (ITU) es una de las patologías infecciosas más frecuentes \ntanto en el ámbito comunitario como en el hospitalario. El objetivo de este estudio \nfue definir etiología y resistencia a antimicrobianos en urocultivos de pacientes am -\nbulatorios. Este estudio descriptivo, retrospectivo y transversal incluyó 859 urocultivos \npositivos (crecimiento ≥ 100000 UFC/ML) de pacientes ambulatorios que no reporta -\nban factor de riesgo y embarazadas que ingresaron a la sección de Microbiología del \nHospital Regional Concepción, desde enero a diciembre del año 2018. El 91% de los \nmicroorganismos aislados fueron bacilos Gram(-) siendo los más frecuentes E. coli, \nKlebsiella sp. y Proteus sp.                                                                                                  \nIdentificación y porcentajes de resistencia a antimicrobianos: Escherichia coli (87%): \nAmpicilina AMP(72,4), Ciprofloxacina CIP(51,8), Trimetoprima/Sulfametoxazol \nTMS( 45,9), Ampicilina/Sulbactam AMS(31,7), Cefazolina CZ(12.3), Nitrofurantoina \nNIT(5,8), Cefixima CFX(2); Proteus sp.(5,36):AMP(52,8), TMS(30,3), CIP(20), CZ(13,3), \nAMS(12,1), CFX(4); Klebsiella sp. (4,98): CIP(44), TMS(30), CZ(25), AMS(24,1), NIT \n(20,8),CFX(0). E. coli es el agente causal más frecuente encontrado NIT fue el antibió -\ntico con mayor tasa de sensibilidad seguido por las Cefalosporinas Orales (CO). En las \nmuestras de orina de las embarazadas fue similar al de los pacientes SFR. Proteus sp. \nmostró las mayores tasas de sensibilidad a las CO, CIP y AMS. Klebsiella sp. fue la que \nresultó ser la más resistente dejando sin opción a los antibióticos orales con excepción \nde la CFX.\nPALABRAS CLAVE: Resistencia, Antibióticos, Urocultivos, Con -\ncepción.SUMMARY . RESUMEN.\nKEY WORDS:  Resistance, Antibiotics, Urine cultures, \nConception.\nINTRODUCCIÓN\nSe entiende por infección del tracto urinario (ITU), a la invasión micro -\nbiana de cualquiera de los tejidos que lo conforman, desde la corteza \nrenal hasta el meato urinario. La ITU es una de las patologías infecciosas \nmás frecuentes tanto en el ámbito comunitario como en el hospitala -\nrio, resultando ser una de las primeras 10 causas de consulta médica en \nadultos.\nDurante el primer año de vida, las mujeres y los hombres tienen un \nriesgo similar de desarrollar ITU. En los niños, su importancia radica en \nque está asociada principalmente a malformaciones, y sin una detección \ntemprana de la misma, pueden conducir a un daño renal irreversible.  \nLas diferencias entre ambos sexos se incrementan, especialmente entre \nlos 16 y 35 años, cuando el riesgo es 40 veces mayor en las mujeres. Los \nhombres mayores de 60 años tienen un mayor riesgo de sufrir ITU debi -\ndo a la hiperplasia prostática, equilibrándose el riesgo durante la tercera \nedad. Esta patología alcanza su mayor prevalencia en mujeres, debido a su condición anatómica (uretra más corta) y a una mayor cantidad \nde factores predisponentes, principalmente la actividad sexual, ya que \naumenta la posibilidad de contaminación bacteriana de la uretra.  En el \nembarazo en el cual se producen alteraciones anatómicas y hormonales \nque favorecen el desarrollo de infecciones en el tracto urinario, es otra \ncausa. Se estima que el 90% del consumo de antibióticos se produce \nen atención primaria donde las infecciones más frecuentes son las res -\npiratorias y las urinarias. En la mayoría de las ocasiones el tratamiento \nantibiótico se instaura de forma empírica, atendiendo a los datos de epi -\ndemiología local y al mapa de resistencias asociado.\nEl principal microorganismo causante de ITU es Escherichia coli (E. \ncoli). Para erradicar el agente causal y resolver la infección es necesario \nrealizar el urocultivo y previamente instaurar un tratamiento empírico \nprecoz y eficaz. El empleo de antimicrobianos inadecuados puede con -\nllevar recaídas y/o complicaciones infecciosas y alterar la microbiota del ARTÍCULOS ORIGINALES\nUrinary tract infection (UTI) is one of the most frequent infectious pathologies both in \nthe community and in the hospital. The aim of this study was to define etiology and \nantimicrobial resistance in outpatient urine cultures. This descriptive, retrospective and \ncross-sectional study included 859 positive urine cultures (growth ≥ 100,000 CFU / \nML) of outpatients who reported no risk factor and pregnant women who entered the \nMicrobiology section of the Regional Hospital Concepción, from January to December \nof the year 2018. 91% of the microorganisms isolated were Gram(-) bacilli, the most \nfrequent being E. coli, Klebsiella sp. and Proteus sp. \nIdentification and percentages of antimicrobial resistance: Escherichia coli (87%): \nAmpicillin AMP (72.4), Ciprofloxacin CIP (51.8), Trimethoprim / Sulfamethoxazole \nTMS (45.9), Ampicillin / Sulbactam AMS (31.7), Cefazolin CZ (12.3), Nitrofurantoin \nNIT (5.8), Cefixime CFX (2); Proteus sp. (5.36): AMP (52.8), TMS (30.3), CIP (20), CZ \n(13.3), AMS (12.1), CFX (4); Klebsiella sp. (4.98): CIP (44), TMS (30), CZ (25), AMS \n(24.1), NIT (20.8), CFX (0). E. Coli is the most frequent causative agent found NIT was \nthe antibiotic with the highest sensitivity rate followed by Oral Cephalosporins (CO). In \nthe urine samples of pregnant women, it was similar to that of SFR patients. Proteus \nsp. showed the highest sensitivity rates to CO, CIP and AMS. Klebsiella sp. It was the \none that proved to be the most resistant, leaving oral antibiotics with no option except \nfor CFX.Pág. 23\n ARTÍCULOS ORIGINALES:  Resistencia antibiótica en urocultivos\npaciente. En los últimos años se ha descripto un aumento progresivo de \nla resistencia a los antibióticos empleados como tratamiento empírico \nde ITU.  En abril de 2014, la Organización Mundial de la Salud (OMS), \nha publicado un documento acerca de las resistencias bacterianas, en el \ncual incide sobre la amenaza que supone este problema para la salud a \nnivel mundial y sobre la necesidad de una acción de los gobiernos y del \nconjunto de la sociedad para combatirla. 1\nEl presente trabajo permite conocer el perfil de resistencia antibiótica \nde los microorganismos más frecuentes causantes de ITU en pacientes \nambulatorios, con el fin de difundir esta información a la comunidad \nhospitalaria.\n \nObjetivos\n-Establecer la prevalencia de gérmenes causantes de ITU en pacientes \nambulatorios del Hospital Regional de Concepción.\n-Determinar la resistencia antibiótica en los bacilos Gram negativos que \nse aíslan con mayor frecuencia en infecciones urinarias en pacientes am -\nbulatorios.\n-Conocer el perfil de resistencia antibiótica de E. coli en los urocultivos \nde embarazadas.\nMATERIALES Y MÉTODOS   \nEl presente trabajo posee un diseño descriptivo, retrospectivo y transver -\nsal sobre un total de 859 urocultivos positivos de pacientes ambulatorios \nque ingresaron a la sección de Microbiología del Servicio de Laboratorio \ndel Hospital Regional Concepción desde enero a diciembre del año 2018.\nTodos los pacientes con su respectiva muestra ingresaron con ficha epi -\ndemiológica donde se consignaron datos personales, clínicos y epide -\nmiológicos de los pacientes. Se incluyeron a pacientes de procedencia \nambulatoria de diferentes edades (niños, adolescentes, adultos) y sexos, \nque no tenían factores de riesgo descriptos en la ficha epidemiológica, \nes decir sin factor de riesgo (SFR) y mujeres embarazadas.\nTodas las muestras fueron sembradas en medio CLED (cisteína-lacto -\nsa-electrolito deficiente) con ansa calibrada utilizando la técnica de \ntres toques de superficie, posteriormente se realizó a cada uno orina \ncompleta, las placas fueron incubadas en atmósfera normal a 37ºC, la \nprimera lectura fue a las 24hs y la segunda a las 48hs. Además, se utilizó \nagar cromogénico Biomerieux CHROMID®, para evidenciar crecimiento \npolimicrobiano y realizar una identificación preliminar complementan -\ndo su identificación con las pruebas bioquímicas convencionales.\nSe incluyó en el análisis a todos los urocultivos positivos reportando un \ncrecimiento ≥ 100000 UFC/ML, con sus correspondientes antibiogra -\nmas. Los mismos se realizaron por método manual de difusión de disco \nKirby-Bauer para definir la sensibilidad y resistencia a los antibióticos, o \npor método automatizado Vitek 2 para identificación y sensibilidad an -\ntimicrobiana bajo los parámetros de Clinical and Laboratory Standards \nInstitute (CLSI). Todos los datos fueron cargados y analizados en el sof -\ntware WHONET 5.6 actualizado en 2017.\nRESULTADOS\nEEn el presente estudio, se analizaron 859 urocultivos positivos de pa -\ncientes ambulatorios que mostraron crecimientos de uropatógenos.\nSe observó que 91%(783) de los microorganismos aislados fueron baci -los Gram(-)  y el 9% (76) fueron cocos Gram(+). De los 76 aislamientos \nde cocos Gram(+) el 58% fueron Staphylococcus Coagulasa negativos, \n25% Enteroccocus sp, 12% Streptococcus grupo B y 5% Staphylococcus \naureus.\nTabla 1:  Porcentaje de bacilos Gram(-) aislados (n=783).\nDe los microorganismos Gram(-), los más frecuente fueron E. coli, Kleb -\nsiella sp. y Proteus sp, representando el 97,34%. Con respecto a los \nantibióticos (ATB) analizados en los antibiogramas sobre el perfil de E. \ncoli, se observó mayor resistencia para Ampicilina (AMP), Ciprofloxacina \ny Trimetoprima/Sulfametoxazol (TMS) con un porcentaje mayor al 45% \n(Gráfico 1) , para Cefixima y Nitrofurantoina el porcentaje de resistencia \nfue menor al 10%.\nGráfico 1: Perfil de sensibilidad y resistencia antibiótica de E. coli en urocultivos \n(n=681).\nEl perfil de antibióticos ensayados para Proteus sp, mostró las resisten -\ncias más elevadas para Ampicilina y Trimetoprima/Sulfametoxazol, con \ntasas que varían entre 52,8% y 30,3%, mientras que porcentajes mayo -\nres al 87,9% de sensibilidad estaba dada para Cefixima (CFX) y Ampici -\nlina/Sulbactam (AMS).Pág. 24\n ARTÍCULOS ORIGINALES:  Resistencia antibiótica en urocultivos\nPara Klebsiella sp, se observó porcentajes mayores al 30% de resistencia \npara Ciprofloxacina y Trimetoprima/Sulfametoxazol, y mayor sensibili -\ndad a Cefixima y Nitrofurantoina (NIT), con valores menores al 20% de \nresistencia.\nDe los urocultivos positivos, el 31% corresponde a embarazadas (n=209) \npara E. coli, se observó mayor resistencia para Ampicilina, Trimetoprima/\nSulfametoxazol y Ampicilina/Sulbactam    con   porcentajes mayores al \n28,3% y mayor sensibilidad a Cefixima, Fosfomicina (FOS) y Nitrofuran -\ntoina con valores menor al 6,1%.\nEs preciso mencionar que el Laboratorio de Microbiología no cuenta con \nla disponibilidad constante de todos los discos de sensibilidad antibió -tica requeridos por el protocolo WHONET para probar y reportar en los \nurocultivos. Es por ello que las cifras tabuladas no siempre representan \nal 100% de los urocultivos evaluados. También que en la interpretación \nde resistente fue considerado como No Sensibilidad (Intermedios + Re -\nsistentes).\nDISCUSIÓN \nEl conocimiento de los patrones de sensibilidad y resistencia de las bac -\nterias más frecuentes que causan infección urinaria en el ámbito local, \npermite conocer la epidemiología extra-hospitalaria. Los datos aquí pre -\nsentados aportan información actual del Hospital Regional de Concep -\nción de pacientes ambulatorios. En el período de enero-diciembre del \n2018, el 91% de los urocultivos fueron aislados Bacilos Gram(-), siendo \nE. coli el microorganismo más frecuente tanto en  pacientes ambulato -\nrios sin factores de riesgo como en embarazadas, coincidente con el tra -\nbajo local de Monroy 2 , nacionales como en Córdoba 3,4, Buenos Aires 5,6 y \nLatinoamericanos  como  en Colombia 7, Paraguay 8 y México. 9\nLos resultados obtenidos de los antibiogramas muestran tasas de resis -\ntencia de E. coli para Ampicilina y Trimetoprima/Sulfametoxazol, con \nporcentajes mayores al 45,9%. En 2018 la Red Nacional de Vigilancia \nWHONET-Argentina, reporta que Ampicilina y Trimetoprima/Sulfame -\ntoxazol, no pueden ser utilizados como tratamiento empírico por sus al -\ntos niveles de R 6, como así también las guías de la Sociedad Americana \nde Infectología sugieren que si en la comunidad la resistencia a Trime -\ntoprima/Sulfametoxazol es superior al 20% no se recomienda su uso. \nEsta situación se encuentra reflejada en estudios como el de Castrillon 7, \nLeguizamon 8 y Rendom 10, los cuales presentaron porcentajes mayores al \n50% de resistencia para estos antibióticos. \nCon respecto a Ciprofloxacina, la tasa de resistencia fue del 51,8% \ncoincidentes con estudios como el del Hospital Central del IPS en Pa -\nraguay con un 49% 8. También con un estudio realizado en Córdoba con \nun 51,9% 3. A su vez la Red de Vigilancia Argentina en el año 2018 para \nE. coli presenta niveles de resistencias a Ciprofloxacina de un 21% 6, es \ndecir mucho menor al obtenido en este estudio. Pero describen que la \nresistencia a este antibiótico ha ido en aumento en los últimos años, \nmostrando las subas más importantes junto con las C3G (Cefalosporinas \nde tercera generación), por lo que ya no sería Ciprofloxacina una opción \nválida de tratamiento empírico al menos en nuestra comunidad  ya  que \nla recomendación internacional es no usar empíricamente un antibióti -\nco cuando la resistencia local sobrepasa el 20%. 11 \nEn el trabajo de López 12, concluye que el aumento en la resistencia a \nfluorquinolonas, se debe al uso indiscriminado de estos antimicrobiano \npara una multiplicidad de infecciones de diferentes localizaciones y en \ntratamientos empíricos de infecciones urinarias, lo que justificaría los \nvalores obtenidos en nuestra comunidad.\nRespecto a la tasa de resistencia de Nitrofurantoina, fue menor al 6%, \nesto concuerda con otras publicaciones realizadas en Argentina como \nlas de Bertoni 5 con un 3%, Lucero 6 con un 2%, Chiavassa 13 con un 6,1% \ny Mancuso 14 con un 2%. Además, demuestra que mantienen sus niveles \nde S en el transcurso de los años 6,13, y como fue mencionado por el Con -\nsenso Argentino Intersociedades 15, para el manejo de ITU se encuentra \nentre los agentes con mejor actividad in vitro frente a los uropatógenos.\nEs importante destacar que dentro de los antimicrobianos de elección \nensayados en las muestras de orinas de embarazadas no se observan \ndiferencias significativas en perfil de resistencia y sensibilidad con res -\npecto a los pacientes SFR, como tampoco en otro estudio realizados en Gráfico 2: Perfil de sensibilidad y resistencia antibiótica para Proteus sp. positivos en \nuricultivos (n=42).\nGráfico 3: Perfil de resistencia y sensibilidad de Klebsiella sp. positivos en urocultivos \n(n=39).\nGráfico 4: Perfil de resistencia de E. coli positivos en urocultivos de pacientes embara -\nzadas (n=208).\nPág. 25\n ARTÍCULOS ORIGINALES:  Resistencia antibiótica en urocultivos\nembarazadas para Ampicilina, una resistencia del 60,9% y para Trimeto -\nprima/Sulfametoxazol un 34,8% 16, similares a los obtenidos en nuestro \nestudio. \nDebido a que no es posible el uso de ATB como Ciprofloxacina en em -\nbarazadas lo que disminuye las opciones de tratamiento, se tuvieron \nen cuenta ATB como Fosfomicina la cual presentó una sensibilidad del \n97,9% coincidente con Cueto 17, cuyo trabajo fue con cepas de E. coli con \nESBL y Fosfomicina presenta un 99.7% de sensibilidad, también en un \nestudio realizado por Sánchez 18 con 99% lo presento la Fosfomicina. \nDebe tenerse en cuenta que Fosfomicina es un antibiótico utilizado en la \nactualidad de reserva, debido al evidente problema emergente de resis -\ntencia a los antibióticos a nivel mundial, por lo que debe reconsiderarse \nsu uso solo en determinadas situaciones.\nPara Ampicilina/Sulbactam, E. coli presentó una tasa de resistencia del \n31,7% en SFR y 28,3% en embarazadas, coincidente con un 33% en -\ncontrados por Celeste 6. Para Bertoni 5, fue de 31% y para Klebsiella sp. \n24,1%, al ser la resistencia en estos microorganismos superior al 15%, \neste antibiótico no puede ser considerado como opción terapéutica. La \nresistencia para Proteus sp, fue de 12.1%, por lo que sería una opción a \ntener en cuenta.\nCon respecto a las cefalosporinas orales (CO) y Cefazolina (CZ), como \nindica el Protocolo de Trabajo de Red WHONET 2018 19, las siguientes \ncefalosporinas orales son buenas predictoras de sensibilidad: Cefaclor, \nCefdinir, Cefpodoxima, Cefprozilo, Cefuroxima, Cefalexina y Loracarbef.\nEn nuestro trabajo la resistencia a Cefazolina fue del 12,3% para E. coli, \nsiendo mayor al obtenido por la Red de Vigilancia Nacional (6%) 6. Para \nProteus sp la resistencia fue de 13,3%, y para Klebsiella sp. (25%), por lo \nque podría considerarse el uso de CO en infecciones por E. coli y Proteus \nsp. \nCon respecto a las C3G, la Red de Vigilancia Argentina publicó resultados \npara E. coli, las C3G fue uno de los antibióticos que mostró las subas más \nimportantes con el paso de los años, a su vez, Cefixima sería una opción \nterapéutica importante a tener cuenta con una tasa de sensibilidad que \nvaría entre el 96-100%, en los bacilos Gram(-) frecuentemente aislados.\nKlebsiella sp, presentó porcentajes de resistencia mayores al 20% para todos los antibióticos orales ensayados (Ciprofloxacina, Trimetoprima/\nSulfametoxazol, Cefazolina, Ampicilina/Sulbactam, Nitrofurantoina), \ncon excepción de Cefixima con una sensibilidad del 100%. Por lo que si la \ninfección es por Klebsiella sp los antibióticos orales podrían ser dejados \nde ser considerados como opción terapéutica. \nAmpicilina fue excluido del estudio debido a la resistencia natural den -\ntro de especies del género a la misma. \nProteus sp, no presenta diferencia significativa con respecto a E. coli para \nAmpicilina y TMS, pero cabe destacar un porcentaje mayor al 80% de \nsensibilidad para Ciprofloxacina, Cefazolina y Ampicilina/Sulbactam, \nsiendo mucho mayor que para E. coli por lo que podría tenerse en cuen -\nta. Dentro del género Proteae, hay especies que presentan resistencia \nnatural a Nitrofurantoina, por lo que quedó excluido de los resultados \nobtenidos.\nCONCLUSIÓN \nLas ITU son una de las infecciones más frecuentes que conlleva a una \ngran demanda de consumo de antibióticos, lo que sugiere la importan -\ncia de identificar y caracterizar a los microorganismos junto con sus per -\nfiles de sensibilidad a los antimicrobianos en cada población y hospital, \npara definir con mejor criterio cuales deben ser los antibióticos a elegir \nen la primera línea del manejo empírico o bien la modificación del trata -\nmiento luego de obtener el resultado del urocultivo.\nConcluimos que E. coli es el agente causal más frecuente encontrado en \n681 urocultivos positivos de los antibióticos ensayados para el mismo, \nNitrofurantoina fue el antibiótico con mayor tasa de sensibilidad segui -\ndo por las Cefalosporinas Orales. \nEn las muestras de orina de las embarazadas el perfil de resistencia para \nE. coli fue similar al de los pacientes SFR.\nDentro de los bacilos Gram(-) más frecuentes que se encontraron Pro -\nteus sp. mostró las mayores tasas de sensibilidad a las CO, Ciprofloxacina \ny Ampicilina/Sulbactam. Klebsiella sp. fue la que resultó ser la más re -\nsistente dejando sin opción a los antibióticos orales con excepción de la \nCefixima.\nREFERENCIAS BIBLIOGRÁFICAS\n1. Antimicrobial resistance: global report on surveillance. World Health \nOrganization (2014). Disponible en: http://www.who.int/drugresistan -\nce/documents/surveillancereport/en/\n2. Monroy A, Aguera B, Grellet L, et al. Detección de Haemophilus spp en \nurocultivos de pacientes del Servicio de Laboratorio del Hospital Regio -\nnal Concepción. Rev. Investigación en Salud 2018; 2(2):28-29.\n3. Leoni AF , Monterisi A, Acuña PG. Infección del tracto urinario de la \ncomunidad en el paciente adulto. Revista de la Facultad de Ciencias Mé -\ndicas 2017; 74(1):10-17.\n4. Vera C, Reyes V, Fando E, Camisaza L. Perfil de resistencia en cepas de \nEscherichia coli aisladas de urocultivo. XI Congreso Argentino de Micro -\nbiología, poster 345, (2007).\n5. Bertoni G, Pessacq P , Guerrini MG, et al. Etiología y resistencia a anti -microbianos de la infección no complicada del tracto urinario. Rev. Me -\ndicina Buenos Aires 2017; 77(4):304-308.\n6. Lucero C, Tuduri E, Pasteràn F , et al. Vigilancia de la resistencia a los \nantimicrobianos en aislamientos de E. coli provenientes de infecciones \nurinarias de la comunidad en Argentina. En: VIII Congreso de la Sociedad \nArgentina de Bacteriología, Micología y Parasitologías Clínicas (SADE -\nBAC) 2018. Disponible en: http://antimicrobianos.com.ar/ATB/wp-on -\ntent/uploads/2018/11/VIGILANCIA-DE-LA-RESISTENCIA-A-LOS-ANTI -\nMICROBIANOS-EN-AISLAMIENTOS-DE-E.-coli-PROVENIENTE-DE1.\n7. Castrillón Spitia JD, Machado Alba JE, Gómez Idarraga S, et al. Etio -\nlogía y perfil de resistencia antimicrobiana en pacientes con infección \nurinaria. Infection 2019; 23(1):45-51\n8. Leguizamón M, Samudio M, Aguilar G. Sensibilidad antimicrobiana de \nenterobacterias aisladas en infecciones urinarias de pacientes ambula -Pág. 26\ntorios y hospitalizados del Hospital Central del IPS. Mem. Inst. Investig. \nCienc. Salud. 2017; 15(3):41-49. \n9. Vallejos Medic C, López Villegas MR, Guerra MAE, et al. Prevalencia de \ninfecciones de vías urinarias en embarazadas atendidas en el Hospital \nUniversitario de Puebla. Rev. Enf. Inf. Microbiol. 2010; 30(4):118-122.\n10. Rendón M, Reyes A, Rosas B, Rodríguez W. Infecciones de vías urina -\nrias. Patrón de resistencia in vitro de E. coli y E. coli ESBL a quinolonas, \ntrimetoprima-sulfametoxazol y nitrofurantoína. Med. Int. Mex. 2012; \n28(5):434-9. \n11. Kalpana Gupta, Thomas M. Hooton, Kurt G. Naber, et Al. Práctica \nclínica internacional Pautas para el tratamiento de la cistitis aguda y la \npielonefritis no complicada en mujeres: una actualización de 2010 de la \nSociedad de Enfermedades Infecciosas de América y la Sociedad Europea \nde Microbiología y Enfermedades Infecciosas. Rev. Enf. Inf. Clín. 2011; \n52(5):103-120. \n12. López T, González S, Orecchini L, Balcazar L, Littvik A. Perfiles de re -\nsistencia a los antimicrobianos en pacientes ambulatorios con infección \nurinaria. XI Congreso Argentino de Microbiología, poster 366 (2007).\n13. Chiavassa L, Vaschalde G. Prevalencia y perfil de resistencia de mi -\ncroorganismos en infecciones del tracto urinario. Revista ByPC 2008; \n72(3): 11-18. Disponible en: www.aba-online.org.ar/index.php?op -\ntion=com_html5flippingbook&view=html5flippingbook\n14. Mancuso C, Bagilet DH. Eficacia y seguridad de la nitrofurantoína en el tratamiento de las infecciones urinarias no complicadas. Especia -\nlización [disertación]. Rosario: Universidad Nacional de Rosario (2015). \nDisponible en: http://www.clinica-unr.com.ar/Posgrado/trabajos-gra -\nduados/Mancuso.pdf.\n15. Levy Hara G, Lopardo G. Informe Técnico. Consenso Argentino Inter -\nsociedades para el Manejo de la Infección del Tracto Urinario-Parte I. \nRev. Panam. Infectol. 2007; 9(3):57-69. \n16. Quiròs Del Castillo AL, Apolaya Segura M. Prevalencia de infección \nde la vía urinaria y perfil microbiológico en mujeres que finalizaron el \nembarazo en una clínica privada de Lima, Perú. Ginecol. obstet. Méx. \n2018; 86(10):634-639. \n17. Cueto M, Hernandez JR, Lòpez-Cerero L, et al. Actividad de Fosfomi -\ncina sobre cepas de Escherichia coli y Klebsiella pneumoniae producto -\nras de betalactamasas de espectro extendido. Enf. Infecc. Microbiol. Clín. \n2006; 24(10):613-616.\n18 Sánchez Merino J.M., Guillán Maquieira C., Fuster Foz C., Madrid Gar -\ncía F .J., Jiménez Rodríguez M., García Alonso J. Sensibilidad microbiana \nde Escherichia coli en infecciones urinarias extra-hospitalarias. Actas \nUrol. Esp. 2003; 27(10):783-787. \n19. Protocolo de Trabajo Red WHONET ARGENTINA 2019. Protocolo de \nTrabajo XVIII Taller Whonet-Argentina (2018). Disponible en: http://\nantimicrobianos.com.ar/ATB/wp-content/uploads/2019/01/Protoco -\nlo-WHONET-aprobado-2019-vfinal.pdf\nARTÍCULOS ORIGINALES:  Resistencia antibiótica en urocultivosPág. 27\n ARTÍCULOS ORIGINALES\nCOMPARACIÓN DE REGISTROS ELECTRÓNICOS Y MANUALES DE MULTIPLES VARIABLES EN LA UNIDAD DE PIE \nDIABÉTICO DEL HOSPITAL ANGEL C. PADILLA\nCOMPARISON OF ELECTRONIC AND MANUAL RECORDS OF VARIABLE MULTIPLE IN THE DIABETIC FOOT UNIT OF THE ANGEL C. PADILLA \nHOSPITAL\nAutores: Olea L 1, García J 1, Nissoria S 1.\nInstitución: 1Unidad de Pie Diabético del Hospital Ángel C. Padilla, Tucumán-Argentina.\nMail: luisolea@fm.unt.edu.ar\nSe presentan registros comparativos, sobre registros de datos de las actividades de la \nUnidad de Pie Diabético. Los registros recabados de manera tradicional corresponden \nal año 2015 y los registros electrónicos del sistema ICE-10, corresponden a los años \n2016-17. Los resultados presentados, muestran la necesidad de que los registros di -\ngitales puedan reemplazar de manera efectiva a los datos recabados casi de manera \nartesanal, en años anteriores.  Los datos obtenidos corresponden al año 2015, antes \nde la completa implementación del sistema digital, contienen ítems que reflejan cla -\nramente aspectos claves de esta patología, los cuales podrían ser incorporados a los \nregistros vigentes, para permitir realizar una evaluación realista del comportamiento \nde las complejas variables que corresponden al pie diabético. Se muestran también \nalgunas falencias del sistema digital de registros, las cuales podrían ser perfectamente \nsolucionadas con el trabajo de codificadores en las actividades asistenciales, especial -\nmente en consultorios externos.\nPALABRAS CLAVE: Pie Diabético, Hospital, Datos, Registros.SUMMARY . RESUMEN.\nKEY WORDS:  Diabetic Foot, Hospital, Data, Record.\nINTRODUCCIÓN\nLas úlceras del pie diabético (PD), son las complicaciones crónicas más \ncomunes y devastadoras de la diabetes mellitus 1,2. Los cálculos estima -\ntivos refieren que los problemas de pie están presentes en más del 20% \nde los diabéticos, el 20% de las internaciones de diabéticos son secun -\ndarios a problemas del PD, la prevalencia de las úlceras es del 410% de \nla población diabética, el 60% de los pacientes con úlceras presentan \nneuropatía periférica, un 20% vasculopatía periférica, un 20% combina -\nción de ambas, en el 80% se observan alteraciones en la estática del PD. \nPor lo antes dicho cabe esperar que del 40-60% de todas las amputacio -\nnes no traumáticas sean secundarias a PD y que el 85% de éstas estén \nprecedidas de una úlcera de pie. En el PD, las úlceras de las extremidades \ninferiores son responsables del 20% de los ingresos hospitalarios rela -\ncionados con la diabetes y del 40-70% de todas las amputaciones no \ntraumáticas delas extremidades inferiores se producen en pacientes con \ndiabetes. Con el aumento de la incidencia y la prevalencia de diabetes \nmellitus, las úlceras del PD se han convertido en un problema mundial \nde atención de la salud pública que representa una enorme carga finan -\nciera para la atención de la salud. 3 \nLa economía de la salud desempeña un papel importante a la hora de \naportar información a los responsables de tomar unas decisiones tan \ncomplejas y a menudo cargadas de significado político. 4Es probable que la prevalencia y la incidencia de las heridas sigan au -\nmentando, esto se debe, en parte al menos, al incremento de la edad \nmedia de la población y a los aumentos continuos de la prevalencia de \nobesidad, diabetes y arteriopatía de las extremidades inferiores. 4-6\nHay fallas importantes en los registros de las múltiples y complejas va -\nriables que confluyen en esta patología.\nEn muchos casos las lesiones no son diagnosticadas adecuadamente, \nuna auditoría realizada en Inglaterra en 2005 concluyó que el 26% de \nlas heridas en piernas y pies no tenían un diagnóstico claro. 7 \nLos sistemas de clasificación de heridas en Pie Diabético más utilizados, \npueden estratificar los resultados en función de la gravedad de la herida, \nlos costos pueden calcularse por medio de programas específicos sobre \nlas medidas a implementar, pero es necesario desarrollar medidas de re -\nsultado centradas en el paciente, enfocadas en la funcionalidad y calidad \nde vida implementando medidas a partir de consensos internacionales. 8 \nA pesar de la creciente prevalencia, la investigación de la enfermedad \ndel PD relacionada con la diabetes, ha recibido poca inversión en los úl -\ntimos años. Como resultado, muchos estudios han sido de calidad rela -\ntivamente pobre con una gran heterogeneidad, incluso cuando se abor -\ndan los mismos problemas, lo que dificulta la comparación directa entre \nlos estudios. Fran Game, analiza su comentario reciente, que describe un \nconjunto de estándares de informes para la investigación relacionada \ncon los pies 9. En todo el mundo se carece de evidencia de alta calidad \nacerca de las mejores prácticas para la prevención y tratamientos del pie \ndiabético. 10\nRepetidas revisiones sistemáticas sobre el tema por el Grupo de Tra -Comparative records are presented, on data records of the activities of the Diabetic Foot \nUnit. The records collected in a traditional way correspond to the year 2015 and the \nelectronic records of the ICE-10 system, correspond to the years 2016-17. The results \npresented show the need for digital records to effectively replace data collected almost \nby hand in previous years. The data obtained correspond to the year 2015, before the \ncomplete implementation of the digital system, contain items that clearly reflect key \naspects of this pathology, which could be incorporated into the current records, to allow \na realistic evaluation of the behaviour of the complex variables. which correspond to \nthe diabetic foot. It also shows some shortcomings of the digital system of records, \nwhich could be perfectly solved with the work of coders in care activities, especially \nin external offices.\n«En un sistema con recursos limitados, los profesionales sanitarios \ntienen la obligación de determinar que no solo lo están haciendo bien, \nsino que es la mejor de las opciones posibles con los mismos recursos.»  \nAlan Williams (profesor de Economía sanitaria, Universidad de Y ork, Health \nOutcomes Conference, 1993)Pág. 28\nbajo Internacional del Pie Diabético, han llamado la atención sobre la \nnecesidad urgente estudios de alta calidad en este campo 11. Se carece \nde una orientación disponible sobre los principios generales de diseño \ny conducta de los ensayos (por ejemplo, una declaración CONSORT para \nensayos aleatorios 12, PRISMA para revisiones/metanálisis sistémicos 13. \nSTROBE para estudios observacionales y epidemiología 14. También exis -\nten sistemas para calificar estudios de diseño diferente 15; por ejemplo, \nel sistema GRADE. 16\nSi la curación de la úlcera es el resultado principal a evaluar debe estar \nclaramente establecido, es necesario definir qué se entiende por cura -\nción, a menudo, la epitelización completa sin drenaje se utiliza como \nuna definición. Sin embargo, algunos estudios, pueden incluir heridas \ncon un lecho cubierto con buen tejido de granulación que curaron en \ntiempos significativamente más cortos por medio de colgajos o injertos \nde piel. 17 \nLas revisiones sistemáticas realizadas por el Grupo de Trabajo Interna -\nLa tabla siguiente se refiere a las cirugías realizadas.  Los datos aportados son escasos y los ítems evaluados no coinciden en los dos años de estudio.\ncional del Pie Diabético, al igual que otras revisiones con similar meto -\ndología, evaluaron los trabajos publicados mediante una calificación \nestándar, mostraron que los trabajos aportan detalles clínicos inadecua -\ndos, comprometiendo la comprensión acerca de que si una intervención \npoder ser útil más allá de la práctica asistencial habitual.  Por esta razón \nse ha definido una lista de verificación de 21 puntos para permitir a los \ninvestigadores, lectores y editores de revistas, evaluar la calidad del tra -\nbajo en esta área. 18\nSe analizan las tablas correspondientes a los registros suministrados por \nel servicio d estadística correspondientes a los años 2016-17\nEl primer cuadro muestra las consultas realizadas durante ese período, \nse incluyen los códigos L97 y E14.5; el primero corresponde a “Úlcera de \nmiembro Inferior No clasificada en otra parte” y el segundo a “Diabetes \nMellitus No especificada” con complicaciones circulatorias periféricas.ARTÍCULOS ORIGINALES:  Unidad de pie diabéticoPág. 29\n ARTÍCULOS ORIGINALES:  Unidad de pie diabético\nSe analizan los gráficos correspondientes al período 2015, recabados de los registros del sistema de estadística, antes de la implementación del sistema \nde registro electrónico. Se analiza el registro de datos correspondiente a cirugías ambulatorias no contemplado en los registros electrónicos.\nPie diabético datos 2015\nAnálisis de datos\nEn términos generales, se notó una moderada tendencia que correla -\nciona la casuística con los meses de calor o frío; durante los primeros \nfríos del año hay una leve prevalencia de cuadros isquémicos, mientras \nque en los meses de calor predominan las consultas por lesiones con \ngangrena húmeda, en los meses en los que la temperatura se mantiene \nestable, la casuística entra en una meseta que disminuye gradualmente. Otro factor a tener en cuenta es la situación económica: las consultas \nhospitalarias disminuyen de manera importante en vacaciones e inicio \nde clases, especialmente en esta última, debido a que los recursos eco -\nnómicos de los familiares que sostienen a muchos de estos pacientes \n(traslados, cuidadores, medicamentos, etc.), priorizan las necesidades \nde la familia.Pág. 30\nCirugía ambulatoria\nLa habilitación de un quirófano anexo a consultorios externos para la \nrealización de cirugías ambulatorias y de baja complejidad, es una me -\ndida efectiva, especialmente durante los períodos de alta demanda, que \nsatura la disponibilidad de internación y turnos de cirugías. Para que el \npaciente acceda a esta modalidad de tratamiento, debe corresponder a \ncriterios de selección previamente establecidos:\n- Debe pertenecer al radio de acción del Hospital.\n- Debe contar con una evaluación pre-quirúrgica, se debe que no existan \ncomorbilidades importantes que desaconsejen el procedimiento ambu -\nlatorio.  \n- El área quirúrgica debe cumplimentar con los estándares básicos de \nasepsia y antisepsia, disponer de equipamiento e instrumental necesa -\nrio, como así también elementos para reanimación.  \n- El personal médico básico, debe contar con cirujano y ayudante, médi -\nco anestesiólogo y cardiólogo. Personal de enfermería, para control de \nasepsia y antisepsia de personal y equipamiento médico.\n- Los procedimientos quirúrgicos se realizan bajo anestesia troncular o \nregional, en casos de necesidad se puede realizar una sedación superfi -\ncial del paciente a cargo del médico anestesista.\n- Debe haber disponible una cama, en caso de que ante cualquier con -\ntingencia se decida internar al paciente.\n- Principales indicaciones de la cirugía ambulatoria en PD: lesiones no \ncontaminadas (tratamiento de dedos en garra, uña encarnada no in -\nfectada, tenotomías, resección de áreas con hiperqueratosis, injertos \nde piel, colocación de equipo para aspiración continua, tratamiento \ncon PRP , etc.). Lesiones contaminadas (amputación de dedos, desbrida -\nmiento de lesiones ulcerosas, vaciamiento de celdas del pie, evacuación \nde abscesos y de trayectos fistulosos, limpiezas y extracción de muestras \nde tejido óseo y de partes blandas para estudios bacteriológicos. \nLa frecuencia de las cirugías tiene importantes variaciones que dependen tanto \nde las variaciones climáticas como de las económicas\nPacientes internados\nHay un alto porcentaje de pacientes con infecciones severas con flora po -\nlibacteriana multiresistente, propias del compromiso inmunológico que \ncaracteriza a estos pacientes y que ensombrece dramáticamente el pro -\nnóstico. Este cuadro se complica más cuando los pacientes comparten el \nespacio de internación con otros pacientes que cursan cuadros infeccio -\nsos sistémicos (salas de clínica médica, neumología, gastroenterología, etc.), como así también con pacientes que se encuentran en el pre o post \noperatorio de cirugías no contaminadas (salas de cirugía general, orto -\npedia y traumatología). En respuesta a estas necesidades se habilitó un \nsector de internación especial de cuatro camas, el cual es casi siempre \ninsuficiente, especialmente en épocas de mayor demanda. \nEl porcentaje de pacientes internados en las unidades de UTI-UTIM, \ncorresponde los pacientes con cuadros sépticos y a los que cursan \npost-operatorio complicado de cirugías mayores (amputaciones trans \ntibiales y en muslo, desbridamientos quirúrgicos extensos y complejos).\nDías/camas de internación\nUn porcentaje importante corresponde a pacientes con heridas per -\nfectamente tratables en forma ambulatoria pero que requieren estar \ninternados debido al tratamiento ATB parenteral durante períodos de \n15, 20 o más días. También hay pacientes que no tienen ningún tipo de \napoyo familiar, los cuales frecuentemente tienen que ser re-internados \ncon complicaciones a los pocos días de dados de alta. Otro porcentaje \nimportante corresponde a pacientes con PD con complicaciones de la \nenfermedad de fondo, especialmente los que se encuentran en diálisis \npor nefropatía diabética, como así también los que presentan vasculo -\npatías obstructivas graves.\nDISCUSIÓN\nTransitamos los tiempos del Macro análisis y Big Data, en donde las ins -\ntituciones mejoran la calidad a través de la recopilación de datos y la \nauditoría de servicios clínicos. Además de los resultados asistenciales, \nlos servicios deben disponer de cifras de referencia de centros asisten -\nciales de similares características, deben auditarse aspectos inherentes \nal trabajo interdisciplinario de la Unidad (Interconsultas, uso de ATB, \nprácticas ambulatorias, etc.). Si bien la codificación por el sistema CIE-\n10 tiene un amplio uso, es inadecuada para ser utilizada como un índice \nde afecciones individuales, su finalidad es el agrupamiento de las mis -\nmas, tampoco es útil para realizar estudios financieros para asignación \nde recursos y no siempre permite un nivel o grado de detalle suficiente, \nrequerido por algunas especialidades. 19\nA veces es compleja la tarea de codificar adecuadamente esta frecuente \ny costosa complicación de la enfermedad de fondo con el código CIE-\n10, ya que el mismo no incluye el término PD en el índice alfabético co -\nrrespondiente al volumen 3, debiendo buscar de forma indirecta como: \ndiabetes, diabético(a) mellitus, compensada, familiar, insulino-depen -\ndiente/Independiente), procesos generalmente codificados en E10-E14, \ncon un carácter 5. Aunque también es necesario recurrir a otros códigos ARTÍCULOS ORIGINALES:  Unidad de pie diabéticoPág. 31\ncomo, por ejemplo: E11.621-DBT tipo II con úlcera en el pie, L97.4: úl -\ncera crónica de talón y medio pie. L97.40: DBT tipo II con úlcera en el \npie. L97.40: Úlcera crónica de talón no específica, no debida a presión, \nL97.41: úlcera no debida a presión del talón derecho y medio pie, etc. \nLos registros cotidianos de la actividad asistencial, recabados por esa \nherramienta, no reflejan la realidad del diabético lesiones en los pies 20. \nEl médico que realiza su  tarea asistencial en un ambiente de alta de -\nmanda,  como lo es el segundo nivel de atención, debe  además de eva -\nluar clínicamente al paciente, inspeccionar y limpiar las heridas en un \nambiente adecuado, para luego frente a cada paciente buscar en la PC el \ncódigo correspondiente, tarea que prolonga de manera significativa el \ntiempo de espera de los pacientes, donde una cuarta parte o la mitad de \nlos mismos es asistido con “sobre turnos” , en la práctica este  registro es \npoco eficiente, la consecuencia es que un servicio de alta demanda, con \nelevada utilización de recursos, de altos costos, dispone de una informa -\nción que refleja de manera poco exacta la realidad.\nLa incorporación de “Codificadores” adiestrados específicamente para \nesta función, estaría ampliamente justificada, en la actividad asisten -\ncial por la mejora en la eficiencia del servicio y el ahorro de costos. Por \notro lado, no figuran los datos correspondientes a cirugías ambulato -\nrias, las cirugías menores y las mínimamente invasivas disminuyen de \nmanera importante la saturación de los servicios y las recidivas de las \nlesiones 21.  No se arbitraron recursos confiables para incorporar imáge -\nnes de las lesiones de la misma manera que se incorporan otros estudios \npor imagen. Las imágenes, en esta patología son de suma importancia \npara controlar la evolución de las lesiones 22. Desafortunadamente, estos sistemas de puntuación de úlceras del pie no se usan ampliamente más \nallá de los centros de excelencia y/o centros de investigación. Los regis -\ntros de nuevas úlceras generalmente no se realizan de manera sistemá -\ntica, y menos aun cuando las mismas fueron resueltas. \nSi los esquemas de clasificación de úlceras se usaran más ampliamente, \npodrían ser útiles para evaluar las tasas de curación de diferentes tipos \nde úlceras en centros de diferentes ubicaciones geográficas, ya que los \ndatos se estandarizarían para los criterios de úlcera de referencia.\nCONCLUSIONES\nUna Unidad de Pie Diabético del Hospital Padilla, posee características \nque exceden la calificación de los estándares internacionales que la in -\ncluyen en el segundo nivel. La auditoría del cuidado de los pies en la \npráctica hospitalaria  generalmente demuestra que la realidad es de -\ncepcionante, para optimizar los registros electrónicos, incorporando una \nmayor cantidad de códigos pertinentes, sin que afecte la labor asistencial \ndel personal de salud, se requiere el trabajo conjunto de codificadores \nespecializados en recolección de datos y manejo del CIE-10, permitiendo \nque los datos adecuadamente procesados puedan interpretar la toda la \nrealidad de esta problemática y no solo aspectos aislados que tienen que \nver con la recolección básica de datos y auditorias del personal de salud \ncorrespondiente al segundo nivel, debe contar con la colaboración de \npersonal capacitado para la codificación de las múltiples variables que \nse presentan en esta complicación, con el objeto de realizar periódicas \nauditorias que le permitirán evaluar los resultados de su gestión.\nREFERENCIAS BIBLIOGRÁFICAS\n1. Boulton AJ, Vileikyte L, Ragnarson-Tennvall G, Apelqvist J. The global \nburden of diabetic foot disease. Lancet 2005; 366:1719-1724.\n2. Khanolkar MP , Bain SC, Stephens JW. The diabetic foot. QJM 2008; \n101:685–695.\n3. Zavala A. Fundación escuela en diabetes y nutrición. Disponible en: \nwww.fuedin.org.\n4. Consenso Internacional. La importancia del tratamiento de heridas \neficiente. Wounds international 2013. Disponible en: www.woundsin -\nternational.com\n5. Sen C, Gordillo G, Roy S, et al. Human skin wounds: a major and snow -\nballing threat to public health and the economy. Wound Repair Regen \n2010; 17(6):763-71.\n6. Association for the advancement of Wound care (aaWc) 2010. Dis -\nponible en: http://www.guideline.gov/content.aspx?id=24361#sec -\ntion4277.\n7. Edwards H, Finlayson K, Courtney M, et al. Health service pathways \nfor patients with chronic leg ulcers: identifying effective pathways for \nfacilitation of evidence based wound care. BMC Health Services Research \n2013; 13:86.  \n8. Drew, P , Posnett J, Rusling L, et al. The cost of wound care in a local \npopulation in england. Int Wound J 2 Serena t, Bates-Jensen B, carter m, et al. consensus principles for wound care research obtained using a \ndelphi process. Wound Repair Regen 2012; 20:284-93.\n9. Armstrong DG, Kanda VA, Lavery LA, Marston W, Mills JL Sr, Boulton \nAJ. Mind the gap: Disparity between research funding and costs of care \nfor diabetic foot ulcers. Diabetes Care 2013; 36:1815-1817.\n10. Jeffcoate WJ, Bus SA, Game FL, Hinchliffe RJ, Price PE, Schaper NC \net al. Reporting standards of studies and papers on the prevention and \nmanagement of foot ulcers in diabetes: required details and markers of \ngood quality. Lancet Diabetes Endocrinol 2016; 4:781-788.\n11. Clokie M, Greenway A, Harding K, Jones N, Vedhara K. Game and K. \nK. Dhatariya, new horizons in the understanding of the causes and ma -\nnagement of diabetic foot disease: report from the Diabetes UK Annual \nProfessional Conference Symposium. Diabet. Med. 2017: 34;305-315.\n12. Game F , Apelqvist J, Attinger C, Hartemann A, Hinchliffe RJ, L€on -\ndahl M et al. Effectiveness of interventions to enhance healing of chronic \nulcers of the foot in diabetes: a systematic review. Diabetes Metab. Res. \nRev. 2016: 32(Suppl 1); 154-168.\n13. Last accessed STROBE para estudios epidemiológicos. Consort (2010). \nDisponible en: http://www.consort-statement. org/consort-2010. \n14. PRISMA. Transparent reporting of systematic reviews and metaa -\nnalyses. (2016). Disponible en: //www.prisma-statement.org/. ARTÍCULOS ORIGINALES:  Unidad de pie diabéticoPág. 32\n15. Strobe statement. Strengthening the reporting of observational stu -\ndies in epidemiology (2016). Disponible en: //www.strobe-statement.\norg/index.php? id=strobe-home. \n16. Scottish Intercolleagiate Guidelines Network. Critical appraisal: No -\ntes and checklists. (2016). Disponible en: http://www.sign.ac.uk/me \nthodology/checklists.html.\n17. Essential evidence plus. Levels of evidence (2016). Disponible en: // \nwww.essentialevidenceplus.com/product/ebm_loe.cfm?show=grade.\n18. Schaper N, Van-Netten J, Apelqvist J, Lipsky B, Bakker K. Internatio -\nnal Working Group on the Diabetic Foot. Prevention and management of \nfoot problems in diabetes: a Summary Guidance for Daily Practice, based \non the IWGDF Guidance Documents (2015).\n19. Jeffcoate W, Bus S, Game F , Hinchliffe R, Price P , Schaper N, et al. \nReporting standards of studies and papers on the prevention and mana -\ngement of foot ulcers in diabetes: required details and markers of good \nquality. Lancet Diab. Endocr. 2016; 4:781-788.20. When and how to audit a diabetic foot service Graham P . Leese, dia -\nbetes/metabolism research and reviews Diab. Metab. Res. Rev. 2016:   \n32(1);311-317.\n21. Holman N, Young B, Stephens H, Jeffcoate W. Pilot study to assess \nmeasures to be used in the prospective audit of the management of foot \nulcers in people with diabetes. Diabet. Med. 2015; 32:78-84. \n22. Jeffcoate W, Holman N, Rayman G, alabhji J, Young B.New natio -\nnal diabetes foot care audit of England and Wales. Diabet. Med. 2014: \n31;1022-1023.\n23. Fabio B, et al. Minimally invasive surgery for diabetic plantar foot \nulcerations. Citation: Diabet. Foot&Ankle 2011: 2;10358.\n24. Pereira C, Hyunsuk P , Hong J. Úlceras del pie diabético: importancia \ndel manejo multidisciplinario y salvataje microquirúrgico de la extremi -\ndad: importance of a multidisciplinary approach and microsurgical limb \nrescue Rev. Chil. Cir. 2018; Vol.70:N°6.\nARTÍCULOS ORIGINALES:  Unidad de pie diabéticoPág. 33\n ARTÍCULOS ORIGINALES\nLOS DERECHOS DE LOS PACIENTES INTERNADOS EN LAS UNIDADES DE CLÍNICA MÉDICA DEL HOSPITAL CENTRO DE \nSALUD “ZENÓN SANTILLÁN”\nINPATIENTS’ RIGHTS AT CLINICAL UNITS AT HOSPITAL CENTRO DE SALUD “ZENÓN SANTILLÁN”\nAutora: Adén S 1, Aguirre M 2, Zaida A 3, Lobo R 1, Orlando Asen L 4, Rodríguez R 5, Segovia V 6.\nInstituciones: 1Cátedra de Administración en Enfermería de la Universidad Nacional de Tucumán.  2Maternidad Nuestra Señora de las Mercedes. 3Hospital \nde Clínicas Presidente Dr. Avellaneda.  4Hospital del Niño Jesús. 5Hospital Centro de Salud Zenón Santillán. 6Hospital Centro de Salud Zenón Santillán.\nMail: susana_aden@yahoo.com.ar\nIntroducción: El reconocimiento de los Derechos de los Pacientes parece hoy en día \nuna afirmación indudable y globalmente aceptada, fruto de una prolongada lucha, \naunque en las prácticas médicas en las instituciones de salud parecen aún descono -\ncidas ya que muchas de ellas son invalidadas por grandes grupos de profesionales. \nObjetivos:  Indagar el conocimiento que poseen los pacientes internados acerca de \nsus derechos en el Hospital Centro de Salud Zenón Santillán, en las Unidades de Clínica \nMédica I, II,  y III, durante el mes de septiembre de 2019, determinar las consecuencias \nnegativas que sufren los pacientes ante el desconocimiento de sus derechos y analizar \nsi se encuentran en exposición los derechos que amparan a los pacientes en dichas uni -\ndades. Materiales y Métodos:  se realizó un estudio descriptivo de corte transversal, \nla población bajo estudio fueron todos los pacientes internados en las unidades de \nclínica médica de dicha institución (N=92); para la recolección de los datos se utilizó \ncomo instrumento una encuesta a través de una entrevista personal. Resultados:  se \ndeterminó que el 49% de los pacientes internados presentó un conocimiento bue -\nno sobre sus derechos IC95%(36-57%), el 68% no conocía sobre su derecho a una \nmuerte digna y al 55% no le informaron las normas del hospital y quiénes eran los \nmiembros del equipo de salud encargados de su atención, además el 89% expresó que \nno existía la exposición de los derechos que los amparan IC95%(81-95%). Discusión: \nla población bajo estudio conoce muy poco o desconoce sus derechos como paciente, \nésta situación es altamente negativa ya que le impide ejercerlos y tener una mayor \nparticipación en la toma de decisiones con respecto a su estado de salud; enfermería \ncomo parte fundamental del equipo multidisciplinario, debe incrementar sus esfuerzos \nen la promoción y difusión de los derechos de los enfermos.\nPALABRAS CLAVE: Pacientes, Conocimiento, Derechos. SUMMARY . RESUMEN.\nKEY WORDS:  Patients, Knowledge, Right.\nINTRODUCCIÓN\nEl reconocimiento de los Derechos de los Pacientes es en la actualidad \nuna afirmación indudable y globalmente aceptada, fruto de una prolon -\ngada lucha, a pesar de que en las prácticas médicas en las instituciones \nde salud parecen aún desconocidos ya que muchos de ellos son invalida -\ndos por grandes grupos de profesionales. \nPara Garay 1, los derechos de los pacientes son derechos subjetivos de la \npersona relacionados con su estado de salud-enfermedad. Se trata al \nser humano, en su condición de paciente, que necesita sean respetados \nsus derechos fundamentales: a la vida, salud, integridad física, digni -\ndad, libertad, información, identidad, confidencialidad, consentimiento \ninformado, verdad y a una muerte digna, entre otros.\nDesde la perspectiva histórica pueden diferenciarse dos etapas en la \nevolución de la relación médico-paciente. La primera abarca desde la \nantigüedad hasta la culminación de la medicina como profesión. La se -\ngunda etapa, desde el ejercicio de la medicina como profesión liberal \nhasta el surgimiento de los derechos de los enfermos; ambas caracte -rizadas por lo que se ha denominado como el “paternalismo médico” ya \nque la esencia de las mismas permanece hasta nuestros días. Por ello \npodría considerarse una tercera etapa donde los derechos de los pacien -\ntes cobran vigencia e importancia. \nEl 6 de febrero de 1973, la Asamblea Americana de Representantes de \nla Asociación Americana de Hospitales, aprobó la primera Carta de Dere -\nchos del Paciente, que supone el reconocimiento oficial del derecho del \nenfermo a recibir completa información sobre su situación clínica y a de -\ncidir entre las opciones posibles, como adulto autónomo y libre que es.\nEn este lapso de tiempo, uno de los hechos más destacados es que se \nprodujo una “rebelión del sujeto” o “introducción del sujeto en la medici -\nna”2. Este logro no surge de un modo espontáneo, sino que se remonta \na siglos atrás con un movimiento emancipatorio, que se inicia en el ám -\nbito religioso con la reivindicación de la libertad de conciencia y en el \námbito político con las revoluciones liberales democráticas del mundo \nmoderno. Podría decirse que los derechos de los pacientes surgen como Introduction:  The acknowledgement of Patients’  Rights is nowadays a strong \naffirmation and globally accepted, as a result of a long dispute, although in many \nHealth Institutions they seem still unknown, because many of them are void by large \ngroups of professionals. Objectives:  investigate the knowledge of inpatients about \ntheir rights at Zenón Santillán Health Center Hospital, in the Clinical Units I, II and III, \nduring September 2019. Establish the negative outcomes for the patients, as a result \nof the lack of knowledge about their rights and analyze whether the rights are at stake \nin such units. Materials and Methods:  a cross-section, descriptive analysis was \nconducted. The sample is inpatients at said units (N=92). For the collection of the data, \na personal survey was conducted. Results:  it was found that 49% of the inpatients \nhad a good knowledge of their rights IC95%(36-57%), 68% did not know about their \ndeath with dignity right, and 55% was not informed about Hospital’s rules and who \nwere the members in charge of their health care. Moreover, 89% expressed that there \nwas no exhibition of the rights that protected them IC95%(81-95%). Discussion:  \nthe population under study knew very little, or nothing at all, about their rights as \npatients. As a result, this leads to negative outcomes, since they cannot exert their \nrights and have a greater involvement in the decision-making process regarding their \nhealth. Nursery, as an essential part of the healthcare team, should seek to increment \ntheir efforts in the promotion and diffusion of the patients’  rights.Pág. 34\n ARTÍCULOS ORIGINALES:  Derechos de los pacientes\nconsecuencia necesaria de una evolución constante y paulatina, de los \nderechos y libertades básicas a lo largo de la historia. \nEn la actualidad el derecho de protección a la salud está considerado en \nel ámbito internacional como uno de los derechos básicos del ser hu -\nmano, y está incluido en el elenco de los derechos económicos, sociales \ny culturales. Sólo el goce de estos derechos mínimos permite que una \npersona pueda disfrutar en forma plena y en condiciones de igualdad de \nlos derechos civiles y políticos. Los problemas de salud o las limitaciones \ntanto físicas como psicológicas pueden resultar obstáculos, a veces in -\nsalvables para el deseable ejercicio de los derechos civiles y políticos. La  \nfalta de observación en los derechos humanos, conlleva graves conse -\ncuencias sanitarias. La discriminación manifiesta o implícita en la pres -\ntación de servicios de salud viola derechos humanos fundamentales. \nAdemás, es importante mencionar que se entiende a la salud/enferme -\ndad como un proceso complejo, dinámico, que resulta de la interacción \nde determinantes históricos, socioeconómicos, culturales, biológicos y \npsicológicos. Desde este enfoque, tanto los problemas como las respues -\ntas que se construyan en el campo de la salud interpelan no solamente a \nlos actores involucrados en el sector salud, sino al conjunto de los actores \nsociales, incluidos los usuarios del sistema, y a las disputas de poder y de \nsentido de la sociedad en su conjunto. \nSegún Menéndez 3, el modelo médico hegemónico constituye el conjun -\nto de prácticas, saberes y teorías generados por el desarrollo de lo que \nse conoce como medicina científica, el cual desde fines del siglo XVIII \nlogró establecer como subalternas al conjunto de prácticas, saberes e \nideologías teóricas hasta entonces dominantes en los conjuntos sociales, \nhasta lograr identificarse como la única forma de atender la enfermedad \nlegitimada tanto por criterios científicos, como por el Estado. Este autor \nconsidera que los principales rasgos estructurales de este modelo son el \nbiologismo, individualismo, ahistoricidad, asociabilidad, mercantilismo, \neficacia pragmática, asimetría, autoritarismo y la participación pasiva \nsubordinada del paciente; además se caracteriza por excluir el saber de \nlas personas. Así, la enfermedad es pensada en términos individuales, \nahistóricos y unicausales, generalmente biológicos, en los que lo social \naparece ubicado como parte de los factores de riesgo y no como un as -\npecto fundamental de los problemas que se atraviesan. Este modelo no \nsolo favorece el desplazamiento de otros saberes y formas de cuidado de \nla salud, sino que promueve la naturalización de parámetros de norma -\nlidad-anormalidad, salud-enfermedad, productividad, capacidad-inca -\npacidad, por los cuales las personas pasan a ser cosificadas como objetos \nde un saber-poder cientificista.\nPara Goffman 4, estas clasificaciones binarias de procesos complejos \nson funcionales a la discriminación y estigmatización de las personas y \ncolectivos sociales. En este sentido, no puede dejar de considerarse el \navance gradual y sostenido de la mercantilización de la salud y la medi -\ncalización de la vida. Entendiendo la medicalización como una práctica \nsocial que se caracteriza por centrarse casi exclusivamente en los aspec -\ntos biomédicos de las enfermedades o padecimientos, subestimando \nasí sus determinaciones sociales y avanzando en la patologización de \nsituaciones propias del proceso vital de los seres humanos. \nEn este contexto, es importante enfatizar que la relación equipo de sa -\nlud-paciente es una relación social, por lo tanto se configura como una \nrelación de poder determinada a su vez por el saber de la ciencia médica. \nLa desigualdad que se da en ella no es una característica exclusiva del \nmodelo biomédico; esta relación asimétrica aparece de maneras distin -\ntas en otros enfoques que fundamentan modelos de atención en salud. \nPero dado que el modelo biomédico es el preponderante en los servicios de salud, se constituye de modo funcional al sistema sanitario contribu -\nyendo a reducir la complejidad de las personas y su situación de salud. \nLa invisibilización del paciente como actor que porta saber y toma deci -\nsiones, lleva a desconocer los múltiples caminos que eligen las personas \nen busca del alivio o la cura para las enfermedades o padecimientos, \npropios o de sus familiares. \nEn resumidas cuentas, el paciente no es considerado un sujeto de dere -\nchos, al contrario, se ejerce sobre él un tipo de dominación (hegemonía \nmédica), la cual se debe someter sin tener una decisión propia, y sin que \nse respete su cultura, su condición social y económica. Esta dominación \nconstituye también un tipo de violencia simbólica y de abuso de poder \npor parte de los equipos y de las instituciones de salud que se debe erra -\ndicar.\nPor lo antes mencionado, se realizó este estudio con los objetivos de in -\ndagar el conocimiento que poseen los pacientes internados acerca de \nsus derechos en el Hospital Centro de Salud Zenón Santillán, en las Uni -\ndades de Clínica Médica I, II, y III, durante el mes de septiembre de 2019, \ndeterminando las consecuencias negativas que sufren los pacientes ante \nel desconocimiento de sus derechos. Comprobar si se encuentran en ex -\nposición los derechos que amparan a los pacientes en dichas unidades, a \nfin de transmitir información exacta, actualizada y basada en evidencia \na las autoridades y Jefes de Unidades del establecimiento, sobre el pro -\nblema bajo estudio. Contribuir a la orientación de los pacientes sobre sus \nderechos, promoviendo así su autonomía y participación en las decisio -\nnes relativas a su salud.\nMATERIALES Y MÉTODOS\nSe realizó un estudio descriptivo de corte transversal en el Hospital Ge -\nneral de Agudos del Centro de Salud Zenón J. Santillán, de la provincia \nde Tucumán, durante el mes de setiembre de 2019, la población estuvo \nconstituida por todos los pacientes que se encontraban internados en las \nUnidades de Clínica Médica I, II, III (N= 94).\nPara la realización de este estudio se solicitó autorización a la Dirección \ny Comité de Docencia e Investigación del Hospital y a la Dirección de \nInvestigación en Salud del Siprosa, todas las actividades se realizaron \ngarantizando el anonimato y confidencialidad. \nSe informó a los participantes la importancia de su intervención y las \nvariables bajo estudio fueron:\n• Edad: medida en años al momento del estudio.\n• Sexo: se clasificó en masculino y femenino.\n• Estado civil: se clasificó en soltero/a, casado/a, separado. \n• Nivel de Instrucción: se clasificó en sin instrucción; primario: completo/\nincompleto; secundario: completo/incompleto; terciario o universitario: \ncompleto/incompleto.\n• Conocimiento de los pacientes internados sobre sus derechos: se cla -\nsificó de acuerdo al número de respuestas correctas a través de una \nencuesta en: Bueno (12 a 17 respuestas correctas), Regular (5 a 11 res -\npuestas correctas), Malo (menos de 4 respuestas correctas). \nIndicadores basados en la Declaración de los Derechos de los Pacientes \nde la Asamblea Medica Mundial de 1981:\n• Derecho a la asistencia sanitaria.Pág. 35\n ARTÍCULOS ORIGINALES:  Derechos de los pacientes\n• Derecho a que se informe normas de las unidades y quienes lo atien -\nden.\n• Derecho a tener un diagnóstico correcto y oportuno.\n• Derecho a recibir información veraz, concreta, respetuosa y a decidir \nsobre las alternativas terapéuticas y diagnósticas.\n• Derecho a que su historia clínica sea confidencial.\n• Derecho a tener representante que reciba información y tome decisio -\nnes por el  paciente.\n• Derecho a tener un trato digno y humano.\n• Derecho a pedir el alta voluntaria  y que esta no afecte su atención \nsanitaria.\n• Derecho a participar o no de investigaciones.\n• Derecho a ver sus órganos o partes de ellos si se los extirparon.\n• Derecho a saber lo que es la muerte digna.\n• Derecho a pedir ser transferido a otro hospital para continuar con su \ntratamiento.\n• Derecho a participar activamente de su tratamiento.\n• Derecho a recibir visitas de familiares y amigos si el paciente lo quiere.\n• Derecho a pedir atención espiritual de la religión que profese.\n• Derecho a realizar actividades de recreación o de rehabilitación si lo \nnecesita.\n• Derecho a solicitar comunicación telefónica si no hay contraindicación \nmédica.\n• Consecuencias negativas que sufren los pacientes ante el desconoci -\nmiento de sus derechos: se clasificará de acuerdo al número de respues -\ntas afirmativas a través de una encuesta en: Alta (12 a 17 respuestas \nafirmativas), Moderada (5 a 11 respuestas afirmativas), Baja (menos de \n4 respuestas afirmativas). Se tendrán en cuenta los siguientes indicadores basados en la Declara -\nción de los Derechos de los Pacientes de la Asamblea Medica Mundial \nde 1981:\n• Obstaculización en la atención.\n• No presentación del equipo que lo atenderá.\n• Falta de recursos para un diagnóstico correcto.\n• Falta de información veraz y oportuna.\n• Falta de confidencialidad de la Historia Clínica.\n• No poder tomar decisiones acerca de su tratamiento y rehabilitación.\n• No tener un trato digno y humano.\n• Imposibilidad de pedir alta voluntaria y que ésta no afecte su futura \nasistencia sanitaria.\n• Participación involuntaria en investigaciones.\n• No visualizar sus órganos o parte de ellos si fueron extirpados.\n• No saber lo que es la muerte digna.\n• No poder solicitar el cambio de hospital cuando sea necesario para su \ntratamiento.\n• No participar activamente de su tratamiento.\n• Que no le permitan ver a sus familiares y amigos.\n• No recibir asistencia espiritual.\n• No poder realizar actividades de recreación o de rehabilitación si lo \nnecesitara.\n• No poder comunicarse telefónicamente.\n• Exposición los derechos que amparan a los pacientes: se clasificará en \n“existen” cuando éstos estén escritos en un lugar visible, “no existen” en \ncaso contrario.\nPág. 36\nEl instrumento para la recolección de datos fue un cuestionario con pre -\nguntas de tipo cerrado que se aplicó través de la entrevista personal. \nLa primera parte del mismo estuvo orientado a las características de la \npoblación bajo estudio y la segunda, se enfocó en las principales varia -\nbles de la investigación basadas en la Declaración de los Derechos de los \nPacientes de la Asamblea Medica Mundial de 1981. Además, fue some -\ntido a una prueba piloto sobre un total de 20 pacientes internados en la \ninstitución con características similares a la población estudiada durante \nel mes de agosto de 2019 con el objetivo de evaluar la validez del mismo.\nEl método para análisis de los datos fue descriptivo para cada variable \nincluida en el estudio, se calculó los intervalos de confianza, aplicándose \nlos Test Exacto de Fisher y Chi cuadrado.\nRESULTADOS\nEl 28%(26) de los pacientes internados perteneció al grupo etario de 60 \na 69 años con una edad promedio de 53 años, IC 95%(50-56).\nGráfico 2: Distribución porcentual de los pacientes internados según conocimientos \nsobre sus derechos (n=94).El 49%(46) de los pacientes internados presentó un conocimiento bueno \nsobre sus derechos, seguidos del 47%(44) IC 95%(36-57%) que tuvieron \nun conocimiento regular y un 4%(4) IC 95%(1-10%) que fue malo.\nGráfico 1: Distribución porcentual según edad de los pacientes internados en las Uni -\ndades de Clínica Médica I, II y III. Hospital Centro de Salud Zenón Santillán. Tucumán. \nSeptiembre de 2019 (n=94).\nEn cuanto a las consecuencias negativas que sufren los pacientes inter -\nnados ante el desconocimiento de sus derechos, el 49% aseguró que le \nfaltó información acerca de las normas del hospital y quiénes son los \nmiembros del equipo de salud encargados de su atención, mientras que \nal 22% le faltó información veraz, concreta, respetuosa y en términos \nARTÍCULOS ORIGINALES:  Derechos de los pacientesPág. 37\nTabla 1: Indicadores tenidos en cuenta para determinar las consecuencias negativas que sufren los pacientes internados ante el desconocimiento de sus derechos (n=94).que pueda entender en relación a todo el proceso de su enfermedad y las alternativas de tratamiento. El 100% de los pacientes aseguró que no le \nnegaron la posibilidad de pedir ser transferido de un hospital a otro para continuar con su tratamiento ni la posibilidad de recibir atención espiritual de \nla religión que profesa.ARTÍCULOS ORIGINALES:  Derechos de los pacientes\nPág. 38\nEl 89%(84) IC 95%(81-95%) de los pacientes internados no contó con la \nexposición de los derechos que amparan a los mismos.\nGráfico 3: Distribución porcentual según exposición de los derechos que amparan a los \npacientes (n=94).\nSe observa que el 100%(6) de los pacientes sin instrucción presentó \nun nivel de conocimientos regular sobre sus derechos, mientras que el \n100%(3) de los pacientes con nivel terciario o universitario, presentó un \nconocimiento bueno. Se encontró significativamente asociado el conoci -\nmiento de los pacientes sobre sus derechos con el nivel de instrucción de \nlos mismos (Chi cuadrado p=0,05).\nGráfico 4: Conocimientos de los pacientes internados sobre sus derechos según nivel de \ninstrucción de los mismos (n=94).\nDISCUSIÓN\nEl presente trabajo de investigación abordó el análisis del conocimiento \nde los pacientes acerca de sus derechos y las consecuencias negativas \nante la ignorancia de los mismos, en las unidades de Clínica Médica del \nHospital Centro de Salud Zenón Santillán. \nLos resultados obtenidos determinaron las siguientes características en \nla población bajo estudio: el 28% de los pacientes internados perteneció \nal grupo etario de 60 a 69 años con una edad promedio de 53 años; el \n54% de los mismos fue de sexo masculino; el 40% tenía primario com -\npleto, un 6% no tuvo instrucción y un 3% completó el ciclo terciario o \nuniversitario.\nEn el análisis de los datos, con respecto al primer objetivo, se estable -ció que el 49% de los pacientes internados presentó un conocimiento \nbueno sobre sus derechos, seguido del 47% que tuvo un conocimiento \nregular y un 4% en el que fue malo. Teniendo en cuenta los indicadores \nbasados en la Declaración de los Derechos de los Pacientes de la Asam -\nblea Medica Mundial de 1981, se observó que el 68% de los pacientes no \nconocía sobre su derecho a una muerte digna, un 64% desconocía que \ntiene derecho a ver sus órganos o parte de ellos en caso de extirpación \ny a un 55% no le informaron las normas del hospital y quiénes eran los \nmiembros del equipo de salud encargados de su atención.\nDichos resultados se encuentran en relación con los antecedentes ci -\ntados, ya que en el estudio que se realizó en México, en el Hospital de \nEspecialidades del Centro Médico Nacional Siglo XXI durante el período \nseptiembre/octubre del año 2013, determinó que al 29% de los pacien -\ntes no les informaron donde se localizaban las diferentes áreas del servi -\ncio, el 32% opinó que la enfermera no se dirigía a ellos por su nombre o \napellido, al 10% no se le informó de los estudios o procedimiento que se \nle iban a realizar, el 17% no recibió un trato amable por parte del perso -\nnal de enfermería y el 12% consideraba que no se respetaba su derecho \nen la toma de decisiones respecto a su persona.\nEn referencia al segundo objetivo se pudo determinar que el 43% de los \npacientes presentaron consecuencias negativas moderadas ante el des -\nconocimiento de sus derechos; con respecto a las mismas, el 49% asegu -\nró que le faltó información acerca de las normas del hospital y quiénes \nson los miembros del equipo de salud encargados de su atención, el \n22% careció de información veraz, concreta, respetuosa y en términos \nque podía entender en relación a todo el proceso de su enfermedad y las \nalternativas de tratamiento. Por otro lado, los resultados para el tercer \nobjetivo de estudio establecieron que el 89% de los pacientes interna -\ndos no contó con la exposición de los derechos que los amparan. Esta \nsituación es consecuente a la señalada en otro de los estudios citados \nque se realizó en Colombia, en el Hospital Universitario de Santander \ndurante el año 2015, donde el 32% de los encuestados manifestó que \nno fueron informados sobre sus derechos, el 36% se sintió ignorado \npor el personal de servicio, y el 28% no tuvo datos concretos sobre su \nenfermedad. Además el 42% de las personas recibió información sobre \nsus derechos a través de educación individual, campañas informativas, \nfolletos u otros medios, y no durante el período de hospitalización.\nPor lo expuesto, se puede decir que la población bajo estudio conoce \nmuy poco o desconoce sus derechos como paciente, esta situación es \naltamente negativa ya que le impide ejercerlos y tener una  mayor par -\nticipación en la toma de decisiones con respecto a su estado de salud. \nAdemás, los mismos no tuvieron información en cantidad y calidad en \nlo referente a normativas de la institución, el equipo de profesionales \nque asistía, enfermedad y tratamientos posibles, contexto que eviden -\ncia que aún existe una marcada despersonalización del paciente como \nsujeto activo. \nLos profesionales de la salud deben considerar el ejercicio de la profesión \nno sólo como ejecución de tareas de función técnica, sino más bien como \nun servicio auténticamente humano. Humanizar el cuidado requiere de \nla interacción entre los conocimientos de la ciencia y los valores para \npoder establecer una asistencia de calidad.  Los derechos del paciente \napuntan a incorporar al enfermo al proceso de toma de decisiones de \nsalud, no en el rol pasivo de paciente, sino como agente de promoción \nde su propia salud, en otros términos, abogar por la protección de su \nautonomía, en tanto se trate de un agente moral independiente. Ello \nimplica un cambio cultural relevante en el ejercicio del personal de sa -\nlud, modificando la conducta paternalista. ARTÍCULOS ORIGINALES:  Derechos de los pacientesPág. 39\nEnfermería como parte fundamental del equipo multidisciplinario, debe \nincrementar sus esfuerzos en la promoción y difusión de los derechos de \nlos enfermos, ya que un paciente informado, es un colaborador activo en \nsu proceso de recuperación. \nAsí mismo debe orientar en el diseño de estrategias efectivas para la comunicación y educación en ésta temática en el ámbito institucional.\nAgradecimientos\nA la Profesora Mg. Inés Suaiter por su desinteresada colaboración en esta \ninvestigación.ARTÍCULOS ORIGINALES:  Derechos de los pacientes\nREFERENCIAS BIBLIOGRÁFICAS\n1. Arce H. “Organización y financiamiento del sistema de salud en la Ar -\ngentina” , Medicina, N.° 72. Material producido por el Área de Docencia \nde la Sociedad Argentina de Cardiología 2017.\n2. Carta de los Derechos del Paciente aprobado por la Asociación Ame -\nricana de Hospitales el 6 de febrero de 1973. Texto publicado con la au -\ntorización de la Asociación Americana de Hospitales y traducido de la \nredacción del Boletín de la Oficina Sanitaria Panamericana a partir del \noriginal. Disponible en: http://www.juridicas.unam.mx/publica/librev/\nrev/derhum/.\n3. Garay E. “Derechos Fundamentales de los Pacientes” Buenos Aires, \nArgentina 2003.4. Gracia D. “Fundamentos de Bioética” . Madrid, España: Editorial Tria -\ncastela 2007.\n5. Goffman E. “Estigma, La Identidad Deteriorada. Buenos Aires: Edito -\nrial Amorrortu 2003. \n6. Lázaro J, Gracia D. “La relación médico-paciente en la historia” . Anales \ndel Sistema Sanitario de  Navarra. 2006; 29(3):7-17. \n7. Menéndez E. “La parte negada de la cultura. Relativismo, Diferencias y \nRacismo” . 2da Edición. Barcelona, España: Editorial Bellaterra 2002.\n8. Rojas Soriano R. “Capitalismo y Enfermedad” . México D.F: Editorial \nPlaza y Valdés 1999.\nPág. 40\nOPORTUNIDADES Y BARRERAS PARA EL ACCESO A LA ATENCIÓN INTEGRAL A PERSONAS TRANS EN EL HOSPITAL \nREGIONAL CONCEPCIÓN\nOPPORTUNITIES AND BARRIERS IN THE ACCESS TO COMPREHENSIVE CARE TO TRANSGENDER PEOPLE IN HOSPITAL REGIONAL \nCONCEPCIÓN\nAutor: Sosa JM 1\nInstituciones: 1Hospital Regional de Concepción “Dr. Miguel Belascuain” Tucumán-Argentina.\nMail: josemaria_sosa@hotmail.com\nIntroducción:  La ley de identidad de género sancionada en Argentina en 2012 marca \nun hito en el reconocimiento de derechos para la comunidad “trans” . La misma exhorta \nal estado a brindar una “atención integral”  a esta población. El presente trabajo busca \nindagar sobre la situación actual del Hospital Regional de Concepción en cuanto a la \natención integral de personas trans. Objetivo:  reconocer las barreras y oportunida -\ndes que existen en el Hospital Regional de Concepción para la atención de personas \ntrans. Métodos:  estudio descriptivo exploratorio. Se estudió la garantía o no garan -\ntía dentro del Hospital Regional de Concepción de los derechos mencionados en los \nartículos 11 y 12 de la Ley de Identidad de Género: Goce de Salud Integral, acceso a \nintervenciones quirúrgicas parciales o totales y acceso a tratamiento hormonal (art. \n11) y Trato Digno (art. 12). Resultados:  Oportunidades: 1) Tratamientos: actualmente \nhay varios profesionales de distintas áreas (clínica médica, endocrinología, laboratorio, \nsalud mental, ginecología) formados en diversidad. Una médica del HRC se encuentra \nrealizando tratamiento hormonal a personas trans. 2) Trato digno: en algunos consul -\ntorios se usa el nombre auto percibido por los/las pacientes. Barreras: 1) Tratamientos: \nLa cantidad y variedad de tratamientos hormonales es insuficiente, actualmente no se \nrealizan ningún tipo de tratamientos quirúrgicos.  2)Trato digno: Las planillas en las \ncuales se registran a los pacientes aún se realiza según el nombre registrado en el DNI \ny no el auto percibido. Conclusiones: actualmente existen condiciones que permiten \nla atención de personas trans, a pesar de las limitaciones. Es necesario trabajar en los \naspectos deficitarios y apoyarse en las oportunidades para incluir definitivamente a \nesta población en el sistema de salud.\nPALABRAS CLAVE: Ley de identidad de género, Transexualidad, \nAtención integral.SUMMARY . RESUMEN.\nKEY WORDS:  Gender identity law, Transsexuality, \nComprehensive care.\nINTRODUCCIÓN\nEn el mes de mayo de 2012 se sanciona en nuestro país la Ley de Iden -\ntidad de Género (26.743) 1, la cual marca un hito a nivel nacional e \ninternacional ya que es una de las leyes más avanzadas de la región, \nampliando derechos y generando la apertura para un nuevo paradigma. \nEsta ley garantiza a toda persona el reconocimiento de su identidad de \ngénero auto percibida y el acceso a la salud integral de acuerdo con su \nexpresión de género. Para dicho reconocimiento no es necesario ningún \ntipo de tratamiento médico, psicológico o psiquiátrico. \nDurante años se ha impuesto en salud una mirada patologizante frente \na la homosexualidad y la transexualidad, pero las evidencias científicas y \nla lucha por la des-patologización impulsada por la comunidad LGBTTIQ \n(lesbianas, gays-travestis, transexuales, intersexuales, queer), genera -\nron recién el 17 de mayo de 1990, que la OMS dejara de mencionar a la \nHomosexualidad como una patología mental.  Sujetos que habían sido \ndefinidos por el discurso medico psiquiátrico como enfermos tomaron la palabra, se hicieron oír para ganarse un lugar como sujetos legítimos y \ncon derechos. 2\n En el año 2015 el Ministerio de Salud de la Nación, reconociendo dere -\nchos impulsa la Guía “Atención de la salud integral a personas trans” 3, \ncon el objetivo de brindar una atención digna y de calidad a esta po -\nblación.  Se inicia un camino hacia el acompañamiento y cuidado de la \nsalud.\nLa encuesta realizada por el Indec 4 en la cual se sostiene la Guía antes \nmencionada, indica que el 80% de la población trans no tiene cobertura \nde obra social o prepaga o incluso plan estatal, por lo que el subsistema \npúblico de salud se vuelve clave para el abordaje integral de la salud.\nDesde hace aproximadamente dos años la Dra. Sanna, médica endocri -\nnóloga del Hospital Regional de Concepción (HRC), se encuentra reali -\nzando atención integral a personas trans. Actualmente se encuentran 6 \npersonas tratamiento hormonal, todas ellas mujeres.Introduction:  The Gender Identity Law, sanctioned in Argentina in 2012, marks a \nmilestone in the path of transgender rights recognition which urges the government to \nprovide a “comprehensive care”  to this population group.  This study seeks to explore the \ncurrent situation in the Hospital Regional de Concepción regarding the integral care of \ntransgender people. Objectives:  to recognize barriers and opportunities which exist \nin the Hospital Regional de Concepción, regarding transgender healthcare. Methods:  \nexploratory descriptive research, aimed to the study of the granted rights (guaranteed \nor not guaranteed), mentioned in the article 11 and 12 of the Gender Identity Law; \nwithin the work field of the Hospital Regional de Concepción; namely:  Comprehensive \nHealthcare Accessibility, access to total or partial surgical interventions and access to \nhormone treatment (art. 11) Dignified Treatment (art. 12). Results:  opportunities: 1) \nTreatments: there are currently several health professionals, in different areas (Medical \nClinic, Endocrinology, Analysis Laboratory, Mental Health, Gynecology) trained in gen -\nder diversity. A HRC´s physician is currently providing a hormone treatment to trans -\ngender patients. 2) Dignified treatment: in some medical offices the self-perceived \nname is used and respected. Barriers: 1) Treatment: the amount and variety of hormo -\nne treatments are insufficient. At present there is no surgical intervention performed. \n2) Dignified treatment: Medical forms are still required to be filled out under legal ID \nbirth name. Conclusion:  at present there are conditions that grant proper healthcare \nto transgender people, in spite of some limitations. It is necessary to work on the weak \naspects and to build on the existing opportunities in order to include the transgender \npopulation permanently into the Health System.ARTÍCULOS ORIGINALESPág. 41\n ARTÍCULOS ORIGINALES:  OPORTUNIDADES Y BARRERAS A PERSONAS TRANS\nEl presente trabajo pretende ser un aporte en los desarrollos científicos, \ncon el objetivo de ampliar la garantía de derechos de las personas trans \nen el Siprosa y en el sur de Tucumán.\nObjetivo :\nReconocer las barreras y oportunidades que existen en el Hospital Re -\ngional de Concepción para la atención de personas trans.\nMETODOLOGÍA\nEstudio descriptivo exploratorio, se estudió la presencia o ausencia de \ngarantías dentro del Hospital Regional de Concepción de los derechos \nmencionados en la Ley de Identidad de Género: Goce de Salud Integral, \nacceso a intervenciones quirúrgicas parciales o totales y acceso a trata -\nmiento hormonal (Art. 11) y Trato Digno (Art. 12).\n-Artículo 11 “Derecho al libre desarrollo personal”: Todas las personas \nmayores de dieciocho años de edad podrán, conforme al artículo 1° de \nla presente ley y a fin de garantizar el goce de su salud integral, acceder \na intervenciones quirúrgicas totales y parciales y/o tratamientos inte -\ngrales hormonales para adecuar su cuerpo, incluida su genitalidad, a su \nidentidad de género auto percibida, sin necesidad de requerir autoriza -\nción judicial o administrativa. \n-Artículo 12 “Trato digno”: Deberá respetarse la identidad de género \nadoptada por las personas (especialmente niñas, niños y adolescentes), \nque utilicen un nombre de pila distinto al consignado en su documen -\nto nacional de identidad. A su solo requerimiento, el nombre de pila \nadoptado deberá ser utilizado para la citación, registro, legajo, llamado \ny cualquier otra gestión o servicio, tanto en los ámbitos públicos como \nprivados. Dichos indicadores además son los recomendados en la “Guía \npara la atención de personas trans” del Programa de Salud Sexual y Pro -\ncreación Responsable de Nación. \nRESULTADOS\nOportunidades para la atención integral de personas trans. Tratamien -\ntos:\n-Actualmente hay 1 médica endocrinóloga con formación específica en \nla temática que se encuentra realizando atención integral a pacientes \ntrans en el Hospital Regional de Concepción (Dra. Paola Sanna).\n-Existen profesionales de distintas áreas capacitados en la temática (la -\nboratorio, salud mental, clínica médica, entre otros).\n-Otras atenciones: Se realiza atención de pacientes trans por consultas \nespontaneas en diversos servicios del Hospital. Las mismas son aisladas \ny en la mayoría de los casos no se vinculan al tratamiento integral. \nTrato Digno:\n-En algunos consultorios se utilizan los nombres auto percibidos por los \npacientes independientemente de si se encuentra registrado el cambio \nen el DNI (endocrinología y psicología, entre otros).\nBarreras para la atención integral de personas trans. Tratamientos:\n-Hormonales: La cantidad y variedad de tratamientos hormonales es \ninsuficiente.\n-Quirúrgicos: No se están realizando actualmente en El Hospital Regio -\nnal de Concepción cirugías. \nTrato Digno: \n-Actualmente se registran en las planillas hospitalarias el nombre asen -\ntado en el DNI (Artículos 11 y 12 de la Ley 26.743). En algunos casos, el mismo no se corresponde con el elegido por el usuario/a, según la pro -\nfesional que actualmente se encuentra atendiendo a las personas trans.\nDISCUSIÓN\nLos efectores del sistema público de salud, ya sean estatales, privados o \ndel subsistema de obras sociales, deberán garantizar en forma perma -\nnente los derechos que esta ley reconoce. 5\nEn nuestro país, gran parte de la población trans vive en condiciones \nde vulnerabilidad 6, debido a que sufren múltiples exclusiones (familia, \neducación, salud, trabajo, etc.), a causa de los prejuicios sociales. Es im -\nportante brindar debates científicos que apunten a la inclusión de las \npersonas trans en nuestra sociedad desde la salud pública como un eje \nde garantía de derechos. Que se estén brindando tratamientos hormo -\nnales cruzados en nuestro hospital, es fundamental para la atención y \nun avance muy significativo para la salud pública en el interior de nues -\ntra provincia. En la actualidad, todavía persisten distintas miradas “cien -\ntíficas” sobre la comunidad trans, mientras las asociaciones psiquiátricas \ny psicológicas tratan de erradicar la mirada patologizante en los manua -\nles como DSMIV o el CIE 10 (actualmente usado en nuestro sistema de \nsalud), todavía persisten los trastornos de identidad de género (F64) y el \n“transexualismo” (F64.0). 7,8 \nLa discusión acerca del “dualismo” entre mente-cuerpo, ha persistido a \npesar de los años y los intentos de las distintas disciplinas por escindir -\nlos. La sexualidad no se encuentra marcada por la presencia únicamente \nde genitalidad y es necesario avanzar a concepciones holísticas que in -\ncluyan a las personas en su sentir y vivir.\nComo se manifestó anteriormente, antes de la ley de identidad de géne -\nro una persona debía pasar por la autorización de un juez y el “diagnosti -\nco” de un profesional de la salud mental para poder acceder a cirugías. El \nrol de trabajador del sistema público de salud es siempre brindar salud, \n“El diagnóstico es redefinido hoy como acompañamiento” . Queda cla -\nro que la mayoría de las veces diagnosticar estigmatiza y no sirve para \nnada positivo” 9. La ley 26.743 es revolucionaria y propiciadora de salud, \nya que nos “libra” a los trabajadores de la salud (salud mental principal -\nmente), de ser jueces y nos ubica nuevamente en el lugar de brindar \nsalud. Los trabajadores debemos posicionarnos (en caso de ser necesario \no solicitado), desde el lugar del acompañamiento en la toma de decisión \ny atención de la salud integral. \nSiguiendo lo establecido en el Artículo 3 (Inciso C) de la Ley de Salud \nMental, sostenemos que “en ningún caso puede hacerse diagnóstico en \nel campo de la salud mental sobre la base exclusiva de: Elección o iden -\ntidad sexual” . 10\nEntendemos entonces que el lugar de los profesionales debe ser única -\nmente el de acompañar el padecimiento psíquico (en caso de existir), \npero nunca el de patológica. Siguiendo lo mencionado vemos que por \nun lado los pacientes no están obligados a realizar tratamientos y por \notro, el sistema de salud tiene la oportunidad de garantizar salud. Esto \nnos abre las puertas al trabajo desde el cuidado de la salud y la protec -\nción de derechos.\nEn cuanto a las cirugías, es necesario mencionar que si bien existen tra -\ntamientos quirúrgicos que son de alta complejidad y que en la actuali -\ndad solo se están llevando a cabo en solo en unos pocos hospitales del \npaís (cirugía de reasignación sexual, por ejemplo), existen algunas al -\nternativas que son posibles de llevarse a cabo en el Hospital Regional de \nConcepción como las mastectomías. Sostenemos que, aunque actual -\nmente no se estén realizando este tipo de cirugías en el HRC, no indica la Pág. 42\nvulneración de derechos, sino que existe la posibilidad de generar redes \ny ser derivados a otros efectores de salud del Sistema Provincial de Salud \npara poder garantizarlos. Ampliar la garantía de derechos desde este \nhospital es una posibilidad viable con modificaciones no sustanciales \ndesde el punto de vista económico o el manejo diario del hospital.\nSegún lo establecido por la ley en cuanto a trato digno, el hospital aún \ndebe adecuarse a los parámetros allí expresados: \n-“Cuando la naturaleza de la gestión haga necesario registrar los datos \nobrantes en el documento nacional de identidad, se utilizará un siste -\nma que combine las iniciales del nombre, apellido completo, día, año \nde nacimiento y número de documento. Se agregará el nombre de pila \nelegido por razones de identidad de género a solicitud del interesado/a” \n(Ley 26.743, 2012). \n-“En aquellas circunstancias en que la persona deba ser nombrada en \npúblico deberá utilizarse únicamente el nombre de pila de elección que \nrespete la identidad de género adoptada” (Ley 26.743, 2012).\nSi bien, es necesario reconocer que el segundo punto (ser nombrados \npor su nombre auto percibido) actualmente en varios sectores y salas se \nestá realizando, el nombrar a una persona o ser asignada en una planilla \ncon su nombre auto percibido no debe quedar librado a la buena forma -\nción (o voluntad) de un profesional y/o administrativo, sino que deben \nadecuarse a los parámetros allí establecidos.\nEn cuanto al hospital podemos mencionar que no se han realizado, \nhasta la fecha, capacitaciones en Diversidad y/o atención a personas \ntrans para todos los trabajadores del HRC. Algunos profesionales han \nrealizado capacitaciones dentro del sistema de Salud de la Provincia o \nindependientes por lo cual poseen conocimientos y predisposición para \nla atención de personas trans. Dicho número aún es limitado. Es impor -\ntante la formación de profesionales en cuanto a esta temática, princi -\npalmente para poder empatizar con pacientes y brindar una atención de \ncalidad. “Tener conciencia y reflexionar sobre ello posibilitará estar más \npresentes para ayudarles. Podemos no saber, lo cual también es posible \ny sería bueno admitir” . 9\nCONCLUSIONES\nA pesar de los avances en el marco normativo de la Argentina, la pobla -\nción trans y travesti sigue siendo víctima de hechos de violencia y dis -\ncriminación 11, es muy importante la adecuación del sistema de saluda a estándares que brinden atención integral respetuosa y de calidad. \nEl Hospital de Concepción reconoce a los pacientes desde una perspec -\ntiva de derechos y esta investigación da cuenta de que actualmente \nexisten condiciones que permiten la atención de personas trans, a pesar \nde las limitaciones. Al decir de Helien “La lucha contra todo tipo de dis -\ncriminación por motivos de identidad, orientación sexual y a favor de \nrespeto por la diversidad sexual humano es un objetivo básico de los \nprofesionales que trabajamos en el campo de la salud” . 9 \nA partir de los datos obtenidos se puede expresar que existen aspectos a \nfortalecer entre los cuales se puede mencionar:\n-Necesidad de brindar capacitaciones y sensibilización en la temática \npara todos los trabajadores del Hospital. \n-Mayor articulación con el programa de salud sexual.\n-Mejorar la gestión para incrementar la cantidad y diversidad de trata -\nmientos hormonales para pacientes.\n-Ampliación de las prestaciones como por ejemplo tratamientos quirúr -\ngicos. \n-Generación de redes internas y/o un equipo especializado para la aten -\nción a personas trans.\n-Conformación de un equipo de profesionales sensibilizados con la pro -\nblemática entre los cuales se podría mencionar: Medicina clínica, endo -\ncrinológica, generalista, psicólogos, urólogos, ginecólogos, etc.\nEste trabajo es una primera fase de investigación, se reconoce la nece -\nsidad de la buscar otras técnicas para investigar la problemática como \nencuestas y/o relevamiento a los usuarios del Sistema de Salud. Este es \nun aspecto a profundizar para diseñar estrategias ajustadas a las carac -\nterísticas de la población trans en el interior de la provincia de Tucumán.  \nSi bien en los últimos meses la demanda se ha incrementado visible -\nmente, cabe indagar además cuales son las razones por las cuales ac -\ntualmente no se han incorporado otras/os, y diseñar estrategias por \nparte del Hospital generar demanda y atraer a dicha población. \nTeniendo en cuenta que la provincia de Tucumán tiene aún mucho por \ndesarrollar en cuanto a desarrollos en el ámbito de la salud y educa -\nción sexual (es la única provincia no adherida a la ley de salud sexual \ny procreación responsable) 12,13. Se hace necesario continuar generando \nespacios científicos con evidencias, que refuercen los conocimientos con \nel objetivo de ampliar la  garantía de salud y derechos.\nARTÍCULOS ORIGINALES:  OPORTUNIDADES Y BARRERAS A PERSONAS TRANSPág. 43\nREFERENCIAS BIBLIOGRÁFICAS\n1. Ley Identidad de Género: Ley 26743/12 del 23 de mayo. Boletín Oficial \nNº 32404 (24-05-2012). Educación Sexual Integral. Ley 26150 del 4 de \noctubre de 2006. Boletín Oficial Nº 31017 (2006).\n2. Reitter J. Edipo Gay: Hétero normatividad y psicoanálisis. 1ed Buenos \nAires. Letra Viva: 38 (2018).\n3. Programa Nacional de Salud Sexual y Procreación responsable. Aten -\nción de la salud integral de las personas trans (2012). Guía para equi -\npos de Salud Disponible en: http://www.msal.gob.ar/images/stories/\nbes/graficos/0000000696cnt-guia-equipos-atencion-Salud%20inte -\ngral-personas-trans.pdf\n4. Inadi, Indec. Primera Encuesta sobre Población trans 2012: travestis, \ntransexuales, transgéneros y hombres trans. Informe técnico de la Prue -\nba Piloto Municipio de La Matanza (2012). Buenos Aires: INDEC. Dispo -\nnible en: http://www.indec.mecon.ar/micro_sitios/WebEncuestaTrans/\npp_encuesta_trans_set2012. pdf [Consultado el 02/02/2015].\n5. Ley Identidad de Género: Ley 26743/12 del 23 de mayo. Boletín Oficial \nNº 32404 (2012). \n6. Berkins L, Fernández J. La gesta del nombre propio. Informe sobre la \nsituación de la comunidad travesti en la Argentina. Buenos Aires: Ma -\ndres de Plaza de Mayo (2005). \n7. APA DSM-IV. Manual diagnóstico y estadístico de los trastornos men -\ntales. Barcelona: Masson (1995). Disponible en: http://www.mdp.edu.ar/psicologia/cendoc/archivos/ Dsm-IV.Castellano.1995.pdf\n8. OMS: CIE-10. Trastornos Mentales y del Comportamiento. Décima \nRevisión de la Clasificación Internacional de las Enfermedades. Descrip -\nciones Clínicas y pautas para el diagnóstico. Organización Mundial de la \nSalud, Ginebra (1992).\n9. Helien A, Piotto A. Cuerpos equivocados. Buenos Aires. Editorial Pai -\ndos (2012).\n10. Ley Derecho a la protección de la salud mental. Ley 26657/10 del 25 \nde noviembre. Boletín Oficial Nº 32041 (2010).\n11. Akahatá, Agrupación Nacional Putos Peronistas, Cooperativa de Tra -\nbajo La Paquito, Abogados y abogadas del NOA en Derechos Humanos y \nEstudios Sociales (ANDHES) y otros. Situación de los derechos Humanos \nde las travestis y trans en la Argentina (2016). Disponible en: https://\ntbinternet.ohchr.org/Treaties/CEDAW/Shared%20Documents/ARG/\nINT_CEDAW_NGO_ARG_25486_S.pdf\n12. Educación Sexual Integral. Ley 26150 del 4 de octubre de 2006. Bo -\nletín Oficial Nº 31017 (2006).\n13. La Gaceta. Instan a que la legislatura adhiera a la ley de salud se -\nxual integral (2018). Disponible en: https://www.lagaceta.com.ar/\nnota/780427/actualidad/instan-legislatura-tucuman-adhiera-ley-sa -\nlud-sexual.html\nARTÍCULOS ORIGINALES:  OPORTUNIDADES Y BARRERAS A PERSONAS TRANSPág. 44\n1. INSTRUCCIONES GENERALES\nLos manuscritos deberán enviarse en formato digital a: revdirecinvest@gmail.com  \ncon copia a dir_investigacion@msptucuman.gov.ar .El texto debe presentarse en \nWord, con interlineado 1.5p, letra Arial, tamaño 12, hoja A4, con márgenes justificados \ny de 2,5 cm horizontal y vertical. Páginas numeradas consecutivamente.  No se deben \nusar negritas, subrayado ni viñetas. La letra itálica sólo para palabras en otro idioma. \nLos títulos de todos los artículos deben redactarse en español e inglés y su extensión no \ndebe superar los 160 caracteres con espacios incluidos. \nLos autores deben identificarse de la siguiente manera: primer nombre, inicial del se -\ngundo (optativa) y apellido/s; y afiliación institucional.\nTitulo Abreviado: Se deben especificar entre 5 y 10 palabras clave que resuman los temas \nprincipales del artículo, que se ubicarán debajo del resumen o del copete, según co -\nrresponda al tipo de artículo. Se recomienda utilizar términos de la lista de descriptores \nque ofrece la Biblioteca Virtual de Salud en español, inglés y portugués. Disponible en: \nhttp://decs.bvs.br/E/homepagee.htm\nLos autores deberán realizar la declaración de conflictos de intereses en la carta al \neditor (si corresponde), acorde a lasrecomendaciones del Comité Internacional de Edi -\ntores de Revistas Biomédicas (ICMJE, según su sigla en inglés: http://www.icmje.org/\nrecommendations/translations/  publicadas en los Requisitos de uniformidad para ma -\nnuscritos enviados a revistas biomédicas: Redacción y preparación de la edición de una \npublicación biomédica (normas de Vancouver) y disponible en: bvs.sld.cu/revistas/\nrecursos/vancouver_2012.pdf.\nUna vez aceptado el artículo para su publicación, el Editor se reserva el derecho a realizar \nmodificaciones de estilo a fin de mejorar su comprensión pero sin afectar su contenido \nintelectual. La responsabilidad por el contenido de los artículos es de los autores.\n1.1. REFERENCIAS BIBLIOGRÁFICAS\nLas referencias deben presentarse en superíndice, con números arábigos y en forma \nconsecutiva según el orden en que aparecen en el texto. Las citas deberán incluirse al \nfinal del manuscrito, observando el orden y la numeración asignada en el texto. El estilo \nserá el recomendado por el ICMJE. Las citas de artículos aún no publicados deben identi -\nficarse con las leyendas “en prensa” u “observaciones no publicadas” y deben contar con \nla autorización de los autores. Los títulos de las revistas deben abreviarse siguiendo el \nIndex Medicus. Las revistas indexadas en Medline pueden consultarse en http://www.\nnlm.nih.gov .De no estar indexada se debe citar el nombre completo de la revista. Las \nreferencias a  “comunicaciones personales”  deben evitarse por la imposibilidad de veri -\nficar la autenticidad del dato. \n1.2. TABLAS, GRÁFICOS, FIGURAS Y FOTOGRAFÍAS \nLos elementos gráficos, es decir tablas, gráficos, figuras y fotografías deben presentarse \nen documento separado, numerados consecutivamente, indicando la referencia en el \ntexto. Se aceptarán hasta 4 tablas, gráficos, figuras y/o fotografías. \nAdemás, deberán incluir título y epígrafe. En el epígrafe se colocarán: las referencias a \nsímbolos o abreviaturas utilizando signos específicos en el siguiente orden:*,†, ‡, §, ||, \n¶, **, ††, ‡‡, y las fuentes de datos utilizadas. Las letras, números y símbolos deben ser \nclaros y de tamaño suficiente (se recomienda Times New Roman 8-12) para  permitir \nsu lectura una vez que han sido reducidas. La presentación de las tablas deberá ser en \nformato de celdas editables, elaboradas con Word o Excel.\nEl cuerpo de la tabla no debe contener líneas verticales. El título se presentará fuera de \nla tabla y en la primera fila los títulos de cada columna (breves). Los resultados cuanti -\ntativos deben incluir las medidas estadísticas obte nidas. Los gráficos deben ser auto \nexplicativos y se presentarán en documento Excel, con sus coordenadas identificadas con \nel nombre de la variable representada e indicando el “n” si corresponde. Dimensiones de \nelementos gráficos. Las fotografías deben tener una resolución mínima de 300 dpi. Si \nson de personas deben respetar los principios de privacidad y contar con autorización \nescrita para su publicación.\n1.3. ABREVIATURAS Y SÍMBOLOS\nPara evitar confusiones, se deben utilizar sólo abreviaturas estándares . La primera apa -\nrición en el texto debe indicar los términos completos, seguidos de la abreviatura entre \nparéntesis.\n2. INSTRUCCIONES PARA AUTORES DE ARTÍCULOS ORIGINALES\nEn esta sección se publican artículos de investigación inéditos sobre temas de salud. El \nComité Editorial realizará una revisión inicial del manuscrito recibido, pudiendo recha -\nzarlo de entrada o seleccionarlo para ser sometido a revisión por pares. La decisión del Comité Editorial sobre la aceptación o rechazo de un artículo respecto de su publicación \nserá inapelable.\nEl manuscrito debe ir acompañado por:\nCarta a la Directora General , Dra. Rossana Chahla, con los datos del autor res -\nponsable y en la cual conste que el artículo no ha sido enviado para consideración de \notra revista, declaración de conflicto de intereses y de que todos los autores cumplen \nlos criterios de autoría y aprueban la publicación del trabajo. En este sentido, la Revista \nadopta las recomendaciones del ICMJE. Dicha carta deberá informar también datos so -\nbre el comité de ética que aprobó el proyecto (en caso de no corresponder dicha aproba -\nción deberá ser justificado).\nCuerpo del manuscrito:\nDeberá respetar el formato IMRyD: Introducción, Método, Resultados y Discusión -en \nesta última sección se agregará una conclusión final a modo de cierre. El Cuerpo total del \nartículo no debe exceder la 20 paginas formato A4 simple faz. \nLas tablas, gráficos, figuras y/o fotografías deberán presentarse en documento separado \ny no podrán incluirse más de 5 en total. La extensión máxima admitida para las referen -\ncias bibliográficas es de 20 citas.\n2.1 Secciones del manuscrito,  cada una en hoja aparte. Cada sección debe estar \nescrito en mayúscula y en el margen izquierdo de la hoja, ejemplo: INTRODUCCIÓN\n2.1.1. Portada \nLa portada debe remitirse como documento separado con la siguiente información:\n Título del artículo en español e inglés.\nTitulo Abreviado: 5 a 10 palabras en español e inglés que resuman los temas principales \ndel artículo\nEl nombre de los autores en orden de preferencia y su respectiva afiliación institucional. \nA efectos de esta publicación se considerará principal al primero de ellos y al último \ncomo director responsable del grupo.\nAutor correspondiente o responsable de la correspondencia con dirección de correo elec -\ntrónico.\nFuentes de financiamiento (becas, laboratorios, etc). \n2.1.2 Resumen y Palabras clave\nEn la segunda página, se incluirá el resumen en idiomas castellano e inglés (abstract) y \nal pie del resumen se deben especificar entre 3 a 5 palabras claves en castellano e inglés \n(key words) . \nLa extensión máxima es de 2500 caracteres con espacios para cada idioma. La estructura \ndel resumen deberá ser la siguiente: Introducción (contexto o antecedentes del estudio \ny objetivo); Métodos (procedimientos básicos -selección de sujetos, métodos de obser -\nvación o medición, etc.); \nResultados (los considerados relevantes con sus medidas estadísticas -si corresponde- y \nel tipo de análisis) y Conclusiones.\nSe observará el uso del tiempo pretérito en su redacción, especialmente al referirse a los \nresultados del trabajo.\n2.1.3 Introducción\nEn esta sección se recomienda presentar los antecedentes del estudio, la naturaleza, \nrazón e importancia del problema o fenómeno bajo estudio.\nEn los estudios cualitativos, se recomienda incluir con subtítulos el marco teórico o con -\nceptual del estudio y explicarcómo l os autores posicionan al mismo dentro del cono -\ncimiento previo. La Introducción también debe contener los propósitos, objetivos y las \nhipótesis o supuestos de trabajo.\n2.1.4 Materiales y Métodos\nDebe contener la siguiente información, expuesta con precisión y claridad:\n    Justificación del diseño elegido.\n    Descripción de la población blanco, las unidades de análisis y del método de selección \nde las mismas, incluyendo los criterios de inclusión y exclusión. Se recomienda realizar \nuna breve descripción de la población de donde se seleccionaron las unidades y del ám -\nbito de estudio.  \n    Detalle de las variables y/o dimensiones bajo estudio y de cómo se operacionalizaron. INSTRUCCIONES PARA AUTORESPág. 45\n    Descripción de la técnica, instrumentos y/o procedimientos de recolección de la infor -\nmación, incluyendo referencias, antecedentes, descripción del uso o aplicación, alcances \ny limitaciones, ventajas y desventajas; y motivo de su elección, particularmente si se tra -\nta de procedimientos o instrumentos innovadores. Se deberán describir los medicamen -\ntos, sustancias químicas, dosis y vías de administración que se utilizaron, si corresponde.\n Análisis de los datos: se deben describir las pruebas estadísticas, los indicadores de me -\ndidas de error o incertidumbre (intervalos de confianza) y parámetros utilizados para el \nanálisis de los datos. Se requiere también definir los términos estadísticos, abreviaturas \ny los símbolos utilizados, además de especificar el software utilizado.\n    Debe redactarse en pretérito, ya que se describen elecciones metodológicas ya rea -\nlizadas.\n    Consideraciones éticas: señalar a) si el estudio fue aprobado por un comité de ética \nde investigación en salud, b) si se aplicó consentimiento y/o asentimiento informado y, \nc) si se cumplió con la Ley 25.326 de Protección de los datos personales. En caso de no \ncorresponder el cumplimiento de alguno de estos puntos deberá ser justificado.\n2.1.5. Resultados\nEn esta sección se presentan los resultados obtenidos de la investigación, con una se -\ncuencia lógica en el texto y en las tablas o figuras. Los Requisitos Uniformes recomien -\ndan que se comience con los hallazgos más importantes, sin duplicar la información \nentre las tablas o gráficos y el texto.\n2.1.6. Discusión\nEn esta sección se presentan los resultados obtenidos de la investigación, con una se -\ncuencia lógica en el texto y en las tablas o figuras. Los Requisitos Uniformes recomien -\ndan que se comience con los hallazgos más importantes, sin duplicar la información \nentre las tablas o gráficos y el texto. Se trata de resaltar o resumir lo más relevante de \nlas observaciones. \nTodo lo que se considere información secundaria puede presentarse en un apartado ane -\nxo, para no interrumpir la continuidad de la lectura. Deberá redactarse en pretérito, ya \nque se describen los hallazgos realizados.\n2.1.7 Agradecimientos\n2.1.8  Referencias Bibliográficas\n2.1.9 Leyendas de Figuras y Gráficos\n3.  INSTRUCCIONES PARA SINOPSIS O COMENTARIOS DE ARTÍCULOS SOBRE TEMAS RE -\nVELANTES Y DE ALTO IMPACTO EN LA SALUD  \nLos artículos podrán tener una extensión máxima de 2 páginas (ver formato en Ins -\ntrucciones Generales).  Además, deberán incluir debajo del título la fuente completa \nde donde fue obtenido.  Los autores deben identificarse de la siguiente manera: primer \nnombre, inicial del segundo (optativa) y apellido/s; y afiliación institucional.\n3.1 Secciones de la sinopsis , cada una en hoja aparte. Cada sección debe estar \nescrito en mayúscula y en el margen izquierdo de la hoja, ejemplo: INTRODUCCIÓN\n3.1.1. Portada\nLa portada debe remitirse como documento separado con la siguiente información:\n    Título del artículo en español e inglés.\n    Titulo Abreviado: 5 a 10 palabras en español e inglés que resuman los temas princi -\npales del artículo\n    El nombre de los autores en orden de preferencia y su respectiva afiliación institucio -\nnal. A efectos de esta publicación se considerará principal al primero de ellos y al último \ncomo director responsable del grupo.\n    Autor correspondiente o responsable de la correspondencia con dirección de correo \nelectrónico.\n3.1.2 Cuerpo de la Sinopsis\nDebe contener el título del artículo original, inglés o castellano, con los autores, la revista \ndonde fue publicada, la editorial, el registro de ISBN o DOY . En caso de efectuarse una \nsinopsis de un artículo publicado en ingles debe incluirse una traducción del resumen y \nlas palabras clave en español.\nComentario del autor: debe seguir el contexto del trabajo, donde el mismo podrá incluir \napreciaciones que su experticia le permita de manera de facilitar la comprensión, el \nmensaje del articulo y la repercusión que este tendría sobre el avance del conocimiento científico aplicado a la salud humana.\nDeben elegirse para esto, artículos de reciente publicación, menores a un año a la fecha \ndel envío a consideración del comité editorial de la revista  y ser tomados de revistas \nindexadas y de alto factor de impacto. Si el autor considera oportuno puede acompañar \ncitas bibliográficas de artículos relacionados que serían de utilidad a los lectores que \ndeseen profundizar en el tema (opcional)\n4.  INSTRUCCIONES PARA LAS PUBLICACIONES DE TRABAJOS FINALES DE RESIDENTES \nQUE SE DESEMPEÑAN EN ÁMBITOS DE ASISTENCIA SANITARIA QUE PERTENECEN AL  MI -\nNISTERIO DE SALUD DE TUCUMÁN.\nLos artículos podrán tener una extensión máxima de 5 páginas (ver formato en Instruc -\nciones Generales). Los autores deben identificarse de la siguiente manera: primer nom -\nbre, inicial del segundo (optativa) y apellido/s; y afiliación institucional, además se debe \nincluir el director y/o codirector del trabajo final si es que lo tuviese.\n4.1 Secciones de la publicación del trabajo final, cada una en hoja aparte. Cada sección \ndebe estar escrito en mayúscula y en el margen izquierdo de la hoja, ejemplo: INTRO -\nDUCCIÓN\nPara estos se seguirá las mismas instrucciones generales de publicación como así tam -\nbién los puntos descriptos en la sección 2.1.1 a 2.1.9 de la sección Instrucciones para \nautores de artículos originales.\nDeben elegirse para esto artículos de reciente finalización, menores a un año a la fecha \ndel envío a consideración del comité editorial de la revista.  \n5.  INSTRUCCIONES PARA LAS PUBLICACIONES DE TRABAJOS DE ESTUDIOS MULTICÉN -\nTRICOS\nLos estudios multicentricos presentados podrán tener una extensión máxima de 5 pági -\nnas (ver formato en Instrucciones Generales, incluyendo las aprobaciones pertinentes de \nlos comités de ética y los entes reguladores provinciales o nacionales). Los autores deben \nidentificarse de la siguiente manera: primer nombre, inicial del segundo (optativa) y \napellido/s; y afiliación institucional, además se debe incluir el director y/o codirector del \nestudio si es que lo tuviese como así también el rol de los investigadores participantes.\n5.1 Secciones de la publicación del estudio multicéntrico, cada una en hoja aparte. Cada \nsección debe estar escrito en mayúscula y en el margen izquierdo de la hoja, ejemplo: \nINTRODUCCIÓN.\nPara estos se seguirá las mismas instrucciones generales de publicación como así tam -\nbién los puntos descriptos en la sección 2.1.1 a 2.1.9 de la sección Instrucciones para \nautores de artículos originales. Además a modo de conclusión deberá agregarse el si -\nguiente punto:\n5.1.2 JUSTIFICACIÓN DEL ESTUDIO\n5.1.3 BENEFICIOS ESPERADOS PARA LA POBLACIÓN Y BENEFICIOS \nPOTENCIALES DE LA INVESTIGACIÓN\nEn ambos casos fundamentar los alcances que reporta el estudio a la comunidad local, \nregional o global la realización del estudio y la proyección del mismo como herramienta, \nya sea, diagnostica, de tratamiento y seguimiento del protocolo, la droga o la innovación \nen materia de salud. \nDeben elegirse para esto artículos de reciente finalización, menores a un año a la fecha \ndel envío a consideración del comité editorial de la revista.   \n6.  INSTRUCCIONES PARA EL ENVÍO DE RESÚMENES PRESENTADOS A CONGRESOS RE -\nGIONALES, NACIONALES O INTERNACIONALES QUE FIGUREN EN ACTAS DEL CONGRESO \nO EVENTO CIENTÍFICO Y QUE HAYAN CONTADO CON ARBITRAJE PREVIO POR JURADOS \nO EL COMITÉ CIENTÍFICO DEL CONGRESO RESPECTIVO, LOS RESÚMENES DEBEN SER DE \nRESIDENTES QUE SE DESEMPEÑAN EN ÁMBITOS DE ASISTENCIA SANITARIA QUE PERTE -\nNECEN AL MINISTERIO DE SALUD DE TUCUMÁN\nLos resúmenes serán idénticos al presentado al congreso y deberán incluir como dato el \nevento científico, el lugar de realización, la fecha del congreso y la sociedad científica o \ninstitución que lo organizara. En caso de tratarse de resúmenes publicados en actas de \ncongreso que cuenten con numero de propiedad intelectual o en suplementos especia -\nles de revistas de la especialidad se deberá indicar el ISBN o DOY correspondiente.\nDeben elegirse para esto resúmenes de reciente presentación, menores a un año a la \nfecha del envío a consideración del comité editorial de la revista. \nSi se tratase de un resumen presentado a un congreso internacional, el autor deberá \nacompañar su respectiva traducción al castellano (ver 2.1.2).INSTRUCCIONES PARA AUTORESPág. 46\nPág. 47\nPág. 48\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}