{"title": "Medicina Antroposófica 🌱 Qué es * Cómo Funciona * Especialistas", "author": null, "url": "https://sanaterapia.com/terapias/medicina-antroposofica/", "hostname": "sanaterapia.com", "description": "✨ Lee la Guía de Medicina Antroposófica | ¿Cómo Funciona? | ¿Qué es ? | ¿Es para mi? | ¿Cuánto cuesta? 🙌 Encuentra Guías y Terapeutas cerca de ti", "sitename": "Sanaterapia", "date": "2020-07-09", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Precios desde\n$450 mxn\nTipo de terapia: Medicina Alternativa\nEsta terapia usa: Plantas medicinales, agua y elementos naturales\nTrata Padecimientos de tipo: Anímicos, musculares, articulares, de la piel, respiratorios, y salud en general\nEs para: Tratar afecciones con métodos poco invasivos que ayudan al proceso de sanación del organismo.\nTiempo de Tratamiento: 5 sesiones\nCosto de Terapia: $4500 mxn\nÍndice\nLa Medicina Antroposófica es una especie de medina holística que integra la medicina convencional y la percepción antroposófica del ser humano. Es por ello que inicia con un diagnóstico convencional, y además, evalúa los desequilibrios del cuerpo.\nLa antroposofía evalúa la vida corporal y anímica como una unidad en conjunto. Sin embargo, no busca sustituir a la medicina convencional. Por el contrario, se basa en los fundamentos científicos naturales para aprovecharlos en el ser humano.\nLa Medicina Antroposófica tuvo su origen en el año 1920, cuando médicos homeopáticos y farmacéuticos de la época iniciaron a trabajar con Rudolf Steiner, quien encomendó nuevas sustancias medicinales, así como los métodos específicos para la preparación de estos.\nYa para el año 1921, la Dra. Ita Wegman inauguró por primera vez una clínica médica antroposófica, ahora conocida como la Clínica Ita Wegman, en Arlesheim (Suiza). Para el año siguiente, reconocidos médicos se unieron a este nuevo enfoque y se inició la capacitación de enfermeros antroposóficos en la clínica.\nEn 1925, Wegman y Steiner, los fundadores de la Medicina Antroposófica, escribieron el primer libro sobre el enfoque antroposófico.\nVarios médicos españoles comenzaron a practicar este tipo de medicina a finales de la década de los 70. El Laboratorio Weleda de Madrid, se creó en 1992 para producir y distribuir tanto los medicamentos como la cosmética elaborada bajo estos principios antroposóficos.\nLuego de ello, aumentó el interés por estas terapias y en el año 2005 comenzó el primer curso de formación, organizado por el IFMA (Instituto para la Formación en Medicina Antroposófica); en 2008 se graduaron los primeros médicos, terapeutas y otros profesionales egresados.\nMientras que la medicina convencional se ocupa primariamente del cuerpo, la Medicina Antroposófica incorpora también la esfera mental y emocional de la persona. Desde esa perspectiva, el enfoque del ser humano es más completo.\nExisten varias razones por las cuales se ha recurrido a este método de sanación y a continuación te presentaremos una lista de los beneficios generales que puedes obtener con ella:\nComo puedes ver, la Medicina Antroposófica presenta un amplio rango de tratamientos, los cuales tienen muchas ventajas sobre la medicina tradicional, ya que tratan aspectos que ésta no toma en consideración, como lo es el flujo de energía que existe dentro de las personas y cómo su mal funcionamiento puede manifestarse con malestares físicos y mentales.\nLa antroposofía abarca el cuerpo físico y las dimensiones espirituales y mentales, además de la capacidad de auto curación y recuperación. Todo ello se traduce en un conjunto de factores que se utilizan para incorporar esta percepción holística al diagnóstico y al tratamiento. Además de ello, visualiza y trabaja en diversas dimensiones para incitar e influir en el tratamiento y la curación.\nLa medicina Antroposófica preside por principios físicos y químicos y por las leyes de la naturaleza, para cualquier cuestión relacionada con la forma o estructura del cuerpo físico. Por ejemplo, un brazo fracturado tiene que ser escayolado para poder curarse.\nAdemás de lo anterior, considera también un conjunto de elementos responsables de crear vida, que le permiten al ser humano desarrollarse y recuperarse de las enfermedades. Estos “procesos vitales” se consideran esenciales en la Medicina Antroposófica para establecer o iniciar auto curación del organismo, a fin de mejorar síntomas patológicos o una enfermedad.\nUn ejemplo de ello es el descanso, ya que el sueño y los ritmos son importantes en la recuperación luego de un accidente o una enfermedad.\nEstas dimensiones son sumamente importantes en la salud y se manifiestan en la capacidad de sentir alegría o angustia, simpatía o antipatía, en la capacidad de reconocer algo conscientemente, o de desear o detestar. La Medicina Antroposófica, está al tanto de la importancia del estado mental y psicológico individuo y cómo esto influye en su recuperación.\nPor ejemplo, el estrés, el dolor o la tristeza, pueden derivar en un incremento de los niveles de cortisol, la hormona del estrés; esto suprime la actividad del sistema inmunitario, haciendo más lenta la recuperación y reduciendo la capacidad del cuerpo para reaccionar frente a virus, bacterias y lesiones.\nTambién estudia la diferenciación de los aspectos rítmicos, funcionales y estructura del ser humano, evaluando los sistemas catabólicos, anabólicos y rítmicos.\nPrimeramente, distingue los órganos o sistemas de órganos relacionados con el sistema neurosensorial (función catabólica) y órganos o sistemas de órganos ligados al sistema regenerativo o metabólico (función anabólica).\nUn tercer sistema distintivo es el respiratorio/cardiovascular (función rítmica), que equilibra las actividades y funciones divergentes de los sistemas neurosensorial catabólico y regenerativo, para permitir un funcionamiento armónico de los tres sistemas del cuerpo humano.\nBasándonos en este concepto, la enfermedad no sólo se relaciona con el mal funcionamiento de un solo órgano, sino que se produce como un desequilibrio entre los diferentes sistemas de órganos y dentro de cada uno de ellos, incluyendo la cuestión de si el sistema rítmico está cumpliendo con su tarea de equilibrar y armonizar adecuadamente.\nEstos tres sistemas se ven también reflejados en la fabricación de los medicamentos antroposóficos, así como en la administración de esos productos en los tratamientos médicos. Dichos medicamentos están hechos de diferentes partes de plantas y se emplean según la enfermedad, la edad y condición del paciente.\nEl enfoque antroposófico se completa con una diversidad de aplicaciones externas y tratamientos, que van desde compresas húmedas, hidroterapia o baños medicinales; hasta cuidados como la fisioterapia antroposófica y la terapia de masajes rítmicos; pasando por la dietética, ejercicio eurítmico, terapia artística antroposófica o de la psicoterapia antroposófica, además de otros enfoques terapéuticos antroposóficos y de estilo de vida. Te presentamos los más importantes a continuación.\nEl término “euritmia” se deriva de la lengua griega (eu: bello, armonioso) y significa “ritmo hermoso, armonioso”. Los movimientos de la euritmia crean y vinculan el movimiento externo del cuerpo con las fuerzas internas, mentales y curativas, del organismo humano. La Medicina Antroposófica ha utilizado esta terapia desde el año 1920, empleando los movimientos para promover las fuerzas de curación.\nAdicionalmente de los ejercicios convencionales aplicados en la fisioterapia, los antroposóficos brindan un masaje especial llamado terapia de masaje rítmico.\nLa terapia de masaje rítmico trata de influir sobre todos los fluidos del organismo humano y promover la capacidad de auto curación. Brindando al individuo un mejor control de su propio cuerpo, rectificando los desequilibrios derivados del estrés o la enfermedad, apoyando y restaurando así la armonía propia del cuerpo y el proceso de curación.\nAl igual que otras terapias holísticas, el tiempo del tratamiento dependerá del problema en cuestión, ya que no es lo mismo buscar solución a un trastorno emocional que a una lesión.\nGeneralmente se requieren un mínimo de 5 sesiones. Sin embargo el rango es muy amplio e incluso hay individuos que luego de terminar su tratamiento deciden seguir aplicándola por tiempo indefinido, ya que el bienestar que les brinda en su vida física y mental es muy grande.\nDespués de una sesión Antroposófica te sentirás muy calmado y con claridad mental. Pues recibir un diagnóstico honesto le dará paz a tu mente y, una vez que inicies con tu tratamiento, le dará armonía a tu cuerpo.\nConsulta Desde\n$450 mxn\nConsulta Hasta\n$900 mxn\nNúmero de Consultas\n5\nPrecio de Tratamiento\n$4500 mxn\nMaterial: Plantas medicinales, agua y elementos naturales.\nMedicamentos: N/A\nToma en cuenta que: El enfoque del tratamiento como el uso y selección de los productos medicinales, son altamente personalizados, e intentan inducir un “proceso de evolución” en el paciente, reforzando su capacidad natural de autocuración.\nPara ejercer la medicina Antroposófica debes de poseer el título de médico cirujano y cumplir con todos los criterios de certificación para atender en el sistema público y privado de México. Además de ello, tienes que realizar un diplomado en el\n[Centro de desarrrollo Antroposófico](https://antroposofiamexico.org/).\nEs importante que si padeces alguna enfermedad de riesgo como cáncer, consultes con tu médico antes de comenzar cualquier tipo de tratamiento. Además, las mujeres embarazadas deben notificar al especialista para que éste adecue la práctica a los estándares de seguridad necesarios para ella y el bebé.", "language": null, "image": "https://sanaterapia.com/wp-content/uploads/2020/07/Medicina-Antroposófica.jpg", "pagetype": "article", "links": ["https://sanaterapia.com/", "https://sanaterapia.com/terapias/", "https://sanaterapia.com/productos/", "https://sanaterapia.com/guias/", "https://sanaterapia.com/", "https://sanaterapia.com/terapias/", "#%c2%bfqu%c3%a9+es+la+medicina+antropos%c3%b3fica%3f", "#%c2%bfcu%c3%a1les+son+los+beneficios+y+sus+efectos%3f", "#%c2%bfc%c3%b3mo+funciona+la+medicina+antropos%c3%b3fica%3f", "#tipos+de+medicina+antropos%c3%b3fica", "#tiempo+y+proceso+de+la+medicina+antropos%c3%b3fica", "#%c2%bfcu%c3%a1nto+cuesta+la+medicina+antropos%c3%b3fica%3f", "#%c2%bfqu%c3%a9+certificaciones+se+requieren+para+ser+un+especialista+antropos%c3%b3fico%3f", "#advertencias+y+contraindicaciones", "https://antroposofiamexico.org/", "https://sanaterapia.com/terapias/aguas-termales/", "https://sanaterapia.com/terapias/tai-chi/", "https://sanaterapia.com/terapias/sales-de-schussler/", "https://sanaterapia.com/terapias/fitoterapia-china/", "https://sanaterapia.com/guias/que-es-la-naturopatia/", "https://sanaterapia.com/guias/constelaciones-familiares/", "https://sanaterapia.com/guias/diferencias-y-tipos-de-fisioterapia/", "https://sanaterapia.com/guias/drenaje-linfatico-manual/", "https://sanaterapia.com/guias/flores-de-bach-para-dormir/", "https://sanaterapia.com/guias/los-siete-chakras-del-cuerpo/", "https://sanaterapia.com/guias/yoga-para-embarazadas/", "https://sanaterapia.com/guias/las-mejores-terapias-de-relajacion/", "https://sanaterapia.com/guias/que-es-el-coaching/", "https://sanaterapia.com/guias/terapia-con-imanes/", "https://sanaterapia.com/guias/como-funciona-la-dieta-de-gerson/", "https://sanaterapia.com/guias/", "https://sanaterapia.com/terapias/aceites-esenciales/", "https://sanaterapia.com/terapias/acupuntura/", "https://sanaterapia.com/terapias/medicina-ayurveda/", "https://sanaterapia.com/terapias/feng-shui/", "https://sanaterapia.com/terapias/homeopatia/", "https://sanaterapia.com/terapias/meditacion/", "https://sanaterapia.com/terapias/quiropractica/", "https://sanaterapia.com/terapias/reiki/", "https://sanaterapia.com/terapias/reflexologia/", "https://sanaterapia.com/terapias/terapia-gestalt/", "https://sanaterapia.com/terapias/yoga/", "https://sanaterapia.com/terapias/", "https://sanaterapia.com/quienes-somos/", "https://sanaterapia.com/terminos-y-condiciones/", "https://sanaterapia.com/aviso-de-privacidad/", "https://sanaterapia.com/contacto/", "https://lacomuna.mx/"]}