{"title": "PDF", "author": "PDF", "url": "https://pdf.usaid.gov/pdf_docs/PA00KZQR.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "MODELO DE ATENCIÓN PSICOSOCIAL\nPARA  EL PUEBLO MISAK\nUna experiencia de la atención y r eparación pr opia\nde la cultura Misak con jóvenes \nindígenas desvinculados del conflicto armado\nCabildo Indígena de Guambía\nESPAÑOLModelo de atención psicosocial\npara el pueblo Misak\nEnero de 2.014Una experiencia de la atención y r eparación pr opia\nde la cultura Misak con jóvenes indígenas desvinculados del conflicto armado1 Ser coherente y consecuente con lo que se dice y lo que se hace desde el ser Misak.Autores:\nCabildo Indíg ena de Guambia:\nMama: Ascensión V elasc o Mon tano, Gobernador a del Cabildo de Guambia año 2013\nTata; Elias Ussa Cha vaco, Vice Gobernador del Cabildo de Guambia año 2013\nEdwin V elasc o Tunubala, Secr etario Gener al del Cabildo de Guambia año 2013\nMama: R osa María T ombe, Secr etaria g ener al\nOrganización In ternacional par a la Migr aciones (OIM):\nMarcelo Pisani: Je fe de Misión\nPrograma Migr ación y Niñe z\nJuan Manuel Luna: Coor dinador del Pr ograma\nDaniel F ernánde z: Ger ente de A tención y P olític as Públic as\nHernan Quin tero: Ger ente de Pr evención y Asun tos Etnicos\nEquipo T écnico OIM:\nAna María Jiméne z Cuart as: Monit ora Ger encia de A tención y P olític as Public as \nEquipo t écnico Cabildo Indíg ena de Guambia:\nAna Julia T ombé: P sicólog a del Cabildo , Coor dinador a\nGloria Esper anza Calambás Muelas: Pr ofesional de apoy o - Misak Univ ersidad\nGerardo T unubalá V .: Investigador - Misak Univ ersidad\nModelo de a tención psic osocial par a el pueblo Misak\nPrimer a Edición, Junio del 2013\nProfesor Jesús An tonio Hurt ado\nRevisor del t exto en namui w am\nDiseño , Edición y Publicación\nAlejandr o Corpus: Diseño gr áfico, Diagr amación y F otografía\nGerardo T unubalá V .: Recur sos F otográficos\nImprime E diciones L tda\nPopayán Cauc a Colombia\n2013\nEsta public ación es posible gracias al gener oso apoy o del pueblo de los Estados Unidos a través de su Agencia para el Desarr ollo Internacional \n(USAID), el Cabildo Indíg ena de Guambia y la Organización Internacional para las Migr aciones (OIM). Los contenidos son responsabilidad del Cabildo \nIndíg ena de Guambia y no necesariamen te reflejan las opiniones de USAID, ni de  la OIM o el gobierno de los Estados Unidos de Améric a.Wamm? r?sr?p, aship; isup, m? r?p, mar? p, lincha ampamik,\npishin t?, y ma tratikk? ntrai.1Agradecimientos:\nTaitas:\nManuel Julio T umiña\nLuis Felipe Muelas.\nManuel T unubalá\nManuel Jesús T ombé\nMamas:\nMaría Antonia Morales\nCecilia T ombé\nEsperanza Aranda\nAgustina Y alandaModelo de atención psicosocial\npara el pueblo Misak\nUna experiencia de la atención y r eparación pr opia\nde la cultura Misak con jóvenes indígenas desvinculados del conflicto armadoModelo de atención psicosocial\npara el pueblo Misak\nContenidoPresentación.\nIntroducción.\nJustificación.\nObjetivos.\nGenerales.\nEspecíficos.\nContextualización, social, económica, política y cultural\nNarración del trabajo psicosocial del 2011.\nConcepto psicosocial Misak.\nComponentes principales del Modelo Psicosocial.\nLa familia alrededor del nachak.\nFases lunares.\nSignificado del vestido propio: una construcción de \nidentidad.\nLa música.\nWam m?r?sr?k (orientar).\nCoherencias en las diferentes actitudes de la cotidianidad            \nde acuerdo a la interrelaciones con los seres humanos.\nLimpieza y armonización (pishimar?p).\nOidor (a): (en proceso de formación).\nSentidor (a)\nPulseador (a)\nVidente\nParteras (o).\nEl médico (a) tradicional.\nRuta de atención psicosocial integral Misak.\nCiclo de vida Misak.\nLa Preconcepción.\nLa Concepción.\nEl Nacimiento.\nNiñez.\nNiño (a).\nAdulto (a).\nMayor (a) o ancianidad.\nViaje espiritual.\nRegreso espiritual.\nPolíticas de promoción y prevención propia psicosocial \nMisak.\nConclusiones.\nBibliografía.: (en proceso de formación).\n: (en proceso de formación).\n: (en proceso de formación).1.\n2.\n3.\n4.\n4.1.\n4.2.\n5.\n6.\n7.\n8.\n8.1.\n8.2.\n8.3.\n8.4.\n8.5.\n8.6.\n8.7.\n8.8.\n8.9.\n8.10.\n8.11.\n8.13.\n9.\n10.1.\n10.2.\n10.3.\n10.4.\n10.5.\n10.6.\n10.7.\n10.8.\n10.9.\n11.\n12.\n13.8.12.\nModelo de atención psicosocial\n10.Modelo de atención psicosocial\npara el pueblo Misak\nPresentaciónModelo de atención psicosocial par a el pueblo Misak.1 Presentación\nEl presente documento tiene como propósito presentar una reflexión inicial \ndesde la perspectiva psicosocial, con base en una experiencia reciente del \npueblo indígena Misak, que integra una construcción teórico-práctica del \nmodelo de atención y acompañamiento psicosocial, desde la cosmogonía propia \ndel Cabildo de Guambia en el marco de un proyecto de prevención al \nreclutamiento y utilización ilícita de Niños, Niñas y Adolescentes (NNA) por \nparte de grupos armados al margen de la ley.\nLos “Misak” desarrollan una interdependencia e interacción con el mundo \nnatural, espiritual y material y promueven prácticas desde  sus usos y \ncostumbres, convirtiendo el territorio ancestral en un entorno protector que  \npermite resignificar el papel de la familia, la educación propia, la comunidad y \nlas autoridades tradicionales en la garantía y protección de los derechos de los \nNNA en riesgo y de aquellos que ya son reconocidos como víctimas.\nLa construcción de este modelo de atención y acompañamiento psicosocial \ninicia con la idea de sistematizar un proyecto de atención psicosocial llevado a \nla práctica en el año 2011 gracias al  apoyo del pueblo de los Estados Unidos a \ntravés de su Agencia para el Desarrollo Internacional (USAID) y la \nOrganización Internacional para las Migraciones (OIM). \nEl Cabildo Indígena de Guambia decide autónomamente ampliar y \nprofundizar desde la experiencia psicosocial su pensamiento ancestral \nexpresado en las prácticas étnico-culturales, sociales y territoriales  y propone \nrecoger las lecciones aprendidas en torno a esta experiencia que conjuga  la \nciencia y la razón desde el modelo occidental con el pensamiento holístico, \necosistémico e integral de los pueblos Amerindios. En consecuencia, el Pueblo \nMisak  hace una aproximación, evalúa, interpreta  y propone un modelo de \nacompañamiento y atención psicosocial que en perspectiva, requiere de mayor \ndesarrollo si se piensa en poder contar con una política interna de salud mental \nteniendo en cuenta los efectos perversos que sobre los niños, niñas,  \nadolescentes y jóvenes ha tenido el conflicto armado. \nDesde este contexto y de manera inicial el pueblo Misak presenta su \npensamiento ancestral, el cual  está basado en el mundo del espacio, el mundo \ndel suelo y el mundo del subsuelo, los cuales describen las etapas y momentos de \nlos ciclos de vida que inician desde la preconcepción hasta el regreso espiritual \ndel Misak. Cada etapa es definida como un proceso y una experiencia que se da \nen la cotidianidad para fortalecer el desarrollo integral entre el cuerpo y el \ncosmos y llegar a la armonización del cuerpo y el espíritu.\n \n13Modelo de atención psicosocialModelo de atención psicosocial\npara el pueblo Misak\nIntroducciónModelo de atención psicosocial par a el pueblo Misak.2 Introducción\nLos mayores y mayoras que existieron en el gran territorio de los \nPubenenses, dejaron todo un legado histórico y cosmogónico para las nuevas \ngeneraciones, de ahí la gran familia Misak, estas memorias están en los tres \nmundos: espacio, suelo y subsuelo, donde se recrean los valores culturales como \nson el territorio, la autoridad, autonomía y la identidad, los cuales son principios \nque articulan los procesos vitales de nuestra cultura consagrada en el Derecho \nMayor.\nEn la memoria del Pueblo Guambiano, el Misak-ser Guambiano, es \noriginario del agua-pi urek (hijos del agua), que tiene dos fuentes vitales que son \nlas lagunas de Ñimbe y Piendamó, estas están localizadas en el territorio; una es \nmujer (Ñi- Ñimbe) que simboliza la autoridad en el nachak  y la otra laguna es \nHombre (kan (él)- Piendamó), que representa la autoridad con el pueblo sin \ndejar de ser autoridad dentro de la familia. Estas dotan de conocimiento y \nsaberes tanto al hombre como a la mujer, pero cada uno de ellos cuenta con unos \nconocimientos particulares que se complementan entre sí.\nEstas dos lagunas tutelares acogen al pishimisak (espíritu mayor) quien es \nnuestro protector  en la vida y en la muerte, y él es que tiene el poder de mantener \nel equilibrio social entre el hombre y la naturaleza. En esta perspectiva el \nproceso educativo de nuestro pueblo se alimenta de este importante origen \nhistórico, se aprenden los conocimientos y saberes para producir la tierra, para \ndefender nuestro territorio, para practicar el respeto a la autoridad, a nuestros \npadres, hermanos, al vecino y al comunero; además se aprende a valorar, a \nofrendar y a proteger nuestros recursos naturales como el agua, los minerales y \nel páramo, en donde la mayor parte del tiempo vive el pishi-Misak, el espíritu \ndueño de todo.\nTeniendo en cuenta el contexto anterior es necesario la creación de un \nespacio donde el hombre y la mujer Misak retomen su propio universo, \nrecapaciten sobre este y puedan hacer un reencuentro para lograr el  equilibrio y \narmonía consigo mismo y con el mundo que los rodea.2 Según los conceptos de \nlos mayores, cambios como el desplazamiento social, económico y político en \nel Pueblo Misak se ha dado desde la llegada de los europeos y hoy continúan con \nla colonización religiosa en el territorio. La presencia de los grupos armados, las \npolíticas estatales y normas implementadas por cada gobierno persiguen \nintereses que crean divisiones al interior de nuestras comunidades, lo cual ha \noriginado la crisis de identidad Misak, afectando la unidad familiar y \nllevándonos a una disfuncionalidad que nuestros mayores han denominado \ncomo descomposición social.3 \nEn consecuencia de lo anterior, el cabildo como máxima autoridad creo en \n1997 el centro de conciliación y de justicia Misak como una herramienta de \napoyo para la promoción y prevención propia basada en los valores ancestrales. \nPero por múltiples situaciones de violencia desde el núcleo familiar, el centro de \nconciliación y de justicia ha logrado mediar y resolver solo un 80% de los \nconflictos y el otro 20% vuelven han vuelto a reincidir;  el cabildo cree que la \n17 2 Se manifiesta la existencia milenaria desde el derecho mayor , ( Manifiesto Guambiano 1980).\n3 La problemática social en la actualidad.\nModelo de atención psicosocial18solución a todos estos problemas está desde el núcleo familiar, desde las \nprimeras etapas del ciclo de vida, en donde el fortalecimiento del desarrollo \nfísico, cognitivo, emocional, social, espiritual, priman como la solución, \nademás del acompañamiento permanente de las autoridades ancestrales y las \ninstituciones de estado en común acuerdo con el cabildo como máxima \nautoridad del municipio. En esta medida y tomando en cuenta las características \nsociales y políticas que vive la sociedad colombiana en especial el pueblo \nMisak, se plantea fortalecer las prácticas culturales propias con la consolidación \nde un modelo de atención psicosocial desde la cosmovisión Misak  para apoyar \nla construcción de proyectos de vida del pueblo Guambiano, prevenir el \nreclutamiento ilícito de los niños, niñas y adolescentes y seguir apoyando \nprocesos de reintegración y reparación social. En la actualidad las autoridades \nMisak  están conformados por 16 cabildos ancestrales (Nu nachak) ubicados en \nlos departamentos de Cauca, Huila, Caquetá, Meta, Valle y Cundinamarca; En \ncada territorio donde están los Misak, se plantea implementar las formas de ver, \nde sentir y de pensar, mediante la metodología: wamm?r?sr?p, aship; isup, \nm?r?p, mar?p, lincha ampamik4, pishint?, y matratikk?ntrai (ser coherente y \nconsecuente en las diferentes actitudes y comportamientos del ser Misak). \nLa columna vertebral del ser Misak está fundamentada en el concepto de \nfamilia, en la cosmogonía, en la cosmovisión y en la vivencia de los ciclos de \nvida propios (elut?mera) que desde las dos autoridades (laguna mujer y laguna \nhombre) del territorio nachak (fogón), desde el pensamiento (Namuyisuikel), \ndesde la personalidad y desde la expresión del untak (afectividad) contribuyen \nen conjunto al desarrollo psicosocial del Misak. \nLas memorias recopiladas sobre la realidad de la familia Misak  tienen como \npropósito valorar, apoyar y recrear las dinámicas sociales, intraculturales, \ninterculturales y transculturales del Pueblo Guambiano con el fin de fortalecer \nel tejido social y consolidar los espacios de convivencia fundamentados en \nvalores como el respeto a las diferencias, espacios que han permiten al Pueblo \nMisak  brindar unos elementos para el desarrollo de las habilidades y destrezas \npara la vida del ser Misak  y para lograr fortalecer el arraigo cultural en los \npadres y madres de familia, en los niños, niñas, adolescentes y jóvenes. \nEl Cabildo Indígena de Guambia considera que las problemáticas sociales \nexternas no deben incidir e incitar a nuestra comunidad hacer parte de esta \nguerra que no nos pertenece; hoy los procesos que se han iniciado con nuestras \nautoridades ancestrales permitirán de alguna manera seguir construyendo un \ncamino entre todos, para que las futuras generaciones tengan una oportunidad \nde forjar otros procesos de vida en el tiempo y en el espacio5.\nEl Cabildo Indígena de Guambia gracias al apoyo de USAID y de la OIM \npresenta esta publicación “el Modelo de atención psicosocial para el pueblo \nMisak” como una herramienta que reconoce la lucha de los nuestros ancestros \npor el territorio, por el derecho al reconocimiento del pueblo, por el derecho y \nrespeto a u na justicia y saberes propios, hoy el Cabildo presenta una forma de \nprevenir y atender los círculos de violencia, una forma de restablecer, reparar y \nreintegrar a los Niños, Niñas y Adolescentes victimas del reclutamiento ilícito \nde los grupos armados.\nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntra.i4 Orientar , ver hacer , conjuntamente.\n5 Proyecto OIM 201 1, disminución de consumo de alcohol.Modelo de atención psicosocial\npara el pueblo Misak\nJustificación3. Justificación\nActualmente prevalece una creencia errónea que considera que la causa de \nlos fenómenos sociales del pueblo Guambiano se radican en la necesidad de \nrecursos económicos para el sostenimiento de cada familia, pero los fenómenos \nsociales que se viven tienen una relación directa con la crisis emocional y de \nvalores que están sufriendo las familias Misak, afectando el bienestar del \nnachak  o fogón. \nLa intervención psicosocial a través de la educación es la base fundamental \nen todos los procesos que plantean los programas del Plan de vida, esto se da a \ntravés de la trasmisión de saberes desde los usos y costumbres propios y desde la \nperpetuación de la cultura Misak  en los niños, niñas, adolescentes y jóvenes. \nLa educación Misak  y la atención psicosocial son procesos de formación \nintegral y armónica del ser Misak, fundamentados en el Territorio, la \nCosmovisión, el Trabajo y la Autonomía; dinamizados por sus principios y \nvalores, para la vida, la pervivencia en el tiempo, en el espacio y la \nreconstrucción social y económica como pueblo. \nEl proyecto educativo Misak  está estructurado desde cuatro fundamentos y \n16 principios que se inter relacionan para fortalecer el pensamiento Misak  \ndesde los conceptos de la interculturalidad (Intercambio, solidaridad, \nreciprocidad), intraculturalidad (distinción y reconocimiento de uno mismo), y \ntransculturalidad (Causa común, compartir conocimientos)6.\n21\nModelo de atención psicosocial par a el pueblo Misak.6 Tomado del libro, Tejido de saberes secundaria y media vocacional, 2013.Cuadr o: fundamentos y principios del tejido educativo 2013TERRIT ORIO COSMOVISIO N TRABAJO AUT ONOMÍA\nNaturaleza\nMemoria\nEconomía\nSoberaníaEspiritualidad\nMedicina propia\nSaberes \nUniversales\nLengua\nPensamientoUnidad familiar\nSaber de los \noficios\nOrganización\nPlaneaciónDerecho\nDeber Mayor\nAutoridad\nIdentidad\nAdministración\nUn proceso de gran importancia para articular los fundamentos y los \nprincipios prácticos para el Pueblo Misak  es el nachak o fogón, donde se origina \nel Derecho Mayor, estos fundamentos y principios nos hacen únicos como \ncomunidad y nos diferencian de otros pueblos y culturas. \nEl propósito del tejido educativo y la educación en el universo Misak, debe \nser intracultural, fundamentada en lo propio; intercultural, fundamentada en las \notras culturas y transcultural, fundamentada en lo común. Asimismo el \npropósito de la educación debe dar paso hacia la construcción de un trenzado de \nsaberes que permita al ser Misak multilingüe desenvolverse a nivel local y \nregional en la diversidad. \nModelo de atención psicosocial22La educación debe ser como el caracol, enrollar y desenrollar, recorrer para \naprender, reconstrucción para desarrollar de conocimientos universales, con \nsentido  de  identidad,  pertenencia  y  competencia para  revitalizar nuestro  ser          \ncomunitario. \nAsí la educación Misak  del siglo XXI debe ser descolonizadora, incluyente \ncon los demás, con la naturaleza, respondiendo a los nuevos retos que ofrece el \nmundo moderno.\nLos mayores y mayoras son conscientes de este gran desafío que implica \nafrontar diversos problemas de nuestro pueblo a nivel interno y externo, pero así \nmismo, son conscientes que las soluciones se deben afrontar como pueblo y \ncomo Nu Nachak (el gran fogón); En la medida que los pueblos indígenas \noriginarios puedan consolidar su pensamiento en torno a los procesos de unidad\ncomo pueblos hermanos, es posible seguir reconstruyendo a nivel \nintracultural intercultural y transculturalmente procesos de paz.\nLa atención psicosocial es un factor determinante para el crecimiento y \nfortalecimiento físico, emocional y espiritual de los Misak, quienes forman \nparte integral del territorio y del cosmos. \nEl propósito de este documento es socializar y consolidar el modelo de \natención psicosocial del pueblo Guambiano y lograr que este se convierta en una \npolítica pública local, que perdurara en el tiempo.\nLo primordial es dejar un legado de políticas de atención psicosocial para el \nPueblo Guambiano, para seguir fortaleciendo los procesos de identidad, \nreivindicación y autonomía que tanto necesita el pueblo. \nEs pertinente anotar que lo que se presenta aquí es el resultado de una serie \nde procesos internos elaborados por los mismos mayores, no son propuestas \ndefinitivas, se deben seguir reformulando y alimentando para poder consolidar \nun modelo, que en todo los campos del saber Misak logre la reconstrucción \nsocial, económica y política de 522 años de resistencia indígena.\nAsí mismo los pilares de la Misak Universidad se sustentan bajo cuatro \ntejidos transversales que son: derecho propio derecho propio (territorio) \neconomía propia (yatul),  administración propia, (artes)  y socio político \n(convivencia). Tejido educativo del pueblo Guambiano que universaliza en \ntérminos intraculturales, interculturales y transculturales.\nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.Tejidos del saber  Misak\nEl proyecto educativo Misak  está estructurado desde 4 fundamentos y 16 \nprincipios que se inter-relacionan para fortalecer el pensamiento Misak   desde los \nconceptos de la interculturalidad.  (Ver tabla 1)23\nModelo de atención psicosocial par a el pueblo Misak.Tabla 1 - Fuente. Libr o Proyecto Educativo Guambiano.\nModelo de atención psicosocialModelo de atención psicosocial\npara el pueblo Misak\nObjetivos4. Objetivos\n4.1. General\n* Describir cómo la familia Misak en el espacio sagrado nachak–fogón, \ndinamiza las manifestaciones afectivas de unidad y los valores culturales, para \nreafirmar la armonía familiar, mediante el k?r?sreik- consejo preventivo y \npráctico hacia el reencuentro con nuestros Usos y Costumbres.\n4.1. Específicos\n* Identificar las prácticas culturales ancestrales de la familia Misak, dadas \nalrededor del nachak-fogón.\n* Analizar los factores que inciden en el debilitamiento de la afectividad de \nla familia Misak  durante el ciclo de vida.\n* Valorar y sentir la expresión oral-namtrik como vehículo para incorporar \ncada vez más la afectividad en la familia Misak.\n* Reflexionar con la comunidad educativa, las dinámicas de recreación de \nvida de la familia Misak a través de espacios de encuentro y socialización \ncomunitaria.\n27\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocialModelo de atención psicosocial\npara el pueblo Misak\nContextualización, social,\neconómica, política y cultural5. Contextualización, social, económica, \npolítica y cultural.\nEl Resguardo de Guambía, se encuentra ubicado al Nororiente de la \njurisdicción del Municipio de Silvia y al Oriente del Departamento del Cauca, \nen el vértice occidental de la Cordillera Central. \nGuambia se encuentra en los paralelos 2°45’ y 2°30’ de latitud Norte, y los \nmeridianos 76°15’ y 76°00’ de longitud oeste del MG, con altitudes 2500 a 3800 \nMts sobre el Nivel del Mar, con una temperatura que oscila entre 5°c y 14°c. Se \nlimita con el Norte: con el Resguardo de Pitayo, al Sur: con los Municipios de \nTotoró y Silvia, al Oriente: con los Resguardos de Mosoco y Yaquivá, al \nOccidente: con los Resguardos de Quizgó y la Zona Urbana de Silvia.\nActualmente la población de Guambía es de 16.800 habitantes, distribuidos \nen diez zonas de alcaldes, 9 zonas en el municipio de Silvia y una en el \nMunicipio de Piendamó. (ver mapa 7)\n31\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial\nFuente: Recuperación de memorias ancestrales del pueblo Guambiano 8\nEl conflicto armado, la estreches territorial, los enfrentamientos entre partidos \ntradicionales, las amenazas ambientales, culturales y dependencia económica, son \nlos factores que causan las migraciones y exterminio del ser Misak. Sin embar go \nlas dificultades de supervivencia en la urbe no han garantizado nuestra \nprolongación física psicológica, espiritual y cultural, pues las difíciles condiciones \nde vida que requiere las ciudades han limitado el equilibrio y la autonomía \nterritorial. \nHay afectaciones por las políticas impuestas por los gobierno de turno, \nincoherentes con las realidades del pueblo Misak.  Los cultivos de uso ilícitos \ntraídos por los extranjeros, la comercialización, distribución y consumo de \nsustancias psicoactivas en los niños, niñas, adolescentes y jóvenes contribuyen en \nel deterioro social.\n7 Plan de vida de pueblo Guambiano de 1994.\n8 Recuperación de memorias ancestrales del pueblo Guambiano.Caldono\nPiendamó\nTotoróPaezResguar do \nde Mosoco\nInzáJambaló\nResguar do\nde Y aquiv aHUILA\nMAP A DE UBUCA CIÓN DE GU AMBIA\nEN EL MUNICIPIO DE SIL VIA\nResguar do\nde Pit ayó\nResguar do \nde Quizg ó\nSilviaVeredas del R esguar do de Guambía\nAlto Los T roches\nBujios\nColonos de Chiman\nCumbre\nCumbre Nuev a\nEl Cacique\nEl Cofre\nEl Ñimbe\nEl Tranal\nGuambia Nuev a\nJuanambú\nLa Campana\nLas Delicias\nLas T apias\nLos Alpes\nMar quesa Chiman\nMischambe\nPeña del Cor azón\nPiendamó Arriba\nPueblito\nPuent e Real\nSan Antonio\nSan P edro\nSanta Clar a\nSantiago\nVilla Nuev a\nSilviaN\nSW E32Según las estadística del Departamento Nacional de Estadísticas  (DANE), \nnos hay mayor presencia Misak,  es el \ndepartamento del Cauca, con un total de 19.244 habitantes, luego le sigue el \nDepartamento del Valle con un total de 7.288, habitantes, y por ultimo \nencontramos el Departamento del Huila con un total de 698 habitantes. \nLa mayoría de la población Misak, se encuentra ubicado en el territorio \nancestral de los pubenences como es el caso del Resguardo de Guambia, otros \nresguardos como son Ovejas Siberia, Kurak Chak del Cauca no han sido \nreconocidos por el Estado colombiano, también existen otros resguardos Misak \nen proceso de constitución como es el caso del Municipio del tambo, Puracé. en\nel Departamento del Caquetá se encuentra el cabildo de Uribe Meta, asimismo \nen Cundinamarca, Bogotá, el cabildo Misak  de cali, valle del Cauca.\nHay sectores de Misak que por diferentes causas han emigrado a otros \nDepartamentos; estas causa van desde la estrechez territorial, el conflicto \narmado, violencia intra familiar, el fenómeno del paramilitarismo tanto en el \nDepartamento del Cauca como en el resto del país. Debemos aclarar que esta \ninformación suministrada forma parte de los datos del DANE; los cuales han \nvariado constantemente hasta el año de 2013, según datos del Plan de Vida \nMisak, se habla de una población de 26.000 habitantes.demuestra que el departamento donde \nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.Modelo de atención psicosocial\npara el pueblo Misak\nNarración de la experiencia \nde atención psicosocial \na niños, niñas, \nadolescentes y jóvenes6. Narración de la experiencia de atención \npsicosocial a niños, niñas y adolescentes \n(proyecto año 2011)\nLa OIM con el apoyo de USAID, desde hace varios años viene desarrollando \nacciones de fortalecimiento de las comunidades afectadas por el conflicto \narmado en el departamento del Cauca; esto teniendo en cuenta las complejas \nsituaciones de afectación de derechos humanos por el conflicto armado que \ncontinúan viviendo las comunidades indígenas de esta zona.\nEn el año 2010 se dio inicio a la construcción de un proyecto desde una \nperspectiva participativa con el fin de atender niños, niñas y adolescentes \ndesvinculados y en riesgo de reclutamiento, la construcción se centró en el \nintercambio de elementos conceptuales, metodológicos y vivenciales sobre la \ncomprensión de lo psicosocial desde la cosmogonía Misak y desde la propuesta \nde la OIM, propuesta que conjugo los rituales, mitos, usos, costumbres, ciclos de \nvida, medicina tradicional, mecanismos la atención, actores sociales e \ninstitucionales involucradas, procesos de formación y posición política.\nUno de los actores principales del proceso fue el Cabildo Indígena de \nGuambia, responsable de forma directa de representar al pueblo Misak ante \ncualquier instancia, con miras a ejercer su deber y derecho de fortalecer y \nconsolidar la autoridad ancestral Misak para garantizar la existencia, para \nrecuperar y fortalecer la cultura, recuperar y ampliar el territorio ancestral y \nrespetarlo, el cabildo ha trabajado en la preservación, apropiación y \nconservación de la identidad cultural, en el aprovechamiento consciente de la \nmedicina propia.\nLas comunidades indígenas, a través de sus cabildos, requieren herramientas \nque permitan el fortalecimiento, ya que estas cumplen un factor protector en las \nzonas de reclutamiento y uso de los Niños, Niñas y Adolescentes (NNA) por \nparte de los grupos armados ilegales. \nEl Reguardo de Guambia es una zona vulnerable, por el paso de los grupos \narmados y los enfrentamientos de estos con la fuerza pública, además por los \ncultivos ilícitos, campos minados, la disputa por las tierras.\nComo datos característicos para focalizar el municipio al iniciar el proyecto \nse tenía que: del total de la población de municipio de Silvia solo el 18% viven en \nel casco urbano y el 82% viven en el sector rural, el 85% del total de la población \nes indígena, predominando los Guámbianos y con un poco porcentaje de nasas \nviviendo en el territorio, se han desvinculado 70 NNA de los grupos armados y \nhoy se encuentran con sus familias nucleares; según el Instituto Colombiano de \nDesarrollo Rural (INCODER) (2010) 1.025 familias son vulnerables frente al \nconflicto armado por los problemas de orden público que se presentan por ser un \ncorredor estratégico de paso de grupos armados ilegales y por ser un territorio \nrico en minerales preciosos.\n \n35\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial36Teniendo en cuenta lo anterior, se realizó una alianza durante los años    \n2010 y 2011 para desarrollar el proyecto de atención y prevención al \nReclutamiento y Conflicto para \nCauca. Se contempló el trabajo en áreas como: arraigo cultural y pensamiento \npropio, apoyo psicosocial, capacitación laboral, fortalecimiento a \nmicroempresas familiares y de carácter grupal, derechos humanos y derecho \ninternacional humanitario, fortalecimiento a la justicia propia y generación de \ningresos mediante el fortalecimiento de sectores productivos del área agrícola y \nacuícola.\nEl proyecto se dividió en cuatro componentes que brindaban: bases de \nadministración de recursos económicos, educación agroindustrial, \nfortalecimiento cultural e histórico y atención psicosocial individual y familiar. \nCada componente conto con el apoyo de un profesional o técnico miembro del \ncabildo, estos fueron dirigidos por un coordinador general.\nPoblación beneficiaria\nLa población se seleccionó en común acuerdo con la comunidad, cada parte \ninvolucrada adquirió compromisos frente a la participación en el proyecto que \npermitieron establecer indicadores de resultado para generar metas y \ncumplirlas.\nSe contó con:\n• 20 NNA Desvinculados etnia Guambiana Misak\n• 50 NNA en Riesgo de reclutamiento y sus familias etnia Guambiana Misak. \nTodos estuvieron ubicados en Piendamó Finca nueva de Tunía y Resguardo de \nGuambia. Todas las actividades se realizaron mediante la metodología de \ntrabajo ancestral de la Minga y Cambio de Mano.\nMetodología de trabajo\nEl proyecto contemplo un tiempo de 12 meses, durante este tiempo las 70 \nfamilias asistían a talleres con los expertos por componente, se pretendía que \ncada familia visualizara los productos agrícolas y acuícolas que les garantizaran \nla comercialización, contemplando una visión empresarial sostenible y \nfortaleciendo el componente cultural con estrategias como el trueque y la \nminga. El acompañamiento psicosocial durante el proyecto fue la clave para \nguiar los procesos hacia el éxito, ya que un proyecto productivo por sí mismo no \ntiene futuro si este está permeado por las problemáticas internas del individuo y \nde la familia y por las problemáticas de la comunidad.\nEl acompañamiento del cabildo, de las autoridades tradicionales, de los \nexpertos por componente, del médico tradicional, de las instituciones por \nmunicipio y de la familia iniciaron un proceso de corresponsabilidad en el \nrestablecimiento del derecho de NNA desvinculado y del NNA en riesgo del \nreclutamiento que permitieron plantar unas bases sólidas no solo para \nrestablecer derechos, si no para hacer procesos de reintegración y reparación \nsimbólica a nivel individual y colectivo en el pueblo Misak.niños y niñas Misak del departamento del \nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.Componente agro industrial\n• Este componente se enfocó en brindar talleres teóricos y prácticos sobre \nmanejo pecuario, sacrificio, buenas prácticas de higiene, manipulación, formas \nde embutidos, cortes y trasformación de alimentos propios.\n• El experto en el tema, integraba conocimientos agroindustriales de la \ncosmovisión cultural Misak y conocimientos adquiridos y certificados por una \nuniversidad o institución técnica.\n• Brindo herramientas sobre el liderazgo y la formulación de proyectos.\n• Fortaleció el amor por la tierra, por el cosmos y por el pishimisak (espíritu \nmayor) estimulando a los jóvenes para que no se desplacen del territorio.\n• Se brindaron herramientas de cómo mejorar la calidad de los yatulles o \nhuertas, para la producción, trasformación y comercialización de productos \nsegún las temporadas climáticas, los suelos y los recursos con los que se cuenta.\n• Piscicultura y seguridad alimentaria.\n• Se capacitó en el BPA (buenas prácticas agrícolas) esta es una  herramienta \nque generar capacidad de planeación, que organiza el componentes \nadministrativo, cultural y comunitario, con el fin formar tener un líder Misak \ncrítico.\nComponente administrativo\n• Este componente garantizo el funcionamiento de 10 unidades productivas \nproporcionando el suministro de materiales.\n• Genero conciencia acerca de la calidad de los productos, la compra real de \nestos, el intercambio y la venta.\n• Se suministraron semillas de pan que garantizaban la autonomía \nalimentaria.\n• Se suministraron empaques de cosecha y pos cosecha del producto, \nsistemas de sellado, etc.\n• Se generaron procesos políticos analísticos, organizativos, de liderazgo y \nadministración propia cuyo fin es contar con un Misak competente capaz de \nentender lo cultural y generar procesos de cambio a nivel interno y externo.\n• Se capacito de forma presencial a alrededor de 50 jóvenes que deben \ncomprometerse en el área de emprendimiento y formulación de proyectos \nacordes a la matriz de marco lógico que se pide por parte de las entidades con \nfinanciadoras.\nComponente cultural e histórico\n• En este tema se trabajó de manera integral desde la cosmovisión cultural de \nlas siembras, donde se hacía una trasmisión de saberes a través de los rituales.\n• Se realizó una trasmisión de la experiencia de los mayores, su conocimiento \nsobre el espíritu mayor, la laguna hombre y la laguna mujer y el cosmos.\n• Se realizaron talleres de identificación de los factores de riesgo y factores \nprotectores que incidieron en la vinculación de los jóvenes hacia los grupos \narmados ilegales.\n37\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial38Componente psicosocial\n• Se fortaleció la capacidad institucional de cabildo en la defensa de los \nderechos humanos, el derecho internacional humanitario, para la identificación \ny denuncia de casos entre los mismos miembros del pueblo Misak.\n• Se brindaron procesos de conciliación para la atención de casos, \nresolviendo conflictos a través de encuentros, talleres y eventos, fortaleciendo \nla justicia propia, el derecho mayor y los usos y costumbres mediante la \ntrasmisión de los ritos, sus significados y ventajas con el espíritu mayor.\nEn el desarrollo del proyecto, el proceso se implementó con:\n• Entrega de semillas.\n• visitas técnicas y de acompañamiento psicosocial en las casas de cada \nbeneficiario.\n• Reuniones grupales dentro y fuera del Resguardo.\n• Coordinación institucional, programas municipales de Huertas o yatules.\n• Se fortaleció el componente nutricional familiar y el auto abastecimiento\n• Se recuperaron las prácticas culturales en las siembras, necesarias para el \néxito de esta.\n• Se concientizo a los participantes de la dependencia de los abonos \nquímicos.\n• Se trasmitieron los conocimientos y técnicas propias en las siembras.\n• Se realizaron conversatorios con Médicos Propios, Líderes Comunitarios \ny acompañamiento constante de la psicóloga en los que se desarrollaban \ndiferentes temas relacionados con el ciclo de vida, identidad Misak, \nCosmovisión, Autoridad y Autonomía entre otros. A estos conversatorios \nasistían alrededor de 15 a 20 adolescentes y jóvenes. Estos conversatorios se \ndesarrollaban en la Casa Payan, en Sierra Morena.\n• Trasmisión de la tradición oral o la Oralidad como metodologías \nancestrales para la promoción y prevención del saber propio, guiados por el \nlenguaje natural desde los tres espacios.\n• Prácticas Culturales para fortalecer los valores Ancestrales como: \nManualidades, artesanías, pintura, teatro, música, danzas propias.\n• Videos Educativos occidentales se aplicaron de acuerdo al contexto de la \nCosmovisión Misak.\n• Encuentro de Jóvenes en la Casa de la Juventud en donde participaron \naproximadamente 900 personas entre niños, adolescentes y jóvenes de los \ndiferentes escuelas y colegios, en donde se desarrollaron diferentes actividades \nde Pintura, Música y Teatro con la cuales los niños y adolescentes expresaron los \nproblemas sociales que ellos perciben dentro y fuera de su familia y comunidad. \nLos principales problemas sociales que ellos expresaron fueron: Alcoholismo, \nconsumo de psicoactivos, Violencia Intrafamiliar, Infidelidad, Abuso Sexual, \nMaltrato a los Niños, Perdida de afecto, abandono de los niños, entre otros.\n• Visitas Domiciliarias: Atención individual y familiar, con el objetivo de \norientar y dar apoyo a la familia.\n• Charlas en los colegios: principalmente se visitaron los colegios del Tranal \ny la Campana en donde se dio atención a los grados séptimo, octavo y noveno. \nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.En estas visitas se trataron del desarraigo cultural, consumo de sustancias \npsicoactivas y alcoholismo.\n• Implementación de plantas medicinales, nutricionales y espirituales para el \ntratamiento de las enfermedades más comunes. En el caso de los menores de  5 \naños con desnutrición, se utilizaron cereales a base de quinua y esencias de \nplantas medicinales, con el objetivo de fortalecer su buen crecimiento físico, \npsicológico y espiritual. Tanto el niño beneficiario como la familia tenían \nderecho a recibir dichos alimentos y medicamentos gratuitamente.\n• Para las personas con problemas de adicción al alcohol que también eran \nbeneficiarios del programa, se realizaron numerosos conversatorios y charlas \nsobre los valores propios.\n• Charlas Radiales: por medio de la emisora comunitaria Namuy Wam, en \ndonde se trataron temas como la prevención de la violencia intrafamiliar y el \ndesarraigo cultural.\n• Se realizaron talleres de cómo sembrar y preparar las plantas que tenga en \nsu Yatul o huerta, para el fortaleciendo de los valores ancestrales.\nAprendizaje\nPara los Misak es muy valioso el conocimiento de las prácticas ancestrales \npropias y el fortalecimiento de las nuevas generaciones a través de la integración \nde elementos tradicionales y de la adquisición de conocimientos occidentales \ntecnológicos que día a día llegan a nuestros hogares y a la comunidad en general, \nestos serán de utilidad siempre y cuando se les dé el uso apropiado y sean \nutilizados para el beneficio y fortalecimiento de la identidad propia.9\nLogros durante la experiencia psicosocial del año 2011\n• Con las actividades realizadas con los adolescentes y jóvenes se logró \nproducir un video alusivo a los problemáticas sociales que se viven para \nsensibilizar y concientizar a la misma comunidad misma.\n• En las visitas a los beneficiarios directos, se logró identificar personas con \nenfermedades que no representan mayor gravedad, pero se realizó una atención \ncon plantas medicinales, nutricionales y espirituales y de esta manera se logró \nfortalecer el consumo de esta y crear la conciencia de la necesidad de siembra en \nla huerta fortaleciendo la constante interacción con el entorno y la biodiversidad.\n• Se canalizo y oriento al grupo de adolescentes y jóvenes para su posterior \nvinculación a diferentes programas y proyectos que están dentro del cabildo \ncomo: Visión Mundial, Organización No Gubernamental (ONG) Taller Abierto, \nPrograma de Comunicación, Programa Salud, Programa Justicia, Programa \nSiembra e Instituciones Educativas como el Colegio La Campana, Tranal, \nAgropecuario.\n• Después de las charlas y conversatorios con las personas que tienen \nproblemas de alcohol, esta tendencia disminuyó notablemente, pero aún se ve la \nnecesidad de continuar con una segunda fase del proyecto.\n• Se donó una extensión de lote con el apoyo del cabildo a una familia sin \nterritorio como consecuencia del conflicto armado y como una forma de reparar \nel adolescente desvinculado que había llegado a la zona.\n \n39\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial\n9 Proyecto psicosocial de 2.01 1.40• Los productos que se realizaron y se están comercializando actualmente \nson: chocolatinas con quinua, dulce de mejicano, dulce de leche, elaboración de \nyogurt, bocadillo, mermelada de piña, harina de plátano, chorizos con carne de \ntrucha y quinua en diferentes presentaciones.\n• Se logró el fortalecimiento de la identidad cultural, la producción de \nalimentos, la trasformación de la trucha.\n• Se lograron proceso de reintegración de los jóvenes desvinculados a la vida \nsocial.\n• Muchos de los jóvenes desvinculados y que fueron beneficiarios del \nproyecto han logrado una gran posición dentro del cabildo, en la actualidad \ncuentan con cargos como el secretario del programa Centro de Justicia, \naprendices de Medicina Propia, etc.\n• En total, se logró la participación de 180 jóvenes\n• Se identificaron las principales problemáticas que afectan el cabildo como \nel alcoholismo, consumo de Sustancias Psico Activas (SPA), conflictos \nfamiliares y debilitamiento de los padres de familia.\n• Se comenzó la investigación de: los mayores, taitas, mamas y shuras, \n(mayoras) en las reuniones comunitarias, con padres de familia, líderes \ncristianos, madres comunitarias e instituciones educativas dentro de la \ncomunidad Misak. Posterior a la investigación se diagnosticó:\n    - Falencia de afecto desde los ciclos de vida Misak.\n    - Desarraigo cultural en adolescentes y jóvenes.\n    - Inclusión a los grupos armados legales e ilegales.\n    - Desnutrición en menores de 5 años.\nLos resultados han sido positivos porque los participantes se dieron cuenta de \nla riqueza nutricional dentro del Resguardo, al tener productos como la quinua, la \nleche, el amaranto, carne de trucha, el mejicano, entre otros y hacer de ellos una \nfuente de alimentación para las familias Misak, dándoles un aprovechamiento \nagroindustrial utilizando conocimientos propios combinados con conocimientos \noccidentales para la obtención de productos propios pero bien elaborados, \ngarantizando el bienestar de cada una de las familias que los consuman.\nLa salud en la comunidad Misak\nLa intromisión de la cultura occidental a través de las políticas del estado se \nha dado sin tener en cuenta en la mayoría de los casos las costumbres propias, \nimplantando una serie de cambios en muchos casos desfavorables en la \nexistencia, pensamiento, política, economía y salud. \nLa medicina tradicional se ha ido deteriorando y como solución el Cabildo \nen el año de 1993 crea un comité de salud. En el año 1991 se logra el primer \nobjetivo mediante el proyecto de plantas medicinales en Santiago de guambia \nconformado por un vivero y una la dotación de la casa de sierra morena hoy casa \npayan, contribuyendo al fortalecimiento de la medicina tradicional. En el plan \nde vida del pueblo Guambiano de 1994 se apoyó directamente la recuperación \ncultural sin embargo se han desarrollado otros programas de salud basado en la \nmedicina propia.\nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.Las cuatro plantas sagradas de los médicos tradicionales\n, \n \n Pinturas de las cuatro plantas sagradas elaboradas por los pintores de la casa Payán.\nAutores: Médicos propios\n    A pesar de que el diagnóstico en el plan de vida del pueblo Guambiano \nconcluye como proyecto fundamental el fortalecimiento de la medicina propia \nbasados en las plantas y la cosmovisión misma de la comunidad. \nDentro del actual programa de salud se ha fortalecido la medicina occidental,\ndesplazando o aislando totalmente los valores ancestrales de promoción y \nprevención, las plantas medicinales son una medicina alternativa. \nHoy se cuenta con una infraestructura sólida que es el hospital de NIVEL I, \ncon dotación completa e igualmente el personal necesario para la atención de la \npoblación beneficiaria al régimen subsidiado, además con dos sedes: Silvia y \nPiendamó.\nA pesar del avance y del fortalecimiento de la medicina occidental, vemos \nque la calidad de vida de guambia no ha mejorado, al contrario, está en \npermanente deterioro, esto debido a que las políticas del estado de salud han sido \nenfocadas más en los métodos curativo que hacia una medicina preventiva; los \nmédicos son preparados para formular y curar sin tener una proyección hacia \nprogramas de promoción y prevención de la salud.\n41\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocialLa Orejuela, \nplanta que permite \ntrascender espiritualmente.Maíz, planta \nsagrada en las culturas \nindígenas de América\nLa Alegría planta \nde la felicidadRendidora Planta que amplía \nel conocimientoPOW  PURA\n PISHINKALU\nKASRRAK\n WANIUNSSI\n42A través de los tiempos se ha comprobado que las drogas como los químicos \nhacen del Guambiano grandes farmaco-dependientes, han deteriorado la vida \nsaludable porque el consumo de droga cura ciertas enfermedades pero afecta \notros sistemas del organismo del hombre, trayendo consigo graves \nconsecuencias. \nEsta clase de atención en salud ocasiona en el Misak perdida de la \ncosmovisión con la ruptura en las relaciones de equilibrio hombre-espíritu y el \nespacio de vida, la ruptura entro los espíritus de la naturaleza (tierra, agua, arco, \naro iris, el sol, la luna y otros astros del universo) que influyen en la vida \ncotidiana del Guambiano.\nEn la actualidad hay muchos factores que inciden el desarrollo psico motriz \ndel niño o la niña, se avanza rápidamente a tempranas edades como \nconsecuencia de múltiples factores: la tecnología, alimentos transgénicos, \nfactores climáticos, sextas religiosas causados por la ciencia y la tecnóloga de \nlos hombres, lo que lleva a alterar el desarrollo de niño. \nCada día la humanidad se va volviendo muy dependiente de unos sistemas o \nmodelos políticos de países llamados potencia. Hoy por hoy los Misak, están \nsometidos a las normatividades impuestas por multinacionales, desconociendo \nlas identidades como pueblo indígena, creando nuevas culturas y nuevas \nidentidades en los pueblos originarios.\nLa comunidad al perder la noción de la cosmovisión, también pierde el \nrespeto a la naturaleza, empezando a trabajar en los páramos, quemando la \nnaturaleza que conforma los nacimientos y los colchones de agua de las sábanas, \nacabando con las plantas medicinales, usando la tierra para de cultivos ilícitos y \npastos para la ganadería. Ante este fenómeno la autoridad y los coordinadores \ndel programas del cabildo en conjunto con los mayores, taitas, dirigentes, \njóvenes y diferentes religiones, tienen la obligación de pensar y re direccionar \ntodas estas actividades en el fortalecimiento de los espacios de vida.\nEl continuo deterioro del estado de salud del pueblo evidencia en los \ndiferentes diagnósticos realizados la necesidad de definir, estructurar y llevar a \nla vida práctica un plan de salud propia, que logre desarrollar la capacidad \nintegral de los niveles de atención y responda a las necesidades comunitarias de \nla cultura con énfasis en la atención familiar personal y comunitaria reforzando \nlos planes preventivos Misak.\nServicios que presta el Hospital Mama Dominga\nEl hospital Mama Dominga se encuentra ubicado en la vereda las delicias \ndentro del resguardo de guambia. El cual empezó a funcionar como tal a partir \ndel 28 de abril del año 2000 prestando los siguientes servicios:\n• Consulta general de medicina y psicología\n• Odontología\n• Laboratorio\n• Ambulancia\n• Hospitalización\n• Crecimiento y desarrollo\nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.• Planificación familiar\n• Control prenatal\n• Vacunación\nPara el buen funcionamiento del hospital se cuenta con aproximadamente 60 \nfuncionarios y cada uno de ellos está capacitado en las diferentes áreas.\nConcepto salud Misak y occidental\nPara poder hablar de un proceso salud y enfermedad con una mirada integral \nen el marco de la Cosmovisión Misak, es necesario acercarse a la definición de \nsalud y enfermedad, que se encuentra determinada por las características: \nculturales, sociales religiosas y económicas existentes en cada pueblo. Por tal \nmotivo se abordan dos concepciones que hacen parte de los paradigmas de la \nactual sociedad.\nConcepción Occidental: El cuerpo humano ha sido disecado, estudiado por \nuna parte en situaciones totalmente controladas, como se estudia una máquina; \nde esto se obtiene la división mente cuerpo, considerando que se puede extraer \nalgún órgano sin que se produzca cambios o reorganizaciones en ese organismo. \nEste sistema Médico se enmarca dentro un modelo económico de desarrollo que \nobedece a la venta de servicios, que ocasiona una pérdida de la valoración del \npaciente y una pérdida del ser humano.\nConcepción Misak: La enfermedad no es un estado que se pueda separar del \nproceso vital de la persona, su concepción incluye componentes: espirituales, \nsociales, psíquicos, físicos y culturales. La enfermedad no es una ruptura, ésta \nhace parte de la vida para alcanzar un mejor estado, la enfermedad se convierte \nen un proceso de aprendizaje y experiencia. La recuperación de la enfermedad \ndebe ser integral, tomando las cosas que perturban al paciente de adentro hacia \nafuera. Según nuestros mayores la enfermedad se produce porque hay \ndesequilibrios energéticos denominados energías negativas, y cuando hay \nequilibrio de energías positivas se considera que el cuerpo humano está sano.\n43\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocialModelo de atención psicosocial\npara el pueblo Misak\nConcepto psicosocial Misak7. Concepto psicosocial Misak\nEl concepto de atención psicosocial Misak está definido como la relación o \ninter actuar armónica del ser humano consigo mismo y con los demás espíritus y \nseres naturales del cosmos que lo rodean, educan y e stán en constante relación \ncon el ser Misak, en este sentido la atención psicosocial desde el pensamiento \npropio permite fortalecer en forma integral los aspectos físicos, emocionales y \ncognoscitivos del Misak. Esta forma de concepción permite relacionarnos no \nsolo en los espacios sociales y espirituales, sino en la formación holística del \nhombre y de la mujer, pues son los valores ancestrales los que conllevan a estar \nen armonía con el universo y con todas las manifestaciones que ofrece la vida.\nEl Nachak o fogón es la máxima expresión de unidad y de hermandad en el \nmundo Misak, se logra manifestar de forma simbólica a través de los rituales y \narmonización. La educación de los niños, niñas, adolescentes y jóvenes se \nencuentra sustentada en valores y normas sociales de buen comportamiento para \nla vida adulta. Los rituales se convierten en espacios cotidianos de aprendizaje \ndel lenguaje natural del cosmos, que contribuyen a la formación integral del \nMisak  conservando el respeto a la autoridad de los mayores. La familia Misak  \nva adquiriendo el sentido de pertenencia a valores y principios de identidad con \nlos procesos intraculturales, interculturales y transculturales del pensamiento \ncomo la autoridad, la autonomía y el territorio. La educación por lo tanto debe ser \ntransmitida de generación en generación por medio de la tradición oral a través \ndel espiral de conocimiento que pervive en el tiempo y en el espacio.\n47\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocialModelo de atención psicosocial\npara el pueblo Misak\nComponentes principales\ndel modelo psicosocial 8. Componentes principales del modelo \npsicosocial           Descripción de las características de la cosmogonía Misak\n8.1. La familia alrededor del nachak\n“Me reuní en la cocina, alrededor del nachak - fogón, con la mujer, con los \nhijos, y entre todos hablamos y pensamos  así es como el DERECHO NACE \nDEL NACHAK”, afirma el taita Avelino Dagua. En este sentido debemos \npensar, sentir y actuar los Misak  para el buen vivir de la familia y la comunidad \nen general, pues alrededor del fogón, nuestros mayores y mayoras se reunían \npara dirigir los destinos de los grandes líderes, antes de la conquista española.\nCocina antigua de los Misak, pintura casa payán.\nAunque el concepto de nachak  traducido al español significa fogón, su significado \nva mucho más allá, es un significado amplio y ambiguo porque no se trate de un simple \nfogón, sino de cómo los mayores y las mayores alrededor de un espacio común \nconstruían familia, compartían un dialogo y una trasmisión de saberes, hoy en día en \nmuchos hogares Misak  aunque no se conserva el fogón, la tradicional no se ha perdido y \nel espacio del nachak  sigue se sigue perpetuando.\n8.2. Fases lunares \nSe debe tener en cuenta las fases de la luna y el origen de los meses, días de la semana y los \naños para el éxito de la siembra. Es evidente que la división de los años, meses y semanas \nproviene de los movimientos de la luna. Etimológicamente la palabra mes se deriva del \nlatín MENESIS, y este a su vez se deriva del griego, que quiere decir LUNA, \nLUNÁTICO.\nLa luna realiza 4 fases con intervalos aproximados durante 7 días. Luna nueva o \nnoviliano, con duración de 7 días, 11 minutos 070 segundos. Cuarto creciente, con una \nduración de 14 días 18 horas, 22 minutos, y 1.4 segundos. Luna llena o plenilunio, con \nuna duración hasta los 22 días, 3 minutos y 21 segundos. Cuarto menguante, con una \nduración de 29 días, 12 horas, 44 minutos y 2.8 segundos lo que marca el término del mes. \nEste día de cada fase lunar comienza con otra LUNACIÓN, los romanos asignaron los \nnombres del SOL Y LA LUNA y de los 5 planetas visibles, a los nombres de los días que \nconsagraban la primera hora de cada día.\n51\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial\n52Lunes–Luna\nMartes–Marte\nMiércoles–Mercurio\nJueves–Júpiter\nViernes–Venos\nSábado–Saturno\nDomingo–Al Sol10\nNota: Estas fases lunares según la cosmovisión de las diferentes etapas del \nciclo de vida serán descritas más adelante.\n8.3. Significado del vestido propio: una construcción de identidad\nEstá conformado por los elementos esenciales que identifican al ser Misak \ncomo la espiritualidad, los valores, el idioma, el vestido y toda la concepción de \nvida social y cultural que permite recrear y transformar la identidad. La \ncosmovisión Guambiana es única y con marcadas diferencias de las otras \nculturas, pero está en dialogo permanente con otras comunidades indígenas.\nEn el pensamiento de los Misak  más antiguos, el mundo es el tampalkuari \nque vino del cielo, se posó en el mar y flota sobre él. Si los colonizadores afirman \nque el mundo es redondo y para los indígenas del amazonas es un plato y para los \nguámbianos es la ciencia con el que suelen cubrir la cabeza. Eso implica que el \nproceso Misak de los tejidos, las ruanas de los hombres, los anacos y los \nchumbes que usan las mujeres se constituyen en un tejer de la vida, porque los \nMisak  asimilan ese hilo que constituye la placenta enterrada en el fogón, de la \ncual el ser humano no se puede separar nunca. El hilo con que las mujeres van \ntejiendo esos elementos de la vida cotidiana de los hombres y las permiten el \nentretejido de la cosmovisión Misak. (Caracol Guambiano BING BANG)\nLa pandereta: La pandereta o sombrero tradicional, según los abuelos \nrepresenta la espiral que recoge la base filosófica del pensamiento Misak. Inicia \ncon la presentación de las lagunas como centro de su recreación, sus colores \nrepresentan la familia, los caminos del Resguardo, los caminos de la comunidad \ny los caminos de la vida. Se cree que un Guambiano sin sombrero está \nincompleto, no tiene ideas y no inspira respeto hacia su gente, aunque se ha \nperdido la costumbre del sombrero pandereta. El Misak  actual luce con mucho \nrespeto y se deja en cualquier parte, cuando se va a descansar este debe \npermanecer cerca de la cama; a los niños se le enseña que el sombrero hay que \ncuidarlo, que no hay que ensuciarlo, ni dañarlo y si alguien maltrata el sombrero \nes mal visto por la comunidad.\nReboso rojo: Significa la sangre que derramaron nuestros mayores, desde la \nllegada de los españoles como también en las luchas y recuperación de las tierras.\nReboso azul: Significa los ríos las aguas que son fuente de vida.\nAnaco y ruana blanco: Significa la armonía y la pureza de la cultura en  \nespecial de las mujeres como el rito del matrimonio.\nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.10 Proyecto de cultivos ancestrales.Anaco y ruana negro: Significa la madre tierra, primordial para \nsupervivencia del hombre.\nListado de colores: (franja delgada) representa con los colores del arco iris la \nunión de la comunidad.\n8.4. La música\nLa danza del matrimonio: Se realiza esta danza cuando un pareja de novios \nformaliza su compromiso mediante el rito del matrimonio, donde se reúne los \nfamiliares, vecinos y otras personas para compartir la comida y la bebida \nespecial (el mote y la chicha). \nLa Danza del angelito: Esta danza se realiza cuando fallece un bebe y el niño \nestá adornado con un altar de flores, como la alegría se danza llevando en brazos \nun muñeco de trapo y velas encendidas. Se dice que el bebe fallece y regresa \nnuevamente al territorio.\nLa Danza de disfraces: Esta danza se hace en una fecha especial del primero \nde noviembre y diciembre donde se colocan ofrendas a los espíritus. Además se \nrealizan mingas para diferentes actividades con el aporte comunitario y se \nofrecen las comidas especiales.\n8.5. Wam m?r?sr?k (orientar).\nEl nachak o fogón es el primer espacio donde se construye el proceso de \nenseñanza y aprendizaje de los niños, niñas y adultos jóvenes para el \nfortalecimiento de la educación propia dentro de nuestro pueblo. De esta manera \nel proceso pedagógico del hombre y la mujer están referenciados en torno al \nterritorio y todos los componentes simbólicos, rituales que conducen a la \nconformación de la familia Misak. El nachak  es un espacio donde se construyen \ntejidos sociales, hay intercambio de pensamiento sobre los sueños, se planean las \nmetas a corto, mediano y largo plazo de acuerdo a las expectativas de la familia; \nigualmente, las mujeres y los hombres transmiten enseñanzas y están en \npermanente contacto con sus hijas (os) y nietos (as). En el espacio nachak se \nrealizan las actividades o m ingas que se deben compartir en la cotidianidad, se \npreparan los alimentos para la familia, para toda la gente que acompaña la minga; \nasimismo se elaboran los tejidos con sus respetivos símbolos. Se les enseña a \ncultivar la tierra, se elaboran el tampalkuari  o sombrero propio, para entretejer \nel conocimiento y sabiduría de los antepasados.\n8.6. Coherencias en las diferentes actitudes de la cotidianidad de acuerdo a \nlas interrelaciones con los seres humanos.\nEl fortalecimiento cultural inicial desde los ciclos de vida, indiciando en la \npre-concepción y concepción, hasta que el Misak  llega hacer consciente de sus \nactos, es decir, hasta el momento en que la persona decida formar una familia, \nsiendo responsable y coherente en la práctica que le inculcaron los mayores y \n53\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial54mayoras se aparta físicamente, pero psicológicamente y emocionalmente sigue \nen constante interacción con la familia.11\n \nconflictos dentro de la convivencia, porque no hay un dialogo de pareja; \nlamentablemente sin la orientación y el apoyo de los padres no cuenta con Isumpurukupe (ayudar a pensar): es el momento en la cual una pareja \ncontrae matrimonio y cuando han tenido dificultades en el proceso de vivencia \nen la cotidianidad, se hace una orientación a través del acompañamiento por los \npadrinos y familiares, fortaleciendo la vida individual, familiar y comunitaria \ndel pueblo Misak, para que tengan un buen comportamiento, responsabilidad, \nafecto, comprensión y tolerancia como pareja ante la sociedad Misak. Cuando el \nproblema es de mayor gravedad, se acude al sr?litsinapik  o médico tradicional \nquien desde sus conocimientos y saberes sobre plantas medicinales realiza la \narmonización y equilibrio. Durante este periodo los mayores diariamente \nreplican los valores a través de la tradición oral y el lenguaje natural para \nprevenir los desequilibrios sociales.\nEste proceso de formación de valores ancestrales se lleva a la práctica en \ntodas las parejas, en el caso de la mujer Misak, en su primera menstruación los \nmayores aislaban a la mujer durante cuatro días en sitio denominado michiya \n(casa de paja). Actualmente está ritualidad se realiza en sus respectivos hogares \n(trurap) (pieza separada). La mujer y el hombre Misak debe suministrar \nalimentos especiales (tsap?rap), para que no se presente enfermedades físicas \npsicológicas y espirituales.\nLas prácticas culturales o rituales no solo se hacen con el cuerpo también, \nestos rituales también realizan con la casa y al momento de iniciar cultivos o \nsiembras.\n8.7. Limpieza y armonización (pishimar?p)\nEn la vida del Misak encontramos la limpieza y armonización del cuerpo \nhumano como un rito para entrar en armonía con el cosmos. Estos rituales se dan \nentre las parejas que contraen matrimonio y empiezan a formar su nuevo hogar, \ncon el propósito de prevenir los conflictos de pareja. En este caso, los padrinos \nde los contrayentes, en un acto especial, le recuerdan los valores, las enseñanzas \ny correcciones que recibieron durante la infancia y la mayor parte de la \nadolescencia. Se le recomienda nuevamente continuar infundiendo valores y \ncostumbres a los hijos de la nueva pareja. Así se practica el wamm?r?sr?p, \npishimar?p y chishmar?p, (promoción y prevención desde la pre-concepción, \nconcepción gestación, niñez infancia, adolescencia y juventud), como una \nforma de norma y reglamento del Misak.\nEl refrescamiento realizado por el médico tradicional hace parte de la atención \npsicosocial, ritual que permite la armonización del cuerpo, el espíritu, la \nnaturaleza, el territorio y todo lo que rodea el diario vivir como persona, familia o \ncomunidad.\nActualmente las conformaciones de los nuevos hogares se hacen sin el \nconsentimiento de los padres y familiares, por esta situación se presentan dudas \nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.11 Trabajo de grado psicólogas misak.herramientas para lograr un adecuado desarrollo. Como solución se solicitan la \natención de las autoridades y psicólogas del hospital para que les orienten y \naprueben sus decisiones, he ahí la pérdida de confianza, comprensión y afecto \ndesde el nachak  o fogón.\nDesde la niñez el Misak de hoy entra a formar parte de espacios ajenos a su \nhogar desde muy temprana edad genera poca relación madre e hijo y familia. En \nconsecuencia, surgen los conflictos sociales y se presentan crisis en los \nadolescentes, por la identidad y falta de afecto que los ha llevado a desarraigo \ncultural y de hecho a la vinculación hacia los grupos armados.\nProceso de formación del médico tradicional\n8.8. Oidor (a): (en proceso de formación)\n      Escuchando de las percepciones extrasensoriales, le dice todo lo que tiene \nque hacer. Mediante la voz de los espíritus de su confianza tiene la capacidad de \npredecir y prevenir de los diferentes fenómenos sociales y culturales que nos \nrodea en la cultura Misak.\n8.9. Sentidor (a):  (en proceso de formación)\nM?r?pik es quien interpreta y siente las señas por todo el cuerpo, bajo su \nconcepción personal, capta los fenómenos de la realidad y la existencia de la \nvida, con solo hacer una pregunta, es decir, puede describir las causas de los \nacontecimientos, cuando, cómo y q uién ha sido afectado, puede ser el mayor o \nmas adulto que se encuentre en cada hogar, o la joven o el joven que aprende     \ndel mayor.\n8.10. Pulseador (a): (en proceso de formación)\nPulsupusr?pik  es la persona que analiza según los latidos de pulso y la forma \nde actuar del Misak.. Normalmente acuden las shuras y shures (mayores) y \nmadres que tienen un bebe, porque es tan pequeño y tan frágil que no se puede \ndistinguir entre un dolor y un susto.12\n8.11. Vidente:  (en proceso de formación)\nEs la persona que lee e interpreta imágenes a nivel visual, estas persona \nclarifican lo que ha sucedido en el pasado, el presente y el futuro de sus \nproblemas. Él es más consultado por la mujeres y hombres solteros (as)\n8.12. Parteras (o)\nPats?tamar?pik  es la persona que interpreta las señas y los sueños. Detalla a \nnivel físico y siente lo cercano y lo lejano de la llegada del bebe, además las \nmujeres acudimos cuando se  presentan  dolores en la matriz, entre otros.\n8.13. Medico tradicional\nEsta costumbre se practica a través del abuelo sabio, medico ancestral y \nconocedor del pensamiento antiguo que lee las páginas de la naturaleza, las \npáginas de la vida, los mensajes de cada día Misak. sr?l itsinapik, es el que \ndiagnostica, es el que sabe sentir y ver lo que afecta al cuerpo humano y al musik \no espíritu, es quien recomienda y está en la capacidad de dar tratamiento. \n55\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial\n12 Plan de vida del pueblo Guambiano.56El m?r?pik realiza la ceremonia, es quien puede equilibrar las fuerzas \nnaturales y espirituales para que la convivencia y regreso al interior de la familia \ny de la comunidad, de esta manera puedan garantizar la armonía de la familia y \npueblo Misak.\nEl inicio de la formación como médico tradicional está dada a través de un \nsueño, que orienta la vocación y predice el futuro de su elección. El proceso de \nformación implica varias etapas y años de formación, este proceso se da en una \nmodalidad docente asistencial, pues el médico en formación debe estar \nacompañado de un médico tradicional reconocido por la comunidad.\nEl Medico tradicional se constituye en el punto clave de la atención \npsicosocial, ya que es este el que realiza el acompañamiento de todos los ciclos \nde vida, desde la preconcepción hasta el regreso espiritual y es el que tiene la \nsabiduría para orientar las familias Misak; sueño que orienta la vocación y \npredice el futuro de su elección. El proceso de formación implica varias etapas y \naños de formación, este proceso se da en una modalidad docente asistencial, \npues el médico en formación debe estar acompañado de un médico tradicional \nreconocido por la comunidad.\nEl Medico tradicional se constituye en el punto clave de la atención \npsicosocial, ya que es este el que realiza el acompañamiento de todos los ciclos \nde vida, desde la pre-concepción hasta el regreso espiritual y es el que tiene la \nsabiduría para orientar las familias Misak.\nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.Modelo de atención psicosocial\npara el pueblo Misak\nRuta de atención\npsicosocial integral Misak9. Ruta de atención psicosocial integral Misak\nDesde la llegada de los colonizadores se han adoptado otras formas de hacer \njusticia, por ejemplo, de la oralidad han pasado a la sala de meditación, el fuete y \nel cepo, remplazando los procesos tradicionales, olvidando la cosmovisión \nMisak. No obstante, en los últimos tres años se ha logrado avanzar en la \nrecuperación de los derechos, analizado otras formas de castigo. Estas prácticas \nson inadecuadas a los procesos ancestrales, debido a que afectan lo psicológico, \nlo emocional, lo moral y lo espiritual del ser Misak; muchas veces se presentan \ncasos que ha llevado al suicidio. Otras reinciden o cometen los mismos delitos \ncomo resultado del resentimiento entre las familias, desde luego, surgen las \namenazas hacia las autoridades ancestrales ya que consideran como los \nprincipales responsables de su malestar.\nEn la siguiente tabla se presentan los casos que atiende el centro de Justicia\n59\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial\n INFORMACIÓN EST ADÍSTICA  CASOS PRESENT ADO - CENTRO DE JUSTICIA  MISAK\nNro Casos – Faltas Registro de caso presentados por años.\n1Conflicto de pareja incomprensión \ninfidelidad maltrato87293321923131821402227343\n2Reclamo de paternidad - solicitud \napoyo–herencia1001738141614152415651726362\n3Lesiones personales 5561647627868125\n4Hurto en todas las modalidades 49221111476792367162\n5Conflicto de tierra 41863843551569113\n6Calumnias 25 24364436360\n7Problemas familiares 16155116615694194\n8Daño en bien ajeno 14 358142744\n9Homicidio 12 1 1216326\n10Intento de homicidio 22 228\n11Suicidio 12 11 5\n12Muerte accidental 3 213110\n13Otros de menor reincidencia 7968101252\n14Cuentas por pagar 743 13118136258\n15Transgresión contra la formación \ny la libertad sexual2 254236428\n16Patria potestad de niños Misak 5 13310628\n17Porte ilegal de armas 1 1\n18Accidentes de tránsito 2 1328\n19Violencia intrafamiliar 3 41117320\n20Desacato a la autoridad 211 2491997\n20002001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011Total60Fuente: Centro de conciliación y de justicia Guambiano, año 2012\nSegún la tabla estadística suministrada por el Centro de Conciliación y de \njusticia, se evidencia que el mayor número de problemas sociales presentados en \nel pueblo Guambiano tiene relación con el reclamo de paternidad que ascienden a \nun total de 362 casos, seguido de conflicto de parejas que desde el año 2000 al \n2011 ascienden a un total de 343. Asimismo, el hurto en todas las modalidades\nocupa el tercer lugar después de los casos ya mencionados. Esta estadística \nevidencia la gravedad de los problemas presentes en las diferentes zonas del \nResguardo de Guambia. Otros datos preocupantes tienen que ver con violencia \nintrafamiliar y el consumo y venta de bebidas alcohólicas de los cuales las nuevas \ngeneraciones tienen a ser vulnerables y fácilmente influenciados por este \nfenómeno.\nDurante las últimas décadas dos fenómenos sociales han amenazado la \nintegridad misma del Pueblo Misak ; en primer lugar, el surgimiento e impacto de \nla práctica de los cultivos ilícitos, que de manera radical han cambiado nuestros \npatrones o modos de vida y trabajo; así por ejemplo se ha difundido el consumo \nde productos elaborados con químicos y colorantes en detrimento de los \nproductos tradicionales; se ha incrementado el alcoholismo en la población, se ha \nproliferado el consumismo y la adquisición de bienes suntuarios sin mayor \nutilidad práctica, pero lo que es más desastroso es que se introduce la tendencia \nde obtener el dinero fácil a través de la práctica de los cultivos ilícitos; se ha \nsoportado s la arremetida de los actores armados del conflicto que vive \nColombia, que han amenazado permanentemente la comunidad, en un marco de \ninseguridad e inestabilidad, lo que ha generado el deterioro de unas condiciones \nbásicas para trabajar y producir la tierra que son las que garantizan el poder vivir.\nEstos dos fenómenos señalados han agravado las difíciles condiciones socio- \neconómicas que históricamente se han tenido que enfrentar, pero además, han \nvulnerado los derechos humanos fundamentales: el derecho a la tierra y al \nterritorio, el derecho al trabajo, el derecho a la educación, al conocimiento \ntécnico y científico, el derecho a la salud, a la vivienda y en general el derecho a \ntener una vida digna. Ante esta problemática el Centro de Conciliación y \nResolución de Conflictos tiene una misión y una responsabilidad que cumplir, \ntomando en cuenta las características sociales y políticas que vive la sociedad \ncolombiana y en particular la situación en que vive el Pueblo Misak, se plantea el \nfortalecimiento de este Centro y la urgente necesidad de promover e implementar \nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.21 Mal uso de la medicina tradicional 1 11 47\n22 Abuso de confianza 2 2 4\n23 Maltrato infantil 1 2332213\n24 Incendio forestal 3 13 7\n25 Fraude 2 2\n26 Infracción en el consumo y venta\nde bebidas alcoholicas420327\nTOTAL CASOS ATENDIDOS549 130 151 118 84 86 84120 89215 142 134 1092un proceso de reeducación en todos los actores involucrados dentro Pueblo \nGuambiano. En esta medida, los procedimientos practicados por el Centro están \nencaminados a lograr una conciliación de intereses entre los comuneros del \nResguardo con miembros de otras comunidades, con otras autoridades a nivel \nlocal y departamental, pero fundamentalmente, el procedimiento medular de \neste Centro de Conciliación es rehabilitar al hombre y la mujer Misak, antes que \nsancionarlos y hacerlos merecedores de una pena.\nTeniendo en cuenta lo anterior es necesario la creación de un espacio donde \nal hombre Misak, permita recuperar, retomar, recapacitar, rescatar, reorganizar \nel proyecto de vida con miras a una convivencia armónica consigo mismo y con \nlos demás, y lo más importante el hombre Misak  debe volver a encontrarse con la \nnaturaleza misma y la sociedad en general en términos de la integridad.\nA las personas que comenten algún delito como forma de reeducación se les \nasigna el trabajo comunitario durante un tiempo determinado, dependiendo del \ndelito, se les aplica los usos y costumbres, porque como Misak  desde la infancia \nse les ha inculcado la mentalidad que para sobrevivir se debe cultivar la madre \ntierra. En estos casos es primordial el seguimiento y el acompañamiento \nmediante wamm?r?sr?p, (dándoles consejos) pishimar?p, (haciendo \nrefrescamiento) con temas acordes a la situación que lo llevo a este problema. \nIniciando proceso de reeducación desde lo individual, desde lo familiar y \ncomunitario hasta que se vuelva a reencontrar consigo mismo y con la \ncosmovisión Misak.\nEstas acciones forman parte del Derecho Mayor, que buscar reconstruir \nprocesos con el apoyo de las autoridades ancestrales.\n61\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocialCabildo I.P .S.I. Mama Doming a\nAtención inicial\nAgresor Misak, Victima No Misak\nAgresos\na cargo\nde Jus ticia\nEspecial\nI.P.S.I.\nMama \nDoming aRuta de a tención, Violencia se xual e in trafamiliar\n* Toma de denuncia\n* Análisis del c aso\nSolicitud de v aloración a HMD\nSegún el c aso* Análisis de la v aloración\nAgresor victima Misak\nJusticia Especial I.P .S.I. Mama Doming a\nProceso de Corr ección\n* Decisión \n* Sanción\n* Seguimien to \nde Compr omisos \nAdquiridos\nReport e* Estudio de c asos\n* Ficha Sivigila\n* Report e \na Secr etaría de Salud\n* Seguimien to\nPsicológic oVictima \na cargo\nde Ins tituciones\nOrdinalesProtocolo Violencia Se xual e In trafamiliar\n* Valoración P sicológic a y Médic a\n* Dict amen Médic o y P sicológic o\nAgresor No Misak, Victima Misak\nAgresor\na cargo\nde Jus ticia \nOrdinariaVíctima\na cargo\nde Jus ticia\nEspecial\nI.P.S.I.\nMama Doming a\nRemisión \na Jus ticia\nOrdinaria\no Aut oridad \nCompet ente62El concepto de derecho mayor sigue iluminando nuestro futuro, está en un \ntiempo atrás metrapsr?, y en un tiempo adelante, went?sr?; señalándonos el \ncamino, por lo tanto las prácticas diarias deben estar por encima de todo: El \nfogón o nachak, es el espacio donde se inicia la educación de los Misak en \nvalores, donde surgen las normas sociales para el buen comportamiento para la \nvida.\nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.Modelo de atención psicosocial\npara el pueblo Misak\nCiclo de vida Misak10. Ciclo de vida Misak\nFigura elaborada por Juan Bautista Muelas\nEstrategia para la implementación del modelo de atención psicosocial en el \npueblo Misak.\nDesde la pre-concepción y el regreso espiritual, se presentan una serie de \nsituaciones en el ser Misak, se construye el vínculo psicoafectivo en el contexto \nde la familia y donde participan activamente todos los miembros con constancia \nla familia está presente en todo los actos.\n10.1. Srusr? matsin? – La Pre-concepción\nEn el pensamiento Misak es la etapa antes de la llegada de la primera \nmenstruación en la mujer y el cambio de voz en el hombre, implica también la \nllegada de un nuevo ser a la tierra alimentado de los pensamientos, sentimientos, \nacciones que preceden sus relaciones con la visión e interpretación del mundo y \nel territorio; es una forma de capacitación y formación de la cuna espiritual para \nconformar y generar el nuevo ser hombre o mujer. Cada pensamiento, \nsentimiento, acción o comportamiento define el género a partir de los usos y \ncostumbres, la aplicación, obediencia define las futuras actitudes del Misak, allí \ncomienza la identidad y dignidad del pueblo. Por eso desde la semilla se nace \npara ser Nu Misak  o gente grande, son consejos que deben aprender los jóvenes \npara que sean responsables al traer una nueva vida al mundo, la responsabilidad y \nel ejemplo de la vida el ejemplo de la vida cotidiana educan la vida individual, \nfamiliar y comunitaria.\n65\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocialAlimen tos\nSist. Agrícolas\nFlora\nFauna\nTierr as\nAguasSist. Médicos\nProcesos\nAires\nMiner ales\nFueg os\nViviendasVestidos\nMúsic as\nSacr alidad \nLenguajesMUJER                  HOMBRECiclo de V ida\nMisak - MIsakMisión de orig en: Deber - Der echo\nPersonas\nNúcleos de F amilias\nGrandes F amilias\nComunidades\nPueblo NaciónPreconcepción\nConcepción\nNiñe z\nJuventud\nAdult o Ma yor\nViaje Espiritual\nRegreso EspiritualGÉNERO\nCultur a\nIden tidad - Dignidad66Solo cuando un Misak  demuestra que es responsable de sus actos, consigo \nmismo y con los demás puede realizar la unión entre el hombre y la mujer para \ndar origen a un nuevo ser.\nDurante el tiempo del periodo de la menstruación se prohíbe \nterminantemente cruzar fuentes de agua, humedales, sitios sagrados, cultivos, \nmanejo de ganado y debe evitar el contacto con los rayos solares que generan \nconsecuencias con la madre naturaleza.\nFinalmente a los cuatro días, la niña es bañada con las plantas nativas y cada \nplanta cumple una función , ese baño es realizado por la madre, la abuela, la \npartera y el médico propio; la joven debe arrojar al río mochilas que ha tejido \ndurante su encierro, en la mayoría de las niñas la menstruación se demora porque \ndesde el ciclo de vida, ha desarrollado habilidades y destrezas, de esta manera la \nprimera menstruación llega en una edad adecuada cuando hay un desarrollo \nequilibrado en la parte física, psicológica, emocional y espiritual; ya después de \narrojar al río su mochila, debe regresar a su casa sin mirar atrás, esto con el fin de \nque la joven adquiera habilidades  (pit?t? un?). \nEsta es una etapa de formación personal como mujer, Luego regresa hacia su \ncasa donde se han invitado a los familiares y comunidad para participar de una \nminga; la niña prepara los alimentos, reparte la comida y la chicha a todos los \nasistentes integrándose ya no como una niña su no como una mujer en el ámbito \nsocial de la comunidad. Antes de finalizar el tiempo dispuesto en este ciclo, el \nmédico propio realiza una limpieza y un refrescamiento a la nueva mujer con \nplantas medicinales calientes que sirven para alejar los malos espíritus. Durante \nel refrescamiento se aconseja a la niña lo siguiente: cuando este menstruando no \ndebe preparar alimentos, cargar niños recién nacidos, frecuentar charcos, \nciénagas, montañas, quebradas o lagunas, pues corre el peligro de enfermarse\ngravemente o quedar preñada por el arco. Tampoco se deben sembrar o cosechar, \nni acercarse a los animales. El período llamado pab? es una especie de energía \nnegativa y a la vez genera un ambiente de riesgo y desequilibrio semejante a la \nmuerte de alguien o cuando una mujer está en los primeros días de dieta, a los \nespíritus naturales pishimisak  le disgusta que en esta etapa invadan su territorio.\nDe igual manera al joven debe hacer el ritual del baño cuando ya comience a \ncambiarle la voz, así previene los malos olores y enfermedades en otras etapas \ndel ciclo de vida.\n10.2. Usri-M?skai - La Concepción\nUna mujer en estado de embarazo se debe realizar un adecuado cuidado, \ndesde el primer al tercer mes de gestación, debe consumir diferentes tipos de \nplantas medicinales y alimentos calientes con el objetivo de prevenir que en el \nestómago se llene de líquido, esto es denominado por los mayores como el frió \nque se produce a causa de los alimentos helados que se ha consumido en la etapa \nde su gestación.\nEn el cuarto mes de gestación, se debe consumir mucho sopa de maíz para \nque él bebe crezca sano y fuerte, además las mayoras recomiendan que en las \netapas de gestación hay que hacer trabajos poco fuertes con el fin que en la hora \ndel parto las contracciones duren poco, así mismo se debe del parto las \nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.contracciones duren poco, así mismo se debe hacer una constante visita a la \npartera.\nDurante el embarazo, el parto y el pos parto es importante acudir al \nsr?lichipik - médico propio, este debe realizar la limpieza y el refrescamiento \nrequeridos y predicen y si se debe acudir a la partera o al médico occidental a la \nhora del parto.\nComo proceso cultural común a cualquier género, algunos alimentos \ndeformes no se debe consumir tanto el hombre como la mujer, no se debe \nconsumir en las etapas del ciclo vida, ya que de estos factores dependerá una \nllegada de un ser normal o anormal, por eso las mayoras hacen lo posible por \nevitar el consumo de alimentos deformes plátanos o papas mellizas. Este hecho \nlleva a que el nuevo ser nazca con defectos en el cuerpo.\nEn la actualidad por dife rentes aspectos culturales de cambio en la \nalimentación y el ambiente en que vivimos, las gestantes no tienen la debida \nfortaleza física y psicológica para un buen desarrollo emocional y cognoscitivo \ndel bebe, de acuerdo a los usos y costumbres la mujer generadora de vida es el eje \ncentral de la cultura, desde el embarazo debe llevar una dieta especial, trurap, \naislada de la familia; en esta etapa, no se debe consumir ni compartir alimentos \n(inicio de la dieta), de igual manera no se debe, consumir alimentos fríos, no se \ndeben frecuentar ciénagas, quebradas y lagunas porque son lugares sagrados y \ncargados de espíritu y de frío que la pueden enfermar. Regularmente debe acudir \na la partera quien con su experiencia y por medio de afectuosos masajes \nacompaña el desarrollo del embarazo; el parto y la dieta contribuyen a la salud \ntanto de la madre como la del bebe y de no realizar los cuidados especiales \nnecesarios deberán ser remitidas al servicio de salud tradicional.\n10.3. Nu Misak - El Nacimiento\nLa llegada del nuevo ser es guiada por el -sr?l ichipik- medico propio, que \ngarantiza el nacimiento y el desarrollo físico, mental, familiar, social y espiritual \ndel sr?misak (nuevo ser). El médico tradicional forma identidad a través de sus \nsecretos, saberes, rezos, seguranzas, armonizaciones, baños, alimentos y \nmedicina proporcionada al recién nacido. Tradicionalmente el descenso o \nnacimiento del bebe se realiza colocando a la madre en cuclillas, esta se agarra de \nun lazo y es ayudada por la partera o un familiar, posición que facilita y acelera el \ntrabajo de parto; la partera estimula la respiración durante las contracciones \ncomo portadora de un conocimiento ancestral y crea un ambiente de confianza y \nfamiliaridad con la madre que va a dar a luz; el parto es atendido en la propia casa, \nesta es rodeada de parientes cercanos, brindándole seguridad en el momento del \nnacimiento, la partera predestina las actitudes y virtudes del Nu Misak.\nEl bebe es recibido en una ruana de lana de ovejo, la partera estimula y limpia \nla respiración, corta el cordón umbilical, lo liga y lo desinfecta.13 La madre recibe \nmasajes y ayuda para la expulsión de la placenta; la placenta y el cordón \numbilical son enterrado en la esquina de la casa o al lado del fogón, simbolizando \nla unión del nuevo ser con la familia y la madre tierra. El recién nacido exige \ncuidado y protección de los padres, especialmente de la madre, quien debe \n67\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial\n13 Trabajo de grado de las Psicólogas Misak.68amamantarlo durante los dos primeros años siempre y cuando no haya un nuevo \nembarazo, no solo para procurar nutrientes básicos para su desarrollo sino para \ncrear un vínculo afectivo que ayudará más adelante en la preservación de la \nunidad familiar.\nDurante los primero años, el niño, niña pasa por diferentes etapas a través de \nlos cuales se deben realizar prácticas esenciales con las plantas medicinales y \nproporcionar los alimentos naturales, este aprende a gatear, aparecen los \nprimeros dientes, reconoce la familia, aprende a caminar y a imitar todo lo que ve \nhacer e inicia el desarrollo del lenguaje. En este proceso son importantes los \ncuidados, la relación con los hermanos y los abuelos, quienes con su afecto \nacompañan en el desenvolvimiento en la vida. En los primeros pasos los \nhermanos, los abuelos o vecinos suelen acompañarlos a tomar los primeros \nrayos del sol como una manera muy particular de expresión de amor del            \nser Misak.\n10.4. Lam? un? - La Niñez\nEntre los 5 y los 8 años los consideramos como niños o niñas, los abuelos los \nquieren mucho al igual que los padres, andan con ellos, les enseñan el nachak, les \nenseñan a trabajar en medio del yatul- huerto preparándoles para el trabajo de la \ntierra y a conocer la naturaleza. A los niños y niñas en primera infancia se les \ncuenta cuentos personificados con maestros naturales que orientan y previenen \nla biodiversidad ancestral y el lenguaje natural. En las horas de la tarde, a los \nniños y niñas se les recomienda no consumir diferentes tipos de frutas, para no \ntener en un futuro desequilibrio físico emocional y espiritual. Para los Misak  se \ndebe alimentar el cuerpo, alma y espíritu, para eso es necesario estar en estrecha \nrelación con la naturaleza y con las diferentes manifestaciones de vida en el \nentorno que nos rodea.\n10.5. Trantr? un? - Niño Grande\nEntre la etapa de los 9 y 11 años, los niños son considerados como grandes, \nen este tiempo es importante la práctica del trabajo en el ya tul- huerta y los \noficios del nachak - cocina, al igual que el arte de los tejidos con los hijos e hijas. \nA esta edad los hijos son activos en la casa, ayudan permanentemente en los \ndistintos mandados y oficios como en el cuidado de los animales, la preparación \nalimentos, el cuidado de los hermanos menores y contribuyen en el \nfortalecimiento de la unidad familiar.14\nLos adolescentes entre los 12 y 16 años viven una etapa importante de la \nvida, es el tiempo que marca el paso de la niñez a la adolescencia, en la niña la \nllegada de su primera menstruación y en el niño el cambio de voz. Esta etapa de la \nadolescencia y juventud debe ser acompañada por consejos, enseñanzas, \nexperiencias. Es importante que los niños grandes sean llevarlos a los sitios \nsagrados correspondientes para impregnar corporal y espiritualmente la misión \ndel ser, teniendo en cuenta la vocación e identidad, y puedan vivir dignamente de \nese instante de sueño y de vida, en términos de lo que realmente necesita a futuro, \nen lo mental, físico, espiritual, social.\nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.14 Desde la etapa de k? liun?  los niños hacen las primeras practicas con las madres y padres en cada hogar trabajo\nde grado psicologas Misak.10.6. K?lik -  Adulto\nEntre los 18 y los 30 años se considera la etapa del k?lik - adulto, donde la \nmujer o el hombre empiezan a tomar decisiones y posiciones frente a la vida, es \ndecir, continúan fortaleciendo el proyecto de vida, conforman la pareja, surge la \nresponsabilidad y convivencia entre la pareja y procrean los hijos. Inician la \ntrasmisión de la educación en valores y en la identidad cultural. Más tarde \nparticipan en las actividades comunitarias, haciendo parte de la autoridad \nancestral de la comunidad Misak.\nLa construcción de una familia implica demostrar las habilidades adquiridas \ny aprendidas durante las etapas; el Taita Avelino Dagua, en su entrevista, dice: \n“hemos visto que los antiguos se sentaban con sus hijos en el nachak- cocina y sin \nregañarlos, sin atemorizarlos, sin presionar nada hablaban de igual a igual, y les \nenseñaban las costumbres Misak. Decían que había que pasar bien el día pero \ntambién la noche sin hambre, sin necesidades porque siempre había trabajo para \nsostener la familia. Esto lo hacía cada pareja y así deben ser porque así enseñaban \nlos antepasados” \nEl tiempo del adulto es el espacio-tiempo que permite continuar en la \nenseñanza y aprendizaje de la pareja, es una tarea compleja pues se debe ser \neducadores y orientadores vitales para cada uno de los hijos e hijas y de manera \nparticipativa para la vida, basados en los principios del pensamiento propio: la \nunidad, la solidaridad, respeto hacia la madre, respeto hacia la tierra para que en \nel futuro sea la semilla de buenas costumbres de la comunidad Misak.\nEn la actualidad, la forma de preparación físico, psicológico y espiritual del \nMisak es de nivel bajo, porque la generación de hoy en su mayoría no se interesan \npor aprender y practicar la enseñanza de los mayores por estar influenciados de \nla sociedad externa.\nLa nueva generación de padres de familia están convencidos de que estos \ncambios culturales no influirá en el futuro de los hijos, ya que se está debilitando \nla consciencia, por lo tanto, es necesario la sensibilización para acompañar y \norientar a los hijos desde sus vivencias y experiencias durante las diferentes \netapas del ciclo de vida.\n10.7. K?llimisak - Mayor o Ancianidad\nEn esta etapa son considerados k?llimisak - Mayor y merecen toda la \ncomprensión y el respeto de la familia, para los Misak los mayores son unos \nsabios para la investigación y enseñanza a nuestros hijos, además son ellos los \nque orientan, forman y corrigen en la práctica diaria el comportamiento\ny la actitud de la familia.\nEl k?llimisak aun sabiendo que los hijos forman un hogar diferente, \nconsideran que es una etapa en donde El k?llimisak se llena de ternura, \ncomprensión, por la cual los hijos y nietos son recíprocos con el mismo cariño.\n69\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial7010.8.  Kansr? mai yan - Viaje Espiritual\nEl regreso espiritual en la cultura occidental significaría la muerte, pero para \n (Pintor Misak)los Misak la muerte no existe, esta etapa es considerada un viaje de regreso con \nlos espíritus, es solo una etapa más en un ciclo de vida. Este momento inicia \ndesde el sentir que la vida se acorta y el cuerpo no responde ante los quehaceres \ndiarios, el cuerpo se postra en cama, entonces la familia acude al sr?lichipik - \nmédico propio para consultar mediante sus señas y sueños la medicina para \nequilibrar y armonizar la existencia; pero si a pesar de este acompañamiento \nsigue igual, entonces pide que de manera más afectiva y constante se le atienda y \ncomprenda su estado de salud hasta el momento de agonizar. Durante ese tiempo \nes el momento propicio para que la familia apoye de manera solidaria a través de \nvisitas al enfermo y el compartir diversidad de alimentos que acompañen el viaje \nespiritual.\nFuente: Manuel Muelas \nEsta figura representa las diferentes etapas del ciclo de vida dentro de los \nusos y costumbres y las varas de la autoridad en la familia y la comunidad en \nconstante interacción con el entorno y la biodiversidad, haciendo relación del \nmundo material y espiritual del ser. La muerte para el Misak  significa que es el \ntiempo y espacio propicio para volver a reencontrar (enrollar y desenrollar como\nel caracol), para que la familia pueda estar unida alrededor del Nachak - Fogón y \ncompartir afectos en el dolor del fallecimiento de un familiar. Esta unidad y solidaridad \nfortalece los vínculos afectivos de familia permitiendo que el duelo sea superado y \naceptado más fácilmente para continuar luchando por la convivencia familiar y \ncomunitaria del territorio. Para el Viaje Espiritual al (kansr?) la otra vida, el m?r?pik - \nmedico propio realiza una limpieza mediante el refrescamiento al kuainpab? - energías \nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.\nnegativas que crean un ambiente de riesgo y desequilibrio en la familia y que puede \nhacer otros viajes simultáneos. De no hacerlo los niños pueden enfermarse y también \nlos animales, además se  pueden perder las cosechas y no habrá un buen viaje espiritual.\n      \n      En esta parte la comunidad y algunas familias aun practican todas estas actividades \ndel lata linchip, el sentido de la solidaridad, la unidad para fortalecer la vida comunitaria \ndel Misak, significado que todavía se mantienen vivo ese sentimiento de afectividad \ndesde el nivel personal y familiar.\n10. 9 Kuapelei musik–Regreso espiritual\nTranscurrido un año después de la muerte de un familiar, se tiene la \ncostumbre de recordar y esperar su espíritu en la familia, ese día se prepara para \ncada ánima la ofrenda en un plato de comida con alimentos de la cosecha, se hace \nsiempre recordando los gustos alimenticios del difunto con el fin de que él se \nsienta la alegría y en medio de los alimentos se hace un arreglo floral, como quien \nespera un invitado muy especial. Iship?nsr?p - La ofrenda, es una ceremonia \ndestinada a facilitar la visita de los familiares y amigos que se fueron a la otra \nvida (Kansr?), para que ellos vengan a recibir el calor de la casa y alimentarse \ncon el olor de sus alimentos preferidos; mientras quienes los acompañan \nrecuerdan la vida de sus mayores ausentes, sus trabajos, sus consejos, lo que \nproducían y como lo hacían, sus costumbres y tejidos antiguos. Por eso esta \nofrenda significa estar en kasrak lincha- época de andar juntos, de estar \nreunidos, fortaleciendo la cultura y la tradición. \nEs importante destacar que con la práctica Iship?nsr?p - ofrendas, se \nfortalece el espíritu productivo, las practicas antiguas de producción y de \nplaneamiento en memoria de los abuelos.15  Este espacio se lleva a cabo en el mes \nde noviembre, culturalmente conocido como mes de las ánimas.\nSi una familia no realiza la ofrenda tiene el riesgo de perder las futuras \nsiembras, pues el espíritu llega y no encuentra el recuerdo de su familia y se \npuede ofender con los familiares, además se deteriora el espíritu de los \nalimentos. Las familias hasta hoy conservan y practican la preparación de las \nofrendas y realizan una preparación previa con antelación.\nEn los centros educativos, con los niños, niñas, adolescentes y los padres de \nfamilia se realiza la minga del trueque, esta es una actividad de intercambiar los \nproductos de clima frío con los de clima templado. Esto significa que dentro del \nnúcleo familiar todavía se conmemora y llevan en el pensamiento las luchas y las \nenseñanzas sabias que dejaron nuestros mayores. Por eso entre familias se \ncomparte esta comida especial fortaleciendo más el vínculo afectivo.\n71Modelo de atención psicosocial\n15 Trabajo de grado psicólogas Misak.\nModelo de atención psicosocial par a el pueblo Misak.Modelo de atención psicosocial\npara el pueblo Misak\nPolíticas de pr omoción\ny prevención de atención \npsicosocial Misak11. Políticas de promoción y prevención de \natención psicosocial Misak\nEl plan de pervivencia del pueblo Guambiano plantea que más que de hablar \nde política es hablar, ver, sentir y hacer una ley. La ley nace en cada uno de sus \nhogares, (nachak), en los diferentes espacios de la cotidianidad, es una que se \ndebe establecer y trasmitir de generación en generación ¡mayaeel?!, entre todos \ny para todos, con esta metodología se reúne y se acompaña  mayaeel? linchip16  o \nplan de vida.\nLa ley también nace de la tierra y de la comunidad, es el “Derecho y Deber \nmayor” sirve para el proceso de formación y estructuración desde los diferentes \nepatas del ciclo de vida, para la permanencia cultural y fortalecimiento de las \nnormas propias.\nEs necesario revivir las memorias ancestrales desde los Usos y Costumbres, \npara que todos los niños y jóvenes tengan por donde caminar, estén acompañados \nde los padrinos- y todos tengan un ahijado “kual?mm?skai”. Esto es una ley para \nque todos la interpreten en cara a lo fundamental, por eso se llama mayael? \nwatsik  consejos de las mayores.\nIdeas centrales:\n• Si queremos lograr que los niños y niñas aprendan desde nuestro \npensamiento. Debemos primero enseñar a los adultos y familias. Siendo la \nfamilia el primer agente educativo que tiene el niño y la niña Misak, es con ella \ncon quien se inicia el proceso de revitalización del pensamiento ancestral.\n• la oralidad es la clave para resarcir la confianza entre los niños, niñas, \nadolescentes y padres, para que esa costumbre se transmita de generación en \ngeneración con el objetivo de obtener el buen vivir de familia y de comunidad.\n• Para tener éxito en este proceso, se requiere que haya seguimiento \npermanente de una minga de pensamiento entre la comunidad, los profesionales, \nlas familias, y la autoridad tradicional como galante para perpetuar, perdurar y \nmantener la reciprocidad entre el hombre y naturaleza.\n• De hecho son importantes las reflexiones que se hagan respecto a los \njóvenes y la identidad Misak, la revaloración de los principios y su aplicación \ndesde los taitas y las autoridades familiares.\n• De nada sirve escribir unas políticas, leyes o normas para el fortalecimiento \nde la identidad cultural Misak o del arraigo cultural de los niños, niñas \nadolescentes y jóvenes si mayores no la practican o no la aplican en sus vidas.\n• Se debe revocar el concepto que el sistema educativo Misak retrasa el \nconocimiento.\n• El proceso a seguir con los Misak, sería analizar las actitudes, aptitudes y \ncomportamientos más no la cantidad de personas. Los jóvenes tienen la \ncapacidad de escucha y lo manifiestan en las diferentes asambleas y reuniones, la \núnica forma de llegar a una verdadera sensibilización es en la educación propia a \ntravés del fortaleciendo de instituciones como el cabildo.\n75\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial\n16 Plan de vida de 1994.76• Es necesario organizar un equipo interdisciplinario integrado de mayores, \nmayoras y profesionales de diferentes áreas de la comunidad con el objetivo de \nbuscar espacios de socialización, reflexión y sensibilización de las dinámicas de \nvida de la familia Misak. Esto formaría una minga de pensamiento que \nfortalecerá y empoderará el pensamiento Misak.\n• Para el adecuado crecimiento de la comunidad Misak, se debe dialogar de \nmanera directa, evitando siempre que los pequeños se sientan humillados y \nlastimados emocionalmente.\n• La implementación de un sistema educativo a nivel de Nu Nachak  o figón, \ndebe ser creado teniendo en cuenta los principios y fundamentos del tejido \neducativo Misak.\nWamm? r?sr?p, aship; isup , m?r?p, mar? p, lincha ampamik, pishint? , y matr atikk? ntrai.Modelo de atención psicosocial\npara el pueblo Misak\nConclusiones12. Conclusiones\n• En la familia nuclear actual, hay cambios frente a la vida de pareja y la \nrelación padres e hijos, estos cambios han logrado irrumpir en la vida familiar \ncomo en la forma de ser, pensar, sentir y actuar Misak, es decir, un cambio \ntrascendental ético, moral y espiritual del Misak.\n• Este cambio acelerado ha generado adaptación de nuevos estilos y técnicas \nde vida al interior de las familias Misak, es decir, gradualmente van marginando \nel espacio sagrado-Nachak, por las innovaciones tecnológicas (hornilla, estufa, \nradio, televisión por cable e internet) entre otros.\n• Estos cambios originan consecuencias como la perdida de la autoridad, la \nautonomía, la identidad, el territorio, la familia, la comunidad y en la sociedad en \ngeneral. Este tipo de situaciones parcialmente han hecho que en la familia Misak, \nvaya perdiendo la esencia, la expresión de afecto, autoridad y respeto hacia la \nfamilia y la comunidad. Igualmente se ven falencias en la máxima autoridad “el \ncabildo”.\n• Los usos y costumbres como el wam m?r?sr?p, pishimar?p, chismar?p (las \nformas de prevención propia) y los ciclos de vida se deben difundir desde cada \nuno de los hogares y programas que maneja el cabildo y especialmente se deben \ndifundir por los miembros del cabildo, del hospital Mama Dominga y de la \ncomunidad  Misak  en general.\n• A pesar de estas realidades, las raíces anhelan reencontrase con nosotros \nmismos, es decir, volver a interpretar el hilo conductor de la vida para tejer una \nrealidad social más propia y digna como Misak. Mientras existamos, estamos \ndispuestos a defender la vida, la cultura y el territorio. Hoy la familia vive \nprácticas culturales, así haya influencia de la sociedad mayoritaria, esto indica \nque lo cotidiano, es decir, lo propio está vivo en el pensamiento de cada Misak, \nhoy en día se conserva el idioma y la identidad sociocultural que hace la \ndiferencia con otros pueblos.\n• A pesar de las dificultades económicas que los jóvenes sienten en su diario \nvivir, se logra que reflexionen y emprendan tareas comprometedoras de formas \nde vida distintas al facilismo y hedonismo, rescatando los valores Misak.\n• Si analizamos la ciencia ancestral y la forma de vivir los nuestros mayores, \nse ve el enriquecimiento del trabajo comunitario sin la necesidad del factor \ndinero, la forma de producir, el respeto de las creencias como pishimar?p el \n(refrescamiento) y otras formas de aplicación fortalecen espiritualidad para \nllevar una vida digna, evitando los riesgos en la salud física, psicológica, \nemocional y espiritual que actualmente se esta padeciendo.\n• En esta época de modernización, de una tecnología supremamente \navanzada, de evangelización, incitan a los jóvenes a no creer en lo propio y \ndificultan la recuperación de los valores ancestrales, pero la gran mayoría de los \nMisak  están conscientes de estas problemáticas actuales.\n• Los medios de comunicación con sus publicidades brillantes y contagiosas, \nllenas de un pensamiento capitalista, tienen una influencia inconsciente para \nasimilar y adoptar otras culturas que debilitan la propia (Sincretismo).\n• Pero esta publicación está basada en la esperanza que los niñas, niños, \nadolescentes y jóvenes siempre conserven con orgullo el ser Misak.\n791\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocialModelo de atención psicosocial\npara el pueblo Misak\nBibliografía13. Bibliografía\n• Cosmovisión Guambiana para la atención integral a la primera \ninfancia y la resignificación del proyecto educativo.  \nAutores: Programa de educación 2007-2008 y ICBF regional Cauca.\n• Plan de vida del pueblo Guambiano, 1994.\nTejido educativo Misak, 2013.• MisakMisakwaramik k?r?sr?p Wachip kusrenan?p k?mik.\n Barbara Muelas  2008. \n• Segundo plan de pervivencia y crecimiento Misak 2008-2009. \nFloro Tunubalá Paja - Juan Bautista Muelas Almendra.\nŸ\n83\nModelo de atención psicosocial par a el pueblo Misak.\nModelo de atención psicosocial", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}