{"title": "PDF", "author": "PDF", "url": "https://www.produccion-animal.com.ar/sanidad_intoxicaciones_metabolicos/parasitarias/parasitarias_bovinos/16-control_resistencia.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Sitio Argentino de Producción Animal \n \nPágina 1 de 14 CONTROL DE LA RESISTENCIA A LOS \nANTIPARASITARIOS A LA LUZ DE LOS \nCONOCIMIENTOS ACTUAL ES   \nDr. Armando Nari. 2002. Red de Helmintología para América Latina y el Caribe. \nAuspiciada y Financiada por FAO.  Asesores FAO: \nDr. Carlos S. Eddi, DVM, MS, PhD, Oficial Superior de Sanidad Animal, Servicio de Sanidad Animal,  \nDirección de Producción y Sanidad Animal  \nDr. Armando Nari, DVM, MS , Oficial de Sanidad Animal (Control Integrado de Parásitos), Servicio  \nde Sanidad Animal, Dirección de Producción y Sanidad Animal.  \nCoordinada por: Dr. Jorge Caracostantogolo, MV Área de Parasitología, INTA Castelar, Argentina.  \nwww.produccion-animal.com.ar  \nVolver a: Parasitosis  \nINTRODUCCIÓN \nLos últimos treinta años se han caracterizado por el desarrollo y aplicación en distintas áreas ecológicas del \nmundo, de numerosas estrategias de control de endo y ectoparásitos que afectan la producción animal. La mayoría \nde ellas mostraron ser altamente eficaces, prácticas y económicas para el control de parásitos, pero incapaces de \nprevenir y/o controlar el constante desarrollo de resistencia a los antiparasitarios (antihelmínticos, acaricidas, in-\nsecticidas). Casi sin excepción y en la medida que los antiparasitarios fueron perdiendo eficacia, estas estrategias \nse hicieron menos costo/eficientes, comprometiendo en algunos casos, la propia sustentabilidad del sistema pro-\nductivo (1). \nEsta transformación en la genética de las poblaciones parasitarias se ha desarrollado en un marco mundial de \nprofundas transformaciones políticas, sociales y económicas que, sin duda, modificaron la actitud del productor \nagropecuario. Resulta fácil instaurar una estrategia de control cuando la economía de un país o región se encuentra \nen apogeo, las drogas son eficaces y el productor se encuentra dispuesto a colaborar. La situación cambia radica l-\nmente, cuando la empresa agropecuaria presenta problemas de financiamiento y el productor debe enfrentar otras \nprioridades. \nLa disponibilidad futura de nuevos antiparasitarios, no sólo se encuentra comprometida por el progresivo au-\nmento de los casos de resistencia y los crecientes costos de investigación y desarrollo, sino también una cierta \nfalta de conocimiento y competencia para el descubrimiento de nuevas drogas (2) (3). \nEl escenario de principios de siglo XXI se caracteriza además por la crisis económica del sector agropecuario, \npor mercados cada vez más regionalizados, competitivos y exigentes. (4) En este marco económico productivo, si \nno ocurre un cambio drástico en el enfoque de control, cabe esperar un aumento progresivo de casos de resistencia \nmúltiple en distintas especies/géneros de endo y ectoparásitos junto a la posibilidad de crear desequilibrios ecoló-\ngicos y ocasionar residuos en carne, leche y lana (5). Estimaciones recientes realizadas en Australia, en donde el \nsólo costo de las parasitosis por nematodos gastrointestinales en ovinos es de 220 millones de DAU podrían saltar \na 700 millones de DAU con un mercado de drogas casi obsoleto (Le Jambre, comunicación personal, 2000).  \nA la luz del conocimiento y experiencia actual, este trabajo plantea realizar un manejo y control de resistencia \na los antiparasitarios para los más importantes grupos de parásitos (helmintos, garrapatas, dípteros de importancia \nveterinaria) basado en el desarrollo y aplicación, de sistemas integrados no dependientes de una sola herramienta \nde control. \nMARCO GENERAL PARA EL CONTROL \nCualquiera sea la biología del (los) parásitos involucrados, el conocimiento de la resistencia parasitaria, suele \ndesarrollarse a tres niveles igualmente importantes y complementarios. Los dos primeros, son los más generales y \ndebería servir como marco en la toma de decisiones oficiales (gobiernos), académicas (universidades), empres a-\nriales (industria farmacéutica) y gremiales (asociaciones de profesionales y productores). Mientras que el tercer \nnivel es más específico y dirigido al manejo de la resistencia a nivel de área o establecimiento agropecuario. De lo \nmás general a lo más específico estos niveles son: \nEncuestas . Las encuestas recogen la experiencia de los servicios veterinarios u otros actores, para tener una \nvisión preferentemente nacional, regional o mundial de la resistencia a los antiparasitarios. Un trabajo reciente, \nllevado a cabo por la FAO a solicitud de la OIE, muestra que el 64.5% de los países miembros de la OIE (n=151) \nadmite tener problemas de resistencia en especies de endo y ectoparásitos de importancia económica en rumiantes. \nEl 22% de estos países presentan dos o más especies con resistencia (ej. Boophilus microplus y Haematobia irr i-\ntans) por lo que es importante considerar en el control, a aquellas especies que conviven en el mismo huésped Sitio Argentino de Producción Animal \n \nPágina 2 de 14 pero no son \"blanco\" del control. Este hecho ha sido pocas veces tenido en cuenta cuando se enfoca el problema a \nnivel de campo y se planifica el control. Cada vez es más frecuente que el productor conviva con \"varias resisten-\ncias\" desarrolladas simultáneamente no sólo a varios grupos antiparasitarios (ej. resistencia múltiple de \nB.microplus a los piretroides sintéticos y el amitraz) (6) sino a distintas especies parasitarias (ej. Haemonchus \ncontortus + Trichostrongilus colubriformis + Ostertagia circumcincta) (7), (8). Las poblaciones expuestas, a veces \npueden estar compuestas sólo por garrapatas (ej.: Amblyomma variegatum + Boophilus microplus) (9), o por g a-\nrrapatas y dípteros (B. microplus + Haematobia irritans) (10). Por lo tanto, el inicio de cualquier programa de con-\ntrol racional, debe comenzar por integrar el conocimiento a nivel del diagnóstico, desarrollando capacidades que \npermitan identificar el efecto del antiparasitario en especies \"blanco\" del control de aquellas \"no-blanco\" afectadas \npor el antiparasitario. Otra encuesta nacional, ordenada por el Comité Veterinario en Australia, ha permitido ver \nlas tendencias de presentación de la resistencia a los garrapaticidas y antihelmínticos. En garrapatas por ejemplo, \nse determinó que la peor situación sigue siendo la de Queensland, donde la resistencia al grupo de los Piretroides \nSintéticos (PS) está extendida y la resistencia a Amidinas tiende a aumentar lentamente, pero circunscripta a un \npequeño número de establecimientos. En la medida que amitraz ha comenzado a ser más utilizado, han aparecido \nmás casos de resistencia múltiple de PS y amitraz (11). \nPrevalencia . Diagnóstico y control, son dos acciones inseparables de cualquier programa sanitario. En este c a-\nso no solamente basta conocer el agente causal sino también es imprescindible determinar lo más precozmente \nposible el grado de sensibilidad de las poblaciones parasitarias frente a los grupos químicos disponibles (12). A \nnivel nacional/regional a veces es necesario establecer la prevalencia de la resistencia de géneros/especies de p a-\nrásitos. Para ello es indispensable contar con técnicas estandarizadas, un muestreo estadísticamente representativo \ny un adecuado equipamiento de laboratorio. Este tipo de estudio, si bien mantiene un cierto grado de incertidu m-\nbre en los resultados, debido fundamentalmente al tamaño de muestra y a la falta de sensibilidad de las técnicas de \ndiagnóstico disponibles (fenómeno iceberg), tienen un valor orientativo indudable. Un ejemplo de esto es el est u-\ndio para determinar la resistencia antihelmíntica en los cuatro países del MERCOSUR (Argentina, Brasil, Par a-\nguay, Uruguay) el cual posiblemente, sea el de mayor envergadura realizado en resistencia parasitaria a nivel \nmundial. Este estudio demostró una alta prevalencia del problema de resistencia antihelmíntica en nematodos del \novino a nivel regional y la presencia de un importante número de poblaciones de nematodos resistentes a las ive r-\nmectinas que en ese momento era más sospechado que conocido (7) (8) (13) (14). Procedimientos similares se han \ndesarrollado para estudios de resistencia a garrapatas (15) (16) (17) (18) y Haermatobia irritans (19) (20). El pr o-\nblema de este tipo de estudio, son los cambios de su dispersión, en especies de mayor movilidad (garrapatas y \ndípteros) provocados por movimientos del parásito o del huésped. \nDiagnóstico del caso . Generalmente el diagnóstico de resistencia se produce frente a un llamado generado por \nlos servicios oficiales, la industria farmacéutica, el veterinario privado y en menor grado los productores. El dia g-\nnóstico de resistencia debe estar en manos de profesionales capaces de realizar las pruebas diagnósticas y/o inte r-\npretar los resultados enviados por el laboratorio. En la mayoría de los casos es importante mantener una estrecha \nrelación campo-laboratorio ya que a veces, es necesario desarrollar estudios especializados para determinar el \nperfil y tipo de resistencia de la cepa del problema.   \nMANEJO DE RESISTENCIA \nEl enfoque más beneficioso del manejo de resistencia, es sin duda el que apunta a evitar su emergencia, util i-\nzando del antiparasitario como un \"soporte oportuno\" del programa de control. Un cambio de mentalidad en la \nprevención y manejo de resistencia, pasa necesariamente por el uso prudente e inteligente del arsenal terapéutico \nen el contexto de estrategias sustentables de control. Un énfasis especial es necesario poner en aquellos grupos \nquímicos y especies animales en donde el problema de resistencia es aún emergente (21) (22) (23). De acuerdo a \nla experiencia recogida hasta el presente en nematodos gastrointestinales, garrapatas y H. irritans, esta sección \ndesarrollará algunos principios generales del uso de antiparasitarios, que permitirán una mejor utilización de las \nestrategias de control. \nUSO PRUDENTE DEL ANTIPARASITARIO \nEn biología y en sistemas reales de producción (donde la variable humana es muy importante) la eficacia \n100% es más un paradigma que una realidad. En la práctica cabe esperar que un porcentaje de sobrevivientes haga \nsu contribución genética, para eventualmente desarrollar poblaciones parasitarias resistentes o aumentar la fr e-\ncuencia genética de las ya existentes.  \nDiagnóstico adecuado : La determinación de presencia o ausencia de resistencia, a través de técnicas adecu a-\ndas, marca la primera gran diferencia entre el profesional capacitado y el productor agropecuario, quien muchas \nveces cambia sólo de nombre comercial, para seguir haciendo más de los mismo. Una necesidad impostergable \npara el manejo futuro de resistencia parasitaria, es el desarrollo de técnicas más sensibles que detecten el problema \ncuando la frecuencia de genes es todavía muy baja. En el caso de nematodos gastrointestinales, especialmente Sitio Argentino de Producción Animal \n \nPágina 3 de 14 para el grupo avermectina/milbemicina sería importante disponer de técnicas que detecten resistencia cuando la \nfrecuencia genética es menor al 1% (24). Algo similar ocurre en garrapatas donde se están desarrollando marcado-\nres de ADN que permitan una detección rápida y específica de resistencia (25). Aunque las técnicas actualmente \ndisponibles en endo y ectoparásitos carecen de la sensibilidad necesaria para tomar acciones tempranas contra la \nresistencia, son una herramienta insustituible para orientar el control a nivel de establecimiento. \nRefugio y resistencia : La subpoblación de estados libres, especialmente huevos y larvas, se dicen estar en \"r e-\nfugio\" ya que no son directamente afectadas por el antiparasitario. Esto ocurre siempre y en forma independien-\ntemente del tipo genético de resistencia. En nematodos gastrointestinales, garrapatas y H. irritans la presión del \ntratamiento sólo se realiza sobre una pequeña parte de la población de parásitos. Por esta razón, el efecto de \"dilu-\nción\" del refugio es importante cuando el antiparasitario es aún efectivo. En la sarna, que es un parásito obligato-\nrio, el efecto dilución es prácticamente inexistente y la presión del acaricida se realiza directamente sobre todos \nlos estadios del ciclo. Muchos individuos del refugio suelen perderse como consecuencia de condiciones ambien-\ntales (rayos solares, desecación), depredadores o simplemente porque no coincidieron con el huésped apropiado y \nllegaron al límite de sus reservas. Una vez en/sobre el huésped los parásitos susceptibles y resistentes estarán suj e-\ntos a pérdidas provocadas por las defensas inmunitarias y/o por la barrera impuesta por huéspedes inespecíficos. \nFinalmente todos aquellos individuos que hayan superado estas barreras y el tratamiento con antiparasitarios ten-\ndrán importancia en el desarrollo de resistencia. La relevancia epidemiológica de este proceso, está basada en el \nenorme potencial biótico de los parásitos, que les permite cambiar sucesivamente, la composición genética del \nrefugio.  \nHuésped y distribución de parásitos : Es bien conocido el hecho que los miembros de una población parasit a-\nria no tienen una distribución normal en una población/categoría de huéspedes y que la mayoría infecta una p e-\nqueña proporción de la majada o rodeo. En endo y ectoparásitos, los animales más susceptibles son los encargados \nde mantener y/o aumentar las poblaciones de parásitos (26). Por esta razón, cualquier estrategia o combinación de \nestas, que aumente la capacidad del huésped para sobreponerse al desafío parasitario (selección de resisten-\ntes/tolerantes, vacunación, aumento del estado nutricional) disminuirá la dependencia a los antiparasitarios. En el \ncaso de H.irritans, si bien suele afectar mayormente a animales adultos, por razones productivas, es preferible \ntratar a aquellos más parasitados y en estado de crecimiento (10). \nFrecuencia de aplicación :. Es necesario desestimular aquellas estrategias que promuevan la reducción de las \npoblaciones de parásitos en el huésped y en el \"refugio\" a través de la aplicación sistemática de drogas. (ej. sist e-\nmas supresivos). Este principio es válido para nematodos gastrointestinales, garrapatas y H.irritans. Algunos estu-\ndios han mostrado, una fuerte asociación entre resistencia y número de tratamientos por año (14). La experiencia \nacumulada en ovinos debería servir para realizar una utilización juiciosa de antihelmínticos en bovinos, en los \ncuales también se puede obtener una importante reducción en la contaminación de las pasturas a través de la util i-\nzación de endectocidas de gran persistencia (27). En estos casos, el riesgo radica en que se dispondrá de un p e-\nqueño refugio (sobreviviente al tratamiento) y una mayor sobrevivencia de los estadios infestantes en las pasturas \n(28). Por lo tanto, en la planificación de una estrategia de control, se debe admitir algunas pérdidas de producción \ndebidas a parásitos a favor del mantenimiento de poblaciones susceptibles. Cuando la resistencia está presente no \ntiene sentido seguir utilizando la misma droga e incluso el mismo grupo químico (salvo que no exista un co m-\npuesto alternativo) a una frecuencia cada vez más alta. Nuevamente aquí el diagnóstico acompañado del asesor a-\nmiento profesional, debe ser el primer paso a cualquier acción de manejo de resistencia.  \nMomentos de aplicación : Las especies parasitarias más patógenas y con mayor potencial biótico, son muchas \nveces las que \"marcan\" la frecuencia de tratamientos aplicados por el productor. Esta situación se ha repetido r e-\ncientemente en algunas áreas templadas de Sudamérica, donde H. contortus es el parásito más importante para el \nproductor pero el problema más grave de resistencia es T. colubriformis que ha sido presionado innecesariamente \ncon antihelmintos de amplio espectro (29) (30). La utilización cada vez más frecuente de endectocidas en muchas \náreas productivas del mundo, puede amplificar esta tendencia para endo y ectoparásitos. Si bien un aumento de la \nfrecuencia de antiparasitarios es considerado importante en la selección de resistencia, la inversa no es siempre es \ncierta. Al menos en nematodes gastrointestinales, la presión de selección ejercida por el tratamiento dependerá del \npoder de dilución de las poblaciones en refugio y del tipo genético de resistencia. (24) (31). En parásitos donde las \npoblaciones en refugio son naturalmente importantes (ej. nematodes gastrointestinales, garrapatas) condiciones \nepidemiológicas especiales, (estación desfavorable, intensa sequía) pueden cambiar dramáticamente la presión de \nselección del tratamiento por falta de un adecuado efecto de dilución. En H.irritans, por ejemplo, es recomendable \nemplear insecticidas en estaciones picos, sólo en aquellos animales que excedan un nivel mínimo de moscas. De \nesta manera se mantendrá el efecto de dilución del refugio (10). En H. contortus la misma situación suele ocurrir \npotenciando la resistencia de tipo monogénico a las avermectinas. Se ha notado en ciertas regiones de Australia \nque la prevalencia de resistencia a avermectinas es mayor, en zonas de veranos secos que en áreas de veranos \nhúmedos con mayores poblaciones parasitarias (Turner, A. Comunicación personal, 1999). \nDosis/concentración de antiparasitario . En formulaciones orales, inyectables y pour-on, la utilización de p e-\nsos promedios (aparte de los errores humanos de apreciación del peso) es causa frecuente de sub-dosis. Esto es Sitio Argentino de Producción Animal \n \nPágina 4 de 14 especialmente cierto en sistemas extensivos donde la dispersión de pesos en una categoría determinada (cabeza y \ncola de parición ) suele ser muy grande. No existe un común acuerdo si la administración de antiparasitarios por \ndebajo de sus niveles de eficacia, selecciona para resistencia. Esta discusión con seguridad se debe a que todavía \nse conoce muy poco sobre los mecanismos que favorecen el desarrollo de resistencia y a que se estén mirando \ndistintos tipos genéticos de resistencia. La utilización de modelos matemáticos en helmintos, sugieren que para no \npresionar las poblaciones parasitarias la eficacia del antiparasitario tendría que ser tan baja que el antihelmíntico \nno cumpliría su objetivo (disminuir las pérdidas productivas). En cambio, los bajos niveles de eficacia, producido \npor la sub-dosis, favorecerían la selección de heterocigotos y el aumento progresivo de tipos de resistencia polig é-\nnicos. En el caso de garrapatas un razonamiento similar es aplicable. Se considera además, que un acaricida que \nno es capaz de disminuir las poblaciones de garrapatas, necesita un mayor número de tratamientos y lo que se \ngana por un lado se pierde por el otro (25). Sin embargo la inversa no es necesariamente cierta, por lo que no se \npuede generalizar la opinión de que el aumento de la dosis/concentración, es una estrategia para matar la mayor \nparte de los heterozigotos resistentes como fue sugerido en el caso de garrapatas y helmintos (32) (33). Por eje m-\nplo en el caso de amitraz, se ha determinado que un aumento de concentración recomendada tiene muy poco efe c-\nto sobre un aumento de su eficacia sobre los heterozigotos resistentes y en consecuencia para dilatar la aparición \nde resistencia. Esto es debido a que la resistencia en los heterozigotos es posiblemente semidominante (25). El \nlento desarrollo de resistencia en el caso de amitraz, puede ser debido a una falta de capacidad de las cepas resi s-\ntentes, para sobrevivir en el medio ambiente y competir exitosamente con las poblaciones susceptibles (34). \nControl de calidad . En el proceso de registro, es donde la autoridad competente del gobierno aprueba la venta \ny uso de un antiparasitario luego de evaluar que el producto es efectivo y que su utilización no implica riesgo para \nlos animales, la salud pública y el medio ambiente. Principalmente en países en vías de desarrollo la dificultad \nmayor radica en la certificación analítica de una gran variedad de antiparasitarios, no sólo por la infraestructura \nsofisticada necesaria sino por el personal especializado requerido para realizar las pruebas. El 49.3% de los países \nincluidos en el estudio de FAO para los países miembros de la OIE, asume tener dificultades para realizar un buen \nregistro de antiparasitarios. Esta función básica de los gobiernos, se cumple con muchas dificultades en países en \nvías de desarrollo, los cuales son mucho más permeables a los problemas de falsificación e introducción de drogas \nde baja calidad. Las principales dificultades anotadas por los países miembros de la OIE, han sido la falta de una \nlegislación adecuada, la no-existencia de una unidad especifica de registro, registro en otras unidades del Estado \nno especializadas en salud animal, falta total o parcial de infraestructura para realizar las determinaciones analít i-\ncas necesarias para cada tipo de compuesto, imposibilidad de mantener un monitoreo permanente de la calidad de \nlos antiparasitarios y la falta de conexión entre el registro y la ocurrencia de resistencia a nivel de campo. A este \npaso sumamente importante le sigue otro posiblemente más complicado de implementar y en donde los países \nmás pobres \"están solos\" que es el de control permanente de calidad de los antiparasitarios para evitar desbordes \nen términos de falsificaciones, venta de partidas de drogas por debajo del estándar, utilización de compuestos de \nuso agrícola en animales, preparaciones \"artesanales\" y combinaciones de drogas de dudosa estabilidad. Establ e-\ncer o fortalecer estas dos funciones no es tarea fácil para países con otras urgencias. En la presente década los \nantiparasitarios genéricos han llegado para quedarse, no es difícil ahora encontrar países donde se comercializa el \nmismo principio activo con más de 20 diferentes nombres comerciales provenientes de diferentes orígenes y a \nveces distinta calidad. La competencia en precios y formulaciones de drogas fuera de patente es saludable, sie m-\npre y cuando se mantenga la calidad (lo que no sólo significa una concentración correcta del principio activo). \nEsta situación y la falta de capacitación del usuario, favorecen un aumento de consumo de drogas de bajo precio y \nmuchas veces de dudosa calidad. Sin duda, este es el gran desafío que enfrentan aquellos países que aún no cuen-\ntan con la capacidad de controlar toxicidad, residuos y eficacia de los antiparasitarios (5). \nRotación de antiparasitarios . A partir de la década de los 80 y sobre todo a nivel de antihelmínticos la reco-\nmendación generalizada fue la de rotar anualmente de drogas de amplio espectro. Dicha recomendación se basa en \nel hecho de que a las poblaciones en refugio seleccionadas por el antihelmíntico \"A\" durante un año, sólo le qu e-\ndan dos posibilidades en la siguiente rotación, morir sin ser ingeridas o ser ingeridas por la población de huésp e-\ndes que estaba siendo tratada por el antihelmíntico \"B\" con diferente modo de acción. Esto parece funcionar cua n-\ndo se trata de drogas sin persistencia (Bencimidazoles y Levamisoles) pero es diferente en el caso de algunas La c-\ntonas Macrocíclicas (LM) de mayor persistencia. El advenimiento de resistencia a estos grupos en casi todas pa r-\ntes del mundo y la aparición de drogas genéricas de bajo costo ha llevado a replantear el problema de la rotación \nanual para drogas de mayor persistencia. Por ejemplo, existen drogas como moxidectin, que tienen una importante \npersistencia especialmente para Haemonchus spp y Ostertagia spp. dando un período protectivo de alrededor de 9 \nsemanas (incluido el período prepatente). Si se utiliza la droga a ese intervalo (ejemplo wormkill) en poblaciones \nsusceptibles de nematodos, muy pocos parásitos podrán ciclar y las poblaciones parasitarias tendrán dos caminos \nposibles, la extinción o la casi extinción con rápido desarrollo de resistencia. Por eso en estos casos, es recome n-\ndable la rotación a un principio con diferente modo de acción en el tratamiento siguiente. (Dobson, R. Comunic a-\nción personal. 1999). En el caso de garrapatas, algunos acaricidas tienen un período residual muy reducido como \nel amitraz por lo que la oportunidad de seleccionar individuos resistentes es menor. Nuevamente en el caso de las Sitio Argentino de Producción Animal \n \nPágina 5 de 14 LM con una persistencia muy extendida estas posibilidades aumenta. Por lo menos en teoría para disminuir los \nriesgos de selección, sería necesario un acaricida con una persistencia suficiente como para erradicar una o dos \ngeneraciones de garrapatas y luego tener la capacidad de declinar su eficacia rápidamente (25).  \nMedidas de cuarentena  Esta es una medida largamente aceptada, aunque no siempre implementada, en el c a-\nso de garrapatas y sarna. En nematodos gastrointestinales sin embargo, se pensaba que podría haber un efecto de \ndilución importante por parte de las poblaciones en refugio del establecimiento de destino. Actualmente esta s i-\ntuación ha cambiado, debido fundamentalmente a: \n♦ Existe una alta prevalencia de resistencia antihelmíntica por lo que en muchos casos, no existen poblaciones \nde nematodos que actúen diluyendo la resistencia. \n♦ Para el caso de la resistencia de Haemoncus spp a avermectinas/milbemicinas se ha demostrado recientemente \nque la resistencia está controlada por un gene único completamente dominante, en estados larvarios y ligado al \nsexo en estados adultos (más manifiestos en las hembras). Esto explicaría la razón genética, además de las \nepidemiológicas, de porqué este tipo de resistencia se puede desarrollar más rápidamente que la resistencia a \nlos benzimidazoles que es del tipo poligénico. Esta característica en términos de cuarentena, justifica la impo r-\ntancia de prevenir la introducción de parásitos resistentes en poblaciones susceptibles, realizando un diagnó s-\ntico de resistencia a avermectinas/milbemicinas.(24) \nCONTROL INTEGRADO DE PARÁSITOS \nLa dependencia total en un solo método de control ha demostrado ser poco sustentable y costo-eficiente en el \nlargo plazo (35) (36), (37). En áreas más pobres y sistemas de producción extensivos, el principio darwiniano de \nla sobrevivencia de los \"individuos más adaptados\" es una constante. Estas condiciones a veces extremas, son una \ncombinación de muchas variables, como el estrés ambiental, la resistencia, tolerancia, la subnutrición, el desafío \nparasitario y otras enfermedades. En manejo impuesto por el productor es otra importante variable que tiene que \nser considerada en el momento de planificar una estrategia de control parasitario. En términos de resistencia ant i-\nparasitaria el Control Integrado de Parásitos (CIP) combina adecuadamente varias herramientas de control, a efe c-\ntos de desestabilizar la formación de aquellas poblaciones parasitarias con mayor proporción de individuos genét i-\ncamente resistentes, manteniendo un nivel adecuado de producción. (5). Generalmente se asocia CIP a una drást i-\nca disminución de la frecuencia de tratamientos. Como se ha visto anteriormente para prevenir y manejar la resi s-\ntencia, no sólo es suficiente disminuir la dependencia a los antiparasitarios, sino también utilizarlos en épo-\ncas/momentos/animales que no aumenten la presión de selección genética (38). \nExisten tres niveles en donde se puede utilizar el CIP: \n♦ para el control de una especie parasitaria (ej. garrapatas); \n♦ para dos o más especies que conviven con el huésped (ej. garrapatas + enfermedades transmitidas + H. irr i-\ntans) \n♦ para dos o más especies que conviven con el huésped integrando aspectos socioeconómicos y particularidades \nde los sistemas de producción. \n \nLa implementación de un CIP tiene algunos componentes importantes que a veces son difíciles de lograr en \npaíses en vías de desarrollo, estos son, la disponibilidad de resultados provenientes de la investigación aplicada, \nun cambio de política que estimule la aplicación de métodos menos dependientes de los antiparasitarios y la part i-\ncipación del productor y su asesor veterinario en los programas de capacitación. Algunos sistemas de CIP pueden \nser complicados de implementar, pero la utilización rutinaria de modelos computarizados, permitirán razonar las \nmedidas de control de una manera más sencilla, global y económica (39) (40) (41). \nLas estrategias de CIP, combinan los principales métodos de control de ecto y endoparásitos a saber: Control \nQuímico y No-Químico. En áreas del mundo donde todavía la resistencia a los antiparasitarios no representa un \ngrave problema, no han existido incentivos para desarrollar alternativas no-químicas de control. Esto es especia l-\nmente cierto en ectoparásitos, donde las medidas de control no-químicas son básicamente inexistentes (26). En \nadelante se desarrollarán conceptos de control no-químico que pueden ser combinados a nivel de establecimiento \nsobre la base de un buen conocimiento de la epidemiología parasitaria.  \nMANEJO DEL PASTOREO \nBasados en conocimientos epidemiológicos, donde las variaciones estacionales y la disponibilidad de larvas en \nla pastura son elementos claves, es posible el manejo del pastoreo para obtener un control parasitario. El objetivo \nde todas estas estrategias consiste en la obtención de pasturas seguras, que son aquellas que presentan bajos niv e-\nles de contaminación parasitaria y por ello no representan un riesgo parasitario inmediato para los animales. \n \n \n Sitio Argentino de Producción Animal \n \nPágina 6 de 14 Descanso de pasturas :  \nAplicable a nematodos y garrapatas. Con esta estrategia se puede obtener pasturas seguras o eventualmente \nlimpias de parásitos.  \nPrincipio : La no-coincidencia huésped-parásito, produce un gasto progresivo de las reservas de las larvas, que \nse encuentran expuestas a la acción directa de los rayos solares y de la desecación. \nRequisitos : Es el principio más antiguo utilizado empíricamente en pastoreos nómades. En establecimientos \ncomerciales, es necesario contar con un buen conocimiento de la sobrevida de los estados no parasitarios para \nestimar la practicidad del período de descanso. El descanso de pasturas no es igualmente eficaz en distintos cl i-\nmas, estaciones del año, suelos y topografías. Por ejemplo, el descanso es sensiblemente superior en climas trop i-\ncales, durante el período seco, en suelos de mayor permeabilidad y drenaje y en áreas fuertemente onduladas de \nbuena infiltración. \nVentajas : Puede ser utilizado eficazmente en rotaciones agrícolas ganaderas y es relativamente sencillo de i m-\nplementar. En áreas cálidas y secas de Colombia, para disminuir el desafío larvario de garrapatas se recomienda \nmantener la pastura libre de ganado durante cuatro a seis semanas, período en el cual gran parte de estas son de s-\ntruidas en el medio ambiente (42). \nDesventajas : Son principalmente de manejo del pastoreo, ya que las pasturas deben estar libres semanas o m e-\nses (dependiendo de las condiciones) produciéndose un endurecimiento y pérdida de calidad del forraje. Esto se \nhace especialmente importante en ovinos que comen pasturas bajas de mejor calidad y palatabilidad. \nConsecuencias epidemiológicas : Reducción de los niveles de contaminación, producción de pasturas seguras \no eventualmente limpias de parásitos. \nPosible combinación con otras estrategias : En general se considera que los beneficios que pueda otorgar el \ndescanso de pasturas desde el punto de vista parasitario, pueden ser obtenidos con otras estrategias de manejo de \nmayor aplicabilidad. No obstante esto, no tiene restricciones de uso en cualquier esquema de CIP y en algunas \náreas se hace naturalmente luego de la quema de campos. \n \nPastoreo alterno :  \nEste tipo de pastoreo puede ser utilizado para obtener pasturas seguras, alternando diferentes especies de ru-\nmiantes o distintas categorías, dentro de una misma especie animal (43) (44).  \nLos resultados obtenidos son muy alentadores, incluso en áreas de clima templado (45) (46) (47). \nPrincipio : está basado en tres hechos biológicos: \n♦ la tendencia a desarrollar nematodos en bovinos y ovinos es diferente;  \n♦ se mantiene libre la pastura del huésped /categoría motivo de control por lo cual no se permite ciclar durante \nese período las especies parasitarias específicas; \n♦ los bovinos en pastoreo natural, logran una buena protección contra nematodos gastrointestinales luego de los \n18-24 meses de edad. Estos pueden actuar como \"aspiradoras\" de larvas que al ser consumidas no podrán \ndesarrollar y contaminar las pasturas. En áreas tropicales este estado puede retardarse por lo que es necesario \ndesarrollar estudios locales para determinar la capacidad del bovino para controlar cepas ovinas.(37)  \nRequisitos : Sistemas de producción mixtos para alternar con la especie/categoría de rumiantes a la que se \nquiere aplicar el control parasitario. Potreros con buenos alambrados perimetrales. \nVentajas : Se puede aplicar con cualquier establecimiento que utilice pastoreo de animales, con una mínima \ninversión. El potrero (s) puede seguir siendo utilizado con animales, lo cual evita cambios abruptos de carga an i-\nmal en algunos potreros del establecimiento. \nDesventajas : Cuando se trabaja con ovinos los mayores inconvenientes prácticos han sido la falta de pasturas \nde buena calidad para mantener categorías de alta selectividad en el consumo de forraje (ej. corderos) y problemas \nde mal estado de los alambrados que pueden hacer perder el efecto del pastoreo alterno (29). Si fuera necesario, es \nconveniente utilizar drogas de gran persistencia a la salida del pastoreo alterno, cuando los animales regresan a \npasturas muy contaminadas.  \nConsecuencias epidemiológicas : Reducción de los niveles de contaminación y producción de pasturas segu-\nras. \nPosible combinación con otras estrategias : Una vez que se cumplan los requisitos, el pastoreo alterno es una \nestrategia que puede ser combinada fácilmente con cualquier estrategia de CIP.  \n \nPastoreo rotativo :  \nAplicable a nematodos especialmente de ovinos. Este sistema combina el objetivo de la optimización del cr e-\ncimiento y la productividad de la pastura con el control de parásitos. \nPrincipio : En este sistema de pastoreo, los animales no ocupan siempre toda el área de pastoreo (pastoreo con-\ntinuo) sino que en momentos determinados, existen áreas que se mantienen libres de pastoreo. Los tiempos de \npastoreo y descanso son variables y en general ajustados a la calidad y disponibilidad de forraje. Si bien en estos \nsistemas la carga instantánea aumenta (posibilitando una mayor contaminación) los períodos de descanso suficien-Sitio Argentino de Producción Animal \n \nPágina 7 de 14 temente largos, pueden hacer declinar dramáticamente los niveles de contaminación de la pastura. Esto último \nvaria sustancialmente de acuerdo al clima, ya que en climas templados la sobrevida larvaria es mayor y la cont a-\nminación declina más lentamente. En áreas templadas de América Latina se llevaron a cabo una serie de estudios \npara evaluar el sistema de pastoreo, la pastura y el comportamiento animal, estableciéndose la conveniencia de \nrealizar pastoreo diferidos en otoño-invierno y continuos en primavera-verano (48). Sobre la base de esta mejor \nutilización de las pasturas, se diseñó una serie de estudios/repeticiones que vienen siendo evaluados para el con-\ntrol de nematodos intestinales del ovino. De acuerdo a los resultados obtenidos, existe una fuerte evidencia de que \nen el clima templado de Uruguay, un descanso de 90 días es el mínimo necesario para obtener una disminución \nsignificativa de las larvas en las pasturas y en los animales (Castells, Nari y Salles, no publicado). También fueron \nencontrados resultados satisfactorios, en predios comerciales con 2 rotaciones diarias y consumo a ras de tierra de \nlas pasturas, con retorno a los 90 días (Fodere, H. comunicación personal. 1990). En climas tropicales como en \nMalasia y otras islas del Pacífico, se ha logrado un buen control de nematodos gastrointestinales con pastoreos \nmáximos de 4 días y descansos de 30 días, debido a que existe una masiva mortandad de larvas entre 4 y 6 sem a-\nnas luego de la contaminación (49) (50). En Paraguay, se están obteniendo buenos resultados en el control de \nHaemonchus contortus con pastoreos de 3.5 días y regreso a la misma pastura a los 40 días (S. Maciel comunic a-\nción Personal. 2000). En bovinos, aparte de la mejor utilización del forraje, no se han obtenido buenos resultados \ndesde el punto de vista parasitario. Esto posiblemente sea debido a que las materias fecales son un reservorio más \neficiente de larvas y que las mayores cargas instantáneas fuerzan a los bovinos a comer más cerca de las materias \nfecales (27). Sin embargo, muy poca experiencia existe en el comportamiento del pastoreo rotativo en climas sub-\ntropicales y tropicales, donde existe una mayor actividad y muerte de estados infestantes. \nRequisito  : Disponibilidad de alambradas, principalmente eléctricas. \nVentajas : Continua reducción de la contaminación de las pasturas, mínima dependencia a los antihelmínticos \ny mejor utilización de la pastura permitiendo aumentar la producción por hectárea. \nDesventajas : Mayor inversión en alambradas e infraestructura de bebederos. La mayor necesidad de \"mano de \nobra\" y atención, puede ser una de las causas de la no adopción de esta estrategia (37). Necesidad de seleccionar \nuna categoría prioritaria para la rotación (ej. majada de cría, corderos). \nConsecuencias epidemiológicas : Reducción de los niveles de contaminación y producción de pasturas segu-\nras. \nPosible combinación con otras estrategias : Es especialmente recomendada para disminuir el número de tr a-\ntamientos en categorías susceptibles como corderos y ovejas de cría. Posibilidad de combinarlo con otras medidas \nde control como FAMACHA (durante el pastoreo continuo) o la suplementación de melaza + hongos predadores \nuna vez que estas técnicas estén validadas. \nMANEJO DE LOS ANIMAL ES  \nDestinado a incrementar la resistencia/tolerancia natural a los parásitos de la majada o rodeo a través de sele c-\nción, vacunación y mejora del estado fisiológico. \n \nSuplementación :  \nLa subnutrición y la malnutrición crónica es un hecho común en muchas áreas ganaderas del mundo. Por def i-\nnición, los antiparasitarios no han sido desarrollados para solucionar problemas nutricionales sino para eliminar \npoblaciones parasitarias, cuya acción se confunde con la subnutrición (51). Una vez utilizado el antiparasitario, si \neste es efectivo, es imperativo insistir en mejorar la cantidad y calidad de la dieta. Es bien conocido el hecho de \nque un plano de nutrición es un componente importante en la respuesta de los animales al parasitismo, afectando \nel desarrollo y establecimiento de los parásitos y también influenciando la magnitud de sus efectos patogénicos \n(52). Mejorar el plano nutricional es una recomendación válida para casi cualquier parásito. En nematodos gastro-\nintestinales, existen evidencias que la suplementación con proteínas puede hacer más marcada las diferencias en-\ntre ovinos susceptibles versus resistentes, posiblemente debido a un efecto \"booster\" de las Ig A (53). El \"efecto \nparásito\" de la suplantación proteica aumentando la resistencia, dependerá de cuan deficitario sea el estado de los \novinos ya que la función inmunitaria parece ser prioritaria con respecto al crecimiento (54). En garrapatas, es la r-\ngamente reconocida la importancia de la subnutrición, en épocas-momentos donde la calidad y cantidad de forraje \ndisminuye, afectando en la resistencia natural del bovino a nuevas infecciones de garrapatas y enfermedades \ntransmitidas (55). \nPrincipio : La suplementación con minerales y nitrógeno no proteico, puede mejorar sensiblemente la fisiolo-\ngía del rumiante, llevando a un mayor consumo de pastura y a un aumento de la producción de proteínas por parte \nde la flora microbiana. Existirá como resultando, en una mayor disponibilidad de proteína para la digestión y a b-\nsorción a nivel de intestino.  \nRequisitos : Tecnología disponible localmente para la preparación de bloques o \"pellets\" de minerales y/o una \nfuente de nitrógeno no proteico (56) (57). Sitio Argentino de Producción Animal \n \nPágina 8 de 14 Ventajas : Aumento de la productividad con animales más capaces de sobrellevar el efecto del parasitismo. \nDesventajas : Costos del suplemento y a veces cierta resistencia de uso por parte del productor. \nConsecuencias epidemiológicas : Mayor competencia para tolerar los efectos de la infección parasitaria. En \nanimales más resistentes, una disminución de la contaminación de las pasturas. \nPosible combinación con otras estrategias : Sin restricciones para combinar con cualesquiera estrategias. En \nnematodos gastrointestinales, puede ser la medida complementaria de elección, para combinar con nuevas tecno-\nlogías como la que utiliza hongos depredadores. \n \nAnimales Resistentes :  \nAplicable a nematodos gastrointestinales y garrapatas. Un número sustancial de evidencias han demostrado \nque en nematodos gastrointestinales y garrapatas existen diferencias genéticas entre razas (58) (59) (60) (61) y \npoblaciones de animales (62) (63) (64) en términos de su habilidad para responder a desafíos larvarios desde la \npastura. Es conocido el hecho de que una vez establecida la resistencia a nematodos gastrointestinales y garrapatas \nse mantiene por vida y es efectiva para distintas especies de estos grupos parasitarios(53). Estas razas/poblaciones \nde ovinos, cabras, bovinos requieren un mínimo de tratamientos antiparasitarios y en consecuencia pueden ser \nutilizados en estrategias de CIP.  \nDefiniciones : Los animales resistentes tienen la habilidad de resistir al establecimiento y subsecuente desarro-\nllo de la infección parasitaria. Los animales tolerantes tienen la capacidad de mantener su producción en forma \nindependiente del grado de infección parasitaria. La heredabilidad de la resistencia a helmintos se encuentra entre \nvalores medios de 0.25 y 0.35 y en garrapatas ha sido bien documentada. La heredabilidad de la tolerancia a los \nnematodos es menor y todavía no se dispone de marcadores eficaces para detectar aquellos animales superiores en \nesa característica. (65) \nPrincipio : Desarrollar programas de cría para la selección de animales resistentes/tolerantes y de esa manera \naumentar la resistencia global de la majada/rodeo reduciendo la dependencia a los antiparasitarios. La resistencia \nnatural a garrapatas se desarrolla luego de las primeras exposiciones y se expresa por una repuesta cutánea segu i-\nda por una severa hipersensibilidad que impide la alimentación normal de la larva y promueve el lamido. (66). En \nel caso de nematodos esta resistencia puede manifestarse de diferente manera según la raza. La resistencia en co r-\nderos \"Scottish Blackface\", parece afectar más el crecimiento de los nematodos y la fecundidad de hembras, que \nel número de parásitos, como ocurre normalmente con otras líneas de ovinos resistentes. También parecen existir \nalgunas diferencias entre géneros de parásitos ya que Teladorsagia spp se ve afectada mayormente en la postura y \nTrichostrongylus spp en el número de nemátodos establecidos (53). En el caso de garrapatas la selección de an i-\nmales se hace directamente sobre la base de contajes relativos de hembras mayores de 4.5mm, en el caso de cru-\nzas Bos indicus x Bos taurus hasta un 15% de animales pueden ser más susceptibles y portar el 50% de las garr a-\npatas del potrero (67). En el caso de nematodos el contaje de huevos por gramo (H.p.g) sigue considerándose co-\nmo el marcador más práctico y eficiente (53). La medida de tolerancia para H.contortus en ovinos utilizada es la \ncoloración de la conjuntiva (anemia) que tiene una fuerte correlación con el valor hematócrito (68). \nRequisitos : En el caso de garrapatas la disponibilidad de razas Bos indicus para la planificación del programa \nde cruzas. En ambos casos es necesario el apoyo de organizaciones de productores y centros especializados ya que \nes muy difícil mantener un emprendimiento de largo aliento a través de un esfuerzo individual. Es necesario medir \nel progreso genético que se está realizando. \nVentajas : Reducción de la utilización de antiparasitarios y un menor riesgo de residuos en productos animales \nEs compatible con programas de inseminación para aumentar la proporción de animales superiores. En el caso de \ngarrapatas, es posible obtener más fácilmente un estado de equilibrio enzootico para enfermedades transmitidas. \nDesventajas : Requiere proceso lento de selección, la colaboración del ganadero y un aumento de las evalu a-\nciones/registros. En el caso de garrapatas, es necesario evaluar el comportamiento diferente de razas Bos indicus y \nsus cruzas (fertilidad, ganancia de peso, manejo). \nConsecuencias epidemiológicas : El aumento de la resistencia de los animales reduce globalmente la contam i-\nnación de las pasturas y en consecuencia la disponibilidad de larvas infestantes. En el caso de un aumento en la \ntolerancia en animales infectados con nematodos gastrointestinales, la tasa de contaminación puede no estar di s-\nminuida y afectar a aquellos animales más susceptibles. La tendencia actual es tratar de seleccionar para las dos \ncaracterísticas (69). \nPosible combinación con otras estrategias : La selección de animales resistentes puede ser combinada con \ncualquier tipo de estrategia. La utilización de animales tolerantes tiene algunas restricciones para ser utilizada (ej. \nutilización pasturas seguras) pero potencialmente se adapta más a la realidad de muchos establecimientos de pa í-\nses en vías de desarrollo.  \n \nVacunación :  \nUna cantidad importante de recursos y esfuerzos se ha invertido en las últimas décadas para desarrollar vacu-\nnas eficaces para endo y ectoparásitos. Sin embargo esta tarea no ha sido sencilla debido a la complejidad de m e-Sitio Argentino de Producción Animal \n \nPágina 9 de 14 canismos relacionados a la respuesta inmune y a la diferente capacidad de respuesta de la población de animales. \nTodavía quedan requerimientos prácticos para resolver para muchas vacunas, como la estrategia de selección de \nantígenos, el fraccionamiento de los extractos de parásitos, evaluación de antígenos de secreción-excreción o la \nidentificación de antígenos basados en la función (enzimas) (70). En este momento existen por lo menos cinco \nvacunas de ectoparásitos en desarrollo, pero las dos únicas vacunas disponibles comercialmente son Tick Gard \nTM (Australia) y GavacTM (Cuba) para el control de B.microplus (Pruett99). En helmintos se ha intentado seguir \nentre otras líneas de investigación, el modelo de la vacuna contra Dictyocaulus viviparus en bovinos y en alguna \nmedida la de D.filaria en ovinos, las únicas comercialmente disponibles en nematodos de rumiantes (37). Lame n-\ntablemente los resultados obtenidos hasta el momento no son alentadores, como para producir vacunas come r-\ncialmente viables. Las vacunas irradiadas han caído lentamente en desuso y hoy son consideradas más bien como \nherramientas que ayudarán a definir mejor la respuesta inmune y el desarrollo de nuevas vacunas contra nemato-\ndos. (70) (71). Por esta razón, sólo se resumirá las características de la vacuna contra garrapatas. \nPrincipio : La vacuna utiliza antígenos que naturalmente no producen una reacción inmune en el huésped, los \ncuales son llamados \"antígenos ocultos\". Estos son más inmunogénicos que los antígenos convencionales y pos i-\nblemente provocan una respuesta inmunológica más perjudicial para el parásito (26). Se basa en la utilización de \nun antígeno de membrana asociado al intestino de la garrapata (Bm86). El Bm86 ha sido clonado en E. Coli o en \nPichia pastoris. Una vez ingeridos por la garrapata, los anti-Bm86, producen la lisis de las células intestinales \ncausando el pasaje del contenido intestinal a la hemolinfa. Su acción, en experimentos controlados, es de un 20-\n30% de mortalidad de adultas, un 30% de reducción del peso de las teleoginas y un 60-80% de la postura de hu e-\nvos de las teleoginas. Si el impacto de la vacuna, es medido por su efecto sobre la capacidad reproductora de una \nsola generación de garrapatas, se estima que la eficacia alcanza a un 90%. (72) \nRequisitos : Antes de que se establezca un plan de vacunación es necesario realizar un análisis costo beneficio \nde su aplicación y considerar el aspecto de educación del productor para evitar que su acción/eficacia sea comp a-\nrada a los acaricidas clásicos. Las vacunas deben ser utilizadas como ayuda al control y su utilización es esp e-\ncialmente relevante en áreas de establecimientos con resistencia múltiple. \nVentajas : Reduce las poblaciones de garrapatas por mecanismos completamente diferentes a los que lo hacen \nlos acaricidas convencionales y por lo tanto reduce la presión de selección de resistencia. Su utilización ha llevado \na una dramática disminución de los brotes de Babesia spp en Cuba (Méndez Mellor, comunicación personal. \n2000) hecho que ya había sido evidenciado para B. Bovis (73). No ofrece ningún riesgo para el medio ambiente. \nDesventajas : Las vacunas disponibles no tienen un efecto \"knock-down\" como los acaricidas tradicionales ya \nque su efecto se ejerce más protegiendo al rodeo (bajando tasas de contaminación e infección) que al individuo. \nPor esta razón es que algunos productores han mostrado reservas para usarlas. Es probable que en algunos países \ndonde se ha comercializado, no se haya marcado suficientemente el perfil inmunológico y la influencia epidemi o-\nlógica de la vacuna. \nConsecuencias Epidemiológicas : Reduce el nivel de contaminación de huevos y larvas en la pastura disminu-\nyendo la dependencia en acaricidas. Posibilita el desarrollo de estabilidad enzootica para Babesia spp. Las vac u-\nnas recombinantes han demostrado ser también efectivas, contra B. annulatus, B.decoloratus y Hyalomma anato-\nlicum (74). \nPosible combinación con otras estrategias : La vacunación puede ser combinada con cualquier tipo de estr a-\ntegia química y no química pero su acción será reforzada si se utiliza en animales resistentes. La utilización co m-\nbinada de la vacuna con algunas LM tiene un efecto sinérgico, posiblemente debido a un aumento de la permeab i-\nlidad de la membrana intestinal que favorece la acción de la LM (34).  \nDESARROLLO DE NUEVAS ESTRATEGIAS \nUna de las paradojas de la resistencia es que una vez que esta aparece, muchas opciones de control parasitario \ndejan de ser efectivas. Por esta razón, no sólo es importante la validación local de estrategias ya desarrolladas, \nsino también la investigación de nuevas tecnologías. En la encuesta mencionada en el comienzo de este trabajo, \nque recoge la visión oficial de 77 Países Miembros de la OIE, sólo uno mencionó la necesidad de incentivar la \ninvestigación de nuevas estrategias de control como mecanismo válido al manejo y control de resistencia. (5). En \ncasi todos los grupos de parásitos resulta alarmante, la falta de opciones de control no-químicas disponibles. Aquí \nse resumirán dos ejemplos de tecnologías, que aunque en vías de validación, prometen tener suficiente flexibilidad \npara ser aplicadas en sistemas reales de producción. \nFAMACHA :  \ndesarrollada originariamente en Sudáfrica, para el control de H. contortus en ovinos (49). En estos momentos \nse está validando en Brasil, Paraguay, Uruguay e incluso Sudáfrica (75) (76) (77). \nPrincipio : Dos décadas atrás se determinó que la capacidad de desarrollar una fuerte repuesta inmune en H. \ncontortus no siempre resulta en la habilidad de sobrellevar los efectos asociados a la infección. Dentro de una \nmajada existe una proporción de individuos completamente susceptibles mientras que otros muestran distintos Sitio Argentino de Producción Animal \n \nPágina 10 de 14 grados de resistencia o tolerancia a los nematodes. La utilización de modelos de matemáticos permitió desarrollar \nla hipótesis de que la resistencia antihelmíntica puede ser dilatada en el tiempo, tratando sólo aquellos animales \nafectados por los nematodos. (39) En este caso el \"refugio\" de larvas infestantes en las pasturas (mantenido por \nlos animales no tratados) sería el encargado de \"diluir\" las poblaciones de nematodos resistentes. Sobre este prin-\ncipio fue desarrollada la técnica de FAMACHA, que visualiza distintos niveles de anemia producida por H con-\ntortus a través de la coloración de la mucosa ocular. (78). Como FAMACHA sólo detecta anemia, como una m a-\nnifestación del \"efecto Haemonchus\", es más una medida de tolerancia que de resistencia (65). \nRequisitos : Personal bien capacitado para establecer en el ámbito de la población de ovinos/cabras los distin-\ntos grados de coloración de la mucosa ocular de acuerdo a una escala preestablecida (A, B, C y D). Esta escala se \nha desarrollado de acuerdo a estudios de correlación entre el hematocrito y la coloración de la mucosa (68). Previo \na su aplicación, es necesario realizar un Test Reducción Contaje de Huevos, para determinar la presencia y/o \nmagnitud del fenómeno de resistencia. \nVentajas : Gran flexibilidad para utilizarla. en casi cualquier sistema de producción ovina-caprina, disminu-\nyendo el costo por concepto de antihelmínticos. Disminución de la presión de selección para el desarrollo de po-\nblaciones de nematodos resistentes a los antihelmínticos. Posibilidad de descartar aquellos animales que repiten \ndosis, de una manera económica. Posibilidad de utilizarlos en establecimientos de muy pocos recursos y/o con \npersonal de mínimo nivel educacional (fácilmente realizable). \nDesventajas : Posibilidad de diagnósticos erróneos (principalmente en áreas donde F. Hepática, \nT.colubriformis son un problema). FAMACHA es una técnica fácilmente realizable, pero difícilmente entendible \n(en su fundamento) por el productor. Esto ha llevado a actitudes simplistas, pensando que la tecnología es \"la s o-\nlución\" para cualquier problema parasitario. Se han observado respuestas no consistentes en algunas categorías \n(corderos muy jóvenes, ovejas recién paridas) o en situaciones de desnutrición (76). Aumenta el laboreo, lo que \npuede ser un problema en grandes establecimientos que cada vez tienen menos personal. \nConsecuencias Epidemiológicas : Disminuye la presión antihelmíntica sobre la población total de parásitos, \npermitiendo aumentar gradualmente la proporción de animales resistentes/tolerantes. \nPosible combinación con otras estrategias : Se puede combinar en forma diferida con cualquier estrategia de \nmanejo de pasturas, como por ejemplo a la salida de un pastoreo rotativo o luego de la utilización estratégica de \nun pastoreo diferido. \n \nHongos patógenos :  \nEn garrapatas se conocen por lo menos seis géneros de hongos patógenos, incluyendo Metarhizium, Beauveria, \nPaecilomyces, Verticillum, Rhizopus y Fusarum con resultados experimentales promisorios, aunque falta bastante \npara su validación y aplicación práctica. (79) (80). Para el caso de nematodes gastrointestinales, su aplicación \nparece más cercana, por lo que se resumirán algunos aspectos importantes de su utilización. Existen más de 200 \nespecies de hongos capaces de utilizar nematodos como fuente de nutrientes (81). Dentro de estos tienen especial \nimportancia los hongos atrapadores los cuales han desarrollado órganos especializados, para atrapar larvas en \nmovimiento. En términos prácticos, para que una especie de hongos nematófago pueda ser utilizada como un \nagente biológico de control, tiene que ser capaz de pasar el tracto gastrointestinal del rumiante sin ser destruido, \ngerminar, crecer, atrapar y destruir nematodos en las heces. Últimamente los mayores esfuerzos de investigación \nhan sido puestos en Duddingtonia flagrans, una especie de amplia distribución mundial, cuyas esporas han demo s-\ntrado tener una capacidad superior para atravesar el tracto gastrointestinal. (82). \nPrincipio : Destinado a combatir los estados libres de nematodos que se encuentran en la materia fecal de ov i-\nnos, caprinos, bovinos, equinos y cerdos (83). La utilización estratégica de clamidosporas de D. flagrans en el \nalimento, luego del pasaje por el tracto gastrointestinal, produce una red con anillos constrictores, que atrapan \nlarvas y la destruyen. Se estima que la aplicación correcta de este tipo de tecnología no producirá una eliminación \ntotal de la población larvaria, permitiendo un gradual aumento de inmunidad con una menor dependencia en los \nantihelmínticos (84). \nRequisitos : Producción y disponibilidad de gran cantidad de clamidosporas, con un vehículo apropiado para \nsu administración en condiciones de campo, a través de la suplementación, la utilización de bloques minerales y \nen el futuro, de la utilización de cápsulas intrarruminales con liberación controlada de clamidosporas (85). En \nsistemas de producción extensivos, es necesario contar con un acabado control de la epidemiología parasitaria, \npara determinar en qué momentos de mayor disponibilidad larvaria es necesario realizar las aplicaciones. \nVentajas : Una vez que se dispone del \"Know How\" su producción es relativamente económica. Disminuye la \ndependencia en antihelmínticos. \nDesventajas : No existe actualmente un producto estándar disponible. Cada país deberá contar con su propia \nproducción de clamidosporas y determinar la manera más conveniente de administrarla. \nConsecuencias Epidemiológicas : La utilización de hongos destructores de nematodos produce una progresiva \nreducción de infectividad de las pasturas sin efectos adversos demostrados en el medio ambiente (86). Sitio Argentino de Producción Animal \n \nPágina 11 de 14 Posible combinación con otras estrategias : Amplia flexibilidad de aplicación con otras estrategias, combin a-\ndo con suplementación. Tecnología compatible con granjas de tipo orgánico. \nCONCLUSIONES \nUn enfoque realista de la situación actual, debe admitir algunas premisas para los más importantes grupos de \nparásitos que hace sólo una década atrás, podrían ser consideradas como meras especulaciones alarmistas: \nEl antiparasitario es un recurso necesario pero no renovable, en la medida que la resistencia va avanzando pro-\ngresivamente sobre los más modernos grupos químicos disponibles. \nLa tecnología no-química disponible actualmente, no es capaz de sustituir completamente a las drogas, por lo \nque extender su \"vida útil\" es una necesidad impostergable para el productor, los gobiernos y la industria farm a-\ncéutica. La experiencia de más de cinco décadas, ha demostrado que no existe antiparasitario \"resistente\" a la r e-\nsistencia. \nLos gobiernos y la industria farmacéutica, no disponen de la misma capacidad operativa del pasado y en con-\nsecuencia, cabe esperar, un aumento del número de establecimientos que no dispongan de opciones de control. \n♦ El tiempo del control \"fácil y práctico\" ha expirando. Cada vez es más importante integrar distintas y a veces \nmás complicadas estrategias de control para lograr los mismos resultados. \n♦ Es necesario realizar los máximos esfuerzos para desarrollar, validar y utilizar sistemas de CIP a efectos de \ncontrarrestar los efectos producidos por la resistencia.  \nREFERENCIAS  \n1.       Schillhorn Van Veen T.W. Sense or nonsense? Traditional methods of animal parasitic disease control. V et. Parasitol. \n(1997), 71:177- 1942  \n2.       Vial H J, Traore M, Failamb and Ridley R G.Renewed strategies for drug development against parasitic disea s-\nes.Parasitol.Tod. (1999), 15:393- 394. \n3.       Sanger N C and Gill, J. Pharmacology of anthelmintic resistance. Parasitol. Today .(1999), 15:141-146. \n4.       Schillhorn Van Veen T.W. Agricultural policy and sustainable livestock development. Int. J Parasitol . (1999), 29:7 -15. \n5.       Nari A and Hansen J W. Resistance of Ecto- and Endo-parasites: Current and Future Solutions , 67th General Session. \nInternational Committee.  OIE. Paris. 17-21 May. 1999. (1999) \n6.       Nolan J. Report of the Workshop on Acaricide resistance in the catlle- tick Boophilus microplus . FAO/IPVDF . Porto \nAlegre. Brazil, 21 -25 November (1994)..23 p.  \n7.       Echevarria F., Borba M.F.S., Piñheiro A.C., Waller P.J & Hansen J.W. The prevalence of anthelmintic resistance in \nnematode parasites in sheep in southern Latin América: Brazil. Vet. Parasitol (1996), 62, 199- 206 \n8.       Eddi C., Caracostantologo J., Peña M., Shapiro J. et al The prevalence of anthelmintic resistance in nematodes parasites \nin sheep in southern Latin América: Argentina. Vet. Parasitol.  (1996),62,:189- 197. \n9.       Thullner F. Impact of pesticide resistance management based on a regional structure. World Anim. Rev. , (1997),89:41-\n47. \n10.    Kunz S.E. & Kemp D.H.. – Insecticides and acaricides: resistance and environmental impact. Rev. sci. tech. Off. int. \nepiz.. (1994),13: 124- 128. \n11.    Anon.Iterim Report of Working Party. Anthelmintic/Acaricide Resistance. Agenda. 8.5.1.October.(1999), 3p.  \n12.    Nari A. Enfoque epidemiológico sobre el diagnóstico y control de resistencia a antihelmínticos en ovinos. Edit. Hemi s-\nferio Sur . Montevideo. Uruguay. (1987), 60p  \n13.    Maciel, S et al.The prevalence of anthelmintic resistance in nematode parasites of sheep in southern Latin América: \nParaguay. Vet Parasitol. (1996), 62:207-212. \n14.    Nari A., Salles J, Gil A., Waller P.J. & Hansen J.W. The prevalence of anthelmintic resistance in nematodes parasites in \nsheep in southern Latin América: Uruguay. Vet. Parasitol.  (1996), 62: 213- 222. \n15.    Martins J. R., Correa B.L., Cereser V.H. & Arteche C.C.P.A situation report on resistance to acaricides by the cattle tick \nBoophilus microplus  in the state of Rio Grande do Sul, Southern Brazil. En: S. Rodriguez Camarillo y H. Fr agoso Sa n-\nchez (ed). III Seminario Internacional de Parasitología Animal. Acapulco. Mexico. 11 -13 Octubre.(1995) 1 -8. \n16.    Cardozo H. Situación de resistencia del Boophilus microplus  en Uruguay. En: S. Rodriguez Camarillo y H. Fragoso \nSanchez (ed). III Se minario Internacional de Parasitologia Animal . Acapulco. Mexico. 11 -13 octubre. (1995), 30 -38. \n17.    Santamaria Vargas M, Soberanes Céspedes N, Ortiz  Najera, A et al. Análisis de la situación actual mediante el monit o-\nreo de susceptibilidad a ixodicidas e n Boophilus microplus de 1993 a 1999 y medidas preventivas para retardar la resi s-\ntencia al amitraz en México. En: Z García Vásquez y H. Fragoso Sanchez (ed). IV Seminario Internacional de Parasitol o-\ngia. Puerto Vallarta. Mexico. 20 -22 octubre.(1999), 103 -117. \n18.    Furlong J .Diagnostico de la susceptibilidad de la garrapata del ganado Boophilus microplus a los acaricidas en el estado \nde Minas Gerais, Brasil. En: Z. García Vásquez y H. Fragoso Sanchez (ed). IV Seminario Internacional de Parasitologia. \nPuerto  Vallarta . Mexico. 20 -22 octubre.(1999), 41 -46. \n19.    Cantu A, Almazan C, Garcia Z y Kunz S.Evaluación de la resistencia de los mosquicidas contra la mosca      del cuerno \n(Haematobia irritans) en Tamaulipas. En: Z García Váquez y H. Fragoso Sanchez (ed). IV     Seminario Internacional de \nParasitologia. Puerto Vallarta. Mexico. 20-22 octubre.(1999), 193. Sitio Argentino de Producción Animal \n \nPágina 12 de 14 20.    Guglielmone, A.A.; S.E.Kunz, M.E.Castelli et al. Susceptibilidad al diazinon de la Haematobia irritans  (Diptera: Mu s-\ncidae) de diferentes localidade s argentinas y del sur de Brasil. Rev. Med. Veterinária , Buenos Aires, 81(3) :184 -186, \n2000.  \n21.    Benavides E, Romero A, Rodriguez J L y Silva J. Evidencia preliminar de la aparición de resistencia a Lactonas Macr o-\ncíclicas en cepas de la garrapata Boophilus microplus.  en Colombia .En: Z García Vásquez y H. Fragoso Sanchez (ed). IV \nSeminario Internacional de Parasitologia.  Puerto Vallarta. Mexico. 20 -22 octubre. (1999), 260 -264. \n22.    Anziani O, Zimmermann G, Guglielmone A,Vasquez R y  Suárez V.Resistencia a las ivermectinas de bovinos parasit a-\ndos por Cooperia spp. Comunicación preliminar. Vet.Arg . (2000),164:280-281. \n23.    Fiel C A, Saumell CA, Steffan PE, et al. Resistencia de los nematodes trichostrongylideos - Cooperia y Trichostrongylus \na tratami enos  con avermectinas en bovinos de la Pampa Húmeda. Argentina. Vet. Arg . (2000), en prensa.  \n24.    Le Jambre L F, Gill J H, Lenane I J and Baker P. Inheritance of avermectin resistance in Haemonchus contortus. Intern. \nJ. Parasitol.  (2000). , 30: 105 -111. \n25.    Kemp D.H., Thullner F., Gale K.R., Nari A. & Sabatini G.A..Acaricide resistance in the catlle- ticks Boophilus m i-\ncroplus  and Boophilus decoloratus . Report to the Animal Health Services. FAO . (1998),1- 32. \n26.    Pruet J H. Immunological control of ectoparasites- a review . Intern . J. Parasitol.  (1999), 29: 25 -32 \n27.    Stromberg B E and Averbeck G A. The role of parasite epidemiology in the management of grazing cattle. Intern. J. \nParasitol.  (1999) , 29: 33 -39. \n28.    Aumont G. Epidemiology/grazing management. Int. J. Parasitol. (1999), 29: 49 -50. \n29.    Nari A., Franchi M., Rizzo E., Marmol E. y Mautone G. Evaluación de un programa de control de nematodes gastroi n-\ntestinales en ovinos. Medidas para dilatar la aparición de resistencia antihelmíntica. Serie FPTA-INIA.(2000), 1: 5- 20.  \n30.    Nari A., Salles J., Castell D. & Hansen J.W. Control of gastro-intestinal nematodes in farming systems of Uruguay. In: \nJ.W. Hansen, (ed). Proceeding of a workshop organized by FAO and the Danish Centre for Experimental Parasitology. \nIpoh, Malaysia 5-12 October 1997. (1998), 89-94. \n31.    Barger I.A. Control by management. Vet. Parasitol (1998), 72: 493-500. \n32.    Sutherst RW and Comins H N. The management of acaricide resistance in the cattle tick Boophilus   microplus (Cane s-\ntrini) (Acari: Ixodidae) in Australia. Bull. Entomol.Res  (1979), 69:519-540. \n33.    Anderson N. The controlled release of anthelmintics for helminth control in ruminants. In Anderson, N and Waller PJ, \neds Resistance in Nematodes to anthelmintic drugs . Comm. Scient. and Ind. Res. Org Australia.(1985), 127-135. \n34.    Kemp DH, Mc Keenna, Thullner R and Willadsen P. Strategies. For tick control in a world of acaricide resistanc e. En: \nZ García Váquez y H. Fragoso Sanchez (ed). IV Seminario Internacional d e Parasitologia.  Puerto Vallarta. Mexico. 20-\n22 octubre.(1999), 1 -10. \n35.    De Castro J.J. Sustainable tick and tickborne disease control in livestock improvement in developing countries. Vet. \nParasitol. (1997), 71: 77 -97. \n36.    Vergara Ruiz R Sistema de  manejo integrado de moscas comunes en explotaciones pecuarias: alternativa ecológica y \neconómica. En: Epidemiología, diagnóstico y control de enfermedades parasitarias en bovinos. Compendio II. \nCORPOICA. Medellín. Colombia. (1996), 41 -50. \n37.    Waller P.J. Sustainable helminth control of ruminants in developing countries. Vet. Parasitol. (1997) : 71, 195- 207. \n38.    Besier R.B. Ecological selection for anthelmintic resistance: re-evaluation of sheep worm control programs. In: J.A. van \nWyk & P.C. van Schalkwy (ed). Managing anthelmintic resistance in endoparasites. (1997), 30- 38. \n39.    Barger I.A. The statistical distribution of trichostrongylid nematodes in grazing lambs. Int. J. Parasitol.  (1985), 645 -\n649. \n40.    Hernandez F, Teel P D and Grant W E. Simulación de rotación sistemática de potreros en la evaluación de estrategias \ndel Manejo Integrado de Garrapatas (MIG) para el control de Boophilus microplus  (Acari: Ixodidae) en Venezuela. En: Z \nGarcía Vásquez y H. Fragoso Sanchez (ed). IV Seminario  Internacional de Parasitología Puerto Vallarta. Mexico. 20 -22 \noctubre.(1999), 125 -129. \n41.    Kariuki D.P., Kiara H.K., Muraguri E.K. and Mwangi E.K. Designing control strategies for livestock ticks in Kenya \nusing computer models. International Tick Modelling Workshop. Nairobi. Kenya. 9- 19 September (1997). \n42.    Benavides E, Romero A y Rodriguez JL. Situación actual de resistencia de la garrapata Boophilus microplus  a acaric i-\ndas en Colombia. Recomendaciones de Manejo Integrado. Carta Fedegán. (2000), 61:14 -23. \n43.    Barger I A. Grazing management and control of parasites in sheep. In Donald  A D, Southcott W H and Dineen J K. Eds. \nThe epidemiology and control of gastrointestinal parasites of sheep in Australia. Comm. Scient. Indust. Res. Org . Austra l-\nia. (1978), 53- 63. \n44.    Morley, F H and Donald AD. Farm management and systems of helminth control. Vet. Parasit. (1980), 6: 105 -134. \n45.    Quintana S, Pepe C, Ibarburu A .et al. Manejo parasitario del cordero de destete en campo natural I  Pastoreo alterno \ncon bovinos en un área de basalto superficial. Vet. Mdeo . (1987), 23: 6- 14. \n46.    Nari A, Robledo M, Dambrauskas G et al. Manejo parasitario del cordero de destete en campo natural II Pastoreo a l-\nterno con bovinos en un área de basamento cristalino. Vet. Mdeo . (1987), 23: 15-22. \n47.    Castells D. y Nari A. 1996.- Sanidad ovina - Alternativas de control. In: Seminario taller de carne ecológica 24-25 de \nagosto de 1996 Montevideo. Uruguay. \n48.    Formoso D. y Gaggero C. Efecto del sistema de pastoreo y la relación ovino /bovino sobre la producción de forraje y la \nvegetación del campo nativo . In Seminario de campo natural Ed. Hemisferio Sur (1990), 299 -311. \n49.    Barger I A, Siale K, Banks D J and Le Jambre L F. Rotational grazing for control of gastrointestinal nematodes of goats \nin a wet tropical environment . Vet. Parasitol.  (1994), 53:109- 116. Sitio Argentino de Producción Animal \n \nPágina 13 de 14 50.    Sani R A, Chong D T, Halim R A, Chandrawathni  P and Rajamanickam C. Control of gastrointestinal strongylosis by \ngrazing management. Int. Conf. “Novel Approaches to the Control of Livestock”. University of New England. Armi-\ndale.NSW. (1995).   \n51.    Coop R L and Holmes P H. Nutrition and parasite interaction. Int. J. Parasitol.  (1996), 26: 951-962.  \n52.    Waller P.J. International approa ches to the concept of integrated control of nematodes parasites of livestock. Int. J. \nParasit.  29 (1999), 155 -164. \n53.    Baker, R L. Genetics of resistance to endoparasites and ectoparasites. Int. J. Parasitol . (1999), 29:73 -75. \n54.    Kahn L P, Kyrizaki s I, Jackson F and Coop R L. Temporal effects of protein nutrition on the growth and immunity of \nlambs infected with Trichostrongylus colubriformis. Int. J Parasitol.  (2000), 30: 193 -205. \n55.    FAO. Ticks and Tick- Borne disease control. A practical field manual. Volume I. Tick control .(1984), 299p.  \n56.    Knox M and Wan Zahari M. Urea -molasses blocks for parasite control.  In: Biological control of gastrointestinal nem a-\ntodes of ruminants using predacious fungi. pp 23 - 38. FAO  Animal Production and Health P aper. 141. (1997).  \n57.    McClure S J, McClure T J and Emery D L. Effects of molybdenum intake on primary infection and subsequent cha l-\nlenge by the nematode parasite Trichostrongylus colubriformis in weaned Merino lambs. Res. Vet. Sci . (1999), 67: 17 -22. \n58.    Woolaston R, Windon R and Gray G  Genetic variation in resistance to internal parasites in Armidale experimental \nflocks. In: Breeding for disease resistance in sheep Australian Wool Corporation. Melbourne (1991),p1.  \n59.    Gray GD, Presson, B L, Albers G A et al. Comparison of within and between -breed variation in resistance to Haemo n-\nchosis in sheep. In: B J Mc  Guirk. Eds. Merino Improvement Programs in Australia.  Proc. Aust. Wool. Corp. Symp . \n(1987), pp.365 -369. \n60.    Barriga O O, da Silva S S and Azevedo J S.Inhibition and recovery of tick functions in cattle repeatedly infested with \nBoophilus microplus J. Parasitol . (1993), 79: 710-715.  \n61.    Stachurski F. Variability of cattle infestation by Amblyomma variegatum  and its possible utilisation for tick control. \nRev. Elevage. Med. Vet. Pays. Trop . (1993), 46: 341 -348. \n62.    Barger IA Genetic resistance of hosts and its influence on epidemiology. Vet. Parasitol . (1989), 32:21  \n63.    Oguremi O and Tabel H A non -hemolytic assay for activation of the alternative pathways of bovine complement. Vet. \nImmunopathol .(1993), 38: 155 -167. \n64.    Wambura P N, Gwakisa R S, Silayo R S and Rugaimukamu E A.Breed-associated resistance to tick infestation in Bos \nindicus and  their crosses with Bos taurus. Vet. Parasitol . (1998), 77: 63- 70. \n65.    Bisset  S. Practical ways of implementing identification of host resistance in sheep and its use in breeding programmes. \nIn: FAO TCP Workshop . Sustainable Worm Control Programmes for Sheep and Goats. South Africa. 12 -14 June 2000. \n(2000), 16 -21. \n66.    Fivaz B H and Norval, A Immunity of the ox to the brown ear tick: Rhipicephalus appendiculatus . Exp. Appl. Acarol.  \n(1990), 8: 51 -63. \n67.    Utech K B, Wharton, R H and Ker r J D. Resistance to Boophilus microplus (Canestrini) in diferent breeds of cattle.  \nAust. J Agric. Res .(1978), 29: 885 -895. \n68.    Malan F S, Van Wyk J A and Wessel C D. Clinical evaluation of anemia in sheep: early trials In: FAO TCP Workshop. \nSustainable  Worm Control Programmes for Sheep and Goats. South Africa. 12 -14 June 2000. (2000), 34 -39 \n69.    Bisset S. Possible ways of testing resilience in sheep. In: FAO TCP Workshop. Sustainable Worm Control Programmes \nfor Sheep and Goats. South Africa. 12 -14 Jun e 2000. (2000), 22 -25. \n70.    Matin R J. Veterinary Parasitology: Developments in immunology, epidemiology and control. Parasitol. Today. (2000), \n16: 44 --45.  \n71.    Le Jambre L F, Gray D and Klei T. Workshop on irradiated larval vaccines Intern. J. Parasitol. (1999), 29: 193-198.  \n72.    Willadsen P, Cobon G S, Hungerford J and Smith, D. Role of vaccination in current and future strategies for control. \nEn: S. Rodríguez Camarillo y H. Fragoso Sanchez (ed). III Seminario Internacional de Parasitologi a Animal. Acapulco. \nMexico. 11 -13 octubre. (1995), 88 -100. \n73.    De la Fuente J, Rodriguez M, and Lleonart R. Control of Boophilus microplus  infestations in cattle vaccinated with \nrecombinant Bm86 antigen preparation. Evidences of control of chemical -resistant strains and Babesia bovis transmission. \nEn: S. Rodríguez Camarillo y H. Fragoso Sanchez (ed). III Seminario Internacional de Parasitología Animal. Acapulco. \nMéxico. 11 -13 octubre. (1995), 101 -111. \n74.    Willadsen P and Jongejan F. Immunology of the tick -host interaction and the control of ticks and tick -borne diseases. \nParasitol. Today .(1999), 258 -262. \n75.    Bath G. Trial design and requirements -Commercial farms. In: FAO TCP Workshop. Sustainable Worm Control Pr o-\ngrammes for Sheep and Goats. South Africa. 12 -14 June 2000. (2000), 40 -43. \n76.    Bath G. Preliminary results: commercial farms. In: FAO TCP Workshop. Sustainable Worm Control Programmes for \nSheep and Goats. South Africa. 12 -14 June 2000. (2000), 56 -62. \n77.    Vatta A F, Letty M J, Van der Linde M J and Krecek R C.Testing of a chart for the diagnosis of ovine clinical anemia \ncaused by Haemonchosis for use in goats farmed under resouce -poor conditions in South Africa. In: FAO TCP Workshop. \nSustainable Worm Co ntrol Programmes for Sheep and Goats. South Africa. 12 -14 June 2000. (2000), 44 -52 \n78.    Van Wyk J.A., Malan F.S and Bath G.F. Rampant anthelmintic resistance in sheep in South Africa. What are the opt i-\nons? In: van Wyk J.A & van Schalkwy (eds.). Managing anthelmintic resistance in endoparasites. (1997), 51 -63. \n79.    Brooks, J .A bibliographic guide to the literature on the biology and control of ticks and tick borne diseases Initiative for  \nthe development of biopesticides for tick control. Cab. Internat. . (2000), 109 p.  \n80.    Kairo M, Moore D, Brooks J and Polar P. Dossier on Metarhizium anisopliae , a potential biological   control agent for \nixodid ticks in St Lucia. FAO Project GCP/RLA/130/IFAD .(2000), 108 p.  Sitio Argentino de Producción Animal \n \nPágina 14 de 14 81.    Barron G L. The nematode destroying fungi Topics in. Microbiology N° 1. Canadian Biolog. Public . Ontario.(1977), \n140p.  \n82.    Larsen M, Wolstrup J, Heriksen S  Gronvold J and Nansen P. In vivo passage through calves of nematophagous fungi \nselected for biocontrol of parasitic nematodes. J. Helminth. (1992), 66: 137- 141. \n83.    Larsen M. Biological control of Helminths. Int. J. Parasitol . (1999), 29:139- 146. \n84.    Barnes E H, Dobson R J and Barger I A.Worm control and anthelmintic resistance: adventure with a model. Parasitol. \nToday . (1995), 11: 55-63. \n85.    Waller P J. Possible means of using nematophagous fungi to control nematode parasites of livestock.  In: Biological \ncontrol of gastrointestinal nematodes of ruminants using predacious fungi. pp 11 - 14. FAO Anim. Prod. and Health. Pap. \n(1997), N° 141  \n86.    Gronvold J, Wolstrup J, Larsen M, Nansen P and Bjon H. Absence of obvious short term impact of the nematode -\ntrapping fungus Duddingtonia flagrans  on survival and growth of the earthworm Aporrectodea longa . Act. Vet. Scand.  \n(2000), 41: 147 -151. \n \nVolver a: Parasitosis  \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}