{"title": "PDF", "author": "PDF", "url": "https://static1.squarespace.com/static/5e89efac99bce5033016f63f/t/606f1889032c8f367f94662b/1617893514622/Vaccine+FAQs_spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "¿Es segura la vacuna?  \n La vacuna contra el COVID -19 es muy segura. Todas las vacunas pasan por las mismas cuatro fases de desarrollo. \nNingún paso fue omitido o apresurado, a pesar de la rapidez del proceso. Basándose en los conocimientos que han \nido acumulando por décadas, científicos de todo el mundo pudieron agilizar el desarrollo de las vacunas.  \n Decenas de miles de personas de varias edades, razas y etnicidades participaron en los ensayos de la vacuna para \ndemostrar que son seguras y efectivas, y desde entonces se les han aplicado a millones de personas de forma \nsegura. La evidencia de esos estudios fue revisada detenidamente por la Administración de Alimentos y Drogas \n(FDA)  y por otras organizaciones independientes.  \n \n¿Cambiará la vacuna mi ADN?  \n No. Las vacunas no cambiarán su ADN o sus genes de ninguna forma. La vacuna enseña a su cuerpo cómo \ncombatir al COVID -19 de tal forma que, si el virus entra en su cuerpo, éste sabrá cómo combatirlo. Usted no va a \nrecibir el COVID -19 a través de la vacuna.   \n \n¿Quién decide los grupos elegibles? ¿Cuándo puedo recibir la vacuna?   \n Los gobiernos federales y estatales deciden los grupos elegibles. El Comité Asesor Sobre Prácticas de Inmunización \n(ACIP) da recomendaciones para la priorización de las vacunas, las cuales deben seguir los vacunadores.  \n Esté atento para cuando sea elegible. Si usted está en uno de los grupos elegibles actuales , hay diferentes opciones \npara vacunarse . Si usted aun no es elegible,  revise la página web de Salud Pública de Madison y del Condado de \nDane  regularmente para obtener actualizaciones.   \n \n¿Cómo me sentiré después de recibir la vacuna?  \n Los efectos secundarios son leves y muy comunes, pero deben desaparecer en uno o dos días. Los efectos \nsecundarios son señales normales de que su cuerpo está desarrollando protección.  \n Los efectos secundarios pueden incluir fiebre, cansancio, dolor muscular, escalofríos, dolor en las articulaciones y \ndolor de cabeza.  \n \n \n¿ Cuánto tiempo después de vacunarme tendré protección completa?  \n Toma aproximadamente dos semanas para que su cuerpo desarrolle protección (inmunidad) después de su dosis \nfinal. Las personas que reciben la vacuna de Johnson & Johnson (una dosis) alcanzan protección completa después \nde dos semanas aproximadamente. Las personas que reciben la vacuna de Pfizer o Moderna (dos dosis), obtienen \nprotección completa dos semanas después de su segunda dosis.  \n Todavía no sabemos cuánto tiempo dura la protección. Los investigadores tendrán un mejor entendimiento \ncuando haya más datos disponibles.  \n \n¿Habrá algún costo para recibir la vacuna contra el COVID -19?  \n No—las vacunas se proporcionarán a las personas sin ningún costo.  1 \n2 \n3 \n4 \n5 VACUNA CONTRA  \nEL COVID -19  \nPreguntas Frecuentes   \n6 11 \n12 10 ¿Son efectivas las vacunas actuales contra las nuevas cepas/variantes \ndel COVID -19?  \n Si, las vacunas actuales parecen ser efectivas contra las nuevas variantes del COVID -19. Sin embargo, las \nmutaciones (cambios) de los virus son comunes. Los investigadores continuarán estudiando la efectividad de la \nvacuna hacia las variantes del COVID -19. \n \n¿Puedo recibir la vacuna si tengo una condición médica existente tal \ncomo diabetes, presión sanguínea alta, asma, etc.?  \n Si, las personas con condiciones médicas subyacentes pueden recibir la vacuna contra el COVID -19 siempre y \ncuando no hayan tenido una reacción alérgica severa o inmediata a ninguno de los ingredientes en la vacuna. Es \naconsejable que los adultos con algunas condiciones médicas preexistentes consulten con sus proveedores \nmédicos.  \n \n¿Debo ponerme la vacuna aun cuando ya tuve COVID -19?   \n Si, usted debe vacunarse aun cuando ya haya tenido el COVID -19. Los expertos aún no saben por cuanto tiempo \ndura la protección de enfermarse nuevamente después de recuperarse de COVID -19. \n \n¿Puedo recibir la vacuna contra el COVID -19 si he tenido una reacción \nalérgica o anafiláctica a alimentos, medicamentos u otras vacunas?   \n Alergia a vacunas: Si usted ha tenido una reacción alérgica inmediata – aun cuando no haya sido severa – a una \nvacuna o terapia inyectable para otra enfermedad, pregúntele a su doctor si debe vacunarse.  \n Alergia a alimentos, insectos, etc.:  \n Si usted tiene historial de reacción alérgica severa a alimentos, piquetes de abeja (u otros insectos) o al \nlátex donde tuvo usted que usar un Epi Pen para tratarla , usted debe recibir la vacuna en un sitio clínico \n(como el hospital), para que puedan vigilarle de cerca.  \n Si usted tiene historial de una reacción alérgica a alimentos, piquetes de abeja (u otros insectos) o al látex \nque no es anafilaxis, y por lo tanto no usa un Epi Pen para tratarla , no hay ninguna restricción para recibir \nsu vacuna, pero aún se recomienda que reciba su vacuna en un sitio clínico.  \n \n¿Son elegibles los niños para recibir la vacuna contra el COVID -19? \n Los niños menores de 16 años no son elegibles actualmente. La vacuna de Pfizer está aprobada para las personas \nde 16 años en adelante. Las vacunas de Moderna y Johnson & Johnson están aprobadas para las personas de 18 \naños en adelante.  \n Los niños han sido recientemente incluidos en los ensayos de COVID -19. Aún no está claro cuándo podrán recibir \nlas vacunas los niños de 16 años o menos.   \n \n¿Me preguntarán sobre mi estatus migratorio para ponerme la vacuna?  \n No, no importa su estatus migratorio o si no tiene seguro médico. La vacuna es gratuita y para todas las personas \nque se encuentran en el Estado de Wisconsin.  7 \n8 \n9 \nPara obtener más información, visite publichealthmdc.com/covid -19-vaccine  \no llame a la línea directa de vacunación del WI DHS al: (844) 684 -1064.  \nEste documento fue creado en coordinación con Access Community Health Centers, GHC -SCW, \nSSMHealth, Salud Pública de Madison y el Condado de Dane, UnityPoint Health -Meriter y UW Health.  \nApoyado por el Consejo Latino Para La Salud.  Actualizado  \n12 de Marzo, 2021  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}