{"title": "Remedio natural para dormir bien y despertarse descansado", "author": "Csoberon", "url": "https://es.aleteia.org/2019/06/13/dormir-bien-y-despertarse-descansados-mira-que-puede-ayudar-de-manera-natural/", "hostname": "aleteia.org", "description": "El insomnio altera de manera significativa nuestro bienestar, pero antes de recurrir a fármacos se pueden tomar en consideración remedios naturales eficaces", "sitename": "Aleteia.org | Español - valores con alma para vivir feliz", "date": "2019-06-13", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "El insomnio altera de manera significativa nuestro bienestar, pero antes de recurrir a fármacos se pueden tomar en consideración remedios naturales eficaces\nEl sueño representa una función esencial para el bienestar del organismo. Durmiendo, de hecho, tenemos la posibilidad de descansar y recargar las energías físicas y psíquicas, puestas a prueba por las actividades cotidianas. Pero logramos también elaborar y adquirir los estímulos y la información aprendida durante la vigilia, fijándolos en la memoria.\nEn pocas palabras, gracias al sueño, nuestro cerebro «trabaja» en lo que ha sucedido durante el día.\nLo hace reorganizando todo en sus «archivos» y memorizando bien algunos datos que considera importantes y quitando los superfluos.\nDespués de un buen sueño es fácil encontrarse en la mañana con las ideas más claras, con nuevos proyectos y propósitos interesantes para el día.\nA menudo, con la llegada del calor, puede haber dificultad para conciliar el sueño y para dormir ininterrumpidamente durante las horas necesarias.\nPero los grandes «enemigos» del sueño son probablemente la ansiedad y el estrés.\nTe puedes encontrar por la noche, con la mente sobrecargada, incapaz de liberarte de los pensamientos y problemáticas que te han acosado durante el día.\nNo siempre el insomnio necesita un tratamiento específico, natural o farmacológico, para encontrar la solución.\nA menudo el organismo logra encontrar sus ritmos naturales de sueño y vigilia de manera espontánea y autónoma.\nSin embargo, cuando el problema persiste de forma constante y prolongada en el tiempo es posible, antes de recurrir a fármacos, tomar en consideración remedios naturales eficaces.\nEllos pueden ofrecer un válido apoyo para contrarrestar el insomnio, mejorando la calidad del sueño. Son por ejemplo la valeriana, la pasiflora o la lavanda.\nActuar sobre la ansiedad del día, para descansar mejor en la noche\nConocida desde la Edad Media, la Valeriana (Valeriana officinalis) es sin duda uno de los remedios más tradicionales y conocidos para promover la relajación física y mental.\nSu nombre botánico deriva del término latino valere es decir «tener valor o fuerza». Esto alude a la eficacia de la planta para ayudar a gozar de buena salud.\nSi se usa -adecuadamente trabajada en extractos- la parte interior (rizoma y raíces), durante el día para favorecer la relajación, se llega a la noche mejor predispuestos a un sueño reparador.\nEs el remedio ideal para quien tiene problemas para dormir. Pero también favorece una buena calidad del sueño, sin dar ninguna sensación de aturdimiento al despertar.\nEs aconsejada también si hay síntomas ansiosos como la taquicardia (palpitaciones) o en el tratamiento de trastornos menopáusicos, periodo caracterizado por trastornos del sueño vinculados a los síntomas vasomotores (sofocos y calores).\nPara un mejor uso: difícilmente utilizable por sí sola -en infusión o tisana- a causa de su olor no precisamente agradable, la valeriana puede tomarse también en forma de gotas (extracto hidroalcohólico), en cápsulas y comprimidos, en la dosis sugerida por el fabricante.\nTambién se puede tomar para controlar la ansiedad durante el día, dejando la administración nocturna, justo antes de irse a la cama, para controlar el descanso nocturno.\nPrecauciones: se trata de una planta segura, no caracterizada por producir efectos secundarios o contraindicaciones de particular importancia.\nEn altas dosis o por un uso prolongado puede causar irritación gástrica, cefalea, visión borrosa, náuseas y agitación. Se desaconseja tomarla durante el embarazo o la lactancia.\nLa flor de la Pasión para vivir mejor\nLas flores singulares en forma y colores de la pasiflora (Passiflora incarnata), planta trepadora perenne nativa de América, permite su fácil identificación durante toda la hermosa estación.\nFue descubierta en los Andes peruanos a principios de la segunda mitad del siglo XVI por el doctor Nicholas Monardes, médico y botánico español.\nLa pasiflora fue denominada por él como «Flor de la Pasión» por la singular forma de la flor que, a ojos del estudioso, parece recordar, con sus diversas partes, algunos elementos de la Pasión de Cristo.\nSe utilizan precisamente las copas florecidas y la parte áerea frondosa, dotadas de una ligera actividad sedativa y ansiolitica.\nSon las que permiten a la planta favorecer la relajación, alejando las tensiones y la irritabilidad, muy a menudo vinculadas con el estrés cotidiano.\nPuede usarse durante el día, por su leve acción tranquilizadora capaz de restaurar la serenidad y la calma. Pero sobre todo en la noche, para favorecer un sueño fisiológico, limitando los despertares nocturnos.\nUsted está leyendo este artículo gracias a la generosidad suya o de otros muchos lectores como usted que hacen posible este maravilloso proyecto de evangelización, que se llama Aleteia. Le presentamos Aleteia en números para darle una idea.\n20 millones de lectores en todo el mundo leen Aletiea.org cada día.\nAleteia se publica a diario en siete idiomas: Inglés, Francés, Italiano, Español, Portugués, Polaco, y Esloveno\nCada mes, nuestros lectores leen más de 45 millones de páginas.\nCasi 4 millones de personas siguen las páginas de Aleteia en las redes sociales.\n600 mil personas reciben diariamente nuestra newsletter.\nCada mes publicamos 2.450 artículos y unos 40 vídeos.\nTodo este trabajo es realizado por 60 personas a tiempo completo y unos 400 colaboradores (escritores, periodistas, traductores, fotógrafos…).\nComo usted puede imaginar, detrás de estos números se esconde un esfuerzo muy grande. Necesitamos su apoyo para seguir ofreciendo este servicio de evangelización para cada persona, sin importar el país en el que viven o el dinero que tienen. Ofrecer su contribución, por más pequeña que sea, lleva solo un minuto.", "language": null, "image": "https://wp.es.aleteia.org/wp-content/uploads/sites/7/2019/06/shutterstock_708734794.jpg?w=620&h=310&crop=1", "pagetype": "article", "links": ["https://aleteia.org/", "https://it.aleteia.org/", "https://fr.aleteia.org/", "/", "https://pt.aleteia.org/", "https://pl.aleteia.org/", "https://si.aleteia.org/", "https://ar.aleteia.org/", null, "https://www.facebook.com/Aleteiaes/", "https://twitter.com/aleteiaes", "https://www.instagram.com/aleteia_es/", "https://es.aleteia.org/tag/oracion/", "/newsletter/", "/app-catolica/", "/search/", "https://es.aleteia.org/apoya-a-aleteia/", "/", "https://es.aleteia.org/2023/08/08/conoce-a-estos-cuatro-sorprendentes-santos-coreanos/", "/category/actualidad/", "/category/historias-que-inspiran/", "/category/estilo-de-vida/", "/category/espiritualidad/", "/category/a-fondo/", "/category/desde-roma/", "/category/musica/", "/category/cultura-y-arte/", "/category/curiosidades/", "/category/viajes/", "/category/estilo-de-vida/", "https://api.whatsapp.com/send?text=Remedio+natural+para+dormir+bien+y+despertarse+descansado+https%3A%2F%2Fes.aleteia.org%2F2019%2F06%2F13%2Fdormir-bien-y-despertarse-descansados-mira-que-puede-ayudar-de-manera-natural%2F%3Futm_source%3Dwhatsapp%26utm_medium%3Dsharebar", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fes.aleteia.org%2F2019%2F06%2F13%2Fdormir-bien-y-despertarse-descansados-mira-que-puede-ayudar-de-manera-natural%2F&quote=Remedio+natural+para+dormir+bien+y+despertarse+descansado", "https://twitter.com/share?url=https%3A%2F%2Fes.aleteia.org%2F2019%2F06%2F13%2Fdormir-bien-y-despertarse-descansados-mira-que-puede-ayudar-de-manera-natural%2F&text=Remedio+natural+para+dormir+bien+y+despertarse+descansado", "mailto:?subject=Remedio%20natural%20para%20dormir%20bien%20y%20despertarse%20descansado&body=Remedio%20natural%20para%20dormir%20bien%20y%20despertarse%20descansado%20https://es.aleteia.org/2019/06/13/dormir-bien-y-despertarse-descansados-mira-que-puede-ayudar-de-manera-natural/", "https://api.whatsapp.com/send?text=Remedio+natural+para+dormir+bien+y+despertarse+descansado+https%3A%2F%2Fes.aleteia.org%2F2019%2F06%2F13%2Fdormir-bien-y-despertarse-descansados-mira-que-puede-ayudar-de-manera-natural%2F%3Futm_source%3Dwhatsapp%26utm_medium%3Dsharebar", "https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fes.aleteia.org%2F2019%2F06%2F13%2Fdormir-bien-y-despertarse-descansados-mira-que-puede-ayudar-de-manera-natural%2F&quote=Remedio+natural+para+dormir+bien+y+despertarse+descansado", "https://twitter.com/share?url=https%3A%2F%2Fes.aleteia.org%2F2019%2F06%2F13%2Fdormir-bien-y-despertarse-descansados-mira-que-puede-ayudar-de-manera-natural%2F&text=Remedio+natural+para+dormir+bien+y+despertarse+descansado", "mailto:?subject=Remedio%20natural%20para%20dormir%20bien%20y%20despertarse%20descansado&body=Remedio%20natural%20para%20dormir%20bien%20y%20despertarse%20descansado%20https://es.aleteia.org/2019/06/13/dormir-bien-y-despertarse-descansados-mira-que-puede-ayudar-de-manera-natural/", "/author/benessere/", "https://www.shutterstock.com/fr/image-photo/passion-flower-on-wooden-surface-284594633?src=m_W59U2DMYRdmqgT4_TzJg-1-36", "/slideshow/17-remedios-naturales-de-una-santa-herborista-que-traen-buen-humor-y-alegria-5387/", "/tag/bienestar/", "/tag/salud-2/", "/tag/sueno/", "https://es.aleteia.org/apoya-a-aleteia/", "https://es.aleteia.org/apoya-a-aleteia/", "/2023/08/08/conoce-a-estos-cuatro-sorprendentes-santos-coreanos/", "/2023/05/29/12-oraciones-expres-de-grandes-santos-para-rezar-cuando-sea/", "/2023/09/07/las-bendiciones-deben-abundar-y-las-maldiciones-desaparecer/", "/daily-prayer/miercoles-20-septiembre/evangelio-del-dia-2", "/intencion-de-oracion/", "/category/actualidad/", "/category/historias-que-inspiran/", "/category/estilo-de-vida/", "/category/espiritualidad/", "/category/a-fondo/", "/category/desde-roma/", "/category/cultura-y-arte/", "/category/viajes/", "/category/musica/", "https://wpvip.com/?utm_source=vip_powered_wpcom&amp;utm_medium=web&amp;utm_campaign=VIP%20Footer%20Credit&amp;utm_term=it.aleteia.org", "https://www.youtube.com/aleteiaes", "https://www.facebook.com/Aleteiaes/", "https://twitter.com/aleteiaes", "https://www.instagram.com/aleteia_es/", "/apoya-a-aleteia/", "/quienes-somos/", "/aspectos-legales/", "/aleteia-publicidad/", "/contactanos/", "http://es.aleteia.org/feed/", "#", "https://es.aleteia.org/reglamento-para-la-proteccion-de-datos-personales/"]}