{"title": "“Los vacunados pertenecen al dueño de la patente” y otros dichos falsos de Chinda Brandolino", "author": "Ana PRIETO; AFP Argentina", "url": "https://factual.afp.com/los-vacunados-pertenecen-al-dueno-de-la-patente-y-otros-dichos-falsos-de-chinda-brandolino", "hostname": "factual.afp.com", "description": "El 26 de junio pasado, en un evento del grupo autodenominado “Médicos por la Verdad” en Barcelona, la médica legista argentina Chinda Brandolino volvió a hacer afirmaciones falsas acerca de las vacunas contra el covid-19. Allí no solo confundió los distintos tipos de inmunizaciones disponibles, sino que contradijo opiniones propias expresadas con anterioridad. El video de sus dichos ha sido replicado más de 15.000 veces en redes sociales y, de acuerdo con literatura especializada y varios expertos consultados, no tienen sustento científico alguno.", "sitename": "Factual", "date": "2021-07-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "“Los vacunados pertenecen al dueño de la patente” y otros dichos falsos de Chinda Brandolino\nEl 26 de junio pasado, en un evento del grupo autodenominado “Médicos por la Verdad” en Barcelona, la médica legista argentina Chinda Brandolino volvió a hacer afirmaciones falsas acerca de las vacunas contra el covid-19. Allí no solo confundió los distintos tipos de inmunizaciones disponibles, sino que contradijo opiniones propias expresadas con anterioridad. El video de sus dichos ha sido replicado más de 15.000 veces en redes sociales y, de acuerdo con literatura especializada y varios expertos consultados, no tienen sustento científico alguno.\nEl evento se llamó “Conferencia Internacional Médicos por la Verdad, Derechos Humanos y Salud” y fue organizado en Barcelona por Natalia Prego Cancelo, una de las referentes en España de la organización autodenominada “Médicos por la Verdad”.\n“La doctora Chinda no necesita presentación, la conocemos todos”, se oye decir a Prego Cancelo en\n[un video](https://perma.cc/YE83-HGHC) del encuentro que circula en Facebook ( [1](https://perma.cc/UZU6-T6N6), [2](https://perma.cc/LBH3-KVNC)). “Forma parte de nuestra vida porque nos da soporte, no da fuerza y nos da ese sostén que necesitamos para seguir”.\nA continuación, Brandolino tomó la palabra durante seis minutos para referirse a los “peligros” de las vacunas contra el covid-19 y para erigirse como “defensora de la especie humana”.\nLa organización\n[ Médicos por la Verdad](https://www.swissinfo.ch/spa/m%C3%A9dicos-por-la-verdad--teor%C3%ADas-conspirativas-en-guardapolvo-blanco/46117854), presente en varios países, ha difundido desinformación sanitaria a lo largo de la pandemia. Aseguran que el coronavirus no ha sido aislado ni secuenciado, que las mascarillas, la distancia social y las pruebas PCR no sirven y que los gobiernos inflan las estadísticas y manipulan a los ciudadanos con el fin de controlarlos. AFP Factual ya ha verificado los dichos de varios referentes de la agrupación, incluyendo a Prego Cancelo ( [1](/seis-afirmaciones-falsas-y-enganosas-de-un-video-sobre-los-modos-de-transmision-del-covid-19-y-los), [2](/las-afirmaciones-verificadas-sobre-covid-19-de-la-plataforma-medicos-por-la-verdad)), al genetista argentino Luis Marcelo Martínez ( [1](/grafeno-5g-y-actividad-magnetica-desinformacion-en-un-audio-de-luis-marcelo-martinez), [2](/vacunas-contra-el-covid-19-no-afectan-la-fertilidad-ni-la-conducta-como-dice-un-genetista-argentino)), y a la propia Brandolino ( [1](/el-virus-nunca-fue-aislado-y-otras-declaraciones-falsas-de-chinda-brandolino-en-plaza-de-mayo), [2](/solo-una-autopsia-da-certeza-de-muerte-por-covid-19-y-otras-falacias-de-medicos-argentinos)).\nEl video y versiones más breves del mismo circulan también en Twitter (\n[1](https://perma.cc/WP4P-L6KL?type=image), [2](https://perma.cc/VV52-2AJM?type=image)), Instagram ( [1](https://perma.cc/Q7GF-WY84), [2](https://perma.cc/3A36-WTC2)), Telegram ( [1](https://perma.cc/8ZHJ-7E2B), [2](https://perma.cc/8R7A-65HP))\nBrandolino y sus múltiples (y contradictorias) teorías sobre las vacunas\nLa médica argentina ha hecho declaraciones acerca de las vacunas contra el covid a lo largo de la pandemia, pero su opinión acerca de las mismas ha variado con el tiempo. En julio de 2020, en una larga entrevista al canal digital argentino TLV1 — a la que AFP Factual accedió antes de que fuera\n[ dada de baja por YouTube](https://perma.cc/5LB3-AWPK) por violar los términos de uso de la plataforma— aseguraba que las vacunas portaban microchips diseñados por el cofundador de Microsoft, Bill Gates, que actuarían sobre el “ADN cerebral” para “neutralizar” rebeliones y “sentimientos religiosos e idealistas”.\nMás adelante dejó de mencionar los microchips para decir que las vacunas eran “\n[sustancias transgénicas](/manipulacion-genetica-y-esterilizacion-lo-falso-de-un-mensaje-de-chinda-brandolino-sobre-vacunas-y)” que provocan infertilidad por incidir en las células sexuales.\nDespués afirmó, en cambio, que las vacunas incidían en “\n[todas las células del cuerpo](/las-vacunas-contra-el-covid-19-no-son-transgenicas-ni-actuan-sobre-todas-las-celulas)”.\nDos meses más tarde aseveró que las inmunizaciones contenían una “\n[solución metálica](/las-vacunas-inoculan-una-solucion-metalica-y-otras-declaraciones-falsas-de-chinda-brandolino)” que explica por qué los vacunados quedan “magnetizados”, fenómeno falso [ya verificado](/las-vacunas-contra-el-covid-19-no-generan-atraccion-magnetica) por AFP Factual.\nEn el reciente video filmado en Barcelona, Brandolino expone nuevas teorías.\n¿Qué es el informe de la “Junta Argentina de Revisión Científica”?\nAl tomar la palabra, la médica cita el\n[ informe](https://drive.google.com/file/d/1snXFpJt_pOfG8eOBC2lHigg-mpdEjdcn/view?fbclid=IwAR3csjHtqw6heWGAdSN36v-AHMH8o-xiRAut7WbB2vGosyDSr4ff1dmg6PU) de la “Junta Argentina de Revisión Científica” como un documento de referencia sobre las vacunas.\nDicha junta no figura en el\n[ Registro Nacional de Sociedades](https://www.argentina.gob.ar/justicia/registro-nacional-sociedades) y su presencia online se reduce a cuentas en redes sociales ( [1](https://perma.cc/5HEH-9PNF), [ 2](https://perma.cc/6YYR-KZDN), [ 3](https://perma.cc/6L3D-YPJN)) con poca actividad.\nLlamado “Cronología Target Vacuna contra COVID-19”, ese informe de 2020, que no ha sido sometido a revisión por pares ni a ningún otro procedimiento estándar para evaluar la calidad e idoneidad de una publicación científica, dice contener “devastadoras conclusiones” sobre las vacunas contra el coronavirus, a las que describe como un peligro para el futuro de la humanidad.\nAFP Factual ya ha verificado como falsas varias afirmaciones de dicho documento, en el que se asegura que las vacunas\n[ inciden sobre la fertilidad masculina](/las-vacunas-para-prevenir-el-covid-19-no-estan-disenadas-para-incidir-en-la-fertilidad) y que la Organización Mundial de la Salud (OMS) modificó convenientemente la [ definición de pandemia](/la-crisis-sanitaria-no-existe-y-otras-afirmaciones-falsas-del-video-el-gran-reinicio) para incluir la de coronavirus.\nNo es cierto que las vacunas contra el covid-19 “no son vacunas”\nSin señalar a qué vacunas contra el covid-19 se refiere en específico, Brandolino aseguró que estas no son vacunas porque “no es que estamos usando el mismo germen para que produzca anticuerpos”. Y añade, en cambio, que se trata de una “vacuna genética experimental transgénica”.\nEn realidad, sí hay vacunas contra el covid-19 que utilizan el propio germen o virus para producir anticuerpos, como la\n[Sinovac](https://www.who.int/publications/i/item/WHO-2019-nCoV-vaccines-SAGE_recommendation-Sinovac-CoronaVac-background-2021.1) y la [Sinopharm](https://www.who.int/es/publications/m/item/sinopharm-vero-cell---inactivated-covid-19-vaccine), esta última [aprobada y aplicada](https://bancos.salud.gob.ar/sites/default/files/2021-03/manual-vacunador-sinopharm_12-3-2021.pdf) en Argentina.\nLa afirmación de que las vacunas son “transgénicas”, es falaz y parte de una incomprensión de lo que significa un proceso de transgénesis y del funcionamiento de las\n[vacunas de ARN mensajero](https://www.youtube.com/watch?v=iOHePWHQoGk&feature=youtu.be) de [Pfizer/BioNTech](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/Pfizer-BioNTech.html) y [Moderna/NIAID](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/Moderna.html), y de las vacunas que utilizan [vectores de adenovirus](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/viralvector.html), como la [Sputnik V](https://bancos.salud.gob.ar/sites/default/files/2021-02/actualizacion-manual-vacunador-sputnik-v-10-02-21.pdf) y la [Oxford/AstraZeneca](https://www.who.int/es/news-room/feature-stories/detail/the-oxford-astrazeneca-covid-19-vaccine-what-you-need-to-know).\nEl objetivo de ambos tipos de vacunas es lograr que el cuerpo fabrique la proteína “espiga” del SARS-CoV-2, que el sistema inmunológico reconocerá como “extraña”, induciendo la producción de anticuerpos. De ese modo las vacunas preparan al sistema inmunológico para atacar al nuevo coronavirus en caso de contagio.\nAmbos tipos de vacunas utilizan material genético del SARS-CoV-2, pero eso no tiene relación con la “transgénesis”, que Brandolino menciona en el video para sugerir que modifican el genoma humano, y que los vacunados transmitirán esa modificación a su descendencia. Esto ya ha sido verificado como falso en varias oportunidades por AFP Factual (\n[1](/los-danos-irreparables-al-genoma-humano-de-las-vacunas-contra-el-covid-19-y-otras-afirmaciones), [2](/el-director-medico-de-moderna-no-admitio-que-la-vacuna-de-arn-mensajero-modifique-el-adn), [3](/las-vacunas-de-arn-mensajero-contra-el-covid-19-no-inciden-en-el-adn-ni-en-la-fertilidad)).\nLa genetista\n[ Gisela Castro](https://www.researchgate.net/profile/Gisela_Castro), doctora en Ciencias Biológicas de la Universidad Nacional de Cuyo, Argentina, explicó a AFP Factual que un compuesto transgénico “es un organismo en cuyo ADN se ha introducido un gen extraño, perteneciente a otra especie. Por ejemplo, se inserta un gen de pez en un tomate para mejorar la resistencia de este al frío, modificando así el ADN del tomate”.\n“Pero las vacunas no cumplen esa función”, enfatizó Castro. “Las vacunas actúan sobre las células del sistema inmunológico para generar una respuesta de defensa. No se introducen en el ADN de ninguna manera”.\nLa médica infectóloga de la Universidad de Chile\n[ Jeannette Dabanch Peña](https://investigadores.anid.cl/es/public_search/researcher?id=31395) coincidió, señalando que es “absolutamente falso” que estas vacunas modifiquen los genes. “Solo están diseñadas para que expresen determinadas proteínas y nuestro organismo logre identificarlas y producir las defensas necesarias. Por lo demás, esto es lo que naturalmente hacen los virus, y no manipulan nuestros genes: expresan proteínas”.\nNo es cierto que las vacunas “infectan todas las células del cuerpo”\n“Por supuesto (la vacuna) hace que todas las células de nuestro organismo genéticamente produzcan la proteína espiga”, dice Brandolino. “De manera que para nuestro organismo todas las células van a estar infectadas y van a despertar, como cuerpos extraños, la reacción del sistema inmunológico\".\nSin embargo, no es cierto que las vacunas actúen sobre “todas las células” del cuerpo humano.\n“No a cualquier célula puede ingresar cualquier cosa, de ningún modo”, dijo a la AFP el infectólogo Román Zucchi, del\n[ Sanatorio Sagrado Corazón](http://intranet.sagrado-corazon.com.ar:1102/intranet/cap-infectologia-servicio.html) de la Ciudad de Buenos Aires. “Hay células destinadas a detectar sustancias exógenas, es decir, ajenas a la compatibilidad con el cuerpo humano. Son las llamadas ‘células presentadoras de antígenos’ del sistema inmunológico”.\nLas\n[ células presentadoras de antígenos](https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/vacuna-de-celula-presentadora-de-antigeno) tienen capacidad para reconocer cuerpos extraños y “presentarlos” o exponerlos a otras células del sistema inmunológico para que “luchen” contra ellos.\nEl inmunólogo uruguayo\n[ Gabriel Lassabe](https://exportcvuy.anii.org.uy/CvEstatico/?urlId=1c1f29bd240d37882295d2531e2cfdd7bed8462cd28f84bbf32453c0ac9c793ec306557fbabc459cfa8e8564b47d63924c13a8ea78e6df85af1afa01363bc336&formato=pdf&convocatoria=21) coincide en que los dichos de Brandolino son falaces. “Son falsos y fáciles de refutar si entendemos cómo suceden los mecanismos inmunológicos que actúan cuando se inocula una vacuna”, dijo a AFP Factual.\nEl especialista explicó que en el caso de las vacunas contra el SARS-CoV-2, cuando se inocula el antígeno —la proteína “espiga” del coronavirus—, la respuesta del organismo comienza casi de manera inmediata con un “reclutamiento” masivo de células inmunitarias desde la sangre al sitio donde se realizó la inoculación. Eso da lugar a síntomas típicos, como la inflamación de la zona, dolor y calor.\n“Acá las\n[ células dendríticas](https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/celula-dendritica#:~:text=Tipo%20especial%20de%20c%C3%A9lula%20inmunitaria,otras%20c%C3%A9lulas%20del%20sistema%20inmunitario) son el actor principal”, señaló Lassabe. “Migran desde el sitio de la inoculación a los ganglios linfáticos para dar inicio a una respuesta inmunológica especializada que se conoce como respuesta inmune adaptativa, que es la que genera anticuerpos específicos. Esto sucede gracias a que las células dendríticas muestran componentes de la proteína espiga a los [ linfocitos T](https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/linfocito-t), activándolos, lo que a su vez da lugar a la activación de [ linfocitos B](https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/linfocito-b), que son los encargados de la secreción de anticuerpos. Esto empieza en el día cero y al día siete los anticuerpos ya pueden detectarse”.\nSupuestas autopsias que revelaron casos de miocarditis\nBrandolino asegura que “ha hecho autopsias”, de personas que recibieron vacunas contra el covid-19, sin especificar cuántas ni en qué institución. Tampoco aclara qué vacunas habrían recibido los supuestos fallecidos ni muestra, durante su exposición, una evidencia o informe de sus supuestas intervenciones post-mortem.\n“Los casos que yo he visto es que han muerto por una miocarditis aguda, una enfermedad del corazón. Parecería que la proteína [espiga] se ha ubicado en el miocardio y ha desencadenado una reacción inmunológica aguda”, asegura.\nEn Argentina, lugar de residencia de Brandolino y donde habría realizado las autopsias, no se administran vacunas de ARN mensajero, que son las que están siendo monitoreadas en Estados Unidos por\n[casos de miocarditis ](https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/myocarditis.html)entre algunos vacunados, especialmente adolescentes varones.\nEn ese país, donde al 2 de julio se aplican las vacunas Sputnik V, AstraZeneca y Sinopharm, no han habido reportes de miocarditis, de acuerdo con los\n[Informes de seguridad en vacunas](https://www.argentina.gob.ar/coronavirus/vacuna/equipos-salud/informes-seguridad), que notifican y contabilizan los “Eventos Supuestamente Atribuibles a la Vacunación e Inmunización” (ESAVI).\nPara\n[Ignacio Ríos](https://ar.linkedin.com/in/ignacio-rios-25324b95), cardiólogo del Hospital Británico de la Ciudad de Buenos Aires, los dichos de Brandolino no tienen sustento científico por varias razones.\n“La\n[miocarditis](https://www.mayoclinic.org/es-es/diseases-conditions/myocarditis/symptoms-causes/syc-20352539) es una inflamación del corazón en respuesta a algo, por ejemplo, una infección producida por un virus, y se puede diagnosticar por imágenes”, dijo, señalando que no hace falta una biopsia para detectar la condición, ni es algo que solo pueda ser “revelado” en una autopsia, como sugiere Brandolino.\nEn su exposición la médica asegura que lo que causó la muerte de los vacunados fue la proteína espiga generada por la vacuna, que ella habría encontrado localizada en el miocardio. Nuevamente, no ofrece ninguna evidencia del hecho.\n“La experiencia personal no sirve para exponer estas cosas. Que ella diga que ‘ha visto algo’ no es científicamente relevante sin una investigación más amplia”, enfatizó Ríos.\nLo cierto es que todavía se desconocen los motivos por los que algunas personas han desarrollado miocarditis tras recibir una vacuna de ARN mensajero.\n[Leslie Cooper](https://www.mayoclinic.org/biographies/cooper-leslie-t-jr-m-d/bio-20053294), director de Medicina Cardiovascular de la Clínica Mayo, Florida, dijo en un [ video informativo](https://www.youtube.com/watch?v=6cNIdyrcJsc) de la institución publicado el 29 de junio pasado que “podría tratarse de una reacción inmune a los componentes de la vacuna”. Añadió que la recuperación de una miocarditis por vacuna tiene un pronóstico muy favorable, y que los casos de la afección son de 1 en 100.000, un riesgo mucho menor que el de contraer miocarditis tras una infección por covid-19.\nYa en marzo de 2020, la Sociedad Argentina de Cardiología advertía acerca de las\n[complicaciones cardiovasculares](https://www.sac.org.ar/consejos-cientificos/miocarditis-asociada-a-covid-19/) relacionadas con la enfermedad viral.\nSi las advertencias de Brandolino fueran ciertas, “estaría muriendo muchísima gente por la vacuna”, puntualizó Ríos. “En cambio, ya está demostrado que, independientemente del tipo de vacuna que se trate, previenen muertes e internaciones. No previenen que te infectes, pero sí que desarrolles un cuadro de gravedad”.\nEl especialista destacó la falta de lógica de las afirmaciones del video y agregó: “Si las cosas fuesen así, no habría bajado la mortalidad por covid-19 en ningún lugar del mundo. Estados Unidos y Europa demuestran lo contrario”.\nTranshumanos, patentados y sin derechos\n“En el 2013 la corte de Estados Unidos se expidió diciendo que el ADN humano, el genoma humano no se puede patentar porque es producto de la naturaleza, pero si está alterado genéticamente se patenta”, dijo Brandolino en su presentación. “Cuando ustedes con una vacuna con adenovirus modifican el genoma, esa persona vacunada ya es una persona transgénica, transhumana, y por lo que legalmente en el derecho internacional consta, será propiedad del dueño de la patente [de la vacuna]”.\nLo cierto es que las vacunas contra el covid-19 (y no solo las basadas en adenovirus) no modifican el genoma humano y que el derecho internacional no dice nada acerca de la pertenencia del vacunado al laboratorio o laboratorios que tienen la patente de la vacuna. La\n[Declaración Universal de los Derechos Humanos](https://www.un.org/es/about-us/universal-declaration-of-human-rights) tampoco hace referencia a un supuesto recorte de derechos de la “persona transhumana”.\nLas afirmaciones de Brandolino hacen una interpretación especulativa de proyecciones del\n[pensamiento transhumanista](https://www.nickbostrom.com/views/transhumanist.pdf), que se basa en la premisa de que la especie humana puede transformarse mediante el desarrollo y la disponibilidad generalizada de tecnologías que mejoren sus capacidades intelectuales, físicas y psicológicas.\nAl respecto, AFP Factual consultó a\n[Joseph Carvalko](https://scholar.google.com/citations?hl=en&view_op=list_works&gmla=AJsN-F6QSY2N5caxJZzmvr_mntkcERlb3zWE-FJUY-Enbgdg8x8wyp-kTstzgEfZp3mofGE3D7TZ0D0fs8ulAUac33S1dELpPwxXktKjNA1_R_rCsXw5mQAJR3l1J8Ucq15fyMkYVbcr&user=O1wTwjMAAAAJ), profesor de Derecho, Ciencia y Tecnología y Bioética en la Era de la Aceleración Tecnológica en la Universidad de Quinnipiac, y presidente del [Grupo de trabajo sobre Tecnología y Ética](https://bioethics.yale.edu/technology-and-ethics) del Centro Interdisciplinario de Bioética de la Universidad de Yale.\nCarvalko, quien ha escrito extensamente sobre patentabilidad y transhumanismo (\n[1](https://www.palgrave.com/gp/book/9783030264062), [2](https://www.amazon.com/-/es/Joseph-Carvalko/dp/1620061651)), dijo a la AFP que las vacunas tienen como objetivo ayudar al sistema inmunitario a desarrollar una protección contra una enfermedad. A diferencia de las inyecciones y las jeringas en sí, que pueden tener numerosos propósitos, el objetivo de las vacunas es inequívoco.\nDetalló que, en efecto, en 2013, el Tribunal Supremo estadounidense en el\n[caso](https://www.supremecourt.gov/opinions/12pdf/12-398_1b7d.pdf) Association for Molecular Pathology v. Myriad Genetics, Inc., dictaminó que un gen natural (en el caso del litigio, el gen BRCA) aunque recién descubierto, no era patentable, ya que se encontraba en la naturaleza. En cambio sí permitió que un nuevo gen complementario del ADN, el ADNc, desarrollado mediante procesos de laboratorio, fuese patentado.\n“Dicho esto, la legislación estadounidense prohíbe las patentes sobre organismos humanos, fetos y embriones, lo que probablemente incluye a las\n[células madre totipotentes](http://www.news-courier.com/genomics/articles/what-are-totipotent-stem-cells-319771) separadas de los componentes a los que están unidas. (...) Pero nada restringe categóricamente el patentamiento de procesos o productos de ingeniería genética”.\nEsto no significa, no obstante, que las personas vacunadas sean propiedad del dueño de la patente de una vacuna producida mediante ingeniería genética, como las de ARN mensajero. Carvalko dijo desconocer casos en la historia humana en los que una persona a la que se le ha hecho una intervención medicamentosa se convierta en “propiedad” del titular de su patente.\n“Las patentes solo son útiles si el propietario puede impedir que otros fabriquen, utilicen o vendan, es decir, empleen el artículo patentado”, explicó. Dicho artículo, en el contexto de las palabras de Brandolino, refiere a los componentes de la vacuna, no a la persona que la recibe.", "language": null, "image": "https://factual.afp.com/sites/default/files/styles/twitter_card/public/medias/factchecking/argentina/000_8z34xz.jpg?itok=8otinxEZ", "pagetype": "article", "links": ["#main-content", "/", "/contacto", "/", "/sobre-la-afp", "/como-trabajamos", "/buenas-practicas-editoriales-y-deontologicas-de-la-afp", "/node/87993/", "https://es.digitalcourses.afp.com/?utm_source=AFP_Factuel&utm_medium=referral&utm_campaign=ALL-AWA-202303-PDT-AFPxGoogle_Social_Launch-ES&utm_content=Menu", "https://factual.afp.com/contacto", "/correcciones", "https://www.afp.com/es/productos/afp-fact-check?utm_source=AFP_Factuel&utm_medium=referral&utm_campaign=ALL-PDT-202212-Factcheck&utm_content=Menu", "/list/all/all/39542/all/4905", "/list/all/all/39541/all/4904", "/list/all/all/39543/all/4906", "/list/all/all/all/38559/43", "/list/all/all/all/38560/44", "/list/all/all/all/38562/45", "/list/all/all/all/38561/46", "/list/all/all/all/38563/47", "/list/all/all/all/38558/48", "/list/all/37881/all/all/95", "/list/all/37075/all/all/96", "/list/all/37783/all/all/97", "/list/all/37074/all/all/98", "/list/all/37412/all/all/1200", "/ana-prieto", "/afp-argentina", null, null, null, "https://perma.cc/YE83-HGHC", "https://perma.cc/UZU6-T6N6", "https://perma.cc/LBH3-KVNC", "https://www.swissinfo.ch/spa/m%C3%A9dicos-por-la-verdad--teor%C3%ADas-conspirativas-en-guardapolvo-blanco/46117854", "/seis-afirmaciones-falsas-y-enganosas-de-un-video-sobre-los-modos-de-transmision-del-covid-19-y-los", "/las-afirmaciones-verificadas-sobre-covid-19-de-la-plataforma-medicos-por-la-verdad", "/grafeno-5g-y-actividad-magnetica-desinformacion-en-un-audio-de-luis-marcelo-martinez", "/vacunas-contra-el-covid-19-no-afectan-la-fertilidad-ni-la-conducta-como-dice-un-genetista-argentino", "/el-virus-nunca-fue-aislado-y-otras-declaraciones-falsas-de-chinda-brandolino-en-plaza-de-mayo", "/solo-una-autopsia-da-certeza-de-muerte-por-covid-19-y-otras-falacias-de-medicos-argentinos", "https://perma.cc/WP4P-L6KL?type=image", "https://perma.cc/VV52-2AJM?type=image", "https://perma.cc/Q7GF-WY84", "https://perma.cc/3A36-WTC2", "https://perma.cc/8ZHJ-7E2B", "https://perma.cc/8R7A-65HP", "https://perma.cc/5LB3-AWPK", "/manipulacion-genetica-y-esterilizacion-lo-falso-de-un-mensaje-de-chinda-brandolino-sobre-vacunas-y", "/las-vacunas-contra-el-covid-19-no-son-transgenicas-ni-actuan-sobre-todas-las-celulas", "/las-vacunas-inoculan-una-solucion-metalica-y-otras-declaraciones-falsas-de-chinda-brandolino", "/las-vacunas-contra-el-covid-19-no-generan-atraccion-magnetica", "https://drive.google.com/file/d/1snXFpJt_pOfG8eOBC2lHigg-mpdEjdcn/view?fbclid=IwAR3csjHtqw6heWGAdSN36v-AHMH8o-xiRAut7WbB2vGosyDSr4ff1dmg6PU", "https://www.argentina.gob.ar/justicia/registro-nacional-sociedades", "https://perma.cc/5HEH-9PNF", "https://perma.cc/6YYR-KZDN", "https://perma.cc/6L3D-YPJN", "/las-vacunas-para-prevenir-el-covid-19-no-estan-disenadas-para-incidir-en-la-fertilidad", "/la-crisis-sanitaria-no-existe-y-otras-afirmaciones-falsas-del-video-el-gran-reinicio", "https://www.who.int/publications/i/item/WHO-2019-nCoV-vaccines-SAGE_recommendation-Sinovac-CoronaVac-background-2021.1", "https://www.who.int/es/publications/m/item/sinopharm-vero-cell---inactivated-covid-19-vaccine", "https://bancos.salud.gob.ar/sites/default/files/2021-03/manual-vacunador-sinopharm_12-3-2021.pdf", "https://www.youtube.com/watch?v=iOHePWHQoGk&feature=youtu.be", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/Pfizer-BioNTech.html", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/Moderna.html", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/different-vaccines/viralvector.html", "https://bancos.salud.gob.ar/sites/default/files/2021-02/actualizacion-manual-vacunador-sputnik-v-10-02-21.pdf", "https://www.who.int/es/news-room/feature-stories/detail/the-oxford-astrazeneca-covid-19-vaccine-what-you-need-to-know", "/los-danos-irreparables-al-genoma-humano-de-las-vacunas-contra-el-covid-19-y-otras-afirmaciones", "/el-director-medico-de-moderna-no-admitio-que-la-vacuna-de-arn-mensajero-modifique-el-adn", "/las-vacunas-de-arn-mensajero-contra-el-covid-19-no-inciden-en-el-adn-ni-en-la-fertilidad", "https://www.researchgate.net/profile/Gisela_Castro", "https://investigadores.anid.cl/es/public_search/researcher?id=31395", "http://intranet.sagrado-corazon.com.ar:1102/intranet/cap-infectologia-servicio.html", "https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/vacuna-de-celula-presentadora-de-antigeno", "https://exportcvuy.anii.org.uy/CvEstatico/?urlId=1c1f29bd240d37882295d2531e2cfdd7bed8462cd28f84bbf32453c0ac9c793ec306557fbabc459cfa8e8564b47d63924c13a8ea78e6df85af1afa01363bc336&formato=pdf&convocatoria=21", "https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/celula-dendritica#:~:text=Tipo%20especial%20de%20c%C3%A9lula%20inmunitaria,otras%20c%C3%A9lulas%20del%20sistema%20inmunitario", "https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/linfocito-t", "https://www.cancer.gov/espanol/publicaciones/diccionarios/diccionario-cancer/def/linfocito-b", "https://espanol.cdc.gov/coronavirus/2019-ncov/vaccines/safety/myocarditis.html", "https://www.argentina.gob.ar/coronavirus/vacuna/equipos-salud/informes-seguridad", "https://ar.linkedin.com/in/ignacio-rios-25324b95", "https://www.mayoclinic.org/es-es/diseases-conditions/myocarditis/symptoms-causes/syc-20352539", "https://www.mayoclinic.org/biographies/cooper-leslie-t-jr-m-d/bio-20053294", "https://www.youtube.com/watch?v=6cNIdyrcJsc", "https://www.sac.org.ar/consejos-cientificos/miocarditis-asociada-a-covid-19/", "https://www.un.org/es/about-us/universal-declaration-of-human-rights", "https://www.nickbostrom.com/views/transhumanist.pdf", "https://scholar.google.com/citations?hl=en&view_op=list_works&gmla=AJsN-F6QSY2N5caxJZzmvr_mntkcERlb3zWE-FJUY-Enbgdg8x8wyp-kTstzgEfZp3mofGE3D7TZ0D0fs8ulAUac33S1dELpPwxXktKjNA1_R_rCsXw5mQAJR3l1J8Ucq15fyMkYVbcr&user=O1wTwjMAAAAJ", "https://bioethics.yale.edu/technology-and-ethics", "https://www.palgrave.com/gp/book/9783030264062", "https://www.amazon.com/-/es/Joseph-Carvalko/dp/1620061651", "https://www.supremecourt.gov/opinions/12pdf/12-398_1b7d.pdf", "http://www.news-courier.com/genomics/articles/what-are-totipotent-stem-cells-319771", "/ana-prieto", "/ana-prieto", "/afp-argentina", "/afp-argentina", "/tags/covid-19", "/tags/vacunas", null, null, null, "https://wa.me/5215525039334", "https://wa.me/12024317281", "mailto:factual@afp.com?subject=Sugerencia", "https://es.digitalcourses.afp.com/?utm_source=AFP_Factuel&utm_medium=referral&utm_campaign=ALL-AWA-202303-PDT-AFPxGoogle_Social_Launch-ES&utm_content=Banner", "https://www.facebook.com/AFPFactual/", "https://twitter.com/AFPFactual", "https://api.whatsapp.com/send?phone=5215525039334&text=&source=&data=", "https://www.instagram.com/afp_factual/", "/", "/sobre-la-afp", "/como-trabajamos", "/buenas-practicas-editoriales-y-deontologicas-de-la-afp", "/node/87993/", "https://es.digitalcourses.afp.com/?utm_source=AFP_Factuel&utm_medium=referral&utm_campaign=ALL-AWA-202303-PDT-AFPxGoogle_Social_Launch-ES&utm_content=Menu", "https://factual.afp.com/contacto", "/correcciones", "https://www.afp.com/es/productos/afp-fact-check?utm_source=AFP_Factuel&utm_medium=referral&utm_campaign=ALL-PDT-202212-Factcheck&utm_content=Menu", "https://www.afp.com/es/aviso-legal", "/"]}