{"title": "PDF", "author": "PDF", "url": "https://www.dshs.texas.gov/sites/default/files/immunize/vis/C-99A-Rabies-Spanish.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "DECLARACIÓN DE INFORMACIÓN DE LA VACUNAMany Vaccine Information Statements are \navailable in Spanish and other languages.  \nSee www.immunize.org/vis\nMuchas de las hojas de información sobre \nvacunas están disponibles en español y otros \nidiomas. Consulte www.immunize.org/vis\nU.S. Department of \nHealth and Human Services \nCenters for Disease \nControl and Prevention Vacuna contra la rabia:\nLo que necesita saber\n1.  ¿Por qué es necesario \nvacunarse?\nLa vacuna contra la rabia puede prevenir la rabia .\nLa rabia es una enfermedad grave que casi siempre \nprovoca la muerte.\nEl virus de la rabia infecta el sistema nervioso \ncentral. Los síntomas pueden aparecer de días a \naños después de la exposición al virus e incluyen \ndelirio (confusión), comportamiento anormal, \nalucinaciones, hidrofobia (miedo al agua) e \ninsomnio (dificultad para dormir), que preceden al \ncoma y la muerte.\nLas personas pueden contraer rabia si tienen \ncontacto con la saliva o el tejido neural de un animal \ninfectado, por ejemplo, a través de una mordedura \no un rasguño, y no reciben la atención médica \nadecuada, incluida la vacuna contra la rabia.\n2. Vacuna contra la rabia\nSe recomienda que ciertas personas con un mayor \nriesgo de exposición a la rabia, como aquellas que \ntrabajan con animales potencialmente infectados, \nreciban la vacuna para ayudar a prevenir la rabia si \nse produce una exposición. Si tiene un mayor riesgo \nde exposición al virus de la rabia:\n \u0082Debe recibir 2 dosis de la vacuna contra la rabia \nadministradas los días 0 y 7.\n \u0082Dependiendo de su nivel de riesgo, es posible que \nle aconsejen hacerse uno o más análisis de sangre \no recibir una dosis de refuerzo en los 3 años \nposteriores a las 2 primeras dosis. Su proveedor \nde atención médica puede proporcionarle más \ndetalles.\nLa vacuna contra la rabia puede prevenirla si \nse administra a una persona después de una \nexposición. Después de una exposición o posible exposición a la rabia, el lugar de la herida debe \nlimpiarse a fondo con agua y jabón. Si el proveedor \nde atención médica o el departamento de salud \nlocal recomiendan la vacunación, la vacuna debe \nadministrarse lo antes posible después de una \nexposición, pero puede ser eficaz en cualquier \nmomento antes de que comiencen los síntomas. Una \nvez que comienzan los síntomas, la vacuna contra la \nrabia ya no es útil para prevenir la rabia.\n \u0082Si no ha sido vacunado contra la rabia en el pasado, \nnecesita 4 dosis de la vacuna contra la rabia durante \n2 semanas (administrada los días 0, 3, 7 y 14). \nTambién debe recibir otro medicamento llamado \ninmunoglobulina antirrábica el día que reciba la \nprimera dosis de la vacuna antirrábica o poco después.\n \u0082Si ha recibido la vacuna contra la rabia en el \npasado, normalmente solo necesita 2 dosis de la \nvacuna contra la rabia después de una exposición.\nLa vacuna contra la rabia se puede aplicar al mismo \ntiempo que otras vacunas.\n3.  Hable con su proveedor de \natención médica\nInforme a su proveedor de vacunas si la persona que \nrecibe la vacuna:\n \u0082Ha tenido una reacción alérgica después de \nrecibir una dosis previa de la vacuna contra la \nrabia  o si ha tenido cualquier alergia severa y \npotencialmente mortal\n \u0082Tiene un sistema inmunitario debilitado\n \u0082Está tomando o tiene previsto tomar cloroquina \no un medicamento relacionado con la cloroquina\n \u0082Ha recibido la vacuna contra la rabia en el pasado \n(su proveedor deberá saber cuándo recibió alguna \ndosis de la vacuna contra la rabia en el pasado) Rabies (6/2/22) ● Spanish \nRabies VIS - Spanish (6/2/22)OFFICE  \nUSE  \nONLY6/02/2022En algunos casos, su proveedor de atención médica \npodría decidir que se posponga la vacuna de rutina \ncontra la rabia (preexposición) hasta una visita \nfutura. O el proveedor de atención médica puede \nrealizar un análisis de sangre antes o después de que \nse le administren las vacunas contra la rabia para \ndeterminar su nivel de inmunidad contra la rabia.\nSe puede vacunar a personas con enfermedades \nleves, como el catarro común. Las personas que están \nmoderada o gravemente enfermas generalmente \ndeben esperar hasta que se recuperen antes de recibir \nuna dosis de rutina (preexposición) de la vacuna \ncontra la rabia. Si ha estado expuesto al virus de \nla rabia, debe vacunarse independientemente de \nlas enfermedades concurrentes, el embarazo, la \nlactancia o el sistema inmunitario debilitado.\nSu proveedor de atención médica puede \nproporcionarle más información.\n4.  Riesgos de una reacción a la \nvacuna\n \u0082Después de la vacuna contra la rabia, pueden \nproducirse dolor, enrojecimiento, hinchazón o \npicor en el lugar de la inyección, y dolor de cabeza, \nnáuseas, dolor abdominal, dolores musculares o \nmareos.\n \u0082A veces hay urticaria, dolor en las articulaciones o \nfiebre después de las dosis de refuerzo.\nEn algunos casos, las personas se desmayan \ndespués de procedimientos médicos, incluidas las \nvacunaciones. Informe a su proveedor de atención \nmédica si se siente mareado o si tiene cambios en la \nvisión o zumbido en los oídos.\nAl igual que con cualquier medicina, hay \nprobabilidades muy remotas de que una vacuna \ncause una reacción alérgica severa, otra lesión grave \no la muerte.5.  ¿Qué hago si ocurre algún \nproblema grave?\nPodría ocurrir una reacción alérgica después de que \nla persona vacunada deje la clínica. Si observa signos \nde una reacción alérgica severa (ronchas, hinchazón \nde la cara y garganta, dificultad para respirar, latidos \nrápidos, mareo o debilidad), llame al 9-1-1 y lleve a \nla persona al hospital más cercano.\nLlame a su proveedor de atención médica si hay \notros signos que le preocupan.\nLas reacciones adversas se deben reportar al \nVaccine Adverse Event Reporting System, V AERS \n(Sistema para reportar reacciones adversas a las \nvacunas). Es usual que el proveedor de atención \nmédica informe sobre ello, o también puede hacerlo \nusted mismo. Visite el sitio web de V AERS en \nwww.vaers.hhs.gov o llame al 1-800-822-7967. El \nVAERS es solo para informar sobre reacciones y el \npersonal de VAERS no proporciona consejos médicos.\n6.  ¿Dónde puedo obtener más \ninformación?\n \u0082Consulte a su proveedor de atención médica.\n \u0082Llame a su departamento de salud local o estatal.\n \u0082Visite el sitio web de la Food and Drug \nAdministration, FDA (Administración de \nAlimentos y Medicamentos), para consultar los \nfolletos informativos de las vacunas e información \nadicional en www.fda.gov/vaccines-blood-\nbiologics/vaccines.\n \u0082Comuníquese con los Centers for Disease Control \nand Prevention, CDC (Centros para el Control y \nPrevención de Enfermedades):\n -Llame al 1-800-232-4636 (1-800-CDC-INFO) o\n -Visite el sitio web sobre la rabia de los CDC en \nwww.cdc.gov/rabies\nSpanish translation provided by Immunize.orgSpanish translation provided by Immunize.org", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}