{"title": "Democracia, estructura de poder y el futuro", "author": "Cándido Mercedes", "url": "https://acento.com.do/opinion/democracia-estructura-de-poder-y-el-futuro-9203751.html", "hostname": "acento.com.do", "description": "A esta democracia de cascarón y pantomima vamos a transformala; caminemos con pasos firmes en la lucha por no permitir el trasiego de las negociaciones burdas y grotescas.", "sitename": "Acento", "date": "2023-05-29", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "“Un pueblo que elige corruptos, impostores, ladrones y traidores, no es víctima, es cómplice”. (George Orwell).\nSomos la única especie, dentro de los seres vivos, que viviendo el presente nos proyectamos hacia el futuro. El futuro acariciado en el presente es la fuente de la incertidumbre y al mismo tiempo, de la creatividad y de la innovación. La velocidad de las cosas creadas nos desdibuja el tiempo, nos descuadra la memoria.\nEn esta posmodernidad nos encontramos con grandes saltos y como nos dice Georges Gurvitch, la Sociología es una ciencia que da saltos, o por lo menos fluctúa, con el advenimiento de cada crisis social de alguna importancia. La Sociología, según Raymond Aron, “parece estar caracterizada por una perpetua búsqueda de sí misma”. Sociedad líquida, Sociedad de redes, Sociedad del riesgo, Sociedad de la psicopolítica y la infocracia. Todas esas caracterizaciones categoriales, en menos de 70 años, como preludio y expresión de nuevas constelaciones, de un caleidoscopio conceptual que abruma por su densidad, empero, que nos convoca a nuevas miradas, a observar y auscultar con nuevos ojos el espeso campo de la realidad.\nDesdibujar esas configuraciones permite una ruptura más abarcadora del mundo complejo, fractal, que hoy nos rodea. Ya no es dable la parálisis paradigmática. Los paradigmas se resquebrajan al ritmo de la realidad creada. Hoy vemos como hay países que ya tienen Ministerio de Inteligencia Artificial; Prospectiva estratégica al año 2050. Se trata de cómo lograr con aciertos los esfuerzos del presente, para alcanzar mejores objetivos en ese mañana que es cuasi hoy. El eclecticismo nos arropa y nos envuelve, para tratar de describir y explicar, desde una visión holística, el desconcierto de la perplejidad de la incertidumbre. Colocado, aquí y ahora, la realidad real se reconfigura en otro espectro.\nLa democracia no puede ser concebida sin estructura y con ella, la estructuración. La estructura social, para Anthony Gidden, se “compone de las reglas y recursos a las que los individuos tienen acceso en una sociedad y establecen límites para su acción”. Existe una relación dialéctica, sistémica y permanente entre actor social –estructura – modificación. Sin embargo, los cambios operados no suceden en el vacío, se transforman, merced a las distintas intervenciones e interactuaciones de los sujetos involucrados. En esa vastedad de acciones, decisiones y reflexividad, se encuentra el campo de mina de reglas, leyes, reglamentos, normas sociales y recursos.\nReglas y recursos sufren un proceso de metamorfosis, generando nuevas situaciones. Nos vemos compelidos, hoy, dramáticamente, a comprender y avanzar en los procesos permanentes que se dan en la creación por la acción de los actores de nuevos alcances de estructuras y con ello, de novedades de estructuración, que a su vez implica nuevas reglas y nuevos horizontes.\nEn nuestra democracia macondiana, famélica, diabética, de papel, la elite no asume que esta ha de tener reglas y que las mismas han de ser aplicadas a todos por igual. No es posible seguir cohabitando con un cuerpo de leyes (instituciones) que son inobservadas. El enorme vacío, el desbalance sempiterno entre las normas y la cultura política. La desazón entre la ley y la falta de cumplimiento. Entre institución e institucionalidad. Entre el decir y el hacer. Entre la apariencia y la esencia. Entre la vacuidad, la superficialidad y la transparencia. Entre estar y el ser. Entre lo material y el saber.\nNuestra democracia hueca, vacía, sin contenido, sin propuestas, nos llega en un periodo de campaña, desde hace mucho tiempo, ilegal. A lo largo de ese largo interregno y con 29 partidos reconocidos por la Junta, solo dos partidos han tenido un discurso propositivo, de búsqueda de construir una democracia más inclusiva. Tenemos una democracia bipolar porque los actores políticos principales tienen las características de esa patología\nNo hemos oído un discurso renovador, lo más, un discurso del pasado, sin reconocimiento de ese fardo pretérito que destrozó la sociedad desde la perspectiva ética-moral e institucional. El discurso está tan pasado por agua que no logra el proceso de ebullición para hervir el huevo. Verbigracia: Solamente se habla de la inflación, de la deuda, de la inversión en capital, en fin de cuentas, de lo meramente coyuntural.\nLa democracia para avanzar, para cristalizar un verdadero Estado social de derecho, debemos de pararnos y repensar lo que hemos logrado, como andan países similares y como dejar atrás ser uno de las naciones de la región con la mayor tasa de desigualdad. Nuestra democracia, en este mundo de inteligencia artificial, de robótica, de biotecnología, del Internet de las cosas, precisa de sentarse en nuevas perspectivas de inclusión, que abarque toda la problemática alrededor de:\n- Los cambios de los hogares y familias dominicanas.\n- La problemática de las bandas y sus rebrotes.\n- La violencia, la criminalidad y las drogas en los barrios.\n- La cohesión social y el espacio urbano, con los niños de las calles.\n- El diseño de la construcción de la cultura de la paz.\n- Toda la problemática del embarazo en niñas y adolescentes.\n- El compromiso de la responsabilidad fiscal.\n- Que todos los partidos se comprometan, gane quien gane, a cumplir con la Ley de Estrategia Nacional de Desarrollo, sobre todo, el Pacto Fiscal.\n- Somos un país donde LA MIGRACION (emigración e inmigración) constituye un fuerte componente en nuestra formación social. ¿Qué hacer como país, como nación, como Estado, como sociedad?\n- ¿Qué hacer con 27,000 privados de libertad de los cuales el 60% son preventivos, en condiciones de hacinamientos y propio de una sociedad precapitalista del comienzo del Siglo XIX?\n- La seguridad social y las enfermedades mentales.\n- Pensar en un nuevo modelo económico que evite lo más posible el porcentaje tan alto del empleo informal.\nNo estamos planteando nada propio del Siglo XXI, de la posmodernidad, nos quedamos entre la premodernidad y la modernidad. Todo esto, cuando otras sociedades están construyendo de manera gradual las nuevas necesidades del futuro. Repensar significa, cómo crear el puente entre ese conjunto de necesidades del Siglo XX, postergadas, y las nuevas necesidades del Siglo XXI.\n¿Cómo emerger como humano en el sentido esencial de nuestra naturaleza intrínseca: la felicidad, la libertad y el DERECHO? ¿Nos podemos realizar y autorealizar sin agua, sin energía eléctrica estable? ¿Podemos seguir con un Estado que es el principal estafador de la sociedad, al no brindar servicios públicos eficientes y efectivos a sus ciudadanos? Ameritamos priorizar y repriorizar nuestras necesidades para horizontalizar un poco a esta sociedad tan vertical.\nComo nos dice Pedro Baños en su libro La Encrucijada Mundial “Cuatro aspectos definen el momento actual: Globalización, Posverdad, Manipulación mediática y Progreso tecnológico. Una inadecuada combinación de estos elementos ha dado lugar al periodo de mayor incertidumbre de la historia”. A esta democracia de cascarón y pantomima vamos a transformala; caminemos con pasos firmes en la lucha por no permitir el trasiego de las negociaciones burdas y grotescas. Visibilicemos a aquellos que practican la buena política e ironicemos con desparpajo a aquellos que creen que el acceso al poder del Estado es la búsqueda del rentismo y el clientelismo preñado.", "language": null, "image": "https://acento.com.do/resources/logos/og-image-opinion-1200x630.jpg", "pagetype": "article", "links": ["https://www.facebook.com/acento.com.do", "https://twitter.com/acentodiario", "https://www.youtube.com/channel/UCxkjxuQjnsIBWErZ1tmQa3A ", "https://www.instagram.com/acentodiario/", "https://acento.com.do/", "https://acento.com.do/", "https://acento.com.do/seccion/actualidad.html", "https://acento.com.do/seccion/opinion.html", "https://acento.com.do/seccion/politica.html", "https://acento.com.do/seccion/economia.html", "https://acento.com.do/seccion/turismo.html", "https://acento.com.do/seccion/internacional.html", "https://acento.com.do/seccion/cultura.html", "https://acento.com.do/seccion/deportes.html", "https://www.facebook.com/sharer/sharer.php?u=https://acento.com.do/opinion/democracia-estructura-de-poder-y-el-futuro-9203751.html", "https://twitter.com/share?url=https://acento.com.do/opinion/democracia-estructura-de-poder-y-el-futuro-9203751.html&text=Democracia, estructura de poder y el futuro&via=acentodiario", "https://web.whatsapp.com/send?text=Mira esta noticia: https://acento.com.do/opinion/democracia-estructura-de-poder-y-el-futuro-9203751.html", "mailto:?subject=Te recomiendo esta nota de Acento&body=Lee esta nota de Acento: https://acento.com.do/opinion/democracia-estructura-de-poder-y-el-futuro-9203751.html", "https://acento.com.do/autor/candido.html", "https://acento.com.do/autor/candido.html", "{{link}}", "https://acento.com.do/seccion/opinion.html", "{{link}}", "https://acento.com.do/seccion/opinion.html", "{{link}}", "https://www.facebook.com/acento.com.do", "https://twitter.com/acentodiario", "https://www.instagram.com/acentodiario/", "https://www.youtube.com/channel/UCxkjxuQjnsIBWErZ1tmQa3A ", "https://acento.com.do/", "https://www.facebook.com/acento.com.do", "https://twitter.com/acentodiario", "https://www.instagram.com/acentodiario/", "https://www.youtube.com/channel/UCxkjxuQjnsIBWErZ1tmQa3A ", "https://lenouvelliste.com/", "https://acento.com.do/seccion/bbc-news-mundo.html", "https://poletikard.com/", "https://acento.com.do/seccion/cripto247.html", "https://plenamar.do", "https://gikplus.com/", "https://acento.com.do/seccion/spk.html", "https://www.revestida.com/", "https://corofit.com/", "https://record.acento.com.do/", "https://acento.com.do/contacto.html", "https://acento.com.do/terminos-de-uso.html", "https://acento.com.do/politica-de-privacidad.html", "https://acento.com.do/creditos.html", "https://acento.com.do/anunciese.html", "https://www.frontaly.com/", "https://www.cmspara.com/", "/", "https://acento.com.do/ultimas-noticias.html", "https://acento.com.do/seccion/actualidad.html", "https://acento.com.do/seccion/politica.html", "https://acento.com.do/seccion/economia.html", "https://acento.com.do/seccion/turismo.html", "https://acento.com.do/seccion/opinion.html", "https://acento.com.do/seccion/editorial.html", "https://acento.com.do/seccion/deportes.html", "https://acento.com.do/seccion/sociales.html", "https://acento.com.do/seccion/ecologia.html", "https://acento.com.do/seccion/salud.html", "https://acento.com.do/seccion/entretenimientos.html", "https://acento.com.do/seccion/spk.html", "https://acento.com.do/seccion/espectaculos.html", "https://acento.com.do/seccion/cultura.html", "https://acento.com.do/seccion/cine.html", "https://acento.com.do/seccion/musica.html", "https://acento.com.do/seccion/especiales.html", "https://acento.com.do/seccion/cultura-360.html", "https://acento.com.do/seccion/finanzas-presupuesto.html", "https://acento.com.do/seccion/historia-de-la-medicina-dominicana.html", "https://acento.com.do/seccion/observatorio-de-genero.html", "https://acento.com.do/seccion/recetas-del-caribe.html", "https://acento.com.do/seccion/wikileaks.html", "https://acento.com.do/seccion/internacional.html", "https://acento.com.do/tags/?tag=alemania", "https://acento.com.do/tags/?tag=argentina", "https://acento.com.do/tags/?tag=bolivia", "https://acento.com.do/tags/?tag=brasil", "https://acento.com.do/tags/?tag=chile", "https://acento.com.do/tags/?tag=china", "https://acento.com.do/tags/?tag=colombia", "https://acento.com.do/tags/?tag=corea", "https://acento.com.do/tags/?tag=cuba", "https://acento.com.do/tags/?tag=eeuu", "https://acento.com.do/tags/?tag=egipto", "https://acento.com.do/tags/?tag=el-salvador", "https://acento.com.do/tags/?tag=espana", "https://acento.com.do/tags/?tag=francia", "https://acento.com.do/tags/?tag=haiti", "https://acento.com.do/tags/?tag=israel", "https://acento.com.do/tags/?tag=mexico", "https://acento.com.do/tags/?tag=nicaragua", "https://acento.com.do/tags/?tag=puerto-rico", "https://acento.com.do/tags/?tag=reino-unido", "https://acento.com.do/tags/?tag=rusia", "https://acento.com.do/tags/?tag=taiwan", "https://acento.com.do/tags/?tag=uruguay", "https://acento.com.do/tags/?tag=venezuela", "https://acento.com.do/seccion/multimedia.html", "https://acento.com.do/seccion/videos.html", "https://acento.com.do/seccion/fotogalerias.html", "https://acento.com.do/seccion/infografias.html", "https://acento.com.do/seccion/data-acento.html", "https://acento.com.do/seccion/podcast.html", "https://acentotv.acento.com.do/", "https://acento.com.do/seccion/alianzas.html", "https://acento.com.do/seccion/bbc-news-mundo.html", "https://acento.com.do/seccion/france24.html", "https://acento.com.do/seccion/rfi.html", "https://acento.com.do/seccion/cripto247.html", "https://lenouvelliste.com/", "https://poletikard.com/", "https://acento.com.do/seccion/red-acento.html", "https://plenamar.do/", "https://gikplus.com/", "https://corofit.com/", "https://www.revestida.com/", "https://record.com.do/", "https://www.facebook.com/acento.com.do", "https://twitter.com/acentodiario", "https://www.instagram.com/acentodiario/", "https://www.youtube.com/channel/UCxkjxuQjnsIBWErZ1tmQa3A ", "https://acento.com.do/contacto.html", "https://acento.com.do/terminos-de-uso.html", "https://acento.com.do/politica-de-privacidad.html", "https://acento.com.do/creditos.html", "https://acento.com.do/anunciese.html", "https://www.frontaly.com/", "https://www.cmspara.com/", "https://acento.com.do/"]}