{"title": "Enero 2022 Edition!", "author": null, "url": null, "hostname": null, "description": "Online University Distance learning degree programs for adult learners at the bachelors, masters, and doctoral level. As a nontraditional university, self paced programs taken online, by correspondence or home study. AIU offers fast track affordable degree programs enabling professional adults to finish college earn a degree and advance their careers.", "sitename": null, "date": "2021-11-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[AIU Noticias](#news) +\n[Ensayos](#essays) +\n[\nEducación + Cultura + Ciencia +\nTecnología + Arte + Diseño + Cuerpo + Mente + Espíritu + Ecología\n+ Derechos humanos +\n](#s3)\n[ Gobierno Corporativo +\n](#s4)\n[Acerca de AIU](#aboutus)\n|Angela Mónica Waksman\n|\nMaestría en Historia\nHistoria del Holocausto\nArgentina\n|Stalin Job Villarroel Salvatierra\n|\nLicenciatura en Negocios Internacionales\nMercadotecnia\nBolivia\n|Fusi Charles Neba\n|\nLicenciatura en Ciencias\nIngeniería Civil\nCamerún\n|Alain Joseph Stephane Painchaud\n|\nPostdoctorado en Ciencias\nFísic a\nCanadá\n|Vladimir A. Huber\n|\nDoctorado en Filosofía\nPsic ología\nChile\n|Yoni Ferney Albán Carvajal\n|\nLicenciatura en Ciencias\nIngeniería Civil\nColombia\n|Ramsey Etienne\n|\nLicenciatura en Ingeniería de Software\nCienci as de la Comp utaci ón\nCongo\n|Byron David Guamán Cauja\n|\nLicenciatura en Ciencias\nPsic ología\nEcuador\n|Siomara Elena Garro\n|\nDoctorado en Educación\nEducaci ón\nEcuador\n|Roberto Carlos Orellana Parada\n|\nDoctorado en Educación Superior\nEducaci ón Superior\nEl Salvador\n|Felipe Renato von Nacher Valdez\n|\nMaestría en Ciencias\nAntropología\nEUA\n|Paul Onuntuei Usine\n|\nDoctorado en Administración de Empresas\nAdmi nistraci ón de Emp resas\nEUA\n|Martha Lucia Moncada Melo\n|\nDoctorado en Salud Públ ica\nSalud Públic a\nEUA\n|Christian Kwasi Agyeman\n|\nLicenciatura en Ciencias\nCienci as de la Salud\nGhana\n|Shaniba Thasleem\n|\nLicenciatura en Ciencias\nNutrici ón\nGhana\n|Frank Iván Izaguirre Alemán\n|\nLicenciatura en Ciencias\nIngeniería en Sistemas\nGuatemala\n|Juan Luis Lantzendorffer Haas\n|\nLicenciatura en Ciencias\nArquitectura\nGuatemala\n|José Enrique Passarelli Passarelli Zimeri\n|\nLicenciatura en Ciencias\nArquitectura\nGuatemala\n|Cynthia Sandhya Sukhai\n|\nMaestría en Ciencias\nPsic ología Forense\nGuyana\n|Wilson Fidelli\n|\nLicenciatura en Negocios\nNegoci os\nIndonesia\n|Mark Jarad Dearden\n|\nLicenciatura en Ciencias\nPsic ología\nInglaterra\n|Ada Louise Anderson-Lawrence\n|\nDoctorado en Filosofía\nLiderazgo Educativo\nJamaica\n|Rachel Nyanquoi Jackson\n|\nLicenciatura en Administración de Empresas\nAdmi nistraci ón de Emp resas\nLiberia\n|Kondwani Nankhumwa\n|\nDoctorado en Relaciones Internacionales\nDip lomaci a y Estudios Internaci onales\nMalawi\n|Susana Escobedo Cruz\n|\nLicenciatura en Ciencias\nPsic ología\nMéxico\n|Mónica María Velázquez Navarro\n|\nDoctorado en Ciencias\nIngeniería en Telecomunic aci ones\nMéxico\n|Samuel Oluwasola Omowaiye\n|\nDoctorado en Administración de Empresas\nAdmi nistraci ón de Emp resas\nNigeria\n|Christian Ikechukwu Nnatuanya\n|\nDoctorado en Filosofía\nTecnologías de la Informaci ón\nNigeria\n|Amieye-ofori Valentine Felix\n|\nDoctorado en Filosofía\nIngeniería en Energía Sostenible\nNigeria\n|Philip Dada Ogunlade\n|\nDoctorado en Filosofía\nPaz y Resoluci ón de Conflic tos\nNigeria\n|Rafael Arcangel Berrocal Ramos\n|\nDoctorado en Ciencias\nCienci as Polític as\nPerú\n|Jean Claude Sewase\n|\nDoctorado en Ciencias Políticas\nGobernanza\nRwanda\n|Nicola Sharon Burroughs\n|\nLicenciatura en Gestión de Negocios\nGerentes y Gestión\nSan Cristóbal y Nieves\n|Deliana Michelle T. Etienne\n|\nLicenciatura en Ciencias\nSalud Públic a\nSanta Lucía\n|Edmáier Lima Pires dos Santos\n|\nMaestría en Gestión de Negocios\nGestión de Negoci os\nSanto Tomé y Príncipe\n|Michael Nixon Paul Jagu\n|\nMaestría en Ciencias\nSalud Públic a\nSudán del Sur\n|Sebit Emmanuel Manyang Achol\n|\nLicenciatura en Ciencias\nLogístic a y Gestión de Cadena de Sumi nistros\nSudán del Sur\n|Esther Alex Mhagama\n|\nLicenciatura en Administración de Empresas\nGestión de Negoci os\nTanzania\n|Samuel Ondoma\n|\nMaestría en Estudios Jurídicos\nEstudios Jurídic os\nUganda\n|Baker Chakwana\n|\nLicenciatura en Gestión de Negocios\nGestión de Negoci os\nZambia\nMarco Antonio Perez Valtier\nDoctorado en Economía\nNoviembre 12, 2021\n“Mi experiencia basada en mis estudios en la Atlantic International University es excelente porque encontré el apoyo que necesitaba para completar mis estudios de doctorado en economía, que había iniciado en otra Universidad de los Estados Unidos. Todo el personal con el que interactué en este proceso, desde la inscripción, apoyado por Margarita Blandon, posteriormente con mi Tutora Lourdes Puente, familiarizándome con todo lo concerniente a mis acreditamientos y mis estudios, y posteriormente con mis asesores académicos, Jack Rosenzweig y Edward Lambert, hicieron de mi experiencia en AIU, agradable, sencilla, amigable y enriquecedora. Finalmente, mi experiencia durante la defensa de mi Tesis, llevada a cabo con la participación de Alonso Méndez y Antonio Garibaldi, fue también una experiencia muy útil y enriquecedora. No me queda más que agradecerles a todos Ustedes, su excelente trabajo. ... Texto completo: https://www.aiu.edu/spanish/Testimonialdetail. html?ItemID=1778&rcid=74&pcid=64&cid=74\nSiomara Elena Garro\nDoctorado en Educación\nNoviembre 19, 2021\n“Me dirijo a ustedes para agradecer por su intermedio a la Universidad Atlantic Internacional por la oportunidad que me ha brindado para alcanzar la meta propuesta. Como estudiante, rescato la posibilidad de haber podido experimentar un proceso formativo que me permitió desarrollar mis capacidades, valorar el tiempo organizado, el estudio sostenido, la investigación enriquecedora y el aprendizaje significativo, en un espacio de participación, de autogestión de mi propio proceso, con el acompañamiento de facilitadores que me alentaron, orientaron y sostuvieron. Valoro el acompañamiento y seguimiento desde el respeto, la confianza y el aliento que recibí durante el itinerario recorrido para encontrar las herramientas adecuadas que mucho han aportado para llegar a esta instancia. Reitero mi agradecimiento y el anhelo de poder compartir y proyectar lo recibido en el campo de la educación como un servicio de formación permanente y construcción de una nueva sociedad más humana.\nMartha Moncada\nDoctorado en Salud Pública\nNoviembre 3, 2021\n“Como futura egresada de Atlantic Internacional University deseo manifestar mi agradecimiento con la Institución. Hace unos años cuando inicie mis estudios era poco común encontrar ofertas internacionales online que brindaran fácil accesibilidad hacia ellos. En la actualidad y más aún después de la pandemia este tipo de programas aumentaron su oferta y su demanda. Lo anterior considero que pone a AIU como uno de los pioneros en este ámbito. Mi referencia a ello es porque gracias a AIU se me facilitó familiarizarme con los estudios online y generando mayor responsabilidad en el estudiante para avanzar en conocimientos con base en el propio esfuerzo. La Andragogía, me ha enseñado cómo es posible que los estudiantes puedan avanzar académicamente según sus propios intereses y a su propio ritmo de aprendizaje. Por ello agradezco el acompañamiento por AIU en mi proceso de estudio, especialmente el que me fue dado especialmente por mi último tutor.\nRafael Arcángel Berrocal Ramos\nDoctorado en Ciencias Políticas\nDiciembre 10, 2021\n“Como estudiante de la nueva generación tecnológica a través de la andragogía tuve brillantes oportunidades de implementarme con nuevas técnicas y científicas de los métodos convencionales, el cual, permite descubrir nuevas herramientas de la tecnología con una comunicación sincrónicas y asincrónicas. Por ello, agradezco al nuevo sistema de educación que promueve AIU en enriquecer el conocimiento, la conectividad universal y de todas las herramientas modernas de políticas públicas. Para mí, ha sido un privilegio de ser parte de esta nueva disciplina que permite tener un compromiso consigo mismo y para con la humanidad. El cual me permite tener sueños de lograr a trascender como profesional y buscar la integración de las nuevas tendencias tecnológicas y científicos. Mi compromiso en adelante es ser embajador de la universidad Atlantic International University –AIU, siendo el ejemplo a seguir.\n4. La flor\nEs un brote de crecimiento\nlimitado al servicio de la\nreproducción sexual dela\nplanta lo forma un eje cuyo\nextremo engrosado, receptáculo\no tálamo, lleva insertas\nuna variedades estructuras\nfoliares modificadas el entre\nnudo anterior se denomina\npedicelo y cuando falta se\ndice que la flor está sentada\nen las plantas más primitivas\nlas piezas floral ese disponen\nsobre el tálamo formando\nuna línea helicoidal disposición a cíclica como\nocurre en los pinos mientras\nque en las ramas evolucionan\ncinco nudoso verticilos\nformado cuatro partes que\ncontien los estambres cuando\nen una flor se encuentran los\ncinco vertilicios completa\no pediciclica una flor completa\nes pediciclica una flor\nhermafrodita es con estambres\ny carpelos displotenoma\ncon dos verticilos seminales\ncuando falta algunos delos\nvertilicios la flor se descontinua\nincompleta.\nPartes de la flor Elementos estériles Cáliz: está formado por sépalos que son estructuras laminares de color generalmente verde si los sépalos se encuentran solados el cáliz denomina gamosépalo se encuentran libres, dialisépalos Corola: está formado por pétalos generalmente de forma laminar como colores vistosos y fragantes para atraer a los agentes polinisantes al igual que en el caso del cáliz la corola puede ser gamopétala cuando tiene los pétalos soldados o dialipétala cuando tiene los libres según el número y de sus pies florales la corola puede ser trímera, tetrámera o pentámera si el dicho número es tres cuatro o cinco respectivamente. El conjunto del cáliz y la corola recibe el nombre de periantio se les llama periantio cuando las piezas de ambos son muy semejantes se les llama tépalos y al conjunto se la denomina perigonio\nElementos fértiles Androceo: está formado por los estambres que son estructuras de origen foliar pero muy modificadoras, agrupadas en básicamente en dos vertilicios en los estambres se distinguen de parte claramente diferenciadas en el filamento en la parte inferior y la antera en la superior se forman los granos de polen constituyen los gametos células sexuales masculinos cuando las anteras maduran se produce y suelta el polen a otra superficie que se forma en la superficie tecas este fenómeno se le denomina dehiscencia. Según el número de estambres las flores pueden ser monandras, diandras, trianduras, tétradas si tienen muchos estambres se denominan poliandras. Los estambres pueden soldarse con los filamentos y por lados antera formada un único órgano el androceo se denomina sinfisandrios. Las estructuras que aparecen en algunas flores con formas análogas y los estambres pero no producen polen se denominan estaminodios Gineceo: es formado por los carpelos estructuras foliares modificadas sobre las que se desarrollan los primor dios o redimentos que van a ser el origen de la semilla o la hoja carpelar delas plantas carpelar más primitivas es más abierta y tiene los primor dios en sus márgenes a medidas que fue evolucionando se fue incubado en sobre si misma hasta soldar los márgenes sutura ventral reduciendo el número de carpelos y quedando reducida la ubicación delos primor dios la base seminal delos carpelos (ovario) la parte superior del carpelo se convirtió en un conducto (estilo)rematado en su parte superior por un orificio al que se denomina estigma según el número de carpelo que forma el gineceo\nInflorescencias Normalmente las flores no están aisladas en el brote florífero si no que se agrupan siguiendo una ordenación determinada constituyendo lo que se denomina inflorescencia similarmente en las ramificaciones en el tallo y las inflorescencias pueden ser racimosas y indefinidas cuando las flores salen sobre un eje que sigue creciendo o cimosas o definidas cuando el eje principal y los laterales si los hay y se rematan con una flor. La reproducción sexual en los vegetales superiores En el interior delas anteras se forman los granos de polen que son unos cuerpos más o menos esféricos con una apre exterior gruesa y resistente (exina) formada por una sustancia dura(esporopolenina)y otra pared interna (intina) más fina y delicada en su interior hay tres núcleos sexuales masculinos dos de los cuales los núcleos espermáticos van a participar en el proceso dela reproducción sexual en el interior dela nucela en el primordial seminal. Polinización y fecundación Los granos de polen maduros que liberan las antenas son transportadoras hasta los estigmas por diversos agentes politizantes —el viento las aves los insectos— el agua una vez en el estigma los granos de polen germinan dado lugar un tubo polínico que el principio es una extensión de la capa interna del grano (intina) más tarde adquiere un crecimiento independiente en el extremo de avance del tubo polínico van los dos grupos espera ticos y cuando el tubo alcanza el saco espermático y cuando el tubo alcanza el saco embrionario y uno delos núcleos espermáticos se une ala oosfera realizándose la fecundación propiamente dicha que da origen al cigoto el cual se desarrolla el embrión dela planta el segundo núcleo espermático se fusiona en un núcleo secundario del saco embrionario dando lugar a un nuevo núcleo a partir el cual se producir aun tejido de reservan alimenticia para el embrión (el endospermo). Cuando las flores se polinizan con su propio polen este fenómeno se denomina auto amia y la platas en la que se reproduce plantas auto gamas si la polinización se realiza en flores de platas distintas el fenómeno se denomina alogamia y las plantas se llama plantas alogamas.\n5. La semilla La semilla es el primor dioseminal fecundado y maduro, los tejidos que formaban la nucela que están agrupados en dos capas, primina y secundino se transforman repentinamente tegmen y testa que son las descubiertas de la semilla cuyo conjunto forma el epidestermo en el interior de la semilla se encuentra el embrión procedente de la fecundación del gameto femenino (oosfera) por el masculino espermático su forma es la de una plantita en miniatura rodeando el embrión se encuentra el endospermo o albumen con funciones de reserva veces en el epispermo y el endospermos se desarrolla un tejido de reserva que se denomina perispermo\n6. El fruto El desarrollo del ovario da lugar al fruto que contiene en su interior las semillas procedentes del desarrollo de los primor dios seminales una vez fecundados el fruto a demás puede contener partes delas inflorescencias como en el eje del pedúnculo el cáliz, en general para que se desarrolle el ovario dando lugar al fruto es necesaria la fecundación pero en algunos caso se puede inducir la dicho desarrollo sin fecundación previa8frutos parte no Carpio)como ocurre con los plátanos o algunas variedades de uva, las manzanas, las peras, y las naranjas en todo caso como es natural no hay producción de semillas. La célula vegetal. Los cuerpos de los vegetales está formado por célula qué pueden presentar diversas formas y estructuras según la posición que ocupen al tejido al que pertenezcan básicamente todas las células vegetales tiene una serie de elementos comunes y otros específicos de sus funciones, en una célula típica. Lamina media. Es una capa delgada formada por peptinas (sustancias de naturaleza péptica derivadas del ácido poligalactunorico) que separa las paredes celulares de descontiguas. Pared celular. Está formado por una o dos capas según el grado de desarrollo de la célula de fibras constituidas fundamentalmente por moléculas de celulosa formadas a su vez por cadenas en enlaces de algodón unidos unas por otras mediante enlaces muy rígidos la pared celular no forma parte dela materia viva de la célula. Membrana plasmática. Es la parte externa del componente vivo de la célula (cromoplasto) y está constituida por una por una capa biomolecular de lípidos. Cubierta por ambas es permeable al paso del agua y de sustancias disueltas pero dispone de mecanismos para lograr la permeabilidad sea selectiva es decir permite el paso de una sustancia impide el paso de otras. Hialoplasma. Es la raíz viscosa del protoplasma que englóbalos distintos orgánulos celulares su componente mayoritario es el agua del 85 al 90 por ciento seguido de proteina87 y 10por ciento carbohidratos al 1 por ciento también pueden contener varias sustancias inorgánicas en pequeñas proporciones, el conjunto está formado por el hialoplasma y los orgánulos que engloban excluyendo el núcleo se denomina citoplasma. Núcleo. Es una estructura grande que en su interior la cromatina formada por proteínas y ácidos desoxirribonucleico está separado del resto del citoplasma por una membrana denominada cariotica que contiene números poros por lo que se realiza la transferencia de moléculas entre el núcleo y el citoplasma en el momento de la división celular la cromatina se agrupa en una serie de estructuras denominadas cromosomas que pasan a ocupar todo el volumen celular por desorganización dela membrana nuclear en conjunto existe un numero de parejas de cromosomas que contiene por duplicado la información genética de los individuos al producirse la la división celular de cada célula hija recibe un juego simple del cromosoma los cuales llevan toda la información genética correspondiente al individuo en el transcurso del tiempo que medida de los dos divisiones celulares consecutivas la duplicación del se producen la duplicación del material genético contenido en cada cromosoma y al iniciarse la nueva división celular y vuelve aparecer el material genético duplicado distribuido entre dos cromosomas 2n cromosomas. Cloroplastos. Son unos orgánulos en los que se produce la fotosíntesis por las que las plantas son capaces de producir materia orgánica a partir del agua y anhidro carbónico utilizando la radiación luminosa tienen formas variadas aunque los más frecuentes que sean de tipio elipsoidal o lenticular de entre diez y cinco micras de diámetro y dos y tres micras de espesor el interior del cloroplasto v está formado por una materia de naturaleza lipoproteína (estroma) y en ella pueden observarse unos cuerpos granulares formado por unas series de dobles de membrana denominadas tilacoides en las que se encuentran complejos multienzimaticos y pigmentos fotosintéticos clorofilas y carotenoides. Así como los restantes elementos que interfieren en el proceso dela fotosíntesis las clorofilas y los cloroplastos son responsables de color verde de las hojas. Mitocondrias. Son estructuras tipo ovoideo en las que se realizan los procesos respiratorios de la célula de los que obtiene energía para su metabolismo.\nDictiosoma. Son unos conjuntos de vesículas aplanadas agrupadas en paralelos sin que su conjunto este recubierto por una membrana este conjunto se denomina aparato de Golgi y tiene como misión principal la secreción cerca de la membrana celular de las proteínas e hidratos de carbono 8 no de la célula que van intervenir en la formación del pared celular Ribosomas. Son unos orgánulos muy pequeños visibles solamente con el microscopio electrónico que cumplen una función importantísima en metabolismo celular realizan la síntesis de las proteínas celular de acuerdo con las instrucciones que recibe el núcleo celular atraves de moléculas mensajeras de ácido ribonucleico. Retículo endoplasmático. Es un conjunto de estructuras laminares a modo de saquito aplanado limitadas por dos membranas paralelas (cisternas) que se distribuyen en toda la célula y en cuyo interior produce la síntesis de numerosos compuestos celulares hay que distinguir el retículo endoplasma tico rugoso que interviene y activa la proteína se caracterizada por poseer numerosas ribosomas adheridos a sus membranas del retículo en la fase de la energía luminosa.\nExperiencias vividas Hablaremos de un caso de 100 pollas en este caso se medico con enrofloxacina 100 mg luego por 8 dias en la cual se detectó un cuadro de infección respiratoria en la cual se medico por 7 dias en el cuadro clínico las pollas a tratar su grado de morbilidad aumentaba según su resistencia microbiana luego se hiso un análisis de necropsia post mortem en el cual en la bifurcación traqueal se detectó abscesos de moco dela infección provocada por una infección respiratoria crónica complicada ven el cual las pollitas tenían 5 semanas con un cuadro clínico severo. Ya que esta enfermedad es producida por micoplasma gallisepticum un germen difícil de aislar que no requiere medios enriquecidos y bastante tiempo para crecer en ellos rara vez se aísla en los exudados es el líquido que se filtra d hacia los desde los vasos sanguíneos hasta los tejidos cercanos. Se hablara de una variedad de tomate pony F1 la cual se preparó la tierra para su semillero con tierra negra contiene minerales esenciales para la planta luego se le mesclo arena y cal y ceniza y b gallinaza y cascarilla de arroz para preparar una mescla orgánica como el bocachi. Se llenó la bandeja para colocación de semilla y esperar 10 día germinación en ese momento se aplicó un biofungicidad elaborado con hojas de papaya para el control del hongo y se aplicó vinagre para el control de insecto así tener un mejor control bilógico y evitar la aplicación de químicos agrícolas en la cual en el medio el mismo puede crear sus concentraciones desgaste de nutrientes minerales efectos adversos a la planta y mayor pérdida de cultivo daño al consumo humano ya que el mismo control químico degrada la tira erosionando y desgaste de minerales en nutrición dela planta. Luego se colocó la siembra en un distanciamiento entre planta de 0.30 cm entre planta y entre surco 0.60cm luego se hiso el tutu reo entre surco se usaron 20 varas de bambú se aplicó un foliar orgánico.\nGlosario Que es la fotosíntesis: es el proceso en el cual los vegetales captan el co2atmosferico Como se está formada la pared celular: una o dos capas según el grado de desarrollo dela célula Por qué la reproducción sexual: están formados por granos de polen que son cuerpos esféricos Donde la semilla se agrupa en dos capas: es el primor dio seminal fecundado y maduro y los tejidos donde forma la nucela. Cuáles son los elementos fértiles: el cáliz se denomina gamosépalo y la corola está formada por pétalos. Para que la ramificación del tallo en las plantas: son los indivisos en los que se ramifican se distinguen de la yema apical.\nConclusión Las especies de cultivos de las plantas nativas se encuentran en documentos en el cual la taxonomía de las platas no solo sirve para clasificar las plantas si no que para comprender su filogenia, su árbol evolutivo al igual que el resto de animales, las plantas y ancestros ya que permiten asociar en una misma área de cultivo ya sea arbóreo que es beneficio en el área pecuaria para producir madera, forrajes, frutos y otros productos industriales y servicios ambientales. Ya que la mayoría delos sistemas de producción animal, tanto en el trópico como en el clima templado se basan en el uso de especies forrajeras (gramineas y leguminosas) ya que muchas oportunidades sin la debida rotación de los cultivos no alcanzaría la nutrición y mejora en la producción láctea o cárnica teniendo en cuenta la producción de pastos de buena calidad y excelente proteína digestible alcanzar máximo desempeño mejora en el hato sin embargo es muy productivo social ambiente hablado si se considera la ganadería como una actividad que interacciona con lo forestal además en todo esto se debe retomar en cuenta que sistemas silvopastorales interfieren en la captura de carbono la generación de menores emisiones y más contaminantes del efecto invernadero y la mitigación del etanol en los rumiantes ya que tomado en cuenta las otras consideraciones se benefician en el entorno con la nutrición animal se toma un punto a favor de la ganadería evitar reducir los costos de alimentación en manejo de pie de cría alimentado con pasto de buena calidad y buenos ingredientes en la proteína vegetal tomado en cuenta los factores de estrés calórico del ganado así beneficiado el animal con óptimos desempeños máximo rendimiento del animal. Final\nCITAS BIBLIOGRÁFICAS. www.zooteniaesmipasion.com | www.FAO Perspectivas regionales oficina regional dela FAO para América Latina y el Caribe | Delgado H. y Ramírez. Árboles y arbustos forrajeros como alternativas alimenticias\nHáblanos sobre ti.\nActualmente soy Profesor\nInvestigador (jubilado) de la\nUniversidad de Los Andes,\nMérida, Venezuela, y Gerente\nde Investigación y Desarrollo\nde 3L Consulting, C.A. Valencia,\nVenezuela. En la práctica me\ndesempeño como Consultor\nSenior en Ingeniería de Sistemas\nEmpresariales. Soy Ingeniero\nde Sistemas con estudios\nde Postgrado en Ingeniería\nEmpresarial, Ciencias Computacionales\ny Administración de\nNegocios, con amplia experiencia\nen Investigación y Desarrollo,\nGerencia de Proyectos\nInformáticos, Capacitación y\nEntrenamiento Gerencial.\nDurante 30 años me desempeñé\ncomo docente-investigador\nen la Universidad\nde Los Andes, Venezuela, Facultad\nde Ingeniería, Escuela\nde Ingeniería de Sistemas,\nen el área de Investigación\nde Operaciones y desarrollo\nde aplicaciones informáticas\nde soporte a la decisión gerencial, lo cual incluye:\nModelado y Simulación de\nsistemas empresariales,\nSistemas de inteligencia de\nnegocios, Sistemas de Inteligencia\nGerencial Competitiva,\nMinería de Datos, Investigación\nde Operaciones Avanzada,\nEstadística y Matemática\nAplicada.\nHe dirigido proyectos de\nIngeniería de Sistemas como\nDirectivo de la Unidad de\nAsesoría, Proyectos e Innovación\nTecnológica, Director del\nCentro de Computación, Coordinador\nde un Consejo de Sistematización\nAdministrativa y\nmiembro del Departamento de\nInvestigación de Operaciones\nde la Universidad de Los Andes,\ncomo Gerente de Proyectos\nde la Firma BMB Proyectos\ny Sistemas y como Gerente de\nInvestigación y Desarrollo de\n3L Consulting, C.A.\nHas desarrollado un sistema innovador de Inteligencia Artificial. ¿Podrías platicarnos sobre él? Motivado por los trabajos de John Nash, quién siendo matemático y no economista, obtuvo el Premio Nobel en Economía en 1994, por sus aportes a la Economía con la Teoría de Juegos y Procesos de Negociación, durante más de 20 años estuve investigando y desarrollando un Modelo de Simulación que implementado en un Sistema Informático permitiera realizar, mediante un Juego Gerencial, Competencias Empresariales Simuladas, con la pretensión intelectual de llegar a hacer un aporte a las Ciencias Administrativas, mediante la creación de un “Gerente Autómata” que fuera capaz de competir con equipos formados por Gerentes Reales o estudiantes de postgrado en Gerencia Empresarial, tomando como modelo empresas fabricantes y comercializadoras de productos innovadores con alta rotación de inventario. El dictado de más de 70 talleres en diferentes eventos académicos y empresariales, tanto a nivel nacional como internacional, permitió recopilar una muestra significativa de decisiones gerenciales en materia de inversión en Marketing, Producción, Investigación y Desarrollo, Reclutamiento y Capacitación de Personal, entre otras, y sus consecuentes resultados en cuanto a porcentaje de mercado, capacidad de producción alcanzada, valor de la planta, capital de trabajo generado, patentes conseguidas, costo unitario de producción e inventario final. Finalmente, durante los últimos dos años, durante mi tesis doctoral se alcanzó el objetivo propuesto, al haber ampliado el modelo matemático con nuevas ecuaciones y el Sistema Programado incorporando algoritmos inteligentes mediante la aplicación de herramientas de Ciencia de Los Datos, tales como como Data Mining, Machine Learning, Deep Learning, dándole al Jugador Autómata inteligencia artificial para la toma de decisiones y autoaprendizaje a partir de los resultados obtenidos en los periodos previos de competencia.\n¿Por qué desarrollar un proyecto de inteligencia artificial? ¿Qué te orilló a entrar a esta área de la tecnología? Experiencias personales previas en aplicación de algunas herramientas de inteligencia artificial, tales como Redes Neuronales Artificiales, Lógica Difusa y Sistemas Expertos, como por ejemplo, participación en un proyecto de ‘Modelado y simulación del proceso convencional de en una planta de tratamiento de agua potable’, presentado en el VII Congreso Mundial de Ingeniería Química, en Escocia. Estas experiencias, aunadas a la lectura del libro Sálvese quien pueda, el futuro del trabajo en la Era de la Automatización de Andrés Oppenheimer donde plantea que muchas profesiones serán reemplazadas por la robótica y como ejemplo, IBM creo una aplicación informática en su supercomputadora Watson que es utilizada en los mejores hospitales de Estados Unidos, tales como el Memorial Sloan- Kattering Cancer Center que puede hacer diagnóstico médico, me motivó a mejorar mis conocimientos en Inteligencia Artificial y Ciencia de Los Datos cursando durante el Doctorado en Atlantic International University asignaturas complementarias vinculadas al Data Mining, Big Data, Machine Learning, Deep Learning, para desarrollar como parte de mi tesis doctoral una aplicación en el campo gerencial pero en este caso desarrollando un conjunto de algoritmos inteligentes (Gerente Autómata) para la toma de decisiones gerenciales.\nGeneralmente, el desarrollo de la IA se ha basado en crear sistemas que mejoren la eficiencia del trabajo ‘masivo’ con poco margen en la toma de decisiones. ¿Por qué ofrecer soluciones a nivel gerencial, donde el valor es justo la toma de decisiones? En diferentes campos, pero más en el campo que nos concierne, es decir el campo empresarial, se han desarrollado aplicaciones para mejorar la eficiencia del trabajo ‘masivo’ de datos, pero estas aplicaciones son generalmente sistemas de información administrativos para la inserción, organización, almacenamiento y consulta visual o escrita, muy importantes en el nivel operativo de la empresa. A medida que se asciende hacia los niveles táctico y estratégico estos datos deben ser procesados adecuadamente para dar soporte a la toma de decisiones gerenciales. Así surgieron los Sistemas de Información Gerencial, los Sistemas de Soporte a la Decisión, y más recientemente los Sistemas de Inteligencia de Negocios y los Sistemas de Inteligencia Gerencial Competitiva. ¿Cuál es la aportación que puede tener tu trabajo en la comunidad actual? ¿Cuál es el valor que tú ves en tu proyecto? En la sociedad actual donde la robotización y otras aplicaciones de la inteligencia artificial avanzan significativamente, bien usadas, pueden beneficiar a la comunidad mejorando la calidad de los servicios que demanda y por ende la calidad de vida de las personas. En mi caso, mi trabajo puede aportar una herramienta para la evaluación de políticas implementables dentro de una empresa, que conlleven a mejorar la productividad empresarial, la innovación tecnológica y distribución de sus productos, contribuyendo, con esto, a la mejora de la calidad de vida de los consumidores. Aprovecho su pregunta, para comentar que esta aplicación de inteligencia artificial desarrollada también puede ser aplicada en una empresa de servicios, e incluso en una organización como AIU donde deben tomarse decisiones sobre precio de la matrícula, inversión en promoción, reclutamiento y capacitación de personal docente y administrativo, inversión en investigación y desarrollo de sus programas educativos, entre otros aspectos.\n¿Cómo va a cambiar el concepto de trabajo en el futuro? Siempre había visto al trabajo como la aplicación de energías mentales o corporales para la realización de actividades humanas en la producción de bienes y/o prestación de servicios en beneficio de la sociedad, independientemente del grado de preparación técnica que se tenga para realizar determinado oficio. No obstante, como ya lo expresé previamente, por lo que he podido indagar la robotización y otros avances en aplicación de la inteligencia artificial, sustituirán muchos trabajadores, en sus labores. El concepto de trabajo cambiará, al irse sustituyendo la realización de actividades corporales por robot con capacidad de aprendizaje cada vez mayor, asimismo, para la realización de actividades intelectuales o mentales se están desarrollando aplicaciones informáticas (bot) que pueden realizar actividades reiterativas. Citando a Anders Sandberg, un filósofo doctorado en neurociencias computacionales que investiga el futuro de los empleos en la Universidad de Oxford “si tu trabajo puede explicarse fácilmente, puede automatizarse, si no, no”.\nBajo el sistema económico y sociocultural actual, uno de los principales elementos que definen a una persona es su trabajo. Si el concepto de trabajo cambia, ¿cambiará la forma de definición individual de una persona en sociedad? ¿de qué manera? El concepto de persona puede verse desde diferentes ópticas. Desde el punto de vista sociológico una persona es un ser que se desarrolla y vive en sociedad sin dejar de tener un sentido individual único e irrepetible. Si el concepto de trabajo cambia, no tiene porque cambiar el concepto de persona. Las personas seguirán siendo personas, sólo qué, si sus trabajos llega a ser reemplazados por alguna aplicación de inteligencia artificial, podrán dedicarse a otra actividad u oficio dentro de su mismo ambiente de trabajo. Citemos brevemente, el caso de la la fábrica de Toyota Material Handling en Suecia: Los más de cien robots que trabajan en los procesos de soldadura y pintura de la fábrica, actividad que era realizada por trabajadores humanos, han contribuido en gran medida al aumento de la productividad. Los trabajadores reemplazados fueron capacitados para realizar tareas que dan valor agregado en las líneas de producción.\n¿Cómo definirías tu experiencia Educativa en AIU? Durante mis estudios previos en Ingeniería de Sistemas e Ingeniería Empresarial siempre tuve la incomodidad de tener que cursar asignaturas que no eran de mi interés, por la rigidez de los pensum de estudios. Durante mucho tiempo estuve en autoformación y desarrollo profesional con base en experiencias prácticas de la profesión. Indagando en la red donde podría completar mi formación académica, tomé algunos cursos online y esto me motivó a buscar donde realizar estudios de postgrado a distancia, pero donde no me viera obligado a tomar asignaturas que no fueran de mi interés intelectual. Encontré a AIU y tuve conversaciones con una Consejera de Admisión, a quien expuse mi inquietud y recibí una excelente orientación. Así, cursé la Maestría en Ciencias de la Computación y más recientemente el Doctorado en Business Administration, con libertad y motivación para proponer asignaturas que quería cursar. El pensum seguido en la Maestría me permitió investigar y complementar mi formación como Ingeniero de Sistemas, incursionando con éxito en el estudio y desarrollo de Aplicaciones Móviles y Ciencia de los Datos (Data Science); y el Doctorado no sólo permitió mejorar mis conocimientos en ciencias gerenciales sino que me permitió completar una investigación que venía realizando durante mas de 20 años y que se materializó con mi tesis doctoral. ¿Qué recomiendas a una persona que está tomando la decisión de estudiar en AIU? Le recomendaría, si ya está decidida a estudiar en AIU, que tenga confianza y solicite orientación inicialmente de parte del Consejero de Admisión que le asignen, posteriormente de parte del tutor y advisor. Que aproveche al máximo los recursos que ofrece AIU, tales como webinars, cursos, blog, biblioteca, entre otros, y que prepare sus ensayos fundamentados en una extensa investigación bibliográfica y netgráfica, respete las normas de escritura y exigencias de la Universidad. Por mi experiencia personal en AIU me atrevo a afirmar que si sigue estos consejos tendrá éxito.\nHemos realizado todos\nlos trámites correspondientes\npara ingresar como\nestudiante a Atlantic International\nUniversity (AIU). Lo\nprimero que pensamos es:\ntenemos que aprender. Ya no\npodemos vivir escuchando\ntodo lo que se dice sin saber\nqué es ciencia y qué no.\n“Sólo cuando sabemos que\npodemos confiar en la investigación\nde otros podemos\nliberarnos de aquellos que\ncontrolando nuestras creencias\ndesean controlar nuestra\nvida”. (Booth y otros, 2017, p. 26)\n¿Qué tenemos que hacer\npara obtener los conocimientos\ny las evaluaciones necesarias\npara terminar lo que\nahora vamos iniciando? De\nacuerdo al tiempo que hace\nque dejamos de estudiar ¿Qué\nhay de nuevo en los métodos\npara aprender? ¿Qué tanto\nnuevo hay en ciencia?\nEl saber nos ofrece libertad.\n“Seremos diferentes por haber\nhecho investigación, porque\nseremos más libres para elegir\nlo que queremos ser”. (Booth y\notros, 2017, p. 28)\nEste año inició la UNESCO\nun proyecto de investigación\npara determinar y trabajar\ncon lo que necesita el nivel\nuniversitario para el mundo\nen el cual vivimos y vamos\nconstruyendo. Se puede ver la\nprimera etapa en:\nPensar más allá de los límites. Perspectivas sobre los\nfuturos de la educación superior\nhasta 2050--25 de mayo\nde 2021 https://www.iesalc.unesco.\norg/2021/05/26/informe-sobre-el-futuro-\nde-la-educacion-superior-preverespuestas-\ncolectivas-y-holisticas-alos-\nretos-mundiales/\nhttps://unesdoc.unesco.org/\nark:/48223/pf0000377529\nTenemos que tener un camino\nclaro para llegar a la meta:\nnuestro grado académico. Lo\nque tenemos evidente es que\nla base de lo que tenemos\nque hacer tiene su asiento\nprincipal en la razón; que hay\nhabilidades a desarrollar.\nPensamos entonces: esas\nhabilidades de dónde vienen-\n¿Qué son? ¿Cómo usarlas? Las\nhabilidades vienen de facultades\nque como seres humanos\ntenemos. ¿Qué diferencia\nexiste entre unas y otras? ¿Qué\nson las facultades? ¿Qué son\nlas habilidades?\nLas facultades son las capacidades que tiene un ser en su razón de ser. En el caso de los seres humanos todas las posibilidades que tienen sus órganos de realizar una función determinada. En los seres humanos las facultades son del orden vegetativo, sensitivo y racional. Las facultades del orden vegetativo son las siguientes: alimentación, crecimiento y reproducción, entre otras. Las facultades del orden sensitivo: la capacidad de cambiar de lugar; la sicomotricidad. Las facultades del orden racional: la voluntad, la inteligencia. Las habilidades son los talentos que se tienen para hacer las cosas. Por lo anterior esos talentos procederán de las facultades que tenemos. Los talentos o habilidades se pueden desarrollar. El desarrollo humano se da según la Organización Mundial de la Salud (OMS) de acuerdo a un número determinado de habilidades que corresponden a:\n1. Autoconocimiento Comunicación asertiva, empatía, pensamiento crítico y pensamiento creativo. La comunicación asertiva es acercarse al otro con la mención de los puntos a aclarar y escuchar. Empatía es ponernos en el lugar del otro. Pensamiento crítico es identificar lo positivo y lo negativo de lo que se piensa. Pensamiento creativo es pensar para generar situaciones positivas.\n2. Manejo de conflictos y emociones Encontrar soluciones en beneficio mutuo. 3. Manejo de emociones Búsqueda de la vida emocional saludable. Hoy en día como habilidades en la sociedad actual tenemos que aprender y desaprender rápido y buscar el equilibrio emocional ante tantos conflictos existentes generados por y junto a la pandemia del COVID-19. Estamos ya en una nueva mutación del COVID-19; ahora proviene desde África. Según los informes es una mutación más agresiva que las anteriores De lo que hemos visto de facultades y habilidades nos damos cuenta que hay caminos precisos para aprender. Dada la situación mundial ante el COVID-19 tenemos que buscar de nuestras habilidades emotivas las mejores horas para revisar los documentos que necesitamos y dividir las tareas de manera tal que podamos sentirnos mejor. Vamos a ver los elementos que entran en las facultades racionales y las habilidades que son convenientes desarrollar. En la facultad de orden racional tenemos que desarrollar las siguientes habilidades: 1. Analizar 2. Establecer analogías 3. Inferir 4. Generalizar 5. Evaluar. 6. Expresar En AIU tienes la oportunidad de un Diseño Curricular abierto; el estudiante puede elaborar el plan de estudios que quiera o la universidad le sugiere un programa. También tienes un mes para preparar cada asignatura. Las habilidades a desarrollar del orden racional, cuando identificamos lo que tenemos que hacer en la elaboración de nuestro trabajo, el mismo se hace más fácil. Para las habilidades racionales ya tenemos recorrido el camino de las habilidades correspondientes a lo racional emotivo: quiero estudiar, quiero aprender, quiero mi grado académico.\nMe pregunto y me respondo:\n1. Tema: Estoy estudiando_____________.\n2. Pregunta: porque quiero descubrir quién/cómo/por qué___________________.\n3. Justificación racional: para comprender cómo/por qué/ qué____________________.\n(Booth y otros, 2017, p. 68) Veamos ahora cuáles son las habilidades racionales para ejecutar un trabajo después de las emotivas.\nAnalizar implica revisar y ver para qué me puede servir un documento. Teniendo el título de nuestro trabajo a desarrollar vemos que lo primero es buscar la información sobre los conceptos que allí se mencionan y en el orden que aparecen en el título. En las habilidades racionales está el que tenemos que aprender a expresarnos. La forma más fácil es, de acuerdo al orden de los conceptos del título del trabajo, ir anotando las citas de los mismos. Nunca dejarlo para después porque con toda la información que localizamos regresar a ver dónde estaban esos conceptos importantes es duplicar la actividad. Hay que anotar todos los documentos porque después para hacer la bibliografía se hace difícil recabar todo lo que trabajamos. Sea el tipo de trabajo que hagamos si tenemos las citas de todos los conceptos podemos hacer un ensayo, un trabajo de opción múltiple, una monografía, una Propuesta de Tesis o una Tesis Final. En las habilidades de la razón está el saber expresarnos eso implica desarrollar nuestro trabajo. Se hace fácil si voy leyendo cada cita y explicando lo que entendí. En un trabajo de investigación podemos emplear datos verbales y datos visuales. Los datos verbales son las palabras y los datos visuales son las gráficas. Los datos visuales se deben de presentar para información compleja usando tablas de números o tablas de palabras, gráficas de barras, gráficas en forma de pasteles, gráficas de volumen o mapas conceptuales. Tenemos que recordar que todas las presentaciones visuales deben de identificarse y numerarse en orden progresivo dentro del trabajo. La Portada y la Bibliografía son aspectos de seguir reglas y serán las que me hayan proporcionado en AIU. La Introducción de cualquier trabajo se hace al final y significa: qué voy a hacer, qué científicos han trabajado el tema, qué problemas ha habido y qué pretendo resolver. Después de haber elaborado todo el trabajo y aplicado las habilidades provenientes de la razón la introducción se hace fácil. Recomendación importante para hacer la presentación de un trabajo, cualquiera que sea: a) Iniciar con una cita o un evento importante. b) Aplicar una afirmación de la ciencia que sea general. c) Iniciar con una pequeña historia.\nLo que se debe evitar es: las definiciones de diccionarios, el aquí examinaremos, o citas espectaculares. Para terminar el trabajo que sea debe presentar una conclusión que es dar respuesta a todo lo que se propuso demostrar. Nuestra conclusión será todo lo que entendimos de las citas que ya trabajamos y lo que encontramos en la comparación con los hechos. Cuando me piden que haga una aplicación de mi trabajo que sea local, nacional e internacional significa la habilidad racional de evaluar y generalizar. A tu trabajo en AIU después de las Recomendaciones puedes agregarle una “coda”. Los investigadores también terminan sus trabajos con lo que se conoce como “coda”; “una coda puede ser una cita apropiada, una anécdota o sólo una figura retórica llamativa, una última forma en que la introducción y la conclusión se comunican”. (Booth y otros, 2017, p. 276) Tienes todo el camino a seguir para hacer un buen trabajo para aprender y para adquirir tu grado en AIU. Los días están que hay que saber para poder construir la vida que deseamos y evitar ser manipulados por todo lo que ofrecen los medios y los que de ciencia saben poco. ¡Adelante! ¡Sí puedes! ¡Lo vas a lograr!\nBIBLIOGRAFÍA. Booth, W. C. y otros (2017). Cómo convertirse en un hábil Investigador. México: Gedisa. | García Huidobro B. Cecilia y otros. (2019). A estudiar se aprende. Chile: Alfaomega | Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO), Homepage https://es.unesco.org/about-us/introducing-unesco | UNESCO. Pensar más allá de los límites. Perspectivas sobre los futuros de la educación superior hasta 2050--25 de mayo de 2021. Recuperado de https:// www.iesalc.unesco.org/2021/05/26/informe-sobre-el-futuro-de-la-educacionsuperior- preve-respuestas-colectivas-y-holisticas-a-los-retos-mundiales/ | UNESCO. United Nations, Educational, Scientific and Cultural Organization. Recuperado de https://unesdoc.unesco.org/ark:/48223/pf0000377529\n|Dr. Franklin Valcin\n|\nPresidente\nDecano Académico\n|Dr. José Mercado\n|\nPresidente Ejecutivo\nPresidente del Consejo Administrativo\n|Ricardo González, PhD\n|\nRector\n|Dr. Ricardo Gonzalez\n|\nJefe de Operaciones\ny Director de Marketing\n|Rosie Perez\n|\nCoordinadora de Finanzas\n|Dra. Silvia Restorff\n|\nConsejera Académica\n|Dra. Miriam Garibaldi\n|\nVice-Rectora de Investigación\n|Linda Collazo\n|\nCoordinadora de Logística\n|Dr. Prakash Menon\n|\nConsejero Académico\n|Ofelia Hernandez\n|\nDirectora de AIU\n|Irina Ivashuk\n|\nCoordinadora de\nAsociacion de Exalumnos\n|Dra. Nilani Ljunggren De Silva\n|\nConsejera Académica\n|Clara Margalef\n|\nDirectora de Proyectos\nEspeciales de AIU\n|Carlos Aponte\n|\nCoordinador\nde Telecomunicaciones\n|Dr. Scott Wilson\n|\nConsejero Académico\n|Juan Pablo Moreno\n|\nDirector de Operaciones\n|David Jung\n|\nJurídico/Consejero Legal\n|Dr. Mohammad Shaidul Islam\n|\nConsejero Académico\n|Paula Viera\n|\nDirector de Sistemas\nde Inteligencia\n|Bruce Kim\n|\nAsesor/Consultor\n|Dr. Edgar Colon\n|\nConsejero Académico\n|Felipe Gomez\n|\nDirector de Diseño /\nSupervisor Informático\n|Thomas Kim\n|\nJurídico/\nConsejero Contable\n|Deborah Rodriguez\n|\nCoord. de Tutores Académicos\n|Daritza Ysla\n|\nCoordinadora Informática\n|Camila Correa\n|\nCoordinadora de Calidad\n|Cyndy Dominguez\n|\nCoord. de Tutores Académicos\n|Nadeem Awan\n|\nDir. en Jefe de Programación\n|Maricela Esparza\n|\nCoordinadora Administrat\n|Kinmberly Diaz\n|\nTutora de Soporte Admisiones\n|Dr. Jack Rosenzweig\n|\nDecano Educativo\n|Chris Benjamin\n|\nSoporte Informático y\nSoporte de Alojamiento Web\n|Amalia Aldrett\n|\nCoordinadora de Admisiones\n|Dr. Edward Lambert\n|\nDirector Académico\n|Mayra Bolivar\n|\nCoordinadora Contable\n|Sandra Garcia\n|\nCoordinadora de Admisiones\n|Dra. Ariadna Romero\n|\nCoordinadora de Asesoría\n|Roberto Aldrett\n|\nCoordinador de Comunicación\n|Jose Neuhaus\n|\nSoporte de Admisiones\n|Nadia Gabaldon\n|\nCoordinadora Académica\n|Giovanni Castillo\n|\nSoporte Informático\n|Junko Shimizu\n|\nCoordinadora de Admisiones\n|Jhanzaib Awan\n|\nProgramador Sénior\n|Jaime Rotlewicz\n|\nDecano de Admisiones\n|Veronica Amuz\n|\nCoordinadora de Admisiones\n|Leonardo Salas\n|\nGerente de Recursos Humanos\n|Dr. Mario Rios\n|\nConsejero Académico\n|Alba Ochoa\n|\nCoordinadora de Admisiones\n|Benjamin Joseph\n|\nSoporte Informático\ny Tecnológico\n|Michael Phillips\n|\nOficina de Registros\n|Jenis Garcia\n|\nConsejera de Admisiones\n|Rene Cordon\n|\nSoporte de Admisiones\n|Chris Soto\n|\nConsejero de Admisiones", "language": null, "image": null, "pagetype": null, "links": ["#news", "#essays", "#s3", "#s4", "#aboutus", "http://www.aiu.edu/university/revista_campus_mundi/2021-septiembre/2021-septiembre.html", "http://www.aiu.edu/university/revista_campus_mundi/2021-octubre/2021-octubre.html", "http://www.aiu.edu/university/revista_campus_mundi/2021-noviembre/2021-noviembre.html", "http://www.aiu.edu/university/revista_campus_mundi/2021-diciembre/2021-diciembre.html", "http://www.aiu.edu/university/revista_campus_mundi/2022-enero/2022-enero.html", "#news", "#learning", "#campus", "#aboutus", "https://www.aiu.edu/university/revista_campus_mundi/2022-enero/98CampusMundiMyAIUSpanish.pdf", "http://www.aiu.edu/university/revista_campus_mundi/all-editions/all-editions.html", "https://www.aiu.edu/University/magazine_campus_mundi/2022-january/2022-january.html", "https://www.aiu.edu/university/revista_campus_mundi/2022-enero/98CampusMundiMyAIUSpanish.pdf", "https://aiu.edu/Graduation/grids/currentgallery.html", "https://www.aiu.edu/Graduation/grids/interviews.html", "http://aiu.edu/spanish/StudentPublication.html", "/cdn-cgi/l/email-protection", "https://\r\nwww.bbc.com/future/article/20210222-the-unusualways-\r\nwestern-parents-raise-children\r\n", "https://www.frontiersin.\r\norg/articles/10.3389/fpsyg.2019.03051/full", "https://www.aiu.edu/spanish/myaiu.html", "https://www.inverse.com/\r\nscience/we-touched-the-sun", "https://www.dw.com/\r\nen/smart-bandage-for-chronic-wounds/a-59999647", "https://www.aiu.edu/spanish/myaiu.html", "https://designtaxi.com/\r\nnews/417075/Flat-Packed-Cardboard-Habitats-\r\nCreate-Homes-For-Wildlife-Displaced-By-\r\nWildfires/", "https://www.thesouthafrican.\r\ncom/news/student-goes-viral-for-bringing-blackillustrations-\r\nin-medicine/", "https://www.dezeen.com/2021/10/26/\r\npriestmangoode-seating-air-travellers-wheelchairs/", "https://www.yogajournal.com/yoga-101/\r\ntrauma-therapist-yoga-impact-on-genetics/", "https://www.fatherly.com/love-money/7-\r\nthings-to-say-to-help-an-angry-person-calm-down/", "https://www.nytimes.com/2021/12/20/travel/cardamom-\r\nmountains-wildlife-cambodia.html", "https://www.theguardian.\r\ncom/world/2021/dec/18/scientists-watch-giantdoomsday-\r\nglacier-in-antarctica-with-concern", "https://www.upworthy.com/\r\ngynecologist-asks-women-to-design-office-visit?re\r\nbelltitem=2#rebelltitem2", "https://www.australiangeographic.com.au/topics/\r\nwildlife/2020/04/this-video-shows-bat-midwivesmay-\r\nexist-and-its-both-inspiring-and-disgusting/", "https://www.aiu.edu/myaiu.html", "https://www.wired.com/story/climate-change-compensation/", "https://www.aiu.edu/myaiu.html", "http://aiu.edu/CourseCurriculum.html", "aiu.edu/spanish/apply-online.html", "http://www.aiu.edu/spanish", "/cdn-cgi/l/email-protection", "https://www.aiu.edu/spanish/form.html", "http://www.aiu.edu/apply-online.html", "http://www.aiu.edu/privacypolicy.html", "http://www.aiu.edu/index.html"]}