{"title": "PDF", "author": "PDF", "url": "www.gov.br/inpi/pt-br/assuntos/informacao/arquivos/copy2_of_boletin_pi_covid_UDESA2020.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \nUNIVERSIDAD DE SAN ANDRÉS  \nCENTRO DE  \nPROPIEDAD INTELECTUAL E INNOVACIÓN  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nBuenos Aires, Argentina agosto 2020   BOLETÍN TECNOLÓGICO  \nANÁLISIS DE TECNOLOGÍAS PARA LA BÚSQUEDA DEL \nTRATAMIENTO DEL COVID 19 Y LA CARRERA POR LA \nPRIMER VACUNA  \n \npág. 1 \n \n \n \nNota de la Directora del  \nCENTRO DE PROPIEDAD INTELECTUAL e INNOVACIÓN  \n \n \nEl Centro de Propiedad Intelectual e Innovación de UdeSA es un espacio regional  interdisciplinario que \ntiene como principal objetivo promover la investigación de la PI,  y crear una red colaborativa regional \nentre academia, ciencia, industria y sector  público, incentivando la gestión estratégica de los activos \nintelectuales para alcanz ar un mayor grado de innovación y desarrollo en Latinoamérica.  \nEste año, atentos a la pandemia que nos afecta a nivel mundial, un grupo de trabajo internacional e \ninterdisciplinario del CPINN, ha encarado esta tarea de  vigilancia tecnológica . con recomenda ciones \nfundamentales en materia de PI, dirigido a emprendedores, investigadores y académicos, priorizando \nlos datos relevantes y la información estratégica para el desarrollo competitivo de una cura o métodos \nefectivos para la prevención y el tratamiento d el COVID -19. \nEl asalto de Covid -19 ha provocado la rápida movilización de científicos, compañías farmacéuticas y \nfuncionarios gubernamentales lanza ndo una variedad de iniciativas para encontrar una respuesta \neficaz al virus. Es para mí un orgullo lanzar este boletín destinado a proporcionar una evaluación \nactualizada de dichos avances, brindando apoyo a la innovación en nuestra región.   \nQuiero agradecer a Marcela Ricosta por liderar esta colosal y valiosa tarea con precisión, dedicación y \nentrega.  Asimismo, quisiera felicitar a los investigadores regionales del C PINN  que han  ofrecido su \ntiempo y expertise para la recopliación y análisis  de datos de este reporte .  Más que nunca, es vital  \npromover la colaboración y maximizar las  sinergias entre investigadores de la región y actores del \necosistema innovador para el desarrollo de nuevas iniciativas.  \nMaria L. Vazquez  \nDirectora del Centro Propiedad Intelectual e Innovación  \n  \npág. 2 \n \n \n \n \nDIRECCIÓN de PROYECTO  \n Marcela Ricosta (Argentina)  \nCOORDINADORES  \n Florencia Beati (Uruguay)  \n Alejandro Aréchiga  Morales  (México)  \n Germán Stalker  (Argentina)  \nEQUIPO TÉCNICO  \n Marcela A. Ricosta (Argentina) – Coordinadora técnica.  \n César Ricardo Castillo Velazco (México)  \n John Alexander Taquio Yangali (Perú)  \n Malena  Mancini (Argentina)  \n Constanza Barbera (Argentina)  \n Jorge Garbino (Argentina)  \n José Carlos Mallma Soto (Perú)  \n Ezequiel Cande Santamaría (Argentina)  \n Antonio Gómez  Rodríguez  (Nicaragua)  \n Fernando Bayardo Nogales Espinoza (Ecuador)  \n Alma Romero (México)  \n Milagros  Magnin Verges (Argentina)  \n Zoraida Arias (Perú)  \n Deni Estrada Hernández  (México ) \n Ana Paula Thomas Benchoff (Argentina)  \n Hernán Llosa de la Vega (Argentina)  \n \nDIRECTORA EJECUTIVA  \n Dra. María de Lourdes Vázquez.  \n \n \n  \npág. 3 \n \n \n \n \n \nÍNDICE  \n \nI. Presentación  ................................ ................................ ................................ .........................  4 \nII. Vigilancia Tecnológica  ................................ ................................ ................................ ...........  5 \nIII. Metodología  ................................ ................................ ................................ ..........................  6 \nIV. Noticias del mundo  ................................ ................................ ................................ ................  7 \nV. Patentes  ................................ ................................ ................................ ................................  10 \na. Patentes relativas a la búsqueda del tratamiento del COVID 19  ................................  10 \nb. Patentes relativas a vacunas contra el tipo de virus “coronaviridae”  ..........................  12 \nVI. Publicaciones científicas  ................................ ................................ ................................ ....... 17 \na. Publicaciones relativas a la búsqueda del tratamiento  ................................ ...............  17 \ni. Publicaciones científicas de América Latina  ................................ ...................  21 \nb. Publicaciones científicas relativas a la vacuna contra el COVID 19  ...........................  26 \ni. Publicaciones científicas de América Latina  ................................ ...................  31 \nVII. Tendencias del mercado  ................................ ................................ ................................ ....... 34 \na. Las principales empresas e instituciones científicas en la carrera por la vacuna  ....... 34 \nVIII. Impacto de las normativas ................................ ................................ ................................ ..... 43 \nIX. Proyectos de I+D.  ................................ ................................ ................................ .................  47 \nX. Referencias  ................................ ................................ ................................ ...........................  52 \n \n \n \n  \npág. 4 \n \n \n \n \nI. Presentación  \n \nLa pandemia ocasionada por el Covid 19 y declarada así por la Organización Mundial de la Salud \nel pasado 20 de marzo nos colocó en una situación de extraordinaria naturaleza que nos interpela, nos \nreplantea un sinfín de conceptos y que justifica la adopción de medidas desde el lugar que cada uno \nocupa en la actualidad.  \nEn este marco, l a presente iniciativa nace en el seno  de la Maestría de Propiedad Intelectual e \nInnovación y es la primera actividad del  reciente mente creado “Centro de Propiedad Intelectual e \nInnovación” -CPINN  de la Universidad de San Andrés  y se llevó a cabo  entre un grupo de graduados y \nestudiantes que, preocupados por la situación actual de la pandemia que el Covid 19 ha generado a \nnivel global tiene la necesidad de contribuir en algo con sus conocimientos.  \nEste grupo de alumnos y graduados se encuentran diseminados por toda la región latinoamericana \ndesde México, Ecuador, Perú, Brasil, Nicaragua hasta Argentina y Uruguay; y  ha contribuido de manera \ngenerosa y voluntaria, muchos de ellos desconociendo la meto dología,  pero con un entusiasmo por \nbrindar un aporte en los tiempos difíciles.  \nDurante este proceso hemos tenido la oportunidad de transmitir y transferir el conocimiento que \nesta herramienta de la innovación conlleva para poder culminar el proceso que ho y se celebra con la \npresentación del presente documento.  \nLa información contenida en el presente boletín fue recabada hasta el mes de julio del 2020 pero \nal momento de la edición se ha conocido la noticia publicada por el presidente ruso que su país es el \nprimero en registrar la vacuna contra el Covid 19.  Si bien aún no existen datos públicos de patentes \npresentadas con este registro; quisimos tomarlo en consideración para que el lector tome cuenta del \nestado del arte y de las noticias divulgadas a la fecha .    \npág. 5 \n \n \n \n \nII. Vigilancia tecnológica  \n \nLa tecnología evoluciona y cambia de manera muy acelerada, por lo que sería imposible recabar \ny analizar toda la información de forma no sistemática sobre algún tema, debido que se vendría \ngenerando más información a cada  momento. Ante este escenario, para que una organización o \ninstitución, pueda recabar información con el fin de generar líneas de investigación, desarrollar nuevos \no mejores productos o procedimientos y estar a la par de las tecnologías a nivel mundial sin  recaer en \ninvestigaciones o desarrollos repetidos, debe establecer y utilizar un procedimiento que le permita \nrecabar información y convertirla en conocimiento de manera sistemática, este procedimiento \nsistemático es la vigilancia tecnológica.  \nSe define a  la vigilancia tecnológica como un proceso organizado, selectivo y permanente, de \ncaptar información del exterior sobre  el entorno científico y tecnológico , la cual se selecciona, analiza, \ndifunde y comunica para convertirla en conocimiento.  \nEste boletín s e realiza utilizando la vigilancia estratégica  sobre tecnologías enfocada a la búsqueda \nde un tratamiento médico para los pacientes que padecen Covid 19. Por otra parte,  el presente boletín \nha logrado sistematizar la información relativa a la vertiginosa carrera por la obtención de la primera \nvacuna  que pueda inocular el virus de referencia.  \n \nIII. Metodología  \n \nSi bien es cierto que aún no han sido publicadas las primeras patentes referidas a la enfermedad \nocasionada por el coronavirus SARS -CoV-2, ya que des de que se realizan la solicitudes de patente \nhasta su publicación han de transcurrir los 18 meses que recogen todas las legislaciones nacionales e  \npág. 6 \n \ninternacionales, el conocimiento actual sobre otros beta coronavirus  que han causado epidemias en un \npasado reciente (SARS -CoV y MERS -CoV) está sirviendo como punto de partida para emprender \nnuevas actividades de investigación y desarrollo para el tratamiento de la COVID -19. Un reciente estudio \npublicado por ACS, accesible  en ACS Cent. Sci. 2020, 6, 315−331, recoge una revisión de patentes y \nliteratura científica que tienen por objeto la investigación y desarrollo de agentes antivirales y vacunas \npara el tratamiento de enfermedades causadas por coronavirus.  \nPara este ejerc icio de vigilancia se han utilizado los datos de bases de acceso público tales como \nLens; espacenet y Patent Inspiration. Se realizó un recorte temporal desde el año 2002 hasta el presente \ny en todos los casos se buscó poner el foco en la información que p udiera provenir y surtir efecto sobre \nlas decisiones de la región latinoamericana.  \nPara la búsqueda de información científica y documentos de patentes relacionadas con el \ntratamiento del COVID 19 y la carrera por la primera vacuna, se identificaron palabra s claves y códigos \ninternacionales de patentes que fueron insumos para la elaboración de las distintas estrategias de \nbúsquedas tales cómo  coronavirus, coronaviridae, SARS, MERS,  Vacine  y Vaccination, Human \nCoronavirus Diseases,  entre otros.  \nEn relación a  los código s de clasificación internacional se utilizaron:  CIP A61P31/12  y A61K 39/215  \nque permitieron ajustar la búsqueda a tecnologías relativas a la actividad terapéutica específica de \ncompuestos químicos o de preparaciones medicinales, en particular, a ntiinfecciosos -antivirales  y en el \nsegundo caso a preparaciones medicinales que contienen antígenos o anticuerpos para combatir los \nvirus coronaviridae.  \nPor último, cabe aclarar que todas la información, opiniones, gráficas y tablas expresadas en esta \npublicación son de los autores, se realizaron únicamente a los fines informativos y no necesariamente \nreflejan el punto de vista de toda la Universidad de San Andrés.    \npág. 7 \n \nIV. N oticias del mundo  \nRusia es el primer país en registrar oficialmente una vacuna contra el coronavirus  \n \nSegún la noticia oficial de la BBC News, \nRusia se convirtió en el primer país en registrar \noficialmente una vacuna contra el coronavirus \ndesarrollada por el Instituto Gamaleya y fue \ndeclararla lista para su uso después de dos meses \nde ensa yos en humanos . El presidente, Vladimir \nPutin, dijo en una reunión del gobierno que la \nvacuna había pasado las pruebas necesarias y añadió que una de sus dos hijas se había vacunado y \nse sentía bien.  \nLa vice primera ministra, Tatyana Golikova, dijo que la vacunación de médicos podría comenzar \neste mes.  En un comunicado, el Ministerio de Salud dijo que se esperaba que la vacuna diera hasta dos \naños de inmunidad ante el nuevo coronavirus.  Las autoridades rusas han dicho que la producción de la \nvacuna a gran e scala comenzará en septiembre, y las campañas masivas de vacunación empezarían a \npartir de octubre, una noticia que fue recibida con escepticismo  por la comunidad internacional.   \nVarios expertos internacionales, incluido el \ndoctor Anthony Fauci, el princi pal experto en \nenfermedades infecciosas de EE.UU., también han \ncuestionado la prisa de Rusia, la posible efectividad de \nla vacuna y el hecho de anunciar una campaña masiva \nde vacunación sin haber terminado las pruebas a \nmayor escala.  \n \n \npág. 8 \n \nSin embargo, el profesor Alexander Gintsburg, \nresponsable del instituto Gamaleya que desarrolló la \nvacuna, causó sorpresa en mayo cuando dijo que él y \notros investigadores habían probado la vacuna en sí \nmismos. Los estudios en humanos comenzaron el 17 de \njunio con 76 volu ntarios. La mitad recibieron una vacuna \nen forma líquida y la otra mitad con una vacuna en polvo soluble.  \n  \n \npág. 9 \n \nV. Patentes  \na. Patentes relativas a la búsqueda del Tratamiento del Covid 19  \n \nLa búsqueda de información  relativa al tratamiento del Covid -19 y sus  principales síntomas  \ntambién se realizó en la plataforma Lens.org . La sentencia de búsqueda se definió se utilizaron distintos \ntérminos relativos a la infección por coronavirus, tanto de la emergencia actual como de las que se \nsuscitaron en años anteriore s, algunos de esos términos son coronavirus, coronaviridae, SARS, MERS,  \nentre otros. También se utilizó el código CIP A61P31/12 , el cual engloba tecnologías relativas a la \nactividad terapéutica específica de compuestos químicos o de preparaciones medicinales, en particular, \nantiinfecciosos -antivirales.  Al igual que con el análisis relativo a vacunas, para esta búsqueda se \nlimitaron los resultados al periodo de tiempo que abarca de enero del 2002 a la fecha . De esta manera, \nlos resultados obtenidos fueron 1,026 tecnologías, las cuales,  al agruparlas por familia simple de \npatentes para evitar registros repetidos, la cantidad final es de 502.  \nEl primer aspecto por analizar es el estatus de las tecnologías detectadas, en este caso el 68% se \nencuentra en trámite y solo el 25% ha sido  registrado como patente , el estatus del restante 7% es \ndesconocido . En cuanto a la actividad de patentamiento en periodo de tiempo seleccionado, se observa \nque de 2009 a 2011 hubo un aumento importante de las  solicitudes de registro,  pero que en 2012 \ncomenzó a disminuir para llegar al nivel mínimo en 2014, no obstante, en 2019 se aprecia un  nuevo \nrepunte en el interés por patentar tecnologías que cumplen con los criterios de búsqueda (figura 1).   \nPor otro lado , en la figura 2 se observan algunos términos recurrentes en los documentos de \npatentes analizados , los cuales brindan un panorama general del contenido de los resultados \nidentificados con la sentencia de búsqueda definida.  \n \n \n \n  \npág. 10 \n \nFigura 1. Actividad de paten tamiento  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \nFigura 2. Principales términos  \n \nFuente: Lens.org (2020).  \n \nEn lo que respecta a los inventores con mayor producción en el campo tecnológico de interés , en \nla figura 3 se observa que Erles Kerstin participó en el desarrollo de 34 tecnologías, le siguen , Brownlie \nJohn con 33, Iadonato Shawn con 31, Chalker Victoria Jane con 29, entre otros.  Por otro lado, los \ntitulares del mayor número de las invenciones desarrolladas por los anteriores inventores son  el Consejo \nSuperior de In vestigaciones Científicas con 53 solicitudes de registro, Pfizer con 43, Royal Veterinary \nCollege con 33, Kineta Inc  con 29, entre otros (figura 4).  \n020406080100120\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n2018\n2019\n2020\n \npág. 11 \n \nFigura 3. Inventores  más productivos  \n \nFuente: e laboración propia a partir de datos de Lens.org (2020).  \n \nFigura 4. Principales titulares  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \nEn cuanto a los países en los que se están protegiendo las tecnologías analizadas, en la figura 5 \nse aprecia la distribución mundial de los resultados.  EE.UU.  es el país al que más recurren los titulares \npara proteger sus tecnologías, con 261 solicitudes y patentes presentadas , le siguen Australia  con 123, 3433312927252221201817161515151312121212\n0 5 10 15 20 25 30 35 40Erles KerstinIadonato Shawn PEnjuanes Sanchez LuisFrantz JosephTucker Cassius McallisterBeigelman LeonidVaillant AndrewWolkerstorfer AndreaSmith MarkBosch Berend Jan\n534333291919171716161515141413\n0 10 20 30 40 50 60Consejo Superior InvestigacionPfizer Prod IncRoyal Veterinary CollegeKineta IncSavira Pharmaceuticals GmbhUniv UtrechtCrucell Holland BvGilead Sciences IncIadonato Shawn PStichting Tech WetenschappAlios Biopharma IncUniv Kansas StateBedard KristinWyeth CorpReplicor Inc \npág. 12 \n \nJapón con 75 y China con 64, entre otros . También se observa que 176 resultados  fueron tramitados a \ntravés  del Tratado de Cooperación de Patentes  y 115 a través  de la Oficina Europea de Patentes.  En \ncuanto a las jurisdicciones de Latinoamérica , se encontraron 64 tecnologías distintas presentadas en \nMéxico ( 8), Brasil ( 5), Chile y Argentina ( 2). \n \nFigura 5. Jurisdicciones  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \nb. Patentes relativas a las vacunas contra el tipo de virus “coronaviridae”.  \n \nLa revisión de información de patentes, tanto en proceso de registro como otorgadas, permite \nconocer el avance tecnológico alrededor de un campo tecnológico determinado, para facilitar esta tarea \nexisten distintas bases de datos públicas. Continuando con e l tema de interés relativo a la vacuna contra \nel Covid -19, se debe tomar en consideración que debido a que apenas han transcurrido unos cuantos \nmeses desde que fue declarada la pandemia y de que organizaciones de distintos sectores se han \nenfocado al desar rollo de una vacuna efectiva, aunado con los tiempos de tramitación ordinarios de una \npatente, la información que se encuentre no se referirá exactamente al virus actual. No obstante, debido \n \npág. 13 \n \na que en años anteriores han existido emergencias sanitarias por otros coronavirus, es posible identificar \nesfuerzos por proteger algunos avances de vacunas contra este tipo de virus.  \nLa búsqueda de información se realizó en la plataforma Lens.org, la cual facilita la búsqueda e \ninterpretación de información obtenida de  distintas bases de datos. Para la definición de la sentencia de \nbúsqueda fue necesaria la identificación del código de la Clasificación Internacional de Patentes (CIP) \naplicable al campo tecnológico respectivo, se encontró que el código aplicable es A61K 39/215  relativo \na preparaciones medicinales que contienen antígenos o anticuerpos para combatir los virus \ncoronaviridae.  \nPara mayor relevancia en los resultados se incorporó la palabra vaccine y vaccination . Finalmente, \nse incorporaron dos filtros, el prim ero fue temporal para analizar información de solicitudes y patentes \nregistradas publicadas desde enero del 2002 a la fecha, de esta forma se abarcan otras emergencias \nsanitarias; el segundo filtro se refiere a la identificación de un registro por familia de patentes. Con la \nestrategia original sin filtrar por familia de patentes se obtuvieron 1,715 tecnologías, después del filtrado \nse encontró que del número anterior solo existen 639 diferentes.  \nEl primer aspecto por analizar es el estatus de las tecnologí as detectadas, en este caso el 59% se \nencuentra en trámite y solo el 30% ha sido registrado como patente, el estatus del restante 11% es \ndesconocido. En lo respecta a la tendencia de patentamiento en el periodo de tiempo establecido (figura \n1), en general se aprecian años en donde hubo aumentos considerables en la actividad de \npatentamiento, tales como 2005 y 2010. Sin embargo, a partir del 2016 la tendencia se mantuvo en \ncrecimiento la actualidad (considerando los meses que van del 2020). En la figura 2 se  observan algunos \ntérminos recurrentes en los documentos de patentes analizados.  \n \n \n \n \n \n  \npág. 14 \n \nFigura 1. Actividad de patentamiento  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \n \nFigura 2. Principales términos  \n \nFuente: Lens.org (2020).  \n \nEn cuanto a los inventores con mayor producción en el campo tecnológico definido previamente, \nya que este aspecto puede dar indicios de los grupos de investigación más sólidos a nivel mundial, \nsentando las bases para un análisis por inventor, lo que puede arr ojar resultados relacionados con otras \ntecnologías complementarias para el campo en cuestión. En la figura 3 se observa que Britton Paul ha \ndesarrollado 36 tecnologías de las identificadas, en segundo lugar, se encuentran Geerligs Harmen \n020406080100120140160180\n2002\n2003\n2004\n2005\n2006\n2007\n2008\n2009\n2010\n2011\n2012\n2013\n2014\n2015\n2016\n2017\n2018\n2019\n2020\n \npág. 15 \n \nJacob y Audonnet J ean-christophe con 31 y 30, respectivamente, en tercer lugar, Hardham John Morgan \ny Calvert Jay Gregory con 29, entre otros.  \nFigura 3. Inventores más productivos  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \nPor otro lado, al centrarn os en la revisión de los titulares de las tecnologías identificadas es posible \napreciar que tan solo 11 organizaciones son dueñas de más del 50% de las tecnologías desarrolladas \nen el periodo en análisis. En la figura 4 se observa que las empresas titulare s que más invierten recursos \nen investigaciones que arrojan resultados susceptibles de patentamiento son Merial con 94 tecnologías, \nPfizer con 75, Intervet con 74, Zoetis con 71 y Wyeth Corp con 46.  \nFigura 4. Principales titulares  \n \nFuente: elaboración pro pia a partir de datos de Lens.org (2020).  \n \n0 5 10 15 20 25 30 35Britton PaulZhang XukeHardham John MorganAudonnet Jean-christopheCalvert Jay GregoryRottier Petrus Josephus MarieMeinders Cindy Aleida MariaTarpey IanPau Maria GraziaDominowski Paul Joseph\n0 20 40 60 80 100Merial SasIntervet Int BvWyeth CorpCrucell Holland BvConsejo Superior InvestigacionSanofi PasteurThe Pirbright InstYebio Bioeng Co Ltd Qingdao \npág. 16 \n \nEn cuanto a los países en los que se están protegiendo las tecnologías analizadas, en la figura 5 \nse aprecia la distribución mundial de los resultados. China es el país al que más recurren los titulares \npara prote ger sus tecnologías, con 443 solicitudes y patentes presentadas en su jurisdicción, le siguen \nEE.UU. con 269 tecnologías y Japón con 170. De igual manera, se aprecia que de los resultados \nidentificados 147 fueron tramitados a través de la Oficina Europea d e Patentes y 112 utilizando el \nprocedimiento definido en el Tratado de Cooperación de Patentes. En cuanto a las jurisdicciones de \nLatinoamérica, se encontraron 64 tecnologías distintas presentadas en México (27), Brasil (24), \nArgentina (7), Chile (3), Colo mbia (2) y Perú (1).  \n \nFigura 5. Jurisdicciones  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \n  \n \npág. 17 \n \nVI.  Publicaciones científicas  \na. Publicaciones relativas a la búsqueda del Tratamiento.  \n \nPara el análisis de publicaciones científicas relacionadas con el tratamiento del Covid -19 y sus \nprincipales síntomas, también se utilizó la plataforma Lens.org. Se definió la sentencia de búsqueda que \nincorporara los principales términos que caracterizan la infección del coronavirus. La búsqueda de los \ntérminos se centró en el título, resumen, palabras clave y campo de estudio de las publicaciones, algunos \nde ellos son: coronavirus, SARS, nCoV, coronavirinae, Wuhan -Hu1, 2019 -nCoV, COVID 19, SARS -CoV-\n2. Par a localizar resultados con mayor pertinencia al tema de interés, se filtraron los resultados \nincorporando los términos treatment y antiviral .  \nDe igual manera, se eligieron otros filtros para limitar los resultados, los cuales se referían a la \nfecha de pub licación a partir de diciembre del 2019 y publicaciones estrictamente científicas y/o \nacadémicas. Con la sentencia definida se obtuvieron 975 resultados, entre los que destacan los editores \nElsevier con 92 artículos publicados, Wiley -Blackwell con 59, Case  Journals con 29, Zhonghua Yixuehui \nZazhishe con 28 y Wiley -Liss Inc. con 27, entre otros. En cuanto al título de las revistas científicas con \nel mayor número de artículos publicados al respecto, las más importantes son Case Medical Research \ncon 29, Journa l of Medical Virology con 20, SSRN Electronic Journal con 15 y Chinese Traditional and \nHerbal Drugs con 14, entre otras (figura 1).  \nFigura 1. Principales revistas  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \npág. 18 \n \nEn las publicaciones ident ificadas se desprenden varios términos que son recurrentes y que \nmuestran un resumen a grandes rasgos del contenido de los artículos en cuestión. Algunas de estas \npalabras son: medicina, enfermedad de coronavirus 2019, medicina interna, coronavirus, medici na de \ncuidados intensivos, entre otros. En la figura 2 se aprecian otros términos que no tienen el mismo impacto \npero que resultan clave para el tratamiento del Covid -19, algunos de ellos son diabetes mellitus, \ncloroquina, hidroxicloroquina, lopinavir, rit onavir, tormenta de citoquinas, etc. Por otro lado, los \nprincipales clasificadores asignados a los resultados de la búsqueda son: infecciones por coronavirus, \nhumanos, neumonía viral, pandemia y vacunas virales, entre otros (figura 3).  \n \nFigura 2. Nube de p alabras relevantes  \n \nFuente: Lens.org (2020).  \n \nFigura 3. Principales categorías relacionadas con los resultados  \n \nFuente: Lens.org (2020).  \n050100150200250 \npág. 19 \n \nLa revisión de los autores más prolíficos entre los resultados facilita la identificación de grupos \ndedicados a la in vestigación en el área de estudio. Los autores más destacados son Didier Raoult, Dong -\nYan Jin, Jean -Marc Rolain, Jing Liu, con 4 artículos publicados, respectivamente. Además de los \nanteriores, existe un número considerable de autores con 3 publicaciones ( figura 4). Es importante hacer \nnotar que varios de estos autores han trabajado en colaboración en más de una publicación.  \n \nFigura 4. Autores más prolíficos  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \nLos países de procedencia de las  organizaciones a las que están adscritos los autores de las \npublicaciones analizadas permiten conocer el nivel de generación de investigaciones a nivel mundial. El \npaís más importante para los términos definidos en la sentencia de búsqueda es China con 18 2 \npublicaciones, en segundo lugar, se encuentra EE.UU. con 157, le siguen Italia con 48 y Reino Unido \ncon 45, entre otros (figura 5). Cabe destacar que en los resultados se aprecia mucha colaboración entre \ninvestigadores pertenecientes a instituciones en v arios países del mundo, lo cual también se refleja en \nalgunas de las 1 3 publicaciones provenientes de países de Latinoamérica, tales como Brasil , México y \nChile.  \n 00,511,522,533,544,5 \npág. 20 \n \nFigura 5. Publicaciones científicas por país  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \nPor otro lado, entre las organizaciones que cuentan con el mayor número de artículos científicos \npublicados relacionados con el tratamiento del Covid -19 destacan Huazhong University of Science and \nTechnology (33), Wuhan University (21) , Zhejiang University (12), Boston Children's Hospital, Fudan \nUniversity y Peking Union Medical College (11, respectivamente), entre otras (figura 6). La clasificación \npor tipo de organización permite apreciar que más de la mitad son instituciones de educa ción, seguidas \npor instituciones de salud y de gobierno (figura 7).  \nFigura 6. Principales organizaciones  \n \n0 5 10 15 20 25 30 35Huazhong University of Science…Zhejiang UniversityFudan UniversityCapital Medical UniversityUniversity of ParisAix-Marseille UniversityMayo ClinicSichuan UniversityUniversity of PaduaChinese Academy of Sciences \npág. 21 \n \n \nFigura 7. Sector al que pertenecen las organizaciones  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \ni. Publicaciones científic as de  América Latina  \n \nPaís (es)  Título de \npublicación  Fecha de \npublicación  Resumen  \nChile \nIndia  Novel 2019 \nCoronavirus \nStructure, \nMechanism \nof Action, \nAntiviral drug \npromises and \nrule out \nagainst its \ntreatment1 30/04/2020  En las últimas dos décadas, el mundo se ha enfrentado a varios \nbrotes de enfermedades infecciosas. Más recientemente, el brote \nglobal del nuevo coronavirus 2019 (SARS -CoV-2) que causa \nCOVID -19 es un virus recién descubierto de la familia de los \ncoronavirus  en la ciudad de Wuhan, China, conocido por ser una \ngran amenaza para los sistemas de salud pública. Al 15 de abril \nde 2020, la Universidad Johns Hopkins estimó que el COVID -19 \nafectó a más de dos millones de personas, lo que resultó en un \nnúmero de muerto s superior a 130.000 en todo el mundo. Las \npersonas infectadas en Europa y América corresponden \naproximadamente al 40% y 30% del total de casos notificados, \nrespectivamente. En la bibliografía se encuentran disponibles \nmiles de compuestos, incluidos fármac os aprobados y fármacos \nen el ensayo clínico. En la práctica, las técnicas experimentales \npueden medir las propiedades promedio de tiempo y espacio, \npero no pueden capturar la variación estructural del COVID -19 \ndurante la interacción del inhibidor. La simu lación por \ncomputadora es particularmente adecuada para complementar \nexperimentos para dilucidar cambios conformacionales a nivel \nmolecular que están relacionados con el proceso de inhibición del \n                                                           \n1 tandfonline.com/doi/full/10.1080/07391102.2020.1758788  \nEducation\nHealthcare\nGovernment\nNonprofit\nFacility\nOther\nCompany \npág. 22 \n \nCOVID -19. Por tanto, la simulación computacional es una \nherramienta fundamental para dilucidar el fenómeno.  \nMéxico y \nEspaña  Whether to \nmake \ndecisions \n\"\"on the fly\"\" \nregarding \ntreatment for \nSARS -CoV-2 \ninfection2 15/04/2020  La eclosión de la pandemia por COVID -19 supone un reto de \nenormes dimensiones para los profes ionales sanitarios, la salud \npública y los políticos. A fecha de 5 de abril del 2020, las cifras \noficiales arrojan un balance de 135.032 contagiados, 13.055 \nfallecidos y 59.662 pacientes ingresados \n(https://covid19.isciii.es/). Vivimos unos días convulsos en los que \nlos protocolos de tratamiento de la infección por COVID -19 se \nmodifican prácticamente a diario en función de las nuevas \nevidencias y de la necesidad de optimizar el escaso arsenal \nterapéutico disponible.  \nBrasil  Clinical trials \non drug \nrepositioning \nfor COVID -\n19 treatment  20/03/2020  La Organización Mundial de la Salud (OMS) fue informada en \ndiciembre de 2019 sobre un brote de neumonía por coronavirus \nen Wuhan, provincia de Hubei (China). Posteriormente, el 12 de \nmarzo de 2020 se reportar on 125.048 casos y 4.614 defunciones. \nEl coronavirus es un virus de ARN envuelto, del género \nBetacoronavirus, que se distribuye en aves, humanos y otros \nmamíferos. Se han lanzado más de 80 ensayos clínicos para \nprobar el tratamiento del coronavirus, inclui da la reutilización o \nreposicionamiento de algunos medicamentos para COVID -19. \nPor lo tanto, realizamos una búsqueda en marzo de 2020 en la \nbase de datos Clinicaltrials.gov. Los criterios de elegibilidad para \nlos estudios recuperados fueron: contener un nú mero de \nidentificación base de Clinicaltrials.gov; describir el número de \nparticipantes y el período del estudio; describir las condiciones \nclínicas de los participantes; y utilizar intervenciones con \nmedicamentos ya estudiados o aprobados para cualquier o tra \nenfermedad en pacientes infectados con el nuevo coronavirus \nSARS -CoV-2 (2019 -nCoV). Es esencial enfatizar que este \nartículo solo capturó ensayos listados en la base de datos \nClinicaltrials.gov. Identificamos 24 ensayos clínicos, con más de \n20 medicamen tos, como inmunoglobulina humana, interferones, \ncloroquina, hidroxicloroquina, arbidol, remdesivir, favipiravir, \nlopinavir, ritonavir, oseltamivir, metilprednisolona, bevacizumab y \nmedicamentos tradicionales chinos (MTC).  \nBrasil  SARS, \nMERS and \nSARS -CoV-2 \n(COVID -19) \ntreatment: a \npatent \nreview3 07/06/2020  El coronavirus ha sido responsable de varios brotes de virus \ndesde 2003, causados por SARS -CoV-1, MERS -CoV, y \nactualmente SARS -CoV-2 (COVID -19), el agente causante de la \nenfermedad por coronavi rus en 2019. COVID -19 se ha convertido \nen una emergencia de salud pública mundial debido a su alta \nvirulencia y capacidad de mortalidad. Esta revisión de patentes \ntiene como objetivo proporcionar una descripción general de las \npatentes que presentan posibl es tratamientos para el SARS -CoV-\n1, el SARS -CoV-2 y el MERS -CoV.  \n \nBrasil  Drug \nrepositioning 09/04/2020  Dada la extrema importancia de la pandemia actual causada por \nCOVID -19, y como los científicos coinciden en que no existe un \n                                                           \n2 sciencedirect.com/science/article/pii/S0014256520301107?via%3Dihub  \n3 tandfonline.com/doi/full/10.1080/13543776.2020.1772231   \npág. 23 \n \nis an \nalternative \nfor the \ntreatment of \ncoronavirus \nCOVID -194 tratamiento farmacológico identificado, en la medida de lo posible, \nse plantean alternativas terapéuticas mediante el \nreposicionami ento de fármacos. Este artículo presenta una \nselección de estudios que involucran medicamentos de diferentes \nclases farmacéuticas con actividad contra el SARS -CoV-2 y el \nSARS -CoV, con potencial para su uso en el tratamiento de la \nenfermedad COVID -19. \nBras il y \nEE.UU.  Essential \nOils as \nAntiviral \nAgents. \nPotential of \nEssential \nOils to Treat \nSARS−CoV−\n2 Infection: \nAn In−Silico \nInvestigation5 12/05/2020  Los aceites esenciales se han mostrado prometedores como \nagentes antivirales contra varios virus patógenos. En  este trabajo \nplanteamos la hipótesis de que los componentes del aceite \nesencial pueden interactuar con los objetivos proteicos clave del \ncoronavirus 2 del síndrome respiratorio agudo severo de 2019 \n(SARS − CoV − 2). Se llevó a cabo un análisis de acoplami ento \nmolecular utilizando 171 componentes de aceite esencial con \nproteasa principal SARS − CoV − 2 (SARS − CoV − 2 Mpro), \nendoribonucleoasa SARS − CoV − 2 (SARS − CoV − 2 Nsp15 / \nNendoU), SARS − CoV− 2 ADP − ribosa − 1 ″ −fosfatasa (SARS \n− CoV − 2 ADRP), A RN polimerasa dependiente del ARN del \nSARS − CoV − 2 (SARS − CoV − 2 RdRp), el dominio de unión \nde la proteína pico del SARS − CoV − 2 ( SARS − CoV − 2 rS) y \nenzima convertidora de angiotensina humana (hACE2). El \ncompuesto con la mejor puntuación de acopla miento normalizada \na SARS − CoV − 2 Mpro fue el hidrocarburo sesquiterpénico (E) \n−β − farneseno. Los mejores ligandos de acoplamiento para \nSARS -CoV Nsp15 / NendoU fueron (E, E) -α-farneseno, (E) -β-\nfarneseno y (E, E) -farnesol. (E, E) −Farnesol mostró el \nacoplamiento más exotérmico al ADRP del SARS − CoV − 2.  \nBrasil  Curcumin as \na potential \ntreatment for \nCOVID -196 22/05/2020  Aunque es un fenómeno mundial, el síndrome respiratorio agudo \nsevero (SARS) por la nueva infección por coronavirus (SARS ‐ \nCoV ‐ 2) es aparentemente menos grave en algunas partes del \nmundo y algunos países presentan un número \nsorprendentemente bajo de muertes (https: // coronavirus. \njhu.edu/map.html; el 6 de mayo a las 08:53 am). Nadie diría que \nun tratamiento específico con un mec anismo bien definido sería \nel mejor enfoque para combatir esta pandemia. Sin embargo, \ndada la urgencia, los ensayos clínicos basados en el \npragmatismo, utilizando el principio prima non nocere, pueden \nestar justificados. Las observaciones epidemiológicas , junto con \npruebas sólidas y básicas, pueden proporcionar pistas en la \nbúsqueda de tales estrategias. La cúrcuma (azafrán de la India), \nuna especia muy apreciada, tiene a la India como, con mucho, el \nmayor productor y consumidor, junto con Pakistán, Malas ia, \nBangladesh, Sri Lanka, Taiwán, China, Birmania (Myanmar) e \nIndonesia (http: // \nwww.fao.org/fileadmin/user_upload/inpho/docs/Post_Harvest_C\nompendium_ ‐_Turmeric.pdf descargado el 21 de marzo de 2020).  \nBrasil  No evidence \nsupports the \nuse of ether 24/03/2020  El SARS -CoV-2 se ha extendido rápidamente por todo el mundo, \nasí como la cantidad de noticias falsas en las redes sociales \nsobre tratamientos dañinos o no dañinos que son ineficaces para \n                                                           \n4 sciencedirect.com/science/article/pii/S0924857920301266?via%3Dihub  \n5 mdpi.com/1422 -0067/21/10/3426  \n6 onlinelibrary.wiley.com/doi/ full/10.1002/ptr.6745   \npág. 24 \n \nand \nchloroform \ninhalation for \ntreating \nCOVID -197 tratar el COVID -19. El miedo y la incertidumbre han llevado a las \npersonas a consumir y compartir desconfianza y desinformación \nen Internet. Desde el primer caso confirmado en Brasil, se \ndifundieron en las redes sociales noticias falsas sobre la \nefectividad de una m ezcla de éter y cloroformo conocida como \n“perfume de lança” o “loló”.  \nBrasil  Can \nthrombotic \nevents be a \nmajor \nconcern in \nhepatocellula\nr carcinoma \npatients \nunder \nsystemic \ntreatment \nduring \nSARS -Cov-\n2?8 23/03/2020  Leemos con interés el editorial de Sharma y Pinato sobre el \ntratamiento del carcinoma hepatocelular (CHC) en la época del \nSRAS ‐ Cov ‐ 2.1 Los puntos planteados por los autores serán de \nsuma importancia para orientar a los grupos de CHC en todo el \nmundo.  \n \nUna vez que no hay evidencia que sugiera que los inhibidores de \nla tirosina quinasa (TKI) aumentan el riesgo de COVID -19, el \nbalance favorece la continuación de los TKI para los pacientes \ncon CHC avanzado que probablemente se beneficien del \ntratamiento. El  enfoque de tratar con una reducción de dosis del \n50% con miras a aumentar la dosis puede prevenir eventos \nadversos tempranos, lo que reducirá la frecuencia de visitas \nambulatorias y hospitalizaciones.  \nBrasil  CD147 as a \nTarget for \nCOVID -19 \nTreatment: \nSugg ested \nEffects of \nAzithromycin \nand Stem \nCell \nEngagement\n9 20/04/2020  El expresivo número de muertes y casos confirmados de SARS -\nCoV-2 exigen una demanda urgente de medicamentos efectivos \ny disponibles para el tratamiento de COVID -19. El CD147, un \nreceptor en  las células huésped, es una ruta novedosa para la \ninvasión del SARS -CoV-2. Por tanto, los fármacos que interfieren \nen la interacción proteína espiga / CD147 o en la expresión de \nCD147 pueden inhibir la invasión viral y la diseminación entre \notras células,  incluso en células progenitoras / madre. Los \nestudios sugieren efectos beneficiosos de la azitromicina en la \nreducción de la carga viral de los pacientes hospitalizados, \nposiblemente interfiriendo con las interacciones ligando / receptor \nCD147; sin embarg o, todavía no se han evaluado sus posibles \nefectos sobre la invasión del SARS -CoV-2. \nBrasil, \nCanadá y \nMéxico  The COVID -\n19 Pandemic \nand its \nImpact on \nSubstance \nUse: \nImplications \nfor \nPrevention \nand \nTreatment10 13/05/2020  La pandemia de COVID -19 ha traído grandes desafíos a los \nsistemas de salud y las políticas de salud pública a nivel mundial, \nya que requiere nuevas estrategias de tratamiento y prevención \npara adaptarse al impacto de la pandemia. Las personas con \ntrastorno s por consumo de sustancias (TUS) están en riesgo de \ncontaminación debido a múltiples factores, atribuibles a sus \ncondiciones clínicas, psicológicas y psicosociales. Además, los \ncambios sociales y económicos provocados por la pandemia, \njunto con las tradic ionales dificultades de acceso y adherencia al \ntratamiento, ciertamente se agravarán durante este período y, por \nlo tanto, agravarán su condición. Además, esta población son \npotenciales vectores de transmisión. En ese sentido, se deben \ndiscutir estrategias  específicas de prevención y tratamiento. Los \nprofesionales de la salud que se ocupan del TUS deben ser \n                                                           \n7 iris.paho.org/handle/10665.2/51972  \n8 onlinelibrary.wiley.com/doi/full/10.1111/liv.14545  \n9 link.springer.com/article/10.1007/s12015 -020-09976 -7 \n10 sciencedirect.com/science/article/pii/S0165178120309033?via%   \npág. 25 \n \nconscientes de los riesgos y desafíos que enfrentarán durante y \ndespués del brote de COVID -19. La atención a las adicciones \ndebe reforzarse, en lugar de  posponerse, para evitar \ncomplicaciones tanto del SUD como del COVID -19 y prevenir la \ntransmisión del coronavirus.  \nBrasil, \nEspaña y \nEE.UU.  Racial \nvariations in \nCOVID‐19 \ndeaths may \nbe due to \nandrogen \nreceptor \ngenetic \nvariants \nassociated \nwith prostate \ncance r and \nandrogenetic \nalopecia. Are \nanti‐\nandrogens a \npotential \ntreatment for \nCOVID‐19?11 25/04/2020  Las disparidades raciales en las tasas de infección por COVID -\n19 y la gravedad de la enfermedad se deben a una etiología \nmultifactorial que puede incluir factores socioeconómicos y de \notro tipo. Sin embargo, los factores genéticos en diferentes \ngrupos étnicos a menudo contribuyen a la gravedad de la \nenfermedad y la respuesta al tratamiento. En particular, la \nfrecuencia de variaciones genéticas en el recepto r de andrógenos \ndifiere según la etnia y el género. Por ejemplo, la mayor \nprevalencia de cáncer de próstata y alopecia androgenética entre \nlos afroamericanos se correlaciona con la frecuencia de estas \nvariantes. En esta comunicación, proponemos que los \nandrógenos pueden estar implicados en la gravedad de la \nenfermedad COVID -19. Como tal, es posible que se deba prestar \nespecial atención a los afroamericanos infectados por el virus \nSARS -CoV-2. Finalmente, si se puede establecer un vínculo con \nvariaciones gené ticas en el receptor de andrógenos y la gravedad \nde la enfermedad COVID -19, sugeriría nuevas opciones de \ntratamiento.  \nBrasil  Anticoagulan\nt and \nantiarrhythmi\nc effects of \nheparin in \nthe treatment \nof COVID -19 \npatients12 14/05/2020  Las manifestaciones más grav es de los casos de COVID -19, \ncomo la insuficiencia orgánica múltiple y la muerte, se han \nrelacionado con marcadores de disfunción de la coagulación, \ncomo la reducción de plaquetas y el aumento del tiempo de \nprotrombina, los productos de degradación de la f ibrina y, \nprincipalmente, el dímero D [1]. Un artículo reciente de Tang et \nal. [2] en esta revista informó que el tratamiento con heparina \nredujo la mortalidad de los pacientes con COVID -19 con dímero \nD elevado; Se han informado resultados preliminares sim ilares en \notros lugares [3]. Un creciente cuerpo de evidencia muestra que \nel SARS -CoV-2 causa una tormenta de citoquinas [1,4] que activa \nla cascada de la coagulación, lo que conduce a la trombosis. De \nforma similar a los hallazgos en la sepsis grave, el d epósito \ngeneralizado de trombos intravasculares compromete el riego \nsanguíneo de varios órganos, lo que conduce a insuficiencia \norgánica [5].  \n \n \n \n \n \n \n                                                           \n11 onlinelibrary.wiley.com/doi/full/10.1111/jocd.13455  \n12 onlinelibrary.wiley.com/doi/abs/10.1111/jth.14902   \npág. 26 \n \nb. Publicaciones científicas relativas a la Vacuna contra el Covid.  \n \nPara el análisis de publicaciones científicas relacionadas con el desarrollo de vacunas contra el \nCovid -19, se utilizó la plataforma Lens.org, la cual facilita la búsqueda e interpretación de información \nobtenida de distintas bases de datos. En primer luga r, fue necesaria la definición de una sentencia de \nbúsqueda que incorporara los principales términos que distinguen o caracterizan la infección del \ncoronavirus causante de la pandemia por la que atravesamos. La búsqueda de los términos se centró \nen el títu lo, resumen, palabras clave y campo de estudio de las publicaciones, algunos de ellos son: \ncoronavirus, SARS, nCoV, coronavirinae, Wuhan -Hu1, 2019 -nCoV, COVID 19, SARS -CoV-2. Además \nde lo anterior y para localizar resultados con mayor pertinencia al tema d e interés, se buscaron \npublicaciones que estrictamente incorporaran algún término relativo a vaccine o vaccination .  \nDe igual manera, se eligieron una serie de filtros para limitar los resultados, los cuales se referían \na la fecha de publicación a partir d e diciembre del 2019 y publicaciones estrictamente científicas y/o \nacadémicas. Con la sentencia definida se obtuvieron 246 resultados provenientes de distintas fuentes, \nen cuanto a los editores con mayor participación se encuentran Elsevier BV y Nature Pub lishing Group, \nambos con 17 resultados respectivamente, seguidos por American Association for the Advancement of \nScience con 16, la American Chemical Society, Multidisciplinary Digital Publishing Institute y Springer \nScience and Business Media LLC, los tre s con 9 artículos publicados, entre otros. Mientras que las \nrevistas científicas en las que más artículos han sido publicados de los identificados son Science con \n17, Nature con 11 y Chemical & Engineering News con 8, entre otras (figura 1).  \n \n \n \n \n \n \n  \npág. 27 \n \nFigura 1. Principales revistas  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \nDe los resultados obtenidos se desprenden una serie de términos que se repiten constantemente \ny que muestran un resumen breve del contenido de su contenido. Algunas  de estas palabras son: \ncoronavirus, pandemia, enfermedad de coronavirus 2019, virología, vacunación, entre otros (figura 2) . \nEn lo que respecta a las principales categorías en las que se clasifican los artículos, en la figura 3 se \nobserva que los temas de  mayor influencia son: infecciones por coronavirus, humanos, neumonía viral, \npandemia y vacunas virales, entre otros.  \n \nFigura 2. Nube de palabras relevantes  \n \nFuente: Lens.org (2020).  \n \npág. 28 \n \nFigura 3. Principales categorías relacionadas con los resultados  \n \nFuent e: Lens.org (2020).  \n \nOtro aspecto relevante es la revisión de los autores con más publicaciones, debido a que permite \nidentificar aquellos que se encuentran trabajando arduamente en generar resultados pertinentes que \nabonen al desarrollo de una vacuna cont ra el Covid -19. De igual manera, facilita la detección de grupos \nde investigación mediante la indagación más detallada de cada uno de los autores. En la figura 4 se \naprecia que Jon Cohen es el autor más prolífico con 10 publicaciones, seguido por Ewen Clla way, \nLanying Du y Shibo Jiang con 5 artículos, respectivamente, entre otros.  \nFigura 4. Autores más prolíficos  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n051015202530354045\n024681012\nJon Cohen\nEwen Callaway\nLanying Du\nShibo Jiang\nDerek Lowe\nMaria Elena…\nPeter J Hotez\nSlobodan Paessler\nVeljko Veljkovic\nChuan Qin\nJoaquim Segales\nJulia Vergara-Alert\nNing Wang\nRalph S Baric\nRyan Cross\nAlexandra Kupke\nAna Santos…\nBart L Haagmans\nCornelius Rohde\nDavid B Corry \npág. 29 \n \nEl siguiente aspecto clave por analizar es el país de procedencia de las instituciones a la que se \nencuentran adscritos los autores de las publicaciones científicas encontradas. El país con el mayor \nnúmero de publicaciones es EE. UU. con 47 artículos, seguido por China con 21, Reino Unido con 10, \nIndia con 9 y Alemania con 7. D e los resultados, únicamente en 4 publicaciones han participado autores \nde instituciones pertenecientes a países de Latinoamérica, los cuales son Brazil, México, Chile y San \nCristóbal y Nieves (figura 5).  \nFigura 5. Publicaciones científicas por país  \n \nFuen te: elaboración propia a partir de datos de Lens.org (2020).  \n \nFinalmente, es importante conocer las organizaciones que más figuran en los artículos publicados, \nlo que permite apreciar aquellas que están invirtiendo recursos económicos, materiales y humanos  en \ninvestigaciones relacionadas con la vacuna contra el Covid -19. La institución con el mayor número de \npublicaciones relacionadas es Fudan University con 5, seguida por Baylor College of Medicine y New \nYork Blood Center con 4 respectivamente, las restant es 5, incluidas Harvard University y la University of \nOxford cuentan con 3 publicaciones (figura 6). Cabe destacar que existen 23 organizaciones con un par \nde artículos publicados y las restantes solo cuentan con uno. En cuanto al sector al que pertenecen las \norganizaciones antes mencionadas, el 70% de las publicaciones encontradas pertenecen a instituciones \n \npág. 30 \n \ndel sector educativo, seguidas por las del gobierno, las del sector salud y las que no tienen fin de lucro \n(figura 7).  \nFigura 6. Principales organizaci ones  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \nFigura 7. Sector al que pertenecen las organizaciones  \n \nFuente: elaboración propia a partir de datos de Lens.org (2020).  \n \n \n 0 1 2 3 4 5 6Fudan UniversityBaylor College of MedicineNew York Blood CenterHarvard UniversityNational Institutes of HealthNational University of SingaporeUniversity of OxfordUniversity of Texas Medical Branch\nEducation\nGovernment\nHealthcare\nNonprofit\nFacility\nCompany \npág. 31 \n \ni. Publicaciones científicas de Latinoamérica  \n \nPaís (es)  Título de \npublicación  Fecha de \npublicación  Resumen  \nSan \nCristobal \ny Nieves \n/ \nEmirates \nArabes \nUnidos  SARS -CoV-\n2/COVID -19: Viral \nGenomics, \nEpidemiology, \nVaccines, and \nTherapeutic \nInterventions13 10/10/2020  Para abordar la crisis mundial ocasionada por el COVID -19, la \ninformación actualizada sobre genómica y transcriptómica viral \nes crucial para comprender los orígenes y la dispersión global \ndel virus, proporcionar información sobre la patogenicidad, \ntransmisión y epidemiología viral, y habilitar estrategia s para \nintervenciones terapéuticas y descubrimiento de fármacos. y \ndesarrollo de vacunas. Por lo tanto, esta revisión proporciona \nuna descripción general completa de la epidemiología de \nCOVID -19, la etiología genómica, los hallazgos del análisis de \nmapas t ranscriptómicos recientes, las interacciones entre \nproteínas virales y humanas, diagnósticos moleculares y el \nestado actual de la vacuna y el desarrollo de nuevas \nintervenciones terapéuticas. Además, proporcionamos una \nextensa lista de recursos que ayudará n a la comunidad \ncientífica a acceder a numerosos tipos de bases de datos \nrelacionadas con las OMIC del SARS -CoV-2 y los enfoques \nterapéuticos relacionados con el tratamiento de COVID -19. \nChile  Could BCG \nVaccination \nInduce Protective \nTrained Immunity \nfor SARS -CoV-\n2?14 08/10/2020  La pandemia de SARS -CoV-2 ha infectado, como hoy 3 de abril \nde 2020; 1.094.068 personas en todo el mundo, lo que provoca \nun importante problema de salud pública en todo el mundo. \nActualmente, no hay ninguna vacuna o tratamiento disp onible \npara controlar esta pandemia. Analizamos el número de casos \npositivos y muertes en diferentes países y los correlacionamos \ncon la inclusión de la vacuna BCG al nacimiento en sus \nprogramas nacionales de vacunación. Curiosamente, aquellos \npaíses donde  la vacuna BCG se administra al nacer han \nmostrado una tasa de contagio más baja y menos muertes \nrelacionadas con COVID -19, lo que sugiere que esta vacuna \npuede inducir una inmunidad entrenada que podría conferir \ncierta protección contra el SARS -CoV-2. \nMéxico  Development of \nSARS -CoV-2 \nvaccines: should \nwe focus on \nmucosal \nimmunity?15 07/10/2020  Aunque se ha iniciado la evaluación clínica de algunos \ncandidatos, el camino para tener una vacuna aprobada contra \nel COVID -19 superará la primera ola; las vacunas generadas \nserán de gran valor para combatir el SARS -CoV-2 durante \nnuevos brotes y probablemente se conviertan en herramientas \npara la lucha de un patógeno estacional, que dependerá en \nparte de su evolución genética a largo plazo que determinará el \nriesgo d e reinfección. El desarrollo de las vacunas MERS -CoV \ny SARS -CoV-1 realizado durante los últimos años surge como \nun precedente clave para este campo dada su similitud genética \ny proporciona un conocimiento vital para el caso del desarrollo \nde la vacuna SARS -CoV-2. Sin embargo, el desafío sigue \nsiendo notable teniendo en cuenta que hasta ahora no se han \n                                                           \n13 mdpi.com/1999 -4915/12/5/526  \n14 frontiersin.org/articles/10.3389/fimmu. 2020.00970/full  \n15 tandfonline.com/doi/full/10.1080/14712598.2020.1767062?scroll =top&needAccess=true   \npág. 32 \n \nlogrado vacunas humanas dirigidas contra el coronavirus y los \nensayos clínicos para tales MERS -CoV y SARS -CoV-1 son \nescasos.  \nBrasil / \nEE.UU. / \nMacao  An Effective CTL \nPeptide Vaccine \nfor Ebola Zaire \nBased on \nSurvivors’ CD8+ \nTargeting of a \nParticular \nNucleocapsid \nProtein Epitope \nwith Potential \nImplications for \nCOVID -19 \nVaccine Design16 28/04/2020  La epidemia de EBOV de África Occidental 2013 -2016 fue el \nmayo r brote de EBOV hasta la fecha. Un análisis de la \ninmunidad de células T CD8 + específicas del virus en 30 \nsupervivientes mostró que 26 de esos individuos tenían una \nrespuesta CD8 + a al menos una proteína EBOV. La respuesta \ndominante (25/26 sujetos) fue e specífica de la proteína \nnucleocápsida (NP) del EBOV. Se ha sugerido que los epítopos \nen el EBOV NP podrían formar una parte importante de una \nvacuna de células T eficaz para el ébola Zaire. Demostramos \nque un péptido de 9 aminoácidos NP44 -52 (YQVNNLEEI) \nubicado en una región conservada de EBOV NP proporciona \nprotección contra la morbilidad y la mortalidad después de la \nexposición a EBOV adaptada al ratón. Una sola vacunación en \nun ratón C57BL / 6 utilizando una formulación de vacuna de \npéptidos de microesf eras con adyuvante que contiene NP44 -52 \nes suficiente para conferir inmunidad en ratones. Nuestro \ntrabajo sugiere que una vacuna peptídica basada en la \ninmunidad de células T CD8 + en sobrevivientes de EBOV es \nconceptualmente sólida y factible. Las proteín as de la \nnucleocápside dentro del SARS -CoV-2 contienen múltiples \nepítopos de clase I con restricciones de HLA predichas \nconsistentes con una amplia cobertura de población. Un \nenfoque similar al diseño de una vacuna CTL puede ser posible \npara ese virus.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                           \n16 pubmed.ncbi.nlm.nih.gov/32418793/   \npág. 33 \n \nVII. Tendencias del mercado  \na. Las principales empresas e instituciones científicas en carrera por la vacuna  \n \nA finales del año 2019, se identificó en la ciudad de Wuhan, China, la existencia de un virus \ndenominado COVID -19. Inicialmente, no se contempló que el virus tendría una capacidad de \nreproducción y adaptación tan amplia. Sin embargo, unos meses más tarde la enfermedad habría llevado \nal cierre de fronteras y al confinamiento de la población, contagiando a más de 4,3 millones de personas  \ny causando la muerte de casi 300.000 personas alrededor del mundo. 17Lo anterior, generó de manera \ninmediata la necesidad de crear una vacuna o tratamiento efectivo para contrarrestar los efectos de este \nvirus en el cuerpo humano.  \nEn la inteligencia de lo anterior, el presente trabajo de vigilancia tecnológica hace un levantamiento \nglobal sobre las empresas/proyectos que iniciaron la carrera de investigación clínica para resolver esta \nproblemática que aqueja al mundo. La información recopilada se enfoca en las 25 empresas/proyectos \nque, debido a su fase de investigación clínica y los resultados obtenidos, son considerados por la \nOrganización Mundial de la Salud y otras fuentes de información, como los más cercanos a la fabricación \nde una vacuna y/o tratamien to efectivo contra los efectos del COVID -19.  \nEmpresa/Proyecto  Tipo de \nactivo  Nombre de la \ndroga  Plataforma  Fase \nclínica  País Información \nrelevante  \nUniversidad de \nOxford/AstraZeneca  Vacuna  ChAdOx1 nCoV -\n19 Vector viral no \nreplicante \n(basado en \nadenovirus de \nchimpancé)  3 Inglaterra  - \nPara más información ingrese al siguiente enlace:  http://www.isrctn.com/ISRCTN89951424  \nCanSino Biological \nInc./Beijing Institute \nof Biotechnology  Vacuna  No informado  Vector  viral no \nreplicante \n(basado en \nadenovirus tipo \n5) 1 China  - \nPara más información ingrese al siguiente enlace:  http://www.chictr.org.cn/showprojen.aspx?proj=52006  \n                                                           \n17 Fecha de consulta 13/07/2020. https://cnnespano l.cnn.com/2020/05/14/cronologia -del-coronavirus -asi-empezo -y-se-ha-extendido -por-el-\nmundo -el-mortal -virus -pandemico/    \npág. 34 \n \nEmpresa/Proyecto  Tipo de \nactivo  Nombre de la \ndroga  Plataforma  Fase \nclínica  País Información \nrelevante  \nGamaleya Research \nInstitute  Vacuna  Gam-COVID -Vac \nLyo Vector viral no \nreplicante \n(basado en \nadenovirus)  1 y 2 Rusia  - \nPara más información ingrese al siguiente enlace: \nhttps://clinicaltrials.gov/ct2/show/NCT04436471?term=vaccine&cond=covid -19&draw=4  \nImperial College \nLondon  Vacuna  COVAC1  RNA (saRNA)  1 Inglaterra  - \nPara más información ingrese al siguiente enlace: http://www.isrctn.com/ISRCTN17072692  \nCurevac  Vacuna  CVnCoV Vaccine  RNA (mRNA)  1 Alemania  - \nPara más información ingrese al siguiente enlace: \nhttps://clinicaltrials.gov/ct2/show/NCT04449276?term=vaccine&cond=covid -19&draw=6  \nMODERNATX, INC.  Vacuna  mRNA 1273  RNA 2 Estados \nUnidos  Abril 2020:  \nModerna \ninforma que \nrecibirá hasta \nUSD $483 \nmillones de \nBARDA \n(Biomedical \nAdvanced \nResearch and \nDevelopment \nAuthority) para \nacelerar el \ndesarrollo de la \nvacuna.  \n \nMayo 2020:  \nAnuncia \ncolaboración \ncon Lonza Ltd. \nPara la \nmanufactura de \nla vacuna.  \nPara más in formación ingrese al siguiente enlace: \nhttps://clinicaltrials.gov/ct2/show/NCT04405076?term=moderna&cond=covid -19&draw=2  \nWuhan Institute of \nBiological Products \n(Sinopharm Group Co., \nLtd.)  Vacuna  No informado  Inactivado  2 China  - \nPara más información ingrese al siguiente enlace: http://www.chictr.org.cn/showprojen.aspx?proj=52227  \n  \npág. 35 \n \nEmpresa/Proyecto  Tipo de \nactivo  Nombre de la \ndroga  Plataforma  Fase \nclínica  País Información \nrelevante  \nGilead Sciences, Inc.  Tratamiento  Remdesivir  Inhibidor de la \nARN polimerasa \nde nucleósidos  3 Estados \nUnidos  Se estima que \npara fin de año \nla inversión en  \nel desarrollo y \nmanufactura de \nremdesivir \nsupere el billón \nde USD.  \nRemdesivir no \ncuenta aún con \nla aprobación \nde la FDA \n(Food and Drug \nAdministration). \nNo obsatnte, su \nuso ha sido \nautorizado en \nEE. UU para \ntratar a \npacientes \nhospitalizados \ncon casos \nseveros de \nCOVID -19 \nmientras dure \nla emergencia \nsanitaria en el \npaís. \nPara más información ingrese al siguiente enlace: https://www.gilead.com/science -and-medicine/pipeline  \nFUJIFILM Toyama \nChemical Co., Ltd.  Tratamiento  Favipiravir  Inhibidor de la \nARN polimerasa  3 Japón  Se otorgó \nlicencia para \ndesarrollar, \nproducir y \nvender de \nAvigan fuera de \nJapón a las \nempresas Dr. \nReddy’s \nLaboratories \nLtd (India) y \nGlobal \nResponse Aid.  \nEn 2018 \nFUJIFILM RI \nPharma Co., \nLtd. (fundada \nen 1968) se \nfusionó con \nTOYAMA \nCHEMICAL CO., \nLTD. (fundada \nen 1936) para \nformar  \npág. 36 \n \nFUJIFILM \nToyama \nChemical Co., \nLtd. \nAvigan fue \naprobado en \n2014 como \nantiviral para la \ninfluenza. \nActualmente se \nestá estudiando \nla aplicación \nclínica de \nAvigan para \ntratar COVID -\n19. \nPara más información ingrese al siguiente enlace:  http://fftc.fujifilm.co.jp/en/di/pipeline/index.html  \nSanofi  Tratamiento  Hidroxicloroquina  Inhibidor de la \nglucosilación \nterminal ACE2  \n N/A Francia  - \nPara más información ingrese al siguiente enlace: https: //www.sanofi.com/en/about -us/our -stories/important -information -\non-plaquenil -quensyl -plaquinol -COVID -19 \nAscletis Pharma  Tratamiento  Danoprevir ASC -\n09 + ritonavir  (Oral hepatitis C \nvirus protease \ninhibitor) \nAntiviral  \n 3 China  - \nPara más información ingrese al siguiente enlace: https://www.genengnews.com/covid -19-candidates/ascletis -pharma/  \nRoche  Tratamiento  Tocilizumab  Antagonista del \nreceptor de \ninterleucina -6 \n(IL-6) \nAntinflamatorio  \n 2 Suiza - \nPara más información ingrese al siguiente enlace: https://www.genengnews.com/covid -19-candidates/roche -genentech/  \nSanofi/Regeneron  Tratamiento  Sarilumab  Antagonista del \nreceptor de \ninterleucina -6 \n(IL-6) \nAntinflamatorio  \n 2 y 3 Francia  - \nPara más información ingrese al siguiente enlace:  https://www.genengnews.com/covid -19-candidates/regeneron -\npharmaceuticals -and-sanofi/   \npág. 37 \n \nEmpresa/Proyecto  Tipo de \nactivo  Nombre de la \ndroga  Plataforma  Fase \nclínica  País Información \nrelevante  \nBeijing Institute of \nBiological \nProducts/Sinopharm  Vacuna  Vacuna para \nprevenir COVID -\n19 Vacuna \ninactivada que \nusa virus, \nbacterias u otros \npatógenos no \nvivos que han \nperdido la \ncapacidad de \nproducir \nenfermedades \npara estimular al \nsistema \ninmunitario a \ndesarrollar una \nrespuesta \ninmunitaria.  1 y 2 China  - \nPara más información ingrese al siguiente enlace:  http://www.chictr.org.cn/showproj.aspx?proj=53003  \nSinovac  Vacuna  CoronaVac \n(anteriormente \nPiCoVacc)  Vacuna \ninactivada con \nformaldehído con \nadyuvante de \nalumbre  3 China  - \nPara más información ingrese al siguiente enlace: \nhttps://clinicaltrials.gov/ct2/show/NCT04456595?term=vaccine&cond=covid -19&draw=2&rank=1  \nNovavax  Vacuna  NVX-CoV2373  Subunidad \nProteica  1 y 2 Estados \nUnidos  - \nPara más información ingrese al siguiente enlace:  \nhttps://clinicaltrials.gov/ct2/show/NCT04368988?term=vaccine&recrs=a&cond=covid -19&draw=2  \nBioNTech/Fosun \nPharma/Pfizer  Vacuna   RNA 1 y 2 \"BioNTech: \nAlemania  \nFosun \nPharma \nChina  \nPfizer: \nEstados \nUnidos\"  - \nPara más información ingrese al siguiente enlace: \nhttps://clinicaltrials.gov/ct2/show/NCT04368728?term=vaccine&cond=covid -19&draw=3  \nInflaRx GmbH  Tratamiento  IFX 1 Inhibidor de C5  \nAnticuerpo \nmonoclonal  2 y 3 Alemania  - \nPara más información ingrese al siguiente enlace: https://clinicaltrials.gov/ct2/show/NCT03487276   \npág. 38 \n \nEmpresa/Proyecto  Tipo de \nactivo  Nombre de la \ndroga  Plataforma  Fase \nclínica  País Información \nrelevante  \nNovartis/Incyte  Tratamiento  Ruxolitinib  Inhibidor JAK1 / \nJAK2 3 Novartis \nSuiza \nIncyte \nEstados \nUnidos  - \nPara más información ingrese al siguiente enlace: https://clinicaltrials.gov/ct2/show/NCT04362137  \nApeiron Biologics  Tratamiento  (RhACE2) APN01  Inhibidor de la \nangiogénesis  2 Austria  - \nPara más información ingrese al siguiente enlace: https://clinicaltrials.gov/ct2/show/NCT04335136  \nInstitute of Medical \nBiology, Chinese \nAcademy of Medical \nSciences  Vacuna  No informado  Inactivado  2 China  - \nPara más información ingrese al siguiente enlace:  \nhttps://clinicaltrials.gov/ct2/show/NCT04412538?term=vaccine&cond=covid -19&draw=2  \nInovio \nPharmaceuticals  Vacuna  INO 4800  DNA 1 y 2 Estados \nUnidos  Inovio recibió \n71 millones de \ndólares del \nDepartamento \nde Defensa de \nlos Estados \nUnidos para \nampliar la \nfabricación de \nsu propio \ndispositivo \nCELLECTRA, \npara inyectar \nsu candidato de \nla vacuna \ncovid-19 en la \npiel. \nPara más información ingrese al siguiente enlace:  \nhttps://clinicaltrials.gov/ct2/show/NCT04336410?term=inovio&cond=covid -19&draw=2&rank=1  \nAbCellera Biologics y \nEli Lilly  Tratamiento  LY-CoV555  Anticuerpos  1 Canadá y \nEstados \nUnidos  El 27 de mayo \ndel 2020 \nAbCellera \ninformó que \ncerró una \ninversión por \n105 millones de \ndólares para el \ndesarrollo de su \nplataforma \npara el  \npág. 39 \n \ndescubrimiento \nde anticuerpos.  \nEl 01 de junio \nAbCellera \naseguró que \ncomenzará \npruebas en \nhumanos. Se \nesperan los \nprimeros \nresultados de la \nfase 1 para \nfinales de junio \ny así arrancar \ncon fase 2.  \n \nGenexine Consortium  Vacuna  GX-19 DNA 1 y 2a  Corea del \nSur Los gerentes de \nla compañía \nesperan datos \npreliminares de \nla prueba inicial \nen septiembre \ny esperan \ncompletar \ntodas las \netapas para \nfines de 2021.  \nPara más información ingrese al siguiente enlace: \nhttps://clinicaltrials.gov/ct2/show/NCT04445389?term=vaccine&cond=covid -19&draw=3  \nKarolinska Institute / \nCobra Biologics  Vacuna  No confirmado  DNA Preclínica  Suecia/Reino \nUnido  Esta alianza \nrecibió un \napoyo de 3 \nmillones de \neuros del \nprograma de \nemergencia \ndenominado \nHORIZON \n2020, \nadministrado \npor la Unión \nEuropea.  \nPara más información ingrese al siguiente enlace: https://www.cobrabio.com/News/March -2020/Cobra -\nKarolinska -Institutet -COVID -19-Vaccine  \nFuente: elaboración propia . \n \nLas siguientes figuras muestran la distribución de los desarrollos tecnológicos para la elaboración \nobtención de un tratamiento y/o vacuna para tratar el COVID -19. En la figura 3 se observan los países  \npág. 40 \n \nque lideran el desarrollo son EE.UU. y China con 7 pro yectos, le siguen Inglaterra y Alemania con 3. Por \nsu parte, la figura  4 muestra la distribución de los resultados por continente, Europa se encuentra a la \ncabeza con 12 proyectos, en segundo lugar, se encuentra Asia con 10, mientras que en América se \nestán desarrollando 8 proyectos.  \n \nFigura 1. Desarrollos por país  \n \n \nFuente: elaboración propia  \nFigura 2. Desarrollos por continente  \n \nFuente: elaboración propia  \n \n \n01234567\nAméricaAfricaAsiaEuropaOceanía\n0 2 4 6 8 10 12 14 \npág. 41 \n \nA continuación, se destacan algunas características de los titulares de los proyectos en desarrollo. \nEn la figura 3 se observa que la mayor parte de los proyectos está siendo financiada por actores del \nsector privado, con un 68% del total. Mientras que el 78% son organizaciones longevas, de más de 20 \naños de creación, tan solo el 22% de los proyectos son desarrollados por organizaciones con menos de \n20 año s (figura 4). Finalmente, la figura 5 muestra que el 68% de los titulares co tiza en la bolsa, mientras \nque el restante 32% no lo hace o se cuenta con información al respecto.  \nFigura 3. Sector del que proviene el proyecto/empresa  \n \nFuente: elaboración propia  \n \nFigura 4. Antigüedad de las instituciones que intervienen  \n \nFuente: elaboración propia  \n12%\n68%20%\nPúblico\n Privado\n Mixto\n22%\n39%39%\n0 a 20 años\n 21 a 50 años\n Más de 50 años \npág. 42 \n \nFigura 5. Cotización en bolsa  \n \nFuente: elaboración propia  \n \n  \n68%25%7%\nSí\n No\n No confirmado \npág. 43 \n \nVIII. I mpacto normativo ante el covid -19 \n \nEn el presente apartado se analizan algunas medidas adoptadas por los gobiernos de los países \nlatinoamericanos entorno a la pandemia de COVID -19, principalmente aquellas que involucran a la \npropiedad intelectual (PI) y a las licencias obligatorias de determinadas tecnologías registradas en dichos \npaíses, las cuales coadyuven a la mitigación de los efectos de la emergencia, ya sea para el tratamiento \nde la infecció n o para la elaboración de vacunas.  \nCabe destacar que el otorgamiento de licencias obligatorias es una flexibilidad del sistema de \npatentes, cuyos alcances se encuentran regulados en el Convenio de París y en el Acuerdo sobre los \nAspectos de los Derechos d e Propiedad Intelectual relacionados con el Comercio (ADPIC) y los países \nparte de dichos acuerdos internacionales están obligados a incorporar su regulación en sus sistemas \nnormativos nacionales.  \nA nivel internacional, a partir del 2 de mayo del 2020 la O MPI ha puesto en marcha una herramienta \nque permite rastrear información relevante sobre políticas y otras medidas de PI adaptadas por los \nEstados miembros durante la pandemia. Se puede acceder a esta herramienta en: \nwww.wipo.int/covid19 -policy -tracker/#/covid19 -policy -tracker/ipo -operations . \nEn la tabla 1 se observan los países latinoamericanos y del Caribe, así como las medidas \nadoptadas en materia de licencias obligatorias.  \nTabla 1. Medidas adoptadas por países de Latinoamérica y el Caribe  \nPaís Legislación nacional  Medidas adoptadas  \nAntigua y \nBarbuda  Ley de Patentes del 2008, \nsecciones 45 -35 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nArgentina  Ley 24.481 de marzo de \n1995 sobre Patentes y \nModelos de Utilidad, \nartículos 42 -47 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nBarbados  Ley de Patentes del 2001, \nartículos 49 y 50  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.   \npág. 44 \n \nPaís Legislación nacional  Medidas adoptadas  \nBelice  Ley de Patentes del 2000, \nartículo 38  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nBolivia  Decisión 486 de la Comisión \nde la Comunidad Andina por \nla que se establece el \nRégimen Común de la \nPropiedad Industrial  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nBrasil  Ley de la Propiedad \nIndustrial 9.279, última \nreforma por la Ley 10.196 del \n2001, artículo s 68-74 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nChile  Ley 19.039 sobre Propiedad \nIndustrial, artículo 51  El 17 de marzo del 2020 la Cámara de Diputados aprobó una \nresolución en la que se solicita al gobierno chileno que declare que \nexiste justificación para el otorgamiento de licencias obligatorias \nsobre vacunas, medicamentos, diagnósticos, insumos y otras \ntecnologías para la prevención y tratamiento de COVID -1918. \nEl 6 de abril del 2020 el laboratorio ABBVIE INC solicitó la \ncancelación voluntaria de seis de sus patentes relacionadas con \nsus medicamentes Norvir y Kaletra cuyos principios activos son \ntesteados para combatir el COVID -19 (principios activos \nritonavir/lapinavir)19. \nColombia  Decisión 486 de la Comisión \nde la Com unidad Andina por \nla que se establece el \nRégimen Común de la \nPropiedad Industrial  El Decreto 476 del 25 de marzo del 2020 declara un interés de \nsalud pública en medicamentos, dispositivos médicos, vacunas y \notras tecnologías relacionadas utilizadas para el  diagnóstico, \nprevención y tratamiento del COVID -19, además establece el \nmarco a través del cual la Superintendencia de Industria y \nComercio tendrá facultades para brindar información relevante que \npermita conocer los productos o procedimientos de interés para la \ninfección referida y el estatus de protección en Colombia, así como \npara realizar búsquedas tecnológicas útiles para la elaboración de \nproductos requeridos20. \nCosta Rica  Ley 6867 sobre Patentes, \nDiseños Industriales y \nModelos de Utilidad de 1983, \nartículos 18 -20 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nCuba  Decreto -Ley 68 de mayo de \n1983 sobre Invenciones, \nDescubrimientos Científicos, \nDiseños Industriales, Marcas \ny Denominaciones de \nOrigen, artículos 69 -73 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \n                                                           \n18 https://www.camara.cl/verDoc.aspx?prmId=3885&prmDestinoId=3&prmTipo=RESOLUCIONENVIO  \n19 https://www.inapi.cl/sala -de-prensa/detalle -noticia/liberan -en-chile-patentes -de-medicamentos -de-uso-experimental -para-coronavirus  \n20 https://coronaviruscolombia.gov.co/Covid19/docs/decretos/minsalud/113_decreto_476.pdf   \npág. 45 \n \nPaís Legislación nacional  Medidas adoptadas  \nDominica  Ley de Patentes de 1999, \nsecciones 35, 38 y 39  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nEcuador  Decisión 486  de la Comisión \nde la Comunidad Andina por \nla que se establece el \nRégimen Común de la \nPropiedad Industrial  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nServicio Nacional de Derechos Intelectuales cuenta con un sitio web a \ntravés d el cual se proporciona información sobre licencias obligatorias e \ninformación sobre la protección de patentes de ciertos medicamentos que \nhan sido señalados como posible tratamiento del COVID -1921. \nEl Salvador  Ley de Propiedad Intelectual \nmodificada por el  Decreto \n611 de febrero del 2017, \nartículos 133, 134 y 134A  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nGranada  Ley de Propiedad Industrial \ndel 2002, secciones 14 y 14A  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nGuatemala  Ley de Propiedad Industrial, \nmodificada por el Decreto \n57-2000, secciones 134 -137 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nGuyana  Ley de Patentes y Diseños, \nsección 28  No se ha adoptado ninguna medida  que involucre licencias \nobligatorias.  \nHonduras  Ley de Propiedad Industrial y \nDecreto de Ley 12 -99, \nartículos 65 -70 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nMéxico  Ley de la Propiedad \nIndustrial, artículos 70 -77 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nSuspensión de todos los términos y plazos de los trámites ante el \nInstituto Mexicano de la Propiedad Industrial a partir del 24 de \nmarzo hasta el 13 de julio del 2020.  \nNicaragua  Ley de Patentes, Modelos de \nUtilidad y Diseños Industriales \ndel 2000, secciones 51 -56 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nParaguay  Ley 1630/2000 sobre \nPatentes, capítulo VI  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nPerú  Decreto legislativo 1075 \naprobación de provisiones \nsuplementarias sobre el \nDecisión 486 de la Comisión de \nla Comunidad Andina por la que \nse establece el Régimen Común \nde la Propiedad Industrial, \nartículo 40  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \n                                                           \n21 https://www.propiedadintelectual.g ob.ec/covid_19/   \npág. 46 \n \nPaís Legislación nacional  Medidas adoptadas  \nRepública \nDominicana  Ley 20 -00 del 2000 sobre \nPropiedad Industrial, \nartículos 39 -48  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \n Decreto presidencial número 137 -20 a través del cual se \nsuspenden todos los plazos y términos en los trámites \nadministrativos ante la Administración Pública, \ncentralizada y descentralizada, desde el 20 de marzo y \ndurante la duración del estado de emergenci a22. \nSaint \nCristóbal y \nNieves  Ley de Patentes, artículo 34  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nSanta Lucía  Ley de Patentes del 2001, \npartes XI y XII  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nSan Vicente y \nlas \ngranadinas  Ley de Patentes del 2004, \nsección 49  No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nTrinidad y \nTobago  Ley de Patentes de 1996, \nsecciones 46 y 48  No se ha adoptado ninguna medida que involucre licencias  \nobligatorias.  \nUruguay  Ley 17.164 que regula los \nderechos y obligaciones \nrelacionados con patentes, \nmodelos de utilidad y \ndiseños industriales, \nartículos 54 -55, 60 -61, 69 -70 \ny 73 No se ha adoptado ninguna medida que involucre licencias \nobligatorias.  \nFuente: elaboración propia a partir de OMPI (2020)  \n \n \n \n \n \n \n \n \n \n \n \n                                                           \n22 http://www.consultoria.gov.do/Documents/GetDocument?reference=659d0031 -8a98 -4302 -b924 -542371670e25   \npág. 47 \n \nIX. Proyectos de I+D  \n \nEn este capítulo se realizó un análisis de convocatorias públicas y privadas  que fueron publicadas \nen las regiones de Latinoamérica, América del Norte, Europa, Asia, África, Medio Oriente y Oceanía. \nPara obtener la información se utilizaron bases de datos públicas, se buscaron noticias, proyectos y \npropuestas en la web.  \nSe destaca  que e l relevamiento no es exhaustivo. Sí , una muestra representativa. En términos \ngenerales, la cantidad de iniciativas, noticias y convocatorias aumentan considerablemente a partir de \nenero 2020. Se observan algunas de los hallazgos destacados son:  La pr imera clasificación fue realizada \npor región. Incluye iniciativas globales y por región del mundo: Asia, América del Norte, Latinoamérica, \nÁfrica, Medio Oriente, Oceanía y Europa.  \n \nTabla 1: Distribución por Región  \n \nFuente: elaboración propia  \n \nRespecto a los proyectos de investigación científica, desarrollo tecnológico e innovación en salud \nante la contingencia por COVID -19 promovidos durante el periodo 2019 -2020, de lo cual se finiquita que \nla mayor cantidad de convocatorias se vienen realizando en Europa , seguida por convocatorias a nivel \nGlobal y LatAm.  GlobalOceaníaAfricaMedio OrienteAmérica del NorteAsiaEuropaLatAm\n0 2 4 6 8 10 12 14 16 \npág. 48 \n \n \nTabla 2: Distribución por sector  \n \nFuente: elaboración propia  \n \nLa grafica de distribución por sector muestra la categorización de acuerdo a la naturaleza de la \niniciativa, pública, privada, Organizacione s no gubernamentales. Se evidencia un impulso para el sector \nPúblico y para el sector Privado.  \n \nTabla 3: Distribución por destino del proyecto  \n \nFuente: elaboración propia  \n PrivadoPúblicoPúblico/ONGPúblico/PrivadoPúblico/Privado/ONG\n0 3 6 9 12 15 18 21 24 27 30\n6%\n33%\n61%\nTratamiento Vacuna Ambos \npág. 49 \n \nPor último, la gráfica anterior evidencia la destrucción de destino del proyecto se gún su fin u \nobjetivo sea tratamiento. Se comprueba que la mayor cantidad de proyectos de investigación científica, \ndesarrollo tecnológico e innovación en salud ante la contingencia por COVID -19 están relacionadas con \nla búsqueda de nuevas vacunas.  \n \nProyec tos destacados:  \nN° Título  Institución  Destino  Región  Resumen  \n1 CROWDFIGHTCOVID -\n19 PUB VAC/TR\nA Global  Buscador de fondos.  \n2 UNAIDS  PUB/PRIV/ONG. \nNaciones Unidas.  VAC/TR\nA Global  Buscador de fondos. \nCampaña global para que \nla vacuna esté disponible \npara todas las personas, en \ntodos los países de manera \ngratuita.  \n3 CEPI, Coalition for \nEpidemic Preparedness \nInnovations  PUB/PRIV/ONG  VAC Global  Alianza global para acelerar \nel desarrollo de vacunas -\nCOVID -19. \n4 COVID -19 RESPONSE \nFOUND  PUB/PRIV/ONG \nOMS/Fundación de \nNaciones \nUnidas/SWISS \nphilantrophy  VAC/TR\nA Global  Sitio para recibir \ndonaciones.  \n5 GAVI- Alianza mundial \npor la vacuna.  PUB/ONG Unicef, Bill \n& Melinda Gates \nFoundation, OMS, \nBanco Mundial.  VAC GLOBAL  Alianza global para acelerar \nel desarrollo de vacunas.  \n6 Auckland Medical \nResearch Foundation, \nNew Zeland  PUB. Auckland Medical \nResearch Foundation.  VAC/TR\nA Oceanía.  Centra en la investigación \nbiomédica, clínica o de \nsalud de la población, \nespecíficamente \ninvestigando COVID -19, su \nimpacto y resultados.  \n7 Universidad de \nAdelaida - Australia  PUB. Universidad de \nAdelaida - Australia  VAC/TR\nA Oceanía  Sitio de información para \nproyectos llevados \nadelante para la vacuna y \nel tratamiento del COVID -\n19.  \npág. 50 \n \nN° Título  Institución  Destino  Región  Resumen  \n8 Theafricareport. Sitio \nde noticias de Africa  PRIV.THEAFRICAREPO\nRT VAC/TR\nA AFRICA  Oportunidades de inversión \npara el desarrollo.  \n9 THECITIZEN  PRIV. Sitio de noticias \nde Sudáfrica  VAC/TR\nA ÁFRICA  Se anuncia el uso de la \ndroga dexametasona como \ndroga para el tratamiento \ndel COVID -19. \n10 OMS MEDIO ORIENTE  PUB Delegación de la \nOMS en Medio oriente  TRA Medio \noriente  Uso de tecnología para el \ntrackeo de la diseminación \ndel COVID -19. \n11 YIISSUM OTT \nUniversidad Hebrea de \nIsrael  PUB. Universidad \nHebrea de Israel  VAC/TR\nA Medio \noriente  Buscador de tecnologías y \ndesarrollos frente al \nCOVID -19 \n12 REUTERS  PRIV. Sitio de noticias  VAC América del \nNorte  Empresa recibe 204 USD \nmillones del gobierno para \nmejorar capacidad de \nfabricación de vías para el \nalmacenamiento de \nvacunas y tratamientos.  \n13 NEW YORK TIMES  PRIV. Diario  VAC América del \nNorte  Compra de U$D 1,2 \nBillones para AstraZeneca \npara el desarrollo de la \npotencial vacuna del \nlaboratorio de Oxford.  \n14 Gobierno de Ontario, \nCanadá  PUB. Gobierno de \nOntario, Canadá  VAC América del \nNorte  Primera fase de proyectos \nde investigación para la \nlucha contra el COVID -19. \n15 SERUM INSTITUTE \nINDIA  PRIV TRA Asia Aplica para una licencia \npara la producción de la \nvacuna de Oxford.  \n16 BIOWORLD  PRIV TRA Asia Información de \nChina/Antígeno alcanza 97 \nMill U$S de financiamiento.  \n17 BIOWORLD  PRIV VAC Asia SINOVAC revela que \ningresa en fase III de \ntratamiento.  \n18 COMISION EUROPEA  PUB VAC Europa  Buscador de proyectos \nfinanciados por la CE que \npueden servir para la  lucha \ncontra COVID -19.  \npág. 51 \n \nN° Título  Institución  Destino  Región  Resumen  \n19 EU CALLS -BLOG  PUB VAC Europa  €122 Millones para \ninvestigación e innovación \npara combatir el COVD -19. \n20 FRONTIERS -\nRESEARCH \nCORONAVIRUS \nMONITOR -ELSEVIER -\nOPEN PRHARMA - \nSCIENCE EUROPEA  PRIV VAC Europa  Actualización en tiempo \nreal y curada de proyectos \nrelacionados con Covid19.  \n21 UKRI- REINO UNIDO \nINVESTIGACIÓN y \nDESARROLLO  PUB VAC/TR\nA Europa  Fondos para ideas y \nproyectos que den \nsoluciones a Covid -19. \n22 UNIVERSITY OF \nOXFORD  PUB VAC/TR\nA Europa  Web de la Universidad de \nOxford con los principales \nfondos e iniciativas \ninternacionales para \ninvestigadores dirigidos a \nCovid19.  \n23 CONACYT -MEXICO  PUB VAC/TR\nA Latinoaméric\na Resultados de las \nconvocatorias para \nprograma de apoyos ante \nCOVID -19. \n24 UNAM -MEXICO  PUB VAC/TR\nA Latinoaméric\na Convocatoria extraordinaria \nCOVID -19 \n25 Unidad Covid -19 \nARGENTINA  PUB VAC/TR\nA Latinoaméric\na Coordinación de los \nesfuerzos del sistema \ncientífico -tecnológico para \nluchar contra el COVID -19 \nFuente: elaboración propia  \n \n \n \n \n \n \n \n \n  \npág. 52 \n \nX. Referencias:  \n \n Draft landscape of COVID -19 candidate vaccines, World Health Organization.  \n COVID -19: Super -charging Drug Development in the Race for a Cure, Abril 2020, IQVIA.  \n https://www.bbc.com/news/world -europe -53735718  \n https://www.chicagotribune.com/  \n https://investors.modernatx.com/news -releases/news -release -details/moderna -announces -\naward -us-government -agency -barda -483-million   \n https://investors.modernatx.com/news -releases/news -release -details/moderna -and-lonza -\nannounce -worldwide -strategic -collaboration   \n https://stories.gilead.com/articles/an -open -letter -from-daniel -oday -june-29  \n https://www.gilead.com/remdesivir   \n https://www.fujifilm.com/jp/en/news/hq/5109?_ga=2.31926201.620688439.1593633086 -\n1403478383.1593633086   \n http://fftc.fujifilm.co.jp/en/aboutus/history/index.html   \n http://fftc.fujifilm.co.jp/en/avigan/index.html   \n http://www.sinopharm.com/en/1398.html   \n https://www.genengnews.com/covid -19-candidates/ascletis -pharma/   \n https://www.genengnews.com/covid -19-candidates/roche -genentech/   \n https://www.genengnews.com/covid -19-candidates/regeneron -pharmaceuticals -and-sanofi/   \n https://www.genengnews.com/covid -19-candida tes/sinopharm -group -china -national -biotech -\ngroup -beijing -institute -of-biological -products -and-chinese -center -for-disease -control -and-\nprevention/   \n https://www.genengnews.com/covid -19-candidates/sinovac -biotech/   \n https://www.genengnews.com/covid -19-candidates/sinovac -biotech -and-dynavax/   \n http://english.nmpa.gov.cn/2020 -06/22/c_502093.htm     \nhttp://english.cams.cn/about.html#history    \n http://ir.inovio.com/news -releases/news -releases -details/2020/INOVIO -and-IVI-Partner -with-\nSeoul -National -University -Hospital -to-Start -Phase -12-Clinical -Trial-of-INOVIOs -COVID -19-\nDNA -Vaccine -INO-4800 -in-South -Korea/default.aspx     \n https://investor.lilly.com/news -releases/news -release -details/abcellera -and-lilly-co-develop -\nantibody -therapies -treatment  \n https://www.lilly.com/who -we-are/about -lilly  \npág. 53 \n \n https://www.abcellera.com/news/2020 -06-01-worlds -first-covid -19-clinical -trial-for-a-potential -\nmonoclonal -antibody -treatment ,  \n https://www.biopharma -reporter.com/Article/2020/06/02/Eli -Lilly-s-COVID -19-antibody -begin s-\ntrials ,  \n https://www.abcellera.com/news/2020 -05-27-abcellera -closes -series -b-financing  \n https://www.ivi.int/genexine -consortiums -covid -19-vaccine -acquires -approval -for-clinical -trails -\nin-korea  \n https://www.bioworld.com/articles/435995 -south -koreas -genexine -begins -phase -iiia-trials -for-\ncovid -19-vaccine   \n http://www.genexine.com/  \n https://www.cobrabio.com/News/March -2020/Cobra -Karolinska -Institutet -COVID -19-Vaccine  \n https://www.cobrabio.com/  \n https://ki.se/   https://es.wikipedia.org/wiki/Instituto_Karolinska   \n https://www.apeiron -biologics.com/apeiron -biologics -closes -oversubscribed -financing -round -of-\neur-17-5-million -for-the-development -of-apn01 -against -covid -19-expansion -of-the-ongoing -\nphase -ii-clinical -trial-to-usa-and-russia -planned/  \n http://www.pharmajournalist.com/novavax -selects -agc-biologics -to-manufacture -matrix -m-\nadjuvant -for-novel -covid -19-vaccine/  \n OMPI (2020). COVI -19 IP Policy Tracker. Recuperado de: https://www.wipo.int/covid19 -policy -\ntracker/#/covid19 -policy -tracker/access  \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}