{"title": "PDF", "author": "PDF", "url": "https://www.sochipe.cl/subidos/catalogo1/docs/acne.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Consenso\nsobre Acné\n \n2005Consenso\nsobre Acné\n \n2005SECCIONES:\nSOC. ARG. LEPROLOGIA: Pte.: Graciela Pizzariello, BAHIA  BLANCA: Pte.: Leonidas Souza, \nBONAERENSE: Pte.: Susana Elvira Aguilar , COMAHUE: Pte.: Pablo Pagano, CORDOBA: Pte. Carlos \nConsigli, CORRIENTES: Pte.: Miguel Scappini , CHACO: Pte.: Indiana Belotti, CHUBUT : Pte. Juana \nVera, JUJUY : Pte.: Oscar Territoriale, LA  PLATA: Pte.: Rubén Torossian, LIT ORAL: Pte.: Dora Giménez, \nMAR DEL  PLA TA: Pte.: Raúl Terile, MENDOZA: Pte.: Raúl V illa, MISIONES: Pte.: Rafael Miranda, \nROSARIO: Pte.: María Luisa Galimberti, SAL TA: Pte.: Rut Samson de Querio, SAN JUAN: Pte.: Silvia \nEscalante de Mut, SANTIAGO DEL  ESTERO: Pte.: Nora Acost a de Amerio, TUCUMAN: Pte.: Susana \nRomano.\nDELEGACIONES:\nCATAMARCA: Del.: Ana Lía Brunner , SAN LUIS: Del: Sergio Lombardi, SANT A CRUZ: Del.: Roxana E. \nLuna, TIERRA  DEL FUEGO: Del.: María M. Pages de Calot.SECRET ARIA  GENERAL: Graciela E. A.  Pizzariello\nSECRET ARIO CIENTIFICO: Mario A. Marini\nTESORERA:   Nélida A. Raimondo\nSECRET ARIO DE ACTAS: Daniel O. Ballesteros\nORGANO DE FISCALIZACION:\nMiembros T itulares Rita García Díaz\nJosé M. Cabrini\nHéctor Crespi\nMiembro Suplente Graciela del C. V idal\nDIRECT ORA  DE  \nEDUCACION MEDICA  Mercedes L. Hassan\nDIRECT OR DE ASUNT OS \nGREMIALES Y LEGALES Roberto Glorio\nDIRECT OR DE RELACIONES CON LA  \nCOMUNIDAD E INTERNACIONALES Luis Sevinsky\nDIRECT ORA  DE PUBLICACIONES Y\nMEDIOS DE COMUNICACION Lilian Moyano de Fossati\nDIRECT ORA   REGIONAL   AREA   1 Mónica Prida\nDIRECT ORA   REGIONAL   AREA   2 Lucía Iturre de Aguirre\nDIRECT OR  REGIONAL   AREA   3 Alejandro Ruiz Lascano\nDIRECT OR  REGIONAL   AREA   4 Gust avo Carrera\nDIRECT OR  REGIONAL   AREA   5 Miguel A. Mazzini\nDIRECT ORA   REGIONAL   AREA   6 Ada Jalaris de DarodaSAD\nSociedad Argentina de Der matología\nComisión Dir ectiva\n2005 - 2006\nPRESIDENTE:          Esteban F . SaracenoSAD\nConsenso sobr e Acné\nCOORDINADORES\nAna Kaminsky\nEsteban Saraceno\nPARTICIP ANTES\nMarcela Airaudo \nMaría Antonia Barquin\nAlejandro Cordero\nSilvia Costantini\nPatricia Della Giovanna\nRamón Fernández Bussy\nRosa Flom\nNatan Gotlib\nAdriana Gurfinkiel\nMarcelo Label\nRosana Lago \nAndrea Luna\nZulema Picone\nRoberto Retamar\nPatricia T roielli\nAlberto W oscof fSAD\nLa Sociedad Argentina de Dermatología, durante el año 2004, ha r eunido a un \ngrupo de dermatólogos, para desarr ollar un trabajo sobr e el tema ACNE,  basado \nen la r evisión bibliográfica y en la  experiencia personal acer ca del mismo.\nEl hecho de que la medicina es una ciencia biológica que continuamente se \nenriquece con novedosos aportes científicos, ya sea para r eafirmar lo ya conocido \no para cambiar lo que se cr eía inconmovible, hace que los conse nsos deban ser \nconsiderados tan solo como una puesta al día del conocimiento acer ca del tema \ntratado.\nEste grupo de estudio efectuó una exhaustiva r evisión del tema, durante la cual se \nhan acer cado posiciones y se han adoptado definiciones y clasificaciones. No \nobstante, consideramos que lo logrado es una mera actualización al tiem po de \nentrega de este trabajo, conscientes de que, quizá en este mismo momento, se están \ninvestigando o describiendo hechos y cir cunstancias que podrían alterar lo \nexpuesto.\nBuenos Aires, Mayo 2005 .SAD\nINTRODUCCION\nEl acné vulgar es una de las afecciones más frecuentes en el mundo entero. Afecta principalmente \na los adolescentes y genera un gran impacto psicosocial no solo para el paciente, que se encuentra \natravesando   una etapa muy sensible de su vida, sino que además involucra al grupo familiar en su \nesfera afectiva y económica.\nEl nombre de acné fue empleado por primera vez en el siglo VI y deriva del griego “acme”. \nPosteriormente fue llevado al latín como “acné” y ,  aún hoy ,  persiste la discusión  de la \netimología de esta palabra.\nEn 1842 Erasmus Wilson clasificó el acné en dos grupos: acné simplex (acné vulgar) y acné \nrosácea. Si bien algunos autores,  para describir la rosácea,  emplean el término de acné rosácea, \nconsideramos que el nombre acné debe ser eliminado para referirse a esa enfermedad, por tratarse \nde una afección  completamente diferente\nEstadísticas muy relevantes han demostrado que el acné afecta, en algún momento, a un 80-85% \nde las personas  entre los 12 y 25 años de edad. Si bien  es una enfermedad que se presenta en un \ngrupo etario bien determinado, se puede observar que en un 12 % de las mujeres y  en un 3% de \nlos hombres, el acné puede continuar hasta aproximadamente los 45 años de edad\nEl continuo  avance en la patogenia del acné y el desarrollo permanente de nuevos fármacos, han \ncambiado el enfoque clínico de esta frecuente patología cutánea, lo que ha permitido e mplear \nterapéuticas que han modificado el pronóstico y la duración de esta enfermedad\nDEFINICION\nEl acné vulgar es un desorden multifactorial de la unidad pilosebácea. El cuadro clínico pue de ser \nsignificativamente variable, desd e acné comedónico hasta acné fulmin ans. Aunque todos los \ngrupos etarios pueden estar afectados por diferentes variantes, es principalmente un desorden de \nla adolescencia.\nEPIDEMIOLOGIA\nEn la Argentina, en el mes de marzo del año 2000, la Sociedad Argentina de Dermatología realizó \ndurante el período de una semana, una campaña de detección epidemiológica de acné, en la cual \nparticiparon centros asistenciales, tanto públicos como privados de todo el país. \nSe trató de un estudio descriptivo y prospectivo, en el que se analizaron las frecuencias  de \npresentación de las diferentes formas de acné según edad y sexo.\nLa muestra comprendió un total de 1616 pacientes, que concurrieron espontáneamente a la \nconsulta dermatológica.\nDel análisis de la población en estudio se obtuvieron los siguientes datos: del total de la muestra el \n62% correspondió al sexo femenino y el 38% al sexo masculino, las edades estaban \ncomprendidas entre los 13 y 26 años de edad,  siendo la media de 14.7 años.\nLas edades del inicio de la enfermed ad referidas más frecuentemente por l os pacientes \nencuestados fueron entre los 13 y 15 años de edad, y el tiempo de evolución promedio fue de 5 \naños.SAD\nEl 54% de los pacientes incluidos en la muestra reconoció como un factor de empeoramiento a la \ningesta de algunos alimentos, el 20% a los cosméticos, y el 13% a la exposición solar y la \nansiedad.\nDe la totalidad de los pacientes evaluados el 48% presentó un tipo de piel grasa y el 45% mixta. El \n84% de la población en estudio presentó acné inflamatorio, de ellos el 34% era leve, el 35% \nmoderada, y el 16% una forma severa de la enfermedad.\nEn cuanto a la localización el 90% de la población en estudio presentaba lesiones localiz adas en \nla cara y el 38% en cara y tórax. \nPATOGENESIS\nAcné es un desorden de la unidad pilosebácea que está constituída por un folículo, la glándula \nsebácea y pelo rudimentario o vello .\nLa patogenia es compleja y depende d e la interacción de varios factores.  Los cuatro factores \ndeterminantes son la hiperqueratosis por retención e hiperproliferación de las células del \nconducto folicular , el aumento de la producción sebácea, la colonización y proliferación de \nPropionebacterium acnes (P . acnes) y la respuesta inflamatoria inmune.\nProducción de sebo e hiper queratinización folicular  \nEl epitelio del acroinfundíbulo que  es la porción distal intraepidérmic a del canal folicular es \nsemejante estructural y funcionalmente al de la epidermis. Por el contrario el del infrai nfundíbulo \no parte inferior de la unidad pilosebácea , intradérmica, es totalmente diferente. El  estrato córneo \nestá adelgazado, las células superficiales son rápidamente vertidas en el interior de la luz del \ncanal contribuyendo a la formación de detritos celulares junto con el sebo y microor ganismos. \nLas células de la capa granulosa tienen pocos filamentos y desmosomas y muy escasos y \npequeños gránulos de queratohialina. Los cuerpos de Odland son prominentes y se disponen en \ngrandes acúmulos en los espacios intercelulares a nivel de la unión de la capa granulosa y córnea.\nEn las glándulas sebáceas hay una import ante producción de sebo durante los 3 prim eros meses \nde vida, que se va extinguiendo hacia el sexto mes, permaneciendo en estado quiescente .\nHacia los 8 o 9 años, previo a la aparición de los caracteres sexuales secundarios, la glándula \nsuprarrenal comienza a producir mayores cantidades de sulfato de dehidroepiandrosterona \n(SDHEA), ocasionando aumento del tamaño de la glándula sebácea y mayor producción de sebo. \nEl SDHEA  es convertido en androstenediona por la 3ßhidroxiesteroidehidrogenasa ( 3ßHSD). \nLa conversión se produce en la glándula adrenal o en el folículo pilosebáceo. La androstenediona \nse transforma luego en testosterona por la 17ßhidroxiesteroidedehidrogenasa (17ßHSDH). La 5  \nreductasa 1 convierte entonces la testosterona en un andrógeno más potente, la \ndihidrotestosterona (DHT). Todas estas enzimas 3ßHSD, 17ßHSD y 5  reductasa 1 están \npresentes y activas en los queratinocitos infrainfundibulares. Las enzimas se hallan en el sebocito \nnormal no diferenciado. Luego este se diferencia, se rompe y libera lípidos en el conducto \nsebáceo y en el túbulo folicular .\nUna hipótesis sería que los andrógenos participan como factor inicial en la hiperproliferación \nfolicular .\nLa seborrea es esencialmente hormono dependiente, en particular por efec to androgénico. Los \nreceptores androgénicos se localizan a nivel de las capas basales de las glándulas sebáceas y en \nlos queratinocitos de la vaina externa de la raíz del folículo piloso.\"\n\"SAD\nEl sebo está constituido por una mezcla de escualeno (12%), ésteres céreos (26%), colesterol y \ntriglicéridos (60%). La composición del sebo no difiere en individuos con o sin acné.\nLa producción de sebo es muy importante en la patogénesis del acné, es comedogénico y al ser \ninyectado en la piel, produce inflamación. Sin embar go, no hay evidencia que siempre esté \naumentado el sebo antes de la aparición de acné.\nPor acción de las lipasas bacterianas de los folículos pilosos, los triglicéridos se transforman en \nácidos grasos libres, en mono o diglicéridos y en glicerol, que parece ser el producto final de esta \nlipólisis. El glicerol es menor en pacientes tratados con tetraciclinas orales, por lo que es posible \nque actúen como sustrato del P .acnes.\nExiste una relación inversa entre la  secreción de sebo y el ácido linoleic o . Este ácido ingresa a las \ncélulas sebáceas a través de la circ ulación y es captado por los sebocitos (cé lulas grandes \nsebáceas diferenciadas). Su importanc ia radica en suprimir el oxígeno del m etabolismo de los \nneutrófilos y su fagocitosis y en estimular in vitro la proliferación de los sebocitos. La \ndisminución del ácido linoleico en el epitelio folicular puede inducir hiperqueratosis foli cular y \ndisminuir la función barrera epitel ial como se observa en la deficienci a de los ácidos grasos.\nLos queratinocitos aumentan su proliferación, hecho comprobable por una elevada expresión de \nqueratinas 6 y 16 tanto en pacientes con acné como en predispuestos a padecerlos. Por otra parte \nlos anticuerpos monoclonales Ki67 que se fijan a los núcleos celulares durante su ciclo, lo hacen \nen forma más marcada en los queratinocitos de las paredes comedonianas en comparación con \nlos folículos normales .\nA medida que la hiperqueratinización progresa aparecen los microcomedones que se traducen \ncomo conductos pilosebáceos distendidos y preceden a la formación de comedones abiertos o \ncerrados. El proceso se cumple en unas 8 semanas, por lo que la medicación debe ser \nadministrada durante un tiempo consi derable para producir sus efectos .\nEn resumen, los microcomedones serían el resultado de una alteración de la queratinización con \nuna proliferación aumentada de queratinocitos en el canal folicular y un aumento de adhesión \nentre sí de los corneocitos canaliculares que se traduciría en una hiperqueratosis por retención.\nPropionebacterium acnes\nLa flora de los folículos sebáceos está constituida por P. acnes  difteroide anaeróbico, el \nStaphylococcus epidermidis , coco aerobio y el Pityr osporum ovale , hongo lipofílico. El P. acnes  \nes el or ganismo patógeno del acné, los dos últimos residen solamente en la parte superior del \nfolículo y no desempeñan papel patógeno .\nEl P. acnes  no inicia el acné, pero contribuye a desencadenar el proceso inflamatorio. Es una \nbacteria Gram positiva, que tiene fo rma de bastón , no es móvil y tiende a disp onerse en cadenas \ncortas e irregulares .\nActúa tanto en los mecanismos inmunológicos como no inmunológicos. En el primer caso como \nantígeno y en los no inmunológicos provoca ndo directamente inflamación o ind uciendo cambios \nbioquímicos del sebo con la producción d e ácidos grasos libres, fuertemente irr itantes.\nTiene una fuerte capacidad inmunoest imulante, interviniendo en la prol iferación de linfocitos T  \ny citoquinas.\nAl no ser móvil se desconoce de que modo penetra en el conducto folicular . Podría estar \nvinculado con el microambiente fisiológico del folículo, participando el pH y la tensión de O2. \nLa secuencia del genoma indica que P.acnes codifica 2.333 genes y componentes de la piel \nhumana . \nAumenta en altas concentraciones en el acné y produce exoenzimas como lipasas, proteasas y \nhialuronidasas, que hidrolizan los triglicéridos a ácidos grasos libres, principalmente de cadena SAD\ncorta ( C8 a C 14 ), provocando inflamación no inmunológica. No hay correlación entre el \nnúmero de P.acnes  presentes en el folículo pilosebáceo y la severidad del acné.\nDurante la inflamación se forma el microcomedón, no inflamatorio, donde la proliferación del P. \nacnes  determina un aumento de factores quimiotácticos de leucocitos polimorfonucleares, \nneutrófilos, linfocitos y macrófagos. Estos factores quimiotácticos difunden a través de la pared \nfolicular y ocasionan el aflujo de cé lulas inflamatorias alrededor de la  unidad pilosebácea antes \nde su ruptura. Los polimorfonucleares migran a través de la pared folicular hacia el conducto \ndonde, dependiendo de la presencia de anticuerpos anti- P.acnes  derraman el cotenido folicular a \nla dermis adyacente, determinando las lesiones inflamatorias. Clínicamente si la ruptura oc urrió \nsuperficialmente aparecen pápulas y pústulas, en tanto si lo hace en la dermis profunda determina \nla aparición de nódulos y quistes.\nMecanismo inflamatorio - inmune\nLos componentes del sistema cutáneo i nmune están involucrados en el inicio  de las lesiones \nacneicas, tanto inflamatorias com o no inflamatorias.\nLa lesión más temprana es el microco medón. En el inicio de la inflamac ión, entre las 6 a 24 horas \nse detectan células mononucleares perivasculares que lo rodean. Son de tipo T CD 4 + .\nEl mecanismo de salida de los infilt rados inflamatorios desde los vasos y la ac tivación de los \nqueratinocitos del conducto folicular se evidencian en las lesiones inflamadas de 6 horas de \nevolución, detectándose altos nivel es de HLA-DR en los queratinocitos y célul as endoteliales \nque también expresan moléculas de adhesión V-CAM y  E-selectina.\nEntre las 24 y 48 horas aparecen neutrófilos en la periferia de la unidad pilosebácea que luego \nmigran a su interior . La ruptura del conducto pilosebáceo no es un evento primario en el \ndesarrollo de la pápula .\nLas muestras histológicas indican que citoquinas proinflamatorias como la IL  1 \" sería la primer \nseñal inflamatoria para las células endoteliales. La piel es el mayor reservorio de esta ci toquina y \nla cantidad hallada en los comedones es suficiente para promover el proceso inflamatorio.\nLa espongiosis de la pared folicular , cambio que se demuestra tempraname nte en los \nmicrocomedones, es consecuencia de la secreción de IL  -1 a la dermis, la activación vascular y \nposterior llegada de células T (CT). Otros componentes del comedón amplifican la respuesta \ninflamatoria a través de CT  antígeno-dependientes.\nEl P. acnes  puede determinar la liberación de varias citoquinas proinflamatorias como CXCL8 \n(antes IL  8 ) , IL  12 y TNF \", a través de la estimulación y unión a receptores Toll-Like 2 (TLR2), \nde monocitos y neutrófilos que rodean la  unidad pilosebácea acneica. Además, las moléculas \nextracelulares del P. acnes  tienen actividad quimiotáctica sobre neutrófilos y el P.acnes  se une a \nlos queratinocitos por los receptores to ll-like 2 ( TLR2), estimulándolos a producir cito quinas \nproinflamatorias ( IL-1 \" , TNF \" o GM-CSF ).\nTambién en los macrófagos, el P. acnes  se une por estos receptores. La cascada de señales que se \ngenera en el interior celular conduce a la síntesis de IL  -12 y CXCL  8 e IL  6.\nEn lesiones de acné se activa el factor de transcripción NF-kB, involucrado en la respuesta \ninflamatoria y en la sobreregulación de  IL-1ß , TNF \", IL- 8 e IL-10, la IL-1  ß produce \nhipercornificación del infundíbulo (uno de los procesos de formación del comedón).\nHeat shock pr oteins ( HSPs ) o pr oteína de shock térmico: esta proteína se detecta tanto en \nprocariotes (bacterias) como en células eucariotes. Interviene en el plegamiento de proteí nas y en \nla protección del estrés fisiológico. Ante estímulos estresantes como el incremento de \ntemperatura o del pH, limitación de  nutrientes o infecciones, aumenta su sí ntesis .SAD\nHSP es un fuerte inmunógeno y se comporta con f recuencia como antígeno dominante  en las \ninfecciones bacterianas. La homología entre la HSP  humana y la del P.acnes , que fue denominada \nGroEL  es de 46%. Esta semejanza avala la posibilidad de una reacción inmune cruzada. El \nincremento de la población de P.acnes  en la pubertad sería la resultante de  una zona de nutrientes \nreducidos y otros estímulos estresantes, todo lo cual contribuye al aumento de HSP  60.\nLas lesiones inflamatorias del acné estarían favorecidas por la estimulación de queratinoci tos por \nel P.acnes  ya que su presencia y las altas concentraciones de GroEL  ( HSP60 bacteriana) también \ninducen la liberación de IL-1 \", TNF \" y GM-CSF .\nInmunidad celular:  los diferentes tipos de acné, leve a severo, parecen estar relacionados con el \ngrado de reacción de hipersensibilidad retardada del paciente. Los linfocitos de pacientes con \nacné muestran hiperreactividad contra los antígenos del P.acnes .\nInmunidad humoral y activación del complemento:  por inmunofluorescencia se comprueban \ndepósitos de complemento e inmunoglob ulinas en los vasos de la dermis cercanos a  las lesiones \nde acné. Tanto el contenido de los comedones como el mismo P.acnes  pueden activar el \ncomplemento por vía clásica o alterna. La presencia de complemento es necesaria para la \niniciación de liberación de hidrolasas por el neutrófilo. El nivel de anticuerpos anti P.acnes  se \ncorrelaciona con el grado de inflamación del acné.\nDefensinas:  son péptidos antimicrobianos (P AM). Forman parte del sistema inmune innato de la \npiel. Los localizados en la capa córnea contribuyen con la resistencia de la piel normal a la \ninfección. En el epitelio lesional y perilesional hay una sobreexpresión de defensina ß 2.\nNeur opéptidos:  la exacerbación de las lesiones de acné luego de episodios de estrés emocional \nplantea la posibilidad que factores neurogénicos, como los neuropéptidos, intervengan en su \nfisiopatogenia. La sustancia P  (SP) promueve tanto la diferenciació n como la proliferación de las \nglándulas sebáceas. También induce la expresión de endopeptidasa neutra, una potente enzima \nque degrada neuropéptidos, en las células germinativas de las glándulas sebáceas y de selectina E \nen las vénulas perisebáceas: la piel de la cara posee una rica inervación y los pacientes con acné \ntienen incrementadas las fibras que contienen SP , así como mastocitos liberadores de histamina \nSP incrementa la proliferación de ma stocitos a través de la sobreexposición d el “stem cell” en los \nfibroblastos. Cuando la SP  estimula la degranulación del mastoci to, este libera IL-6 y TNF- \", las \ncuales a su vez, favorecen la expresión de factor de crecimiento neural en las glándulas sebáceas. \nAdemás en la piel acneica hay una fue rte expresión de endopeptidasa neutra  en las glándulas \nsebáceas y de selectina-E en las vénulas de la periferia de las mismas, comparado con piel no \nafectada.SAD\nCLASIFICACION\nDe acuerdo ala presencia de lesiones de retención y a las inflamatorias, y según la severidad \nde las mismas; se acepta la clasificación del G .L.E.A. (Grupo Latinoamericano de Estudio del \nAcné- Marzo 2005).\nAcné Comedónico\nAcné Pápulopustuloso\nØLeve\nØModerado\nØSevero\nAcné Nóduloquístico\nØModerado\nØSevero\nFormas especiales\nØAcné conglobata\nØAcné Fulminans\nVariantes\nØAcné escoriado\nØAcné neonatal\nØAcné infantil\nØAcné prepuberal\nØAcné del adulto\nØAcné cosmético\nØAcné mecánico o friccional\nØAcné ocupacional\nØAcné inducido por fármacos\nLesiones de r etención\n1. Acné comedónico\nSe caracteriza por la presencia  de comedones abiertos, clásicos puntos negros. Corresponden a \nuna dilatación del folículo sebáceo, su superficie es oscura casi negra, debido a la melanina, de 1 a \n2 mm., pudiendo extraer su contenido a partir de la compresión lateral de la lesión. \nSe observan también comedones cerrados c on un orificio apenas perceptible, que  son elementos \nde 1 a 3 mm. de diámetro, superficie bl anca, cubierto por epidermis.\nAmbas lesiones constituyen la base del a cné, a partir de las cuales se producen l os fenómenos \ninflamatorios posterioresSAD\nLesiones inflamatorias\n2. Acné pápulo - pustuloso \nSe caracteriza por la presencia de  pápulas, de 1 a 5 mm. de diámetro, rojas, sensibles ;  y pústulas, \nque se observan como conos blancos, que asientan sobre una base dura. Puede ser :\n·Leve\n·Moderado\n·Severo\n3. Acné nódulo quístico    \nEn el cual se observan nódulos que son : lesiones inflamatorias de más de 5 mm. de diámetro y \nquistes, según su gravedad se distinguen las siguientes formas:\n·Moderado\n·Severo\n4. Formas especiales        \nAcné conglobata:\nEs una afección grave, inflamatoria , crónica y severa, que junto con la hidr adenitis \nsupurativa, la perifoliculitis capitis abscediens y suf fodiens y el sinus pilonidal, conforman la \ntétrada de oclusión folicular . Estos cuadros pueden asociarse en un mismo paciente y suelen \ntener carácter familiar .\nGeneralmente, afecta a pacientes de sexo masculino, adultos, entre 18 y 30 años de edad.\nFrecuentemente, aparece de “novo”, aunque en ocasiones es precedida por la forma \npápulopustulosa.\nLas lesiones exceden las localizaciones habituales del acné vulgar , comprometiendo el \ncuello, miembros superiores, abdomen, glúteos, axilas, ingle y periné.\nEl cuadro clínico se caracteriza por comedones, la mayoría de ellos con múltiples aperturas, \npápulo-pústulas, nódulos y quistes. Es característico que muchas de estas lesiones (más del \n25%) evolucionen hacia formas muy inflamatorias, intensamente dolorosas y con una \ntendencia importante a la supuración, habitualmente de tipo seropurulento o mucoide, con un \nmal olor característico. En ocasiones, estas lesiones se ulceran y extienden hacia la periferia, \ncon un área de curación central, dise ccionan el tejido subcutáneo y forma n tractos fistulosos \nmúltiples. Las cicatrices pueden ser irregulares, atróficas o queloideanas, formar bridas y \n“puentes”, tendiendo a ser desfigurant es.\nEl acné conglobata muchas veces se acompaña de anemia normocítica normocrómica, leve \nleucocitosis y aumento de la eritrosedimentación.\nAlgunas lesiones pueden ser estériles, mientras que en otras se constata la presencia de \nestafilococos coagulasa positivos, neg ativos y/o estreptococos.\nLa colonización bacteriana es secundaria a la obstrucción folicular .\nAcné fulminans:\nEs una forma  aguda, severa e infrecuente, propia de varones en la segunda década de la vida, \ngeneralmente sin antecedentes familiares de la enfermedad. \nSe inicia en forma súbita, con lesiones pustulosas, flemonosas, sinus, tractos, que \nevolucionan a úlceras necróticas, c on secreción purulenta, dolorosas, que ori ginan costras \nhemorrágicas y cicatrices residuales severas. La presencia de comedones, pápulo-pústulas o \nquistes es infrecuente. Las lesiones se localizan en tórax, hombros y dos tercios superiores de SAD\nla espalda, con afectación facial variable y , en general, menos intensa. \nEl estado general está alterado: fiebre, malestar , astenia, anorexia, pérdida de peso y \nadenopatías. \nEn los estudios de laboratorio pueden hallarse eritrosedimentación acelerada, anemia, \nleucocitosis con neutrofilia, hematuria microscópica. \nSe ha descripto asociado a  alteraciones cutáneas y sistémicas; las más frecuentes son: \nmialgias difusas, miositis, artralgias, artritis no destructivas. Las articulaciones afectadas con \nmayor frecuencia son las caderas y rodillas. En otras oportunidades se asocia a síndrome de \nhiperostosis adquirida, desorden inflamatorio crónico de los huesos, de etiología \ndesconocida, acompañado de hiperostosis circunscripta y lesiones osificantes en sitios de \ninserción ligamentaria y tendinosa,  junto con artritis erosiva o no erosiva;  las lesiones \npredominan en región esternocostoclavicular (80%) y menos frecuentemente en columna y \ncadera. \nLas manifestaciones osteoarticulares relacionadas con estos procesos se han agrupado bajo el \nacrónimo de SAPHO (sinovitis, acné, pustulosis, hiperostosis, osteítis), entidad \ncaracterizada por la presencia de  dermatosis pustulosa y lesiones osteoarti culares; los huesos \ncomprometidos muestran hiperostosis, osteomielitis aséptica o artritis, en la pared torácica \nanterior , articulación sacroilíaca y/o hue sos lar gos.\nLa presencia de quistes osteolíticos múltiples puede ser detectada por una hipercaptación de \nisótopos radioactivos en gammagrafía s óseas.\nOtras alteraciones que pueden asociarse son: hiperreactividad de médula ósea, osteoporosis, \nespondilitis, nefropatías, eritema  nodoso y acropustulosis.\nLa causa  no está bien establecida, la hipótesis más sostenida indica una reacción \ninmunológica desencadenada ante la presencia del P. acnes , algunos autores mencionan una \npredisposición constitucional genéticamente determinada.\nTratamiento: metilprednisona oral , 0,5 a 1 mg/kg/día, con disminución progr esiva de la dosis \ny antibióticos (tetraciclinas y derivados utilizados habitualmente para acné), en ocasiones se \nasocia antiinflamatorios no esteroides (ej. ibuprofeno). \nLuego de controlado el proceso inflamatorio, se continuará con los tratamientos habituales, \nde acuerdo a las características clínicas de las lesiones resultantes. \nCabe destacar que ha sido descripto el desencadenamiento de este cuadro, al utilizar \nisotretinoína en pacientes con acné.\n5. Variantes de acné:\nAcné excoriado:\nAcompañan al acné clásico y frecuentemente predominan sobre las  lesiones típicas del acné. Se \ncaracterizan por áreas inflamada s y excoriadas, algunas cubiertas por cost ras superficiales. Los \npacientes no pueden resistir la intolerable necesidad de “toquetear” las lesiones típicas de acné, \nponiendo de manifiesto una conducta obsesiva y/o psiquiátrica  \nEs necesario hacer el diagnóstico diferencial con las excoriaciones neuróticas aunque el límite de \nseparación a veces es dificultoso. En general los pacientes cuya enfermedad de base es el acné \nresponden bien al tratamiento aunque en algunos casos pueden dejar secuelas cicatrizales.  \nAcné neonatal: \nSe presenta desde el nacimiento hasta  los primeros 3 meses  de  vida; más del 20% de los recién \nnacidos pueden estar afectados.\nPredomina en varones, en proporción de 5 a 1.SAD\nEl cuadro es leve y transitorio, de localización más frecuente en frente y mejillas con l esiones no \ninflamatorias; ocasionalmente pue den observarse pápulas y pústulas.\nLa patogenia no está del todo aclara da. Algunos autores responsabilizan a las glá ndulas \nsuprarrenales neonatales, que por su hiperactividad producirían cantidades significativas de \nsulfato de dehidroepiandrosterona (SDHEA), la cual a su vez estimularía las glándulas sebáceas. \nPor otro lado, en los varones en los primeros meses de vida hay niveles prepuberales de hormona \nluteinizante y por consiguiente de testosterona; esto podría ser responsable del  fuerte \npredominio en el sexo masculino.\nEl cuadro evoluciona generalmente en forma espontánea, sin dejar secuelas cicatrizale s  y \nhabitualmente no requiere tratamiento.\nDebe ser diferenciado de la pustulosis cefálica neonatal, donde la malassezia furfur está \ninvolucrada. El mismo cursa con  lesiones pápulopustulosas agudas  pero no se observan  \ncomedones.\nLas formas comedonianas pueden ser tratadas  cuidadosamente con  tretinoína a muy baja \nconcentración. Para las formas inflamatorias de acné, la eritromicina base al 4% y el peróxido de \nbenzoilo al 2.5% en  forma tópica han demostrado buena tolerancia. \nAcné infantil:\nComienza aproximadamente entre los 3 y 6 meses de vida. Al igual que en el acné neonatal \npredomima en varones.  Puede ser atribuido a que desde el nacimiento hasta el primer año de \nvida, se constatan en el sexo masculino valores puberales de hormona luteinizante y \nconsecuentemente, de testosterona. Además, las glándulas suprarrenales tanto en varones como \nmujeres son inmaduras, produciendo nivel es elevados de DHEA. Luego del primer año e stos \nniveles se mantienen normales  hasta la pubertad.\nEl acné infantil habitualmente se  resuelve entre el primer y segundo año de  vida. En algunos \ncasos se registran antecedentes de acné en la familia.\nClínicamente puede presentar lesiones de acné superficial no inflamatorio e inflamatorio  con \npápulas y  pústulas. Rara vez se desarrollan nódulos  y quistes.\nEn las formas severas o persistentes debe descartarse patología hormonal subyacente. \nEn estos casos es necesario evaluar al paciente clínicamente y por estudios de laboratorio, \nradiológicos, ecográficos, tomografía computada y resonancia magnética nuclear , para descartar \nentre otros: pubertad temprana, hipe rplasia suprarrenal congénita, tumor es benignos o malignos \nde origen gonadal, hipofisario ó hipotalámico y síndrome de Cushing .\nLos exámenes de laboratorio para detectar estas alteraciones incluyen: dosaje de cortisol \nplasmático, testosterona total y libre, sulfato de dehidroepiandrosterona, 17hidroxiprogesterona, \ngonaditrofinas(FSH y LH)androstenediona y prolactina.\nEl tratamiento es local; si no se logra el control clínico o en casos severos pueden utilizarse \nantibióticos por vía bucal, en especial eritromicina  de 250 a 375mg./día.\nEn casos muy severos de acné quístico y recalcitrante se indica isotretinoína. \nEn una importante revisión publicada recientemente se establece como dosis de 0,2 a 1.5 \nmg./kg./día monitoreando cuidadosamente al paciente por los importantes efectos colaterales de \nla isotretinoína.\nAcné prepuberal:\nForma poco frecuente, se presenta ante s de los 8 años en mujeres y 9-10 años en varones.\nAlgunos pacientes refieren antecede ntes hereditarios.\nSe le atribuye en la mayoría de los casos un origen hormonal, debiendo descartarse patología de \nlas glándulas suprarrenales como adenomas o carcinomas, enfermedad de Cushing, hiperplasia SAD\nadrenal congénita o hiperandrogenismo funcional adrenal.\nTanto ovarios como testículos pueden pre sentar tumores benignos o malignos, pero l a causa más \nfrecuente en las niñas es el síndrome de ovario poliquístico, habitualmente  asociado a insulino \nresistencia.\nComienzan con comedones abiertos de localización medio-facial; las lesiones inflamat orias son \nmás tardías.\nEl síndrome de Apert es una afección congénita cara cterizada por la sutura prematura de  los \nhuesos craneanos y de las epífisis de manos y pies que se acompaña de acné prepuberal severo y \nbuena respuesta al tratamiento con isotretinoina.\nCuando el acné temprano se asocia a talla aumentada, agresividad y retardo mental se debe \npensar en una anomalía cromosómica de tipo XYY , para lo cual está indicado efectuar un exámen \ndel cariotipo.\nAcné del adulto:\nPresente en personas mayores de 25 años; el  8% de los adultos entre 25-34 años y el 3% de l os \nadultos entre 35-44 años pueden padecerlo.\nSe requieren más estudios de prevalencia para certificar su mayor frecuencia en mujeres, la \nobservación diaria refleja predomi nio de consultas femeninas.\nGeneralmente es de grado leve a moderado, las lesiones son de localización facial, en particul ar \nen la región peribucal, mejillas y á reas mandibulares.\nPuede presentarse en pacientes sin antecedentes de acné, o ser un cuadro  persistente,  desde la \nadolescencia. Fueron encontradas tasas de excreción de sebo significativamente mayores en \nmujeres con acné persistente en comparación con  casos de acné de aparición post -adolescente.  \nLa presencia de alteraciones hormonales subyacentes fue muy estudiada y es un tema \ncontrovertido.\nUna evaluación clínica exhaustiva y exámenes de laboratorio con perfíl hormonal está indica do \nen los siguientes  pacientes: \n·Acné de aparición súbita.\n·Cuando el cuadro se encuentra asociado a irregularidades menstruales, \nobesidad, fertilidad reducida, resistencia insulínica, Síndrome S.A.H.A. \n(seborrea, acné, hirsutismo, alopecia).\n·Aquellos con escasa respuesta al tratamiento convencional.\n·Pacientes con recaídas al poco tiempo de finalizar el tratamiento con \nisotretinoína.\nLos test de laboratorio indicados en estos casos incluyen: dosaje de testosterona total y libre, \nsulfato de dehidroepiandrosterona (SDHEA), prolactina, 17hidroxiprogesterona, índice \nhormona luteinizante-folículo estim ulante (FSH-LH), delta4androstenediona, T3, T4, TSH.\nEl síndrome de ovario poliquístico es l a patología más frecuente en mujere s con alteraciones \nhormonales y acné tardío. \nLa conversión local de testosterona en dehidrotestosterona  por acción de la 5-alfa reductasa está \naumentada en la piel afectada de pacientes con acné y ha sido propuesto que el metabolismo local \nde andrógenos dentro de la glándula sebácea es importante en el desarrollo de acné.\nMujeres con acné que presentan  niveles normales de andrógenos circula ntes, tienen niveles \naumentados de andrógenos derivados de los tejidos 3alfa-androstanediol y glucuronide \nandrosterona. Esto sostiene el concepto que los andrógenos tisulares juegan un rol en la \npatogenesis del acné en la mujer .SAD\nEl uso de cosméticos,  fármacos,  y el stress  no demostraron  ser factores  etiológicos;  sí pueden  actuar  \ncomo  exacerbantes  en pacientes  predispuestos.  Desde  el punto  de vista  terapéutico  hay que \ndiferenciar  si se trata  de un cuadro  asociado  a una endocrinopatía,  en este caso  se trata  en forma  \nconjunta  con el endocrinólogo  o ginecólogo.  Cuando  el acné  representa  una mayor  sensibilidad  \nperiférica con andrógenos normales, además del tratamiento tópico convencional está indica do \nel uso de terapéutica hormonal. Puede utilizarse el acetato de ciproterona con etinilestradiol , la \nespironolactona, flutamida y recientemente se ha incorporado la drospirenona.\nAcné cosmético:\nSon provocadas por la aplicación tópic a de cosméticos o cosmecéuticos.\nAfectan a cualquier edad y con mayor frecuencia al sexo femenino. El cuadro clínico se \ncaracteriza por comedones con predom inio de los cerrados, pápulas y pústulas.\nLas sustancias que pueden producir este tipo de reacción son: lanolina (acetilada o etoxilada), \ncoaltar y derivados, manteca de cacao, miristato de isopropilo, palmitato de isopropilo, azufre, \nescualeno, mica, brillantinas, geles y fijadores para el cabello, aceites con parafinas para alisar el \ncabello, ésteres de ácidos grasos (son comedogénicos el isopropil isostearato y el butilestearato), \nlos pigmentos D y C rojo Nº 2; 4; 6; 9; 19; 21; 27; 30; 33; 36.\nTratamiento: evitar el agente ca usal, tretinoína y antibióticos loca les.\nAcné mecánico o friccional:\nSería producido por una cornificación excesiva, debido a un trauma local persistente que se \nexacerba si se acompaña de sudoración excesiva.\nLas causas pueden ser uso de vinchas, cascos, jabones con compuestos abrasivos y fricción \nvigorosa y excesiva, prendas de lanas y/o fibras sintéticas ajustadas (bufandas, poleras) o el \nviolín cuando presiona debajo del borde maxilar .\nLas lesiones son de naturaleza inflamatorias (pápulas y pústulas).\nEl tratamiento consiste en elimin ar el factor causal, tretinoína loc al y alfahidroxiácidos.\nAcné ocupacional:\nA) Cloroacné:\nEl cloracné es una erupción acneiforme inducida por la manipulación o por contacto inhalat orio \nde productos que contienen compuestos aromáticos halogenados. Los compuestos fluorados que \nmás comunmente provocan este cuadro son  los cloronaftalenos, clorofenoles y cl orobenzenos \nque se encuentran en insecticidas, herbicidas, funguicidas, etc.\nLos signos de intoxicación  se manifiestan a nivel mucocutáneo y sistémico.\nEs característico la presencia de comedones abiertos, cerrados y quistes que pueden ser de \ndiversos tamaños. Pueden observarse hiperpigmentación, hipertricosis, hiperhidrosis \npalmoplantar , conjuntivitis y blefaritis.\nLas lesiones cutáneas no son  muy inflamatorias, pero sí extendida s.\nPuede existir compromiso hepático, nervioso y respiratorio.  \nEl tratamiento  dermatológico  es difícil  por la extensión  del cuadro.  Está indicado  el uso de retinoides  \ntópicos  y la cauterización  de los quistes.  La utilización  de isotretinoína  no brinda  beneficios.\nB) Por aceites minerales:\nEs una erupción acneiforme producida por aceites minerales utilizados como lubricantes, \nantioxidantes o refrigerantes, deriv ados del petróleo crudo. Actualmente su observación es \nmenor debido al mejoramiento de las condiciones laborales y de higiene industrial. SAD\nClínicamente se observan pápulas y pústulas foliculares; en las formas más severas se presentan \nforúnculos que curan dejando cicatric es.\nEsta foliculitis generalmente aparece en áreas cubiertas como los muslos, donde el producto entra \nen contacto con ropas impregnadas con el mismo. \nAcné inducido por fármacos:\nSe caracteriza por monomorfismo lesional constituido por pápulas eritematosas foliculares y \npústulas. En ocasiones puede existir prurito.\nPueden ser producidos por corticoides tópicos, especialmente fluorados y por la administración \nsistémica de drogas (T abla 1)\nSe presenta a cualquier edad y se localiza en sitios que exceden las áreas afectadas por el acné \nvulgar , por ejemplo la superficie de extensión de los miembros.  Los individuos con \npredisposición constitucional a padecer acné, son los que presentan mayor riesgo.\nLa terapéutica consiste en suprimir la droga causal y prescribir los tratamientos local y sistémic o \nconvencionales para acné. \n         Tabla 1\nCOR TICOIDES\nACTH\nESTEROIDES ANABOLIZANTES\nHORMONAS GONADOTROFINAS\nANDRÓGENOS\nCONTRACEPTIVOS (NORGESTREL, NORETINDRONA)\nPROGESTERONA\nVITAMINA  A\nRIBOFLA VINA(B2)\nVITAMINAS CIANOCOBALAMINA(B12)\nPIRIDOXINA(B6)\nCALCIFEROL(D) alta dosis\nHALÓGENOS BROMO\nYODO\nDIFENILHIDANT OÍNA\nANTIEPILÉPTICOS FENOBARBIT AL\nTRIMET ADIONA\nTROXIDONA\nISONIACIDA\nTUBERCULOSTÁTICOS RIFAMPICINA\nCARBAMACEPINA\nFENOTIAZINA\nDIAZEP AM\nHALOPERIDOL\nPSICOFÁRMACOS HIDRA TO DE CLORAL\nSALES DE LITIO\nAMINEPTINA   \nANTIBIÓTICOS ETIONAMIDA\nDIMETILCLOR TETRACICLINA\nACTINOMICINA  D\nPSORALENOS (+ UV A)\nPROP ANOLOL\nOTROS DISULFIRAM\nTIOUREA\nTIOURACILO\nHALOTHANE\nCICLOSPORINA\nAZA TIOPRINA\nSALES DE ORO \nQUINIDINA\nQUININA\nCETUXIMABSAD\nHIST OPATOLOGIA\nLas características histopatológic as del acné, varían según las distintas f ormas clínicas. Las \nlesiones se desarrollan a partir de los folículos sebáceos. El conducto pilosebáceo tiene una \nestructura epidérmica, la parte superior es el acroinfundíbulo similar a la epidermis continua y la \nparte inferior que es el infrainfundíbulo, que corresponde a las cuatro quintas partes  del conducto \nfolicular , y que se caracteriza por tener escasas capas de células  queratinizadas, que descaman \nhacia la luz, estrato granuloso discre to y a veces con exceso de glucógeno. El i nfrainfundíbulo es \nel lugar donde comienza el proceso histopatológico del acné.\nEl microcomedón, precede las lesiones clínicas del acné y es un término histopatológico. Es la \nlesión más precoz y se caracteriza por una moderada distensión del folículo producida por la \ndescamación de las células queratinizadas, con una angosta apertura  folicular en la epidermis, \ncasi imperceptible. A medida que se desarrollan los comedones la glándula sebácea se atrofia y \nllega a desaparecer .\nEn el comedón cerrado, el grado de distensión folicular está aumentado y toma un aspecto de \nestructura quística compacta, con un contenido espeso, constituído por restos de queratinocitos, \npelos y bacterias. La pigmentación o scura, casi negra que caracteriza a l comedón abierto es \nmelanina, producida en la porción ap ical del epitelio del comedón y tra nsferida a los \nqueratinocitos.\nLos comedones abiertos, tienen un cana l folicular más ancho y un ostium folic ular más \ndistendido. Las glándulas sebáceas son atróficas o están ausente. Alrededor del folículo existe un \nleve infiltrado de células mononucleares  perivascular .\nCon el progreso  de la afección  aumenta  el adelgazamiento  de las pared  folicular  y se produce  la \nruptura  que permiten  el paso  a la dermis  del contenido  constituido  por queratinocitos,  pelos  y \nbacterias.  Este es altamente  inmunogénico,  e induce  la respuesta  inflamatoria.  En el infiltrado  focal  + \ninicial  perivascular  y periductal,  las células  predominantes  son los linfocitos  T CD4 .Las células  \nendoteliales  de los vasos  sanguíneos  periductales  expresan  altos  niveles  de moléculas  de adhesión  \nvascular  como  V-cam  y E-selectina.  En la fase aguda  los neutrófilos  constituyen  la pústula.\nEn las fases tardías, las lesiones inflamatorias están constituidas por un infiltrado celular crónico, \ncompuesto por linfocitos, macrófagos y algunas células gigantes. En casos muy severos con \nlesiones inflamatorias se observan granulomas por cuerpo extraño, que engloban al folículo y que \nocasionan lesiones cicatrizales. \nDIAGNOSTICO DIFERENCIAL\nEl acné habitualmente, no presenta dificultades diagnósticas. Sin embar go, en ocasiones, el \ncuadro clínico puede generar cierta dificultad, para diferenciarlo de otras patologías, algunas de \nellas muy frecuentes en la práctica diaria.\nComenzaremos a describir los diagnósticos diferenciales que pueden presentarse en la práctica \ndiaria. \nRosácea\nLa rosácea, se observa con mayor frecuencia entre la tercera y la sexta década de la vida, en \nindividuos de piel clara y ascendencia céltica, con mayor incidencia en las mujeres. \nHabitualmente, no se encuentran comedones. Es una enfermedad inflamatoria centrofacial con la \naparición sucesiva, o simultánea de telangiectasias, pápulas y pústulas, siguiendo un curso SAD\nevolutivo crónico, en el que alternan períodos de empeoramiento y remisión. Puede observarse  \nedema persistente, especialmente en las mejillas y el entrecejo, probablemente causado por una \nanormalidad subyacente de los linfát icos.\nLa rosácea presenta también un componente ocular que comprende manifestaciones menores y \nmayores, desde blefaroconjuntivitis h asta queratitis severas.\nEn los varones se puede producir , con mayor frecuencia que en las muje res, un rinoforma, en las \netapas avanzadas de la enfermedad.\nDermatitis seborr eica\nSe presentan como lesiones eritematoescamosas, algunas pápulas en pliegues nasolabiales y la \nfrente. Se pueden observar lesiones similares en la región del pecho y la espalda, axilas, ingles y \nel cuero cabelludo. Es común el hallazgo de P. Ovale .  No se encuentran comedones. \nSicosis de la barba\nEs una dermatosis poco frecuente, se la o bserva más a menudo en afrocaribeños.\nSe caracteriza por la presencia de pápulas o pústulas de color rojizo en el área de la barba, con \ntendencia a la cronicidad , que oca sionalmente pueden dejar cicatric es hipertróficas.\nElastoidosis a quistes y comedones (Favr e-Racouchot)\nEs una variante de la elastoidosis act ínica senil. Afecta preferentemente a varones ad ultos. Las \nlesiones se localizan en áreas zigom áticas, periorbitarias y nasal, (zona s crónicamente expuestas \nal sol). Se caracteriza por la presenc ia de numerosos comedones abiertos, much as veces \nagrupados, junto con pequeños quistes de coloración amarillenta. La formación de las lesiones se \ndebe a la intensa elastosis solar de est as zonas.\nFoliculitis\nSon procesos inflamatorios del folículo  piloso , que pueden estar desencadenada s por diferentes \nagentes: gram negativos, s taphylococcus aur eus, staphylococcus epidermidis , demodex \nfolliculorum , candida sp , pityrosporum . Clínicamente se presentan como pápulas, eritematosas, \npústulas, a veces pruriginosas, que asientan en cara , cuello y tronco superior\nInfección por  el virus de la inmunodeficiencia humana (HIV)\nLos pacientes con infección por HIV  pueden presentar diversos exantemas acneiformes, \nincluyendo la foliculitis eosinofílica que se presenta como una erupción crónica pruriginosa, \namicrobiana, diseminada en cara, cuello, tronco, parte proximal de brazos. Semiológicamente, \nson pápulas y papulopústulas foliculares y  no foliculares. Histológicamente, se  observa pústulas \nen el infundíbulo folicular con infiltración de eosinófilos. Se acompaña de eosinofilia y \nleucocitosis en sangre periférica.\nQuistes de millium\nSe presentan pequeñas lesiones blanquecinas, especialmente en los párpados o el área \ninfraorbital. La milia no  evoluciona hacia lesiones inflama torias. A diferencia de los comedones SAD\ncerrados, con los que son frecuentemente  confundidos, no se acompañan de fenómenos \ninflamatorios, excepto en el caso de  que sean manipulados.\nDermatitis perioral\nEsta patología se produce en mujeres de 25 a 40 años de edad, quienes presentan un leve \nexantema pruriginoso, particularmente alrededor de los labios, pero en ocasiones alrededor de la \nnariz y los ojos. Las lesiones son monomórfi cas, compuestas por pequeñas pápulas \ninflamatorias, y ocasionalmente pústulas, pero sin comedones\nFoliculitis necrótica (acné necrótico)\nNo es un verdadero acné. Se observa en mujeres entre 30 y 60 años de edad. Localiza en cara, \npreferentemente en el límite de la implantación pilosa (frente y nariz). Comienza como una \npápula que rápidamente ,necrosa su centro, dejando una cicatriz varioliforme característica.  \nAngiofibr omas\nSuele presentarse en la segunda infancia.- adolescencia, son pápulas rojizas de 2 a 3 mm, de \ndiámetro, localizan preferentemente  en área centrofacialSAD\nTRA TAMIENT O\nTratamiento tópico\nEl tratamiento tópico del acné es tá indicado en pacientes con lesione s no inflamatorias y aquellos \ncon acné inflamatorio leve o moderado.\nPeróxido de benzoilo\nCompuesto or gánico relacionado con el peróxido de hidrógeno que posee un elevado poder \nantioxidante, lo que le confiere un gran poder antibacteriano. Tiene propiedades queratolíticas, \ncomedolíticas, seboreguladoras y antiinflamatorias. Reduce e inhibe la catidad de P. acnes y por \nlo tanto la concentración de ácidos grasos libres. Se usa en acné leve o moderado inflamatorio y \nno inflamatorio. Las fórmulas preparadas en gel micronizadas se toleran mejor . El peróxido de \nbenzoilo es la mejor opción para la prevención y manejo de la resistencia bacteriana.\nSe lo puede combinar con ácido retinoico, eritromicina y/o clindamicina.\nSe lo usa al 2.5%, 5%, 10% y 20% en jabones.\nEfectos secundarios: dermatitis irritativa y en raros casos dermatitis de contacto alér gica.\nDebe evitarse la exposición solar .\nAcido salicílico:  se lo usa por su efecto astringente y queratolítico.\nAlfa-hidr oxiácidos:  ácido glicólico: produce disminuci ón de la cohesión epidémica en las ca pas \nmás bajas del estrato córneo. Su utiliza en distintos vehículos: emulsión, loción; en \nconcentraciones del 5 al 10% y del 30 al 70% para “peeling”.\nAntibióticos tópicos:  se prescriben en loción, gel o crema. Se aplican 2 veces por día. Su mayor \nefecto terapéutico se logra entre las 6 y 8 semanas de uso. A igual concentración del principio \nactivo su eficacia terapéutica e n orden decreciente es loción, gel y c rema. Su acción es \nbacteriostática y antinflamatoria. Se obtiene mejores resultados cuando se asocian al trat amiento \nperóxido de benzoilo o tretinoína. Preferimos como primera elección la eritromicina base en \nvehículo hidroalcohólico a una concentración del 2 o 4%. Carece de efectos secundarios, se \npuede utilizar en el embarazo.\nLa clindamicina como fosfato al 1%. Puede ocasionar dermatitis de contacto y se han descrito \ncasos de colitis pseudomembranosa. La actividad terapéutica local fue descripta por primera vez \nen 1976 por Resh y S toughton.\nLos antibióticos tópicos pueden desarrollar resistencia bacteriana cuando se aplican durante un \nlapso prolongado al P. acnes  y la flora cutánea aeróbica ( staphylococcus epidermidis ).\nRetinoides\nSon sustancias que constituyen un grupo de co mpuestos capaces de producir respuestas \nbiológicas por conjugación a un determ inado tipo de receptores activadore s, cuyos ligandos \nclásicos serían el retinol-vit A y/o el ácido retinoico.\nLos receptores nucleares del ácido retinoico pertenece a la superfamilia de los receptores de \nhormonas esteroideas, tiroxina y vitamina D que actúan sobre los factores que aumentan la \ntranscripción génica y se caracterizan por tener la misma secuencia de aminoácidos en la zona \nque se une al DNA.SAD\nSe clasifican en:\nüRetinoides no aromáticos: treonina-isotretinoína.\nüRetinoides monoaromáticos: etretinato-acitretin.\nüRetinoides poliaromáticos:aratinoides (usados para liquen plano y descartado \npor efectos adversos).\nLos retinoides de 1ra. y 2da. generación contienen una serie de lazos que les confiere una gran \nflexibilidad estructural y la posibilidad de actuar con múltiples receptores. Esta capacidad de \ninterconversión, la ausencia de selectividad por un tipo de receptor particular y la gran varieda d \nde receptores explican el impacto de los retinoides sobre una gran cantidad de eventos y \nfunciones biológicas.\nMecanismo de acción\nDepende de la acción que ejercen sobre receptores nucleares específicos: antiproliferativos, \nmodulación de crecimiento y diferenciación epidérmica, promoción de proliferación c elular en \nepidermis normal y normaliza hiperproliferación epidérmica, inducción y modulación de \nexpresión de factores de crecimiento y sus receptores, estimula inmunidad celular y humoral \naumentando la producción de linfocitos T helper , efecto antiinflamatorio al inhibir la expresión \nde leucotrieno B4, óxido nítrico y TNF alfa.\nAcciones farmacológicas\n·Actividad sebolítica\n·Mantenimiento y diferenciación epitelial\n·Melanotropismo\n·Actividad antiinflamatoria\n·Síntesis de matriz dérmica\n·Quimioprevención del cáncer\n·Morfogénesis\n·Inmunomodulación\n·Angiogénesis\nRetinoides que se emplean en acné\n·Tretinoína\nEs un derivado natural de vitamina A de primera generación; principal metabolito del retinol.\nMecanismo de acción: produce queratolisis indirecta mediante la estimulación del epit elio \nqueratinizado, colabora en angiogénesis y depósito de colágeno, el aumento del flujo \nsanguíneo en el área aplicada, ayuda a resolver lesiones existentes y aumenta la llegada de \notras drogas y la penetración de otros age ntes tópicos.\nFormas de uso: Su penetración tras la aplicación tópica depende de la zona cutánea en que se \nadministre y del tipo de formulación , siendo superior para las soluciones.SAD\nFormulaciones: gel, crema y soluciones en concentraciones variadas de 0.025, 0.050, 0.075 y \n0.1%. Pueden utilizarse liposomas, microesferas o microesponjas. El producto se utiliza de \nnoche y es aconsejable el uso de fotoprotectores. Debe cuidarse el área perioral y periorbital.\nAsociaciones: puede asociarse a antibióticos tópicos (eritromicina, clindamicina) y a \nperóxido de benzoilo.\nEfectos adversos: eritema, prurito, xerosis, pástulas, descamación (es proporcional a la \nconcentración usada y es más intensa en las dos primeras semanas), produce mayor \nsensibilidad a la luz solar y fotosensibilidad, ésta última relacionada con la disminución del \ngrosor del estrato córneo.\n·Adapalene\nEs altamente lipolítico, lo que aumenta su penetración, afinidad y depósito en el ór gano \ndiana.\n·Isotretinoína\nAcido 13-cis-retinoico de 1ra. generación derivado del retinol y consiste en el isómero en \nforma cis del ácido retinoico. Su solubilidad, formulación, estabilidad, acción terapéutica, \nefectos secundarios y contraindicaciones, son análogos a los de la tretinoína, aunque con \nmenor poder irritante. Se utiliza en gel al 0.05%.\nFormas de uso:\nüSe aplica en forma tópica en la zona a tratar .\nüSe usa en gel tópico o crema al 0.1%.\nüSe aplica una vez al día.\nüBajo poder irritante (puede usarse en zonas de sol, verano y atópico).\nAsociaciones: puede asociarse con peróx ido de benzoilo, antibióticos tópico s o sistémicos.\n·Retinaldehído\nEs una molécula precursora de ácido retinoico, prácticamente no produce irritación en la piel. \nSe lo usa en gel al 0.05%.\n·Solución de Vleminckx\nCompuesta por cal viva u óxido de calcio 16, azufre sublimado 25 y agua csp 100 cc., se \naplica en fomentos de 20 minutos por la noche.\n·Sulfacetamida sódica\nTiene acción antibacteriana y antiinflamatoria, puede asociarse a azufre.SAD\nTratamiento sistémico\nAntibióticos\n·Tetraciclinas:  son antibióticos de amplio espectro c on acción sobre cocos gram positivos \ny negativos, aerobios y anaerobios,  impiden la síntesis proteica bacteriana.  Los de primera \ngeneración (clorhidrato de tetraciclina) se absorben incompletamente en el tracto \ngastrointestinal, pueden ocasionar diarrea, náuseas y vómitos. Reducen su absorción \nmedicamentos con hierro, zinc, calcio y antiácidos.  Se ha comprobado que pueden ocasionar \ngalactoxicidad, disturbios vestibulares (mareos, ataxia, vértigo), infección secundaria \n(candidiasis vaginal, foliculitis por gram negativos), hipertensión endocraneana, \npigmentación, ulceración esofágic a, pancreatitis, reacciones cután eas y teratogénesis.\nDebe evitarse en embarazadas y niños menores de 10 años, ya que puede inhibir crecimiento \ndel esqueleto del feto y decoloraci ón de dientes.\nDosis:  1 g./día.\nMinociclina: tiene menos efectos indeseables gastrointestinales, tiene alta absorción \nproximal, puede administrarse con las comidas y con leche o derivados sin interferir su \nabsorción.  Se ha descripto síndrome Lups Eritematoso Sistémico (LES) simil, inducido por \nminociclina, provoca más frecuentemente disturbios vestibulares. Puede ocasionar  \nfototoxicidad, hepatitis autoinmune e hiperpigmentación.\nDosis:  100-200 mg./día.\nLimeciclina:  segunda generación.  Tiene menos efectos adversos y gastrointe stinales.\nDosis:  150-300 mg./día.\nDoxiciclina: puede ingerirse con alimentos, ocasiona menos efectos adversos \ngastrointestinales que las tetracic linas de primera generación. Como efe cto adverso es \nfotosensibilizante y produce foto-oni colisis.\nDosis:  100-200 mg./día.\n·Eritromicina-Azitromicina: reduce la proliferación de P. acnes  y tiene actividad \nantiinflamatoria. Una creciente  resistencia antimicrobiana a este  antibiótico y otros \nmacrólidos limitan su uso a casos donde las tetraciclinas están contraindicadas o no son \ntoleradas. Su tolerancia es aceptable acompañándose en ocasiones de síntomas \ngastrointestinales, como náusea, vómito, dolor abdominal, diarrea y anorexia.\nDosis:  1g. /día,  administrada durante las comidas.\n·Trimetoprima-Sulfametoxazol:  están indicadas cuando las  anteriores no han tenido una \nbuena respuesta.  Efecto adverso severo necrolisis epidérmico tóxica, depresión de médula \nósea, fotosensibilidad.\nDosis:  SMT : 800 mg./día,  TMP:  160mg./día. \n·Dapsona:  es bacterios tático, dismin uye la  respuesta  quimiotáctica de  polimorfos  \nnucleares. C omo efectos  adversos  produce hemó lisis, metahemog lobulinemia, erup ciones \ncutáneas (eritema  multiforme, eritema  nudoso,  dermatitis exfoliativa,  necrolisis  epidérmico \ntóxica, fotosensibilidad,  hepatotoxicidad, nefrotoxocidad,  psicosis, neuropatía  sensitivo-\nmotora y  agranulocitosis).   Se recomienda  pedir hematología  completa antes  del tratamiento  y \nluego semanal.   Una vez  estabilizada la  dosis se  pide cada  2/3 semanas.   Solicitar perfil  \nhepático y  renal, glucosa-d-fosfato  deshidrogenasa, en  pacientes de  raza mediterránea  y negra.\nDosis: 100 mg./día asociarlo con 1 g. de vitamina C.SAD\nResistencia bacteriana\nEl mecanismo de acción de los antibióticos no está muy claro y no es sólo su efecto \nantimicrobiano el que produce mejoría en los pacientes con acné. Con la terapia antibiótica, la \npoblación bacteriana disminuye tanto en el caso de Staphylococcus aur eus como de P. acnes , por \nlo tanto, los antibióticos actuarían en el problema acneico también por otros mecanismos: por \nejemplo, se ha demostrado que disminuye n la quimiotaxis de polimorfonuclea res aún a pequeñas \ndosis; además, actúan modificando tanto la vía alterna como la vía clásica del complemento e \ninhiben la síntesis de proteínas. Este proceso inflamatorio desencadenado puede ser inhibido por \ntetraciclinas o eritromicinas\nEl P.acnes , desempeña un papel importante en la patogenia del acné. A diferencia del \nestafilococo, el P. acnes  no es un patógeno oportunista y rara vez causa infección, pero esta \nimplicado en el proceso inflamatorio del acné..\nHoy en día se sabe que el P. acnes  no inicia el proceso pero por lo  anteriormente expuesto, \ncontribuye a desencadenar la inflamación que se verá traducida en la aparición de pápulas y \npústulas.\nLos tratamientos usados en el acné que interfieren en el crecimiento y/o metabolismo del P. acnes  \nse pueden dividir en antibióticos y ant imicrobianos no antibióticos.\nEl mecanismo de acción de los antibióticos tópicos no esta aclarado suficientemente pero podría \nser que actúen inhibiendo el crecimiento del P. acnes  mediante un efecto antiinflamatorio directo.\nLas primeras publicaciones que describieron la resistencia antibiótica del P. acnes  fueron en \nEuropa, Estados Unidos, Japón y Nueva Zelandia\nEn realidad, los métodos de laboratorio para probar la resistencia de P. acnes  a los antibióticos no \nestán accesibles en todo el mundo y las t écnicas usadas son aún muy debatibles ade más de que es \nbien conocido el concepto de que los antimicrobianos pueden mejorar sustancialmente el cuadro \nclínico acneico sin destruir a la bacteria.\nA pesar de los problemas técnicos para demostrar esta resistencia bacteriana, hay una creciente \nevidencia según algunos autores de que la resistencia a P. acnes  esté presente actualmente, y debe \nser considerada como una de las posibles e xplicaciones para la falla de los an tibióticos en los \npacientes con acné \nLa resistencia a antibióticos en el acné ha sido descripta con el empleo tópico de clinda micinas y \neritromicinas así como para tetrac iclinas, eritromicinas y doxicicli nas sistémicas. Una hipótesis \ndel porqué de la aparición de esta  resistencia es el de realizar  terapias prolongadas, donde, se \npudo demostrar la aparición de este fenómeno entre las 12 y 24 semanas de tratamiento en \npacientes que nunca habían recibido ningún tratamiento. El antibiótico que creó más resistencia \ntópica es la eritromicina, debido a l uso continuado durante muchos años.\nNo obstante, la diferencia entre la resistencia a la eritromicina en comparación con la \nclindamicina es muy pequeña. \nPara reducir este fenómeno se han agregado dos componentes activos que se asocian a la \neritromicina, como ser el acetato de zinc que no hay en nuestro medio y el peróxido de benzoílo \nque inhiben la resistencia al P. acnes.\nLo anterior puede estar fuertemente influenciado por la solubilidad lipídica del peróxido de \nbenzoilo. Desgraciadamente, la te cnología para cuantificación de la s concentraciones \nintrafoliculares de agentes antimicrobianos no existe, por lo que las mediciones sobre efectividad \nantibacteriana deben llevarse a cabo por métodos indirectos como la reducción en la población de \nP. acnes.\nEn cuanto a las tetraciclinas, la minociclina parecería ser que es la que induce menos resistencia \nbacteriana.SAD\nNo obstante, las minociclinas que parecerían ser las que tienen menos resistencia, conviene \nrecordar que es un antibiótico muy inestable en Agar a 34ºC.\nEn cuanto a la prevención de resistenc ias por tratamiento local y la destr ucción de cepas \nsupuestamente resistentes a los antibióticos, es útil la combinación de peróxido de benzoilo y \neritromicina o peróxido de benzoilo y clindamicina tópica y a nivel sistémico se ha observado que \nel uso de isotretinoína oral disminuye la resistencia al P. acnes.\nIsotr etinoína\nEl ácido 13-cis-retinoico  fue introducido en 1982.\nFarmacodinamia\nSe absorbe por vía digestiva, aumenta su b iodisponibilidad cuando se ingiere des pués de las \ncomidas, alcanzando su máxima conce ntración en 2-4 hs.\nEs altamente lipolítica y se une en plasma a albúmina (99%) sin depositarse en tejido adiposo. \nTiene 2 metabolitos principales: 4-oxo-tretinoína y 4 OH-isotretinoína.\nSe excreta en heces y orina.\nMecanismo de acción\nAún no se conoce exactamente su íntimo  mecanismo de acción, pero actúa li gándose a receptores \nnucleares y celulares de ácido retinoico.\nReduce la secreción sebácea 80-90% luego de 12-16 semanas de tratamiento y 90% el \nvolumen de la glándula\n·Inhibe hiperqueratinizacion ductal disminuyendo la cohesión entre queratinocitos en el \ncanal de excreción del folículo pilosebáceo.\n·Inhibe crecimiento de P. Acnes  en forma indirecta al alterar el microclima folicular . Del \nmismo modo actúa sobre bacilos Gram -.\n·Efecto antiinflamatorio e inmunomodulador: inhibe síntesis de PG y leucotrieno B4 y \ndisminuye quimiotaxis de PMN.\nIndicaciones\nacné severo, acné que no responde al tratamiento convencional, acné que deja cicatrices, \ndismorfofobias, foliculitis Gram -, resistencia antibiótica demostrada a P. Acnes , pioderma facial.\nContraindicaciones\nAbsolutas: embarazo, lactancia, insuficiencia hepática severa, insuficiencia renal severa, \nhipervitaminosis A, hipersensibilidad a isotretinoína.\nRelativas: hiperlipidemia (valores mayores a 800 mg/dl de triglicéridos en controles obliga a \nsuspender el tratamiento por riesgo de p ancreatitis aguda), diabetes mell itus.\nEn estos pacientes y otros de alto riesgo ( obesidad, alcoholismo) se harán control es más \nfrecuentes.SAD\nDosis: 0.5-1 mg/kg/día hasta alcanzar una dosis total recibida de 120-150 mg/kg. Por debajo de \nestas dosis aumenta la posibilidad de re cidiva. Es recomendable su ingesta co n las comidas \nprincipales para aumentar su biodisponibilidad.\nEs frecuente observar una exacerbación del acné entre la cuarta y sexta semana\nRiesgo de recidiva\nFactores predictivos:\n·Edad: púberes y adolescentes jóvenes\n·Lesiones extrafaciales\n·Historia prolongada de acne (mas de 6 año s)\n·Tractos sinuosos y tejido de granulación\n·Hiperandrogenismo.\n·Tratamiento incompleto\nLaboratorio: se debe solicitar antes de comenzar , durante el tratamiento, en forma mensual o \nbimensual y al finalizar el tratamiento: hemograma, hepatograma, lipidograma, test de \nembarazo. Actualmente se considera que si el análisis efectuado al mes del inicio de la terapia está \ndentro de los parámetros normales, no es n ecesario más controles.\nTeratogenicidad\nLa isotretinoína es teratogénica, está contraindicada en el embaraz o y se deben adoptar las \nmedidas contraceptivas adecuadas en mujeres en edad fértil. \nNo se encuentran niveles teratogénic os de ningún metabolito ni de isotretin oína 14 días \nposteriores al tratamiento.\nPuede autorizarse la concepción 1 mes después de finalizado el tratamiento.\nReglas de contracepción\n·Un mes antes, durante y hasta un mes después posterior al tratamiento.\n·Test de embarazo negativo previo (no más de 15 días).\n·Comenzar tratamiento segundo o tercer día del ciclo.\n·Uso simultáneo de 2 métodos anticonceptivos (oral y barrera)\nInteracciones medicamentosas\n·No debe administrarse en forma simultánea con Vitamina A\n·No debe administrarse en forma concomitante con tetraciclinas(aumenta riesgo de \nhipertensión endocraneana y pseudotumor cerebral)\nEfectos adversos\n·Mucocutáneos: son dosis dependientes: queilitis, xerosis, epistaxis, fragilidad de la \npiel, sequedad vaginal, descamación palmoplantar , fragilidad ungueal, afinamiento \ndel cabello, estimulación de tejido de granulación (raro), asociación con granuloma \npiógeno (raro).\n·Oftalmológicos:  por  disminución  de secreción  de glándulas  de Meibomio:  xeroftalmia,  \nconjuntivitis,  queratitis  (raro),  opacidad  corneal  (raro),  ceguera  nocturna  (raro).SAD\n·Musculoesqueléticos: mialgias (en pa rticular en deportistas)\n·Osteoarticular: osteoporosis, cierre prematuro de epífisis de huesos lar gos, \nhiperostosis esquelética  intersticial difusa, engrosamiento periosteal, afinamiento \nóseo.\n·Gastrointestinales: síntomas inespec íficos (raros)\n·Psiquiátricos: la isotretinoína ha sido asociada a trastornos emocionales, depresión y \nsuicidio. No ha podido ser demostrada esta  asociación pudiendo estos cuadros \nrelacionarse al propio proceso dermat ológico que afecta a edades con frecu entes \ninestabilidades emocionales. No obstante se enfatiza la necesidad  de tener en cuenta \neste efecto potencial en paciente s de riesgo, con antecedentes personale s o familiares \nde depresión.\nLos efectos adversos más frecuentes son: queilitis 93%, xerosis, exfoliación, erupción \neritematosa 90%, epistaxis 40%, irritación ocular 30%.\nEn ocasiones el acné, es la expresión de un hiperandrogenismo funcional idiopático periférico sin \ntrastornos endocrinológicos, sin embar go, algunos casos justifican un estudio hormonal: \ntrastornos del ciclo, obesidad, hirsutismo, alopecia androgenética, ausencia de respuesta al \ntratamiento.\nEstos estudios nos permitirán diagnosticar aquellos pacientes en los que existe una producción \naumentada de andrógenos ováricos o suprarrenales ya sea por trastornos funcionales (ovario \nmicropoliquistico, hiperplasia suprarrenal) o aquellos en los que hay una patología or gánica \n(tumores)\nDichos estudios comprenden: testosterona  total y libre, globulina de unión a hor monas sexuales \n(SHBG), dihidroepiandrosterona (DHEA), hormona estimulante de los folículos(FSH), \nhormona luteinizante(LH), prolactina, 17 alfa OH progesterona, ecografía .\n¿Cuándo proponer un tratamiento hormonal?:  cuando el acné está asociado a otros signos de \nhiperandrogenismo, acné resistente de la mujer , acné femenino de comienzo tardío.\nAntiandrógenos: son moléculas que inhiben directamente, de forma competitiva la unión de \ndihidrotestosterona  (DHT) a su receptor: \n·Flutamida: antiandrógeno puro ya que no posee ninguna otra actividad \nhormonal.\n·Acetato de ciproterona: impuro, pues p osee otras actividades hormonales.\n·Espironolactona: impuro.\nAcetato de ciproterona: es el antiandrógeno más potente. Posee efecto antigonadotrópico y \nantiandrógeno\nMecanismo de acción: \n1. Efecto central: \na)Disminuye secreción de FSH y LH\nb)A  dosis de 50 mg/día 20 días por mes inhibe la función ovárica. SAD\n2.Efecto periférico: disminuye la tasa de andrógeno circulante. \na)Inhibe la unión de DHT  a su receptor y del complejo DHT -receptor a la proteína \nde unión.\nb)Disminuye la actividad de 5 alfa reducta sa en la transformación de T en DHT .\n3.Frena la acción de ciertas enzimas implicadas en la esteroidizacion córticosuprarrenal.\nIndicaciones: mujer , hirsutismo y/o alopecia androgenéti ca asociada, contraindicaciones \nmetabólicas al etinilestradiol, acné severo, aún en ausencia de hirsutismo, como alternativa a \nisotretinoína\nEsquemas terapéuticos:\n·25-50 mg./día asociado a estradiol para evitar desequilibrio hormonal: del día 5 al \n25,  1 comp. 50 mg más 1 dosis de gel de estradiol percutaneo o 1 comp. de \netinilestradiol. En el 60% de los casos este tratamiento se acompaña de amenorrea \nu oligomenorrea debido a atrofia endometrial. Para que este esquema sea \ntotalmente contraceptivo el descanso no debe exceder los 8 días, haya o no \nmenstruación.\n·2mg. acetato de ciproterona (CP A) más 50 mg. etinilestradiol 21 días/28. Esta \nasociación produce una mejoría clínica luego de un promedio de 1 año de \ntratamiento y una disminución precoz y durable de la secreción sebácea. A esta \ndosis CP A no posee efecto antiandrógeno  y la asociación sería eficaz por la \ndisminución de la función  ovárica. ®\n·CPA 12.5  mg./día  los 10-15  primeros  días  del ciclo  más  Diane  35 21/28.  Esto  \nevitaría  la amenorrea  u oligomenorrea  ya que  el efecto  remanente  del CPA \ndesaparece  más allá del día 7. Por otra parte  la baja dosis  de CPA puede  utilizarse  ya ®\nque el efecto  contraceptivo  está asegurado  por Diane  35. Este  esquema  es muy  ®\ninteresante  en caso  de acné  ya que la dosis  de CPA de Diane  35 no siempre  resulta  \neficaz  y 50 mg. de CPA posee  mayores  efectos  adversos  y puede  no ser necesario.\nEfectos secundarios: astenia, depresión 6%, aumento de peso 5%, mastodinia 4%, \ntrastornos del ciclo 4%, disminución de la libido 1%.\nEspironolactona\n·Es una anti-aldosterona que posee asimismo una actividad antiandrógeno por \ndoble mecanismo: disminución de biosíntesis de testosterona por inhibición de \ncitocromo p450 e inhibición de la unión de DHT  a su receptor .\n·Se liga principalmente a receptores mineralocorticoides pero también a los de \nandrógeno y progesterona.\n·No posee efecto antigonadotrópico.\nEsquema terapéutico:\n·150-200 mg./día por 3 meses y posterior descenso.\n·50 mg./día y aumentar hasta 200 mg. según evolución clínica y mantener tiempo \nprolongado con la menor dosis eficaz.SAD\nEfectos adversos:\n·Hombres: \nüginecomastia\nüimpotencia\n·Mujeres:  \nütrastornos del ciclo\nümastodinia\n·Ambos:   \nüastenia\nünauseas\nüvértigos\nIndicaciones: acné resistente a tratamientos sistémicos no hormonales, alternativa a \nisotretinoína, mujer joven si no se quiere bloquear eje hipotálamo-hipofisarioy no se desea \nprovocar contracepción, contraindicaciones de estroprogestágenos, acné asociado a hirsutismo \nidiopático o a alopecia androgenética.\nEstrógenos o estroprogestágenos\nHan sido el principal tratamiento hormonal del acné femenino y se prescriben habitualmente ba jo \nla forma  de anticonceptivos orales. Asocian un estrógeno de síntesis, etinilestradiol a un \nprogestágeno de síntesis. Estos últimos pueden clasificarse en 1ª, 2ª y 3ª generación, según su \nestructura más o menos próxima a la testosterona\nMecanismo de acción: \n·Aumenta la tasa de proteína transportadora de testosterona lo que reduce la \nfracción libre y disminuye la secrec ión de andrógenos ováricos.\n·Acción  antiandrógena directa en periferia  debido a su afinidad por receptor de \nandrógenos \nEsquemas terapéuticos                      \n·2mg. acetato de ciproterona mas 0.035-0.050 mg. etinilestradiol.\n·etinilestradiol combinado con progestágenos de 3ª generación como \nnorgestimate, desogestrol y gestodene o de 2ª generación como levonor gestrel.\n·3mg. de drosperinona más 0.030 mg. de etinilestradiol.\n Todos estos esquemas se utilizan 21/28 días.\nIndicaciones: acné leve o moderado e n forma aislada, o, por lo general asoci ado a otros \ntratamientos tópicos o sistémicos.SAD\nTratamiento quirúrgico de cicatrices en acné\n- Pautas pretratamiento  \n-Realizar una historia clínica com pleta con  evaluación del fototipo de piel y an tecedentes \nde cicatrización hipertrófica o queloidea.\n-Profilaxis antiherpética.\n-Investigar virus HIV  y hepatitis.\n-Supresión de retinoides orales un año ante s.\n-Preparación de la piel 30 a 90 días antes con ácido retinoico al 0.025 %.\n-Mantener una óptima relación médico paciente explicando la posibilidad de la \ncombinación secuencial de las técn icas para obtener resultados satisfact orios.\n-Entrenamiento profesional.\n-Evaluar el tipo de cicatriz para la elección de la modalidad quirúr gica.\n  \nTipo de cicatriz: \n·Pico de hielo (*)\n·Ondulada (*)\n·Sacabocado (*)\n·Hipertrófica\n·Queloidea\n(*) más frecuentes.\nPico de hielo: cicatrices menores de 2 mm., profundas, que se extienden a la dermis o hasta el \ntejido subcutáneo. Su apertura superficial es más ancha que la parte profunda, la que termina en \npunta.\nOndulada: cicatrices de 4 a 5 mm. de ancho, que a lterna con zonas de piel adheridas a l a dermis \ncon otras de piel normal, dando el aspecto de ondas. Su corrección requiere tratar el componente \nsubdérmico. \nSacabocado : es una depresión redonda u ovalada con bordes bien demarcados similares a la \ncicatriz de varicela. Pueden ser superficiales (0.1 a 5 mm.) o profundas (mayores a 5 mm.). La \nmayoría tiene entre 1.5 a 4 mm. de diámetro.SAD\nTécnicas quirúrgicas\n·Escisión elíptica primaria\n escisión\n·Técnicas con punch      elevación\n       autoinjerto\n·Injerto dérmico\n·Subcisión\n·Dermoabrasión\n·Láser\n·Criocirugía\n·Ablación por radiofrecuencia\n·Tratamientos combinados\n·Dermoabrasión \nEs una técnica que puede ser realizada con diferentes métodos: lijas, fresas de diamante \nrubí, acero, etc.\nLa incorporación de anestesia tumescente permite tratar unidades estéticas por separado. \ne lo asocia al láser CO2 mejorando sus resultados. \nVentajas: abordaje de diferentes tipos de cicatrices, accesibilidad económica.\nEfectos adversos: alteraciones de la  pigmentación y cicatrices.\n·Técnica del punch\nEs útil en cicatrices en pico de hielo y en sacabocado profundas. Se extirpan con \nseparaciones de 4 a 5 mm. para evitar tracción al suturar , y pueden repetirse cada 4 \nsemanas. \nEn cicatrices mayores de 3,5 mm. se indica escisión elíptica o elevación con punch. Se \nrealiza bajo anestesia local y es a consejable el marcado previo de las c icatrices.\n·Subcisión o técnica de socavamiento\nEs una incisión subcutánea que permite liberar las bandas fibrosas adheridas que causan \nlas cicatrices onduladas. Con anestesia local se introduce una aguja triangular y se realiza \nun suave barrido asociado a un avance de l a aguja con un movimiento tipo pistón a  través \nde las bandas fibrosas. Existe el riesgo de  fibrosis reaccional. Para optimizar  los \nresultados terapéuticos se combinan con técnicas de relleno.TIPOS DE CICA TRICES Y OPCIONES DE TRA TAMIENT OS QUIRURGICOS\nTIPO DE CICA TRIZ TRA TAMIENT O\nPICO DE HIELO ESCISION CON PUNCH\nONDULANTE SUBCISION CON O SIN LASER \nRESURF ACING (CO2, ERBIUM, LPI)\nSACABOCADO - Superficial < ó = 3 mm. diámetro LASER RESURF ACING (CO2, ERBIUM, LPI)\n> 3 mm. diámetro CON O SIN ELEV ACION CON PUNCH\n                             - Profundo  <ó = 3 mm. diámetro ESCISION CON PUNCH\n                                               >3 mm. diámetro ESCISION CON PUNCH\nPOST  ESCISION LASER RESURF ACING (CO2, ERBIUM, LPI)\nPOST  ELEV ACION\nPOST  SUBCISION\nHIPER TROFICA  Y QUELOIDE COR TICOESTEROIDES  TOPICOS  E  INYECT ABLES\nLASER RESURF ACING (CO2, ERBIUM, LPI)\nGELES O MEMBRANAS DE SILICONA\nTratamiento no quirúrgico de cicatrices de acné\nA) Rellenos: \n®®-Dérmicos Colágeno\nAcido hialurónico\n-Subcutáneos Implantes de grasa\nB) “Peelings”:\n-Acido glicólico (50% - 70%)\n-Acido tricloroacético (15% - 20% / 30% - 50%) y combinado con solución de Jessner \n(resorcina 14% - ácido salicílico 14% - ácido láctico 14% en etanol)\n-Fenol (bajo monitoreo cardíaco)\nC) Crioterapia\nD) Microdermoabrasión\nTécnicas no quirúrgicas\n·Rellenos\nDérmicos: Indicados para el tratamiento de cicatrices superficiales. Los productos con \ncolágeno humano (Cosmoderm   y Cosmoplast  ).SADSubcutáneos: Los implantes de grasa autólogos son indicados como complemento del  \ntratamiento de cicatrices profundas. La inyección se debe realizar en distintos planos para \ngenerar una malla tridimensional e inyectar la grasa en dosis de 0,1 a 0,2 ml. por sitio, \nsolamente durante el retroceso de la cánula. El procedimiento puede asociarse con láser , \ninjerto de dermis o subcisión en el mismo acto quirúr gico.\n·Microdermoabrasión\nConsiste en la remoción mecánica y controlada de los estratos superficiales de la piel. Esta \npuede realizarse con equipos que utilizan un flujo de cristales de óxido de aluminio o por \nmedio de cánulas que presentan en su ext remo distal partículas de diamante . Estos sistemas \nse conectan a una bomba de vacío que actúa por succión. \nEn cicatrices superficiales se requieren un número aproximado de 8 sesiones para observar \nmejorías de hasta 40 %.\nTécnicas complementarias del tratamiento de ac né\n·Extracción de comedones\nLos comedones abiertos pueden ser extraídos mediante una suave presión alrededor de la \napertura folicular o con una pinza saca-comedones. Esto es realizado por el médico \nespecialista o auxiliar cosmiátrico. Los comedones cerrados requieren una incisión con \naguja u hoja de bisturí nº 1 1.\nLas limitaciones de la extracción de estas lesiones incluyen: extracción incompleta, \nfrecuente recidiva y riesgo de daño tisular .\n·Electocauterio\nSe utiliza para el tratamiento de comedones cerrados, micro o macroquistes. Requiere de \nanestesia local. Hay riesgo de secuela cicatrizal.\n·Nieve carbónica\nConsiste en la aplicación tópica de a nhídrido carbónico , azufre y acetona  en lesiones \ninflamatorias superficiales. Produce  efectos descongestivos, bactericida s y cicatrizantes.\n·Crioterapia \nEs la aplicación de nitrógeno líqui do en forma de spray , durante 5 a 20 segundos sobre los \nnódulos inflamatorios. Existe riesgo de  ampollas con secuelas cicatrizal es y pigmentarias.\n·Infiltraciones intralesionales\nEste procedimiento es de utilidad en lesiones quísticas y nodulares, de gran tamaño de \nmenos de 2 semanas de evolución y también en cicatrices hipertróficas. Se utiliza acetonida \nde triamcinolona, la cantidad empleada es variable, habitualmente entre 0,1 a 0,2 m l. pura o \ndiluida en xilocaína, a una concentración de 20 a 40 mg./ml. Cada lesión es infiltrada SADindividualmente en el centro de la misma. \nEl riesgo de cicatrización atrófica debe tenerse en cuenta.\n·“Peelings” químicos\nRepresentan una opción terapéutica útil en pacientes con acné. \nLos “peelings” pueden ser: \nSuperficiales: están indicados en form as no inflamatorias de acné, con come dones \nabiertos, cerrados y  en secuelas pigmentarias posinflama torias. En cicatrices sus efectos \nterapéuticos son escasos. \nLos principios activos utilizados son: ac. glicólico al 50 - 70 %, ac. mandélico entre el 30 \ny 50 %, ac. salicílico del 15 al 30%, re sorcina entre el 15 y 25 % o fórmulas combi nadas \ncomo la solución de Jessner que contiene ac. salicílico, láctico y resorcina al 14 %.\nSe recomiendan aplicaciones seriadas con intervalos cortos. La aplicación repetida de \n“peelings” superficiales lleva a resultados muy semejantes a los obtenidos con \n“peelings” intermedios o profundos con menor incidencia de efectos adversos y \nmolestias para el paciente. \nMedios: mejoran la superficie cicatrizal, no son recomendados para el tratamiento de \ncicatrices en pico de hielo debido a  los escasos efectos terapéuticos observa dos.\nEl ac. tricloroacético  es el principio  activo  más utilizado  en concentraciones  del 20 al 30 % \nsolo o acompañado  previamente  de ac. glicólico  al 70 %, solución  de Jessner , etc.\nSe requiere de 3 procedimientos o más con intervalos de 30 días entre cada sesión para \nobservar mejoría en las cicatrices.\nSe describe sensación de ardor y dolor mode rado que no requiere de anestesia. Es \nfrecuente la observación de hiperpigmentación posinflamatoria especialmente en \npersonas de piel oscura.\nProfundos: los principios activos utiliz ados para la realización de estos proc edimientos \nson: el fenol en la fórmula de Baker y el ac. tricloroacético al 50 %.\nNo son utilizados en la práctica derma tológica habitual por los riesgos y comp licaciones \nque eventualmente pueden presentarse.\n·Láser - terapia lumínica\nLa tecnología láser tiene aplica ción en el tratamiento del acné ta nto para las formas inflamatorias \nleves o moderadas, como para las cicatrices atróficas e hipertróficas. \nEl láser de CO2 y el láser de Erbium son ut ilizados para el mejoramiento de l as cicatrices. Estos \nsistemas ablativos actúan por el principio de la fototermólisis selectiva vaporizando el agua \npresente en los tejidos lo cual induce la regeneración de la piel, promoviendo la síntesis de \ncolágeno.\nEl láser de CO2, al tener mayor longitu d de onda, tiene mayor penetración dé rmica con mejores \nresultados sobre las cicatrices. El tiempo de recuperación postratamiento es prolongado y \nvariable.\nLas complicaciones reversibles más frecuentes son el eritema persistente y la hiperpigmentaci ón \ny entre las irreversibles puede ocurrir hipopigmentación y cicatrización hipertrófica.  SADEl láser Erbium-Y ag resulta menos agresivo, con una rápid a recuperación pos operatoria y menos \nefectos adversos. Los resultados son más escasos. \nLos sistemas no ablativos como el dye láser pulsado, el diodo, el neodinium yag  y los que utilizan \nla ener gía de la luz pulsada actúan en el tratamiento de las cicatrices estimulando la de rmis, sin \nprovocar daños epidérmicos. \nAquellos pacientes con cicatrices leves o moderadas, o los que no desean someterse a \ntratamientos agresivos, se les puede indicar la utilización de los mismos.                                                 \nEl láser diodo de 1450 nm. de longitud de o nda actúa produciendo coagulación té rmica de los \nlóbulos sebáceos, reduciendo la secrec ión sebácea y en consecuencia, dismin uye las lesiones \ninflamatorias. Este puede ser asociado con vaporizaciones de nitrógeno líquido, pre y \npostratamiento cuya función es enfriar la epidermis y la unión dermoepidérmica con el fin de \nprotegerla para un acceso más seguro a la dermis superficial.\nLa luz azul de banda estrecha de 420 a  470 nm. de longitud de onda actúa sobre la s porfirinas \nendógenas producidas por el P. acnes  en su ciclo normal de vida, produciendo un efecto \nfototóxico sobre la bacteria. \nEl número de sesiones semanales requeridas para este tratamiento es de 2 y la duración total del \nmismo es de 4 a 12 semanas. Aún se necesita  mayor experiencia para comprobar la durabilidad \ndel efecto postratamiento.\nEn cicatrices hipertróficas pos acné el dye láser pulsado y el Nd Yag Q Switched de 585  y 532 \nmm. de longitud de onda, respectivamente,  son propuestos por su acción sobre la vasculatura de \nlas cicatrices.\nLas terapias fotodinámicas consisten  en la combinación de la luz pulsada o  el láser con agentes \nfotosensibilizantes como el ácido delta aminolevulínico; las cuales han sido recientemente \nincorporadas al arsenal terapéutic o para el tratamiento del acné y ci catrices.\nEsto significa que aún se requieren mayor número de pacientes, con estudios controlados,  para \npoder evaluar las ventajas y desventajas en su utilización.SADIMPACT O PSICOSOCIAL  \nLa importancia de reconocer el impacto psicosocial de los pacientes con acné es fundamental \npara un abordaje terapéutico completo.\nEl acné es una enfermedad multifactorial que aunque nunca pone en peligro la vida, deteriora  en \nalto grado su calidad.\nLas lesiones inflamatorias y cicatr izales predominan en la adolescenc ia, etapa de profundos \ncambios físicos, psicológicos y sociales que llevan a una gran inestabilidad emocional. \nLos trastornos psicosociales que se describen en los pacientes con acné afectan la autoestima, la \nconfianza en si mismo, la imagen corporal y generan depresión, ver güenza, frustración, enojo, \nconfusión, cambios en el estilo de vida, problemas en la dinámica familiar y laboral, aislam iento \nsocial, etc.\nLa dismorfofobia es una entidad que se asocia con frecuencia en el acné y consiste en la \npercepción exagerada de los padecim ientos cutáneos.\nLos pacientes se preocupan por su \"fealdad imaginaria\" y pasan horas del día frente al espejo, \nobsesionados en cuanto a la imagen percibida por ellos. Esto lleva a una depresión clínica y a un \ntrastorno obsesivo compulsivo o fobia social.\nEn el ámbito de la dermatología se han desarrollado algunas herramientas para medir el im pacto \nde las enfermedades cutáneas en el malestar físico y psíquico, el funcionamiento social, el \ndesempeño laboral y escolar . Una de ellas, la Dermatology Specific Quality of Life Instrument \n(DSQL) brinda una contribución válida y confiable sobre el impacto en la calidad de vida \nasociada con el acné. Estas escalas se  las considera instrumentos de ayuda en l as decisiones \nterapéuticas que se toman sobre los pacientes.  \nLa consulta psiquiátrica está indicada si el paciente está deprimido o abrumado por su \nexperiencia de la enfermedad, o si hay fobia social o trastorno de ansiedad causado o \nintensificado por la enfermedad. \nLas modalidades psicoterapéuticas que pueden ofrecerse comprenden la psicoterapia individual, \nterapia de grupo y terapia conductal , así como tratamiento del estrés.SAD•Tetraciclina\n•Minociclina\n•Doxiciclina \n•Limeciclina\n•Antiandrógenos\n•Bloqueadoresde andrógenos\nde origenováricoy suprarrenal\n•Sensibilizadoresa la insulina•Extracciónde comedones\n•Electrocauterio\n•“Peeling” químicosuperficial\n•Crioterapia\n•Nievecarbónica\n•Nitrógenolíquido\n•MicrodermoabrasiónTratamientotópico\nTratamiento\ncomplementario\nTratamientotópico\nAntibióticosoralesLeve\nModerado ±\n¿Trastornos\nendocrinos?\n•IsotretinoínaTratamiento\nhormonalSi\nNo\nNo responde\nSevero\n•Antibióticossistémicos\n•Antibióticossistémicos+ AINEsy/o corticoesteroides \n•DapsonaNo respondeCOMEDONICO COMEDONICO\n•Isotretinoína ± Corticoesteroidesorales•Acido\nsalicílico•Peróxidode \nbenzoílo\n•Acidoazelaico•Tretinoína\n•Adapalene\n•Isotretinoína\n•Tazarotene\n•RetinaldehídoOtros Antimicrobianos Retinoides \n•Acido\nsalicílico•Peróxidode \nbenzoílo\n•Acidoazelaico•Tretinoína\n•Adapalene\n•Isotretinoína\n•Tazarotene\n•RetinaldehídoOtros Antimicrobianos Retinoides \nCLASIFICACION DEL ACNE\n(De acuerdo a características clínicas de las \nlesiones predominantes y severidad)\n•Extracciónde comedones\n•Electrocauterio\n•Peeling químicosuperficial\n•Crioterapia\n•Nievecarbónica\n•Nitrógenolíquido\n•MicrodermoabrasiónTratamiento\ncomplementario±\nPAPULO PAPULO--\nPUSTULOSO PUSTULOSO\nNODULO NODULO--\nQUISTICO QUISTICOReacción \nInflamatoria•AntibióticosTópicos\nEritromicina\nClindamicina\n•Combinaciones\nRetinoide+ ATB\nPBO + ATB\n•Eritromicina + \nacetatode Zn±\n•Tretinoína\n•Adapalene\n•Isotretinoína\n•Tazarotene\n•RetinaldehídoRetinoides \n•Clindamicina\n•Eritromicina ATB / Tópicos\n•Sulfacetamida\nsódica\n•Acidosalicílico\n•Sulfatode zinc\n•Niacinamida•Peróxidode \nbenzoílo\n•Acidoazelaico•Peróxido de \nBenzoílo + \nATB\n•Eritromicina + \nacetato de ZnOtros Antimicrobianos Combinaciones\n•Tretinoína\n•Adapalene\n•Isotretinoína\n•Tazarotene\n•RetinaldehídoRetinoides \n•Clindamicina\n•Eritromicina ATB / Tópicos\n•Sulfacetamida\nsódica\n•Acidosalicílico\n•Sulfatode zinc\n•Niacinamida•Peróxidode \nbenzoílo\n•Acidoazelaico•Peróxido de \nBenzoílo + \nATB\n•Eritromicina + \nacetato de ZnOtros Antimicrobianos Combinaciones\nOpcióno Asociaciónde tratamientos\nModeradoSevero\nPrimera elección Primera elección èèColumna naranja Columna naranjaGRUPO LATINOAMERICANO DE ESTUDIOS DEL ACNE\nACNE. ALGORITMO TERAPEUTICO \nOpción o Asociaciónde tratamientos\nSAD\nModificado de Kaminsky A. y Lago R. \nTratamiento del Acné. Dermatol Argent. 2004;3:171-184Modificado de Kaminsky A. y Lago R. \nTratamiento del Acné. Dermatol Argent. 2004;3:171-184BIBLIOGRAFIA\nPATOGENESIS\n1.Auffret N. Quoi de neuf en physiopathologie dans  l'acne ?. Ann Dermatol Venereol 2003 \nJan; 130: 101-6.\n2.Brüggemann H, Henne A, Hoster F et al. The complete genome sequence of \nPropionibacterium acnes, a commensal of human skin. Science 2004 Jul 30; 305: 671-3.\n3.Burkhart CG , Burckhart CN, Lehmann. Acné: a rewiew of immunologic and  \nmicrobiologic factors. Postgrad Med. 1999: 75: 328.\n4.Burckhart CN. Clinical Assesment of Acne patogenesis with treatment implications. \nInternational Pediatrics 2003; 18: 1\n5.Coates P , Lady EA  , Cove JH.  Antibiotc-resistent acne. Curr Pract Med 1999; 2: 121\n6.Cunlif fe WJ. Biochemistry of the pilosebaceous unit. Acne. Martin Dunitz Ed. London \n1991; p.163.\n7.Cunlif fe WJ, Holland DB. Comedogénesis: some aetiological, clinical and therapeutic \nstrategies. Brit J Dermatol 2000; 142 , 1084 .\n8.Cunlif fe WJ, Gollnick HPM. Acné: diagnóstico y tratamiento . Ed. Martin Dunitz. (trad.) \n2003; (4) : 39.\n9.Cunlif fe WJ, Gollnick  HPM. Inflamación acneica. En Acné. Fascículo 1. Martin Dunitz \n(Tr.) 2003.\n10.Deplewski D, Rosenfeld R. Role of hormones in pilosebaceous unit development. \nEndocrine rewiews 2000; 21: 363\n11.Gram GM, Cruse JE, Cruse-Sawyer KT , Holland KT . Ingham E. Proinflammatory \ncytokine production by human keratino cytes stimulated with Propionibacte rium acnes \nand P . acnes Groel. Brit J Dermatol 2004; 150: 421.\n12.Harper JC. Thiboutot DM. Pathogenesis of Acné: Recent Research Advances. Advances \nin Dermatology 2003; 19: 1.\n13.Hasum KM. Acné: etiopatogenia. Ann Brasil Dermatol 2000; 75:7.\n14.Honeyman J. Etiopatogenia del acne. Rev Chilena Dermatol 1999; 14: 263.\n15.Kim J, Ochoa MT , Krutzik SR  et al. Activation of Toll-Like Receptor 2 in Acne Triggers \nInflammatory Cytokine Responses. J Immunol. 2002; 169: 1535.\n16.Knaggs HE, Holland DB, Morris C et al. Quantification of cellular proliferation in acne \nusing monoclonal antibody Ki67.  J Invest Dermatol. 1994; 102 : 89.\n17.Leyden JJ , McGinley KJ. Vowel B. Propionibacterium acnes colonization in acne and \nnonacne. Dermatology 1998; 196: 55 .\n18.Lucky AW , Biro FM, Leach AD et al. Acne vulgaris: an early sign of puberty associated \nwith rising levels of dehidroepiandrosterona. Arch Dermatol 1994; 130: 308 .\n19.Norris JF , Cunlif fe WJ. A histological and immunocytochemical study of early acne \nlesions. Brit J Dermatol 1988; 1 188: 651.\n20.Okazaki T, Ozaki S, Naogaka T. Antigen  specific Th1 cells as direct ef fectors of  \nPropionebacterium acnes-primed lipopolysaccharide-induced hepatic injury . Immunol \n2001; 13: 607.\n21.Sultan C, Poujol N, Gobinet J. Action moleculaire des androgenes. Ann Dermatol \nVenéreol. 2001; 128 : 257 .SADSAD\n22.Thiboutot D, Harris C. Activity of the type 5 \" reductase exhibits regional dif ferences in \nisolated sebaceous gland and whole skin. J Invest Dermatol 1995; 105: 209.\n23.Woscof f A, Troielli P A, Label MG . Principios de Inmunodermatología. Ed. Novartis Bs. \nAs. 2003.\nCLASIFICACION\n1.Cunlif fe WJ, Holland DB, Clark SM el al. Comedogénesis: some new aetiological, \nclinical and therapeutic strategies. Br J Dermatol 2000; 142: 1084-1091.\n2.Barnes CJ, Eichenfield LF , Lee J et al. A practical approach for the use of oral isotretinoin \nfor infantile acne.  Pediatr Dermatol 2005; Mar/Apr;  22 (2): 166-9.\n3.Bedane C, Souyri N. Les acnés induites Ann Dermatol Venereol 1990; 1 17: 53-58.\n4.Busso CIM, Savarin MA, de Pablo A et al. Acné fulminans, eritema nodoso y comple jos \ninmunes circulantes postratamiento con isotretinoína. Arch Argent Dermatol 1994; 44: \n243-245.\n5.Cambazard F . L acné neónatale, infantile et pré-pubertaire. Ann Dermatol Venereol 2003; \n130: 107-1 12.\n6.Constantini SE. Reacciones acneiformes Dermac. 1997; 2 :16-19.\n7.Cordero A. El Tratamiento del Acné Vulgar . Act Terap  Dermatol 1982; 1:7-21.\n8.Cunlif fe WJ, Mac Gregor AJ, Tan  SG.  Acné mecánica Br J Dermatol 1976; 1: 130.\n9.Cunlif fe WJ, Gollnick HPM. Acné Diagnóstico y tratamiento. Fascículo 2.2003.\n10.Draelos Z. Cosmetic in Dermatology . Churchill Livingstone New York U.S.A. 1990; 9.\n11.Ebling FJ, Rook A. The sebaceus gland en Rook A.; Wilkinson DS. y Ebling FJG \n“Textbook of dermatology” Blackwell scientific Publications Londres Gran Bretaña 3ª \ned. 1979; 1729-1730.\n12.Erhardt E, Harangi F . Two cases of musculoskeletal syndrome associated with acne. \nPediatr Dermatol 1997; 14:456-459.\n13.Ferrandiz C, Solá MA. Acné. Biblioteca de Dermatología, España 1995; 36-39.\n14.Fulton J, Bradley S, Aqundez A et al. Non-comedogenic cosmetic. Cutis 1976; 17: 344-\n351.\n15.Fulton J, Pay S et al. Comedogenicity of current therapeutic products, cosmetics and \ningredients in the rabbit ear . J  Am Acad Dermatol 1984; 10: 96-105.\n16.Goulden V, Clark SM, Cunlif fe W. Post-adolescent acne: a review of clinical features. Br \nJ Dermatol 1997: 136: 66-70.\n17.Henderson CA, Taylor J, Cunlif fe WJ. Sebum excretion rates in mothers and neonatos. Br \nJ Dermatol 2000; 142: 1 10-111.\n18.Jacob CI, Dover JS y Kaminer MS. Acné scarring : A classification system and review of \ntratment options. J Am Acad Dermatol 2001; 45 : 109-17.\n19.Karvonen SL. Acne fulminans: Report of clinical findings and treatment of  twenty-four \npatients. J Am Acad Dermatol 1993; 28:572-579.\n20.Katsambas A, Katoulis A, Stavropoulos P . Acne neonatorum. S tudy of 22 cases. Int J \nDermatol 1999; 38: 128-130.\n21.Kligman A. A critical look at acne cosmetica. J Cut Aging 1989 1:109-1 14.\n22.Kligman A, Leyden J. Adverse ef fects of fluorinated steroids applied to the face. \nJ.A.M.A. 1974; 229: 60-62.\n23.Kligman AM. Post adolescent acne in women. Cutis 1991; 48: 75-77.SAD\n24.Larralde M, Gotlib N, Lamas F . Acné neonatal. Patogenia y tratamiento. Dermacos 1999; \n3: 178-180.\n25.Leautre-Labreze C., Gautier C., Labbe L. Acné infantile et isotrétinoine. Ann Dermatol \nVenereol 1998; 125: 132-134.\n26.Lucky AW, Biro FM, Huster GA. Acne vulgaris in premenarchal girls: an early sign of \npuberty associated with rising levels of DHEA. Arch Dermatol 1994; 130: 308-314.\n27.Lucky AW. A Review of infantile and pediatric acne. Dermatology 1998; 196: 95-97.\n28.Niepomniscze H, Amad RH. Skin disorders and thyroid deseases. J Endocrinol Invest \n2001; 24: 628-638.\n29.Pazueta AL, de Misa  RF,  Pérez  B.  Acné: Características clínicas  en Piquero Martín J. \n“Acné. Manejo racional”. Editorial Panamericana Formas e Impresas S.A. Santa Fé de \nBogotá D.C. Colombia 1995; 96-97.\n30.Peachey RDG , Mathews CNA. Fiddler's  Neck. Br J Dermatol 1978; 98: 669.\n31.Plewig G , Fulton J, Kligman A. Pomade acne. Arch Dermatol 1970; 101: 580-584.\n32.Pochi PE, Salita AR, S trauss JS  et al. Report of the Consensos Conference on Acné \nClassification. Washinton DC 1990 March 24  and 25. J. Am Acad Dermatol 1991;24: \n495-500.\n33.Rapelanoro R, Mortureux P , Couprie B et al. Neonatal Malassezia furfur pustulosis. Arch \nDermatol 1996; 132: 190-192.\n34.Revuz J. Acne juvenile polymorphe et acne del adulte. Ann Dermatol Venereol 2003; \n130: 1 13-116.\n35.Rosner IA, Bur g CG , Wisnieski JJ et al. The clinical spectrum of the arthropathy \nassociated with hidradenitis suppurativa and acne conglobata. J Rheumatol 1993, 20: \n684-687. \n36.Seukeran DC, Cunlif fe WJ. The treatment of acne fulminans: a  review of 25 cases. Br J \nDermatol 1999; 141: 307-309.\n37.Taylor SC, Cook-Bolden F , Rahman Z et al. Acne vulgaris in skin of color . J Am Acad \nDermatol 2002; 46: s98-106.\n38.Teilac D, Weber MJ, Lowenstein W et al. Acné au survector Ann. Dermatol. Venereol \n1988; 1 15; 1 183-1 184\n39.Tindall J. Chloracne and chloracnegens. J Am Acad Dermatol 1985; 13:540-557.\n40.Urbina F , Herane MI. Erupciones Acneiformes. Dermatología (Chilena) 1996; 12: 10-18.\n41.Vohradnikova O, Zaruva F , Polaskova S et al. The SAPHO syndrome. Acta Derm \nVenereol 1993; 73:208-209.\n42.Walon L, Gilbeau C, Lachapelle JM. Eruption  acneiformes induites par le Cetuximab \nAnn. Dermatol. Venereol  2003; 130: 443-446\n43.White GM. Recent findings in the epidemiologic evidence, classification and subtypes of \nacne vulgaris. J Am Acad Dermatol 1998; 39: s34-7.\n44.Winston MH, Shalita AR. Acne vulgaris pathogenesis and treatme nt. Pediatric Clinics \n1991; 38: 889-903.\nDIAGNOSTICO DIFERENCIAL\n1.Bonnar E, Ophth MC, Eustace FC et al, The Demodex mite population in rosacea. J Am \nAcad Dermatol 1993; 28:443-448.\n2.Cunlif fe W. Natural history of acne. En: Acne. London: Martin Dunitz; 1989.p. 2-10.SAD\n3.Houben HH, Lemmens JA, Boerbooms AM: Sacroiliitis and acne conglobata. Clin \nRheumatol 1985, 4: 86-89.\n4.Jeon S, Lee CW. Acne  conglobata:  treatment  with  isotretinoin,  colchicines,  and cyclosporin  \nas compares  with  surgical  intervention.  Clin Exp Dermatol  1996;  21:462-463.\n5.Kaminer MS, Gilchrest BA. Many faces of acne. Journal of the American Academy of \nDermatology 1995; 32:S6-14.\n6.Leybishkis B. Fasseas P , Ryan KF et al.  Hidradenitis suppurativa and acne conglobata \nassociated with spondyloarthropathy . Am J Med Sci 2001; 321:195-197.\n7.Molina MT . Variedades de Acné. Rev . Chilena Dermatol. 1999; 15(3):179-183.\n8.Piquero-Martín J. Acné. Med Cutan Iber Lat Am 2001; 29(1):8-23.\n9.Plewin G , Kligman AM. Acne Cosmetica. Acne and Rosacea. 2nd Completely Revised \nand Enlar ged Edition, 1993; 360-371.nd\n10.Plewin G , Kligman AM. Eds. Gram-negative folliculitis. In: Acne and Rosacea, 2  Ed. \nNew Cork: Spring-V erlag 1993; 488-91.\n11.Pochi PE, Salita AR, S trauss JS et al. Report of the Consensus Conference on Acne \nClassification. Washington, D.C., 1990; March 24 and 25. J Am Acad Dermatol 1991 \nMar; 24 (3): 495-500.\n12.Vidal Lliteras J. Acné y erupciones acneiformes. Medicine 1987; 88:33-42.\n13.Weinrauch L, Peled I, Hacham-Zadeh S et al. Sur gical treatment of severe acne \nconglobata. J Dermatol Sur g Oncol 1981; 7: 492-494.\nTRA TAMIENT O\n1.Albesi A, Castelanich D. Y en peeling...hubo novedades? Act Terap Dermatol 2004; 27 \n(1): 22-25.\n2.Aronsson A, Eriksson T, Jacobsson S et al. Ef fects of dermabrasion on acne scarring. A \nreview and study of 25 cases. Acta Derm Venereol 1997; 77 (1): 39-42.\n3.Berbis P . Traitements des acnés sévères. Ann Dermatol Venereol 2003; 130:136-141.\n4.Brody H. Surperficial peeling in chemical peeling. S t. Louis, Mosby 1992; 59-60.\n5. Burke KE, Naughton G , Cassai N. A histological, immunological and electron \nmicroscope study of bovine collagen implants in the human. Ann Plast Sur g 1985; 14 (6): \n515-522.\n6.Cantatore JL, Kriegel DA. Láser Sur gery: an aproach to the pediatric patients   J Am Acad \nDermatol 2004; 50(2): 165-84.\n7.Casim G , Mar gasin S. Seborrea, Acne, Rosacea. Enfermedades de la Piel: bases para su \natención primaria. R .Fernández Bussy-C. Porta Guardia. 1ra. Ed. Univ . Nac. Ros. 2003; \n(34): 293-298.\n8.Charalabopoulos K, Papalimneou V, Charalabopoulos A et al.  Two new adverse ef fects \nof isotretinoin.  Br J of Dermatol 2003; 148:593-61 1.\n9.Chiarello S. The multimodality approach to skin resurfacing. Advances in Dermatol \n1999; 15 (9): 233-265.\n10.Cooper AJ. Treatment of acne with isotretinoin: Recommendatios based on Australian \nexperience Alan J. Cooper . Australas J Dermatol 2003; 44: 97-105.\n11.Cunlif fe WJ, Grosshans E, Belaich S et al. A comparaison of the ef ficacy and safety of \nlymecycline and minocycline in pa tient with moderately severe acne m ilgaris. J \nDermatol 1998; 8: 161-166SAD\n12.Cunlif fe WJ. Evolution of a strategy for the treatman of acne. J Am Acad 1987; 16-591.\n13.Drapier -Faure E., Faure M. Quelle est la place des traitements hormonaux dans l'acne ?  \nAnn Dermatol Venereol 2001 ;128 :2S19-2S24\n14.Dreno B, Reynaud A, Moyse D et al. Erythromicin  resistance of cutabeous bacterial flora \nin acne. Eur J Dermatol 2001No-Dec; 1 1 (6): 549-53.\n15.Eady EA, Gloor M, Leyden J. Propionibacterium acnes resistance: a worldwide problem. \nDermatology . 2003; 206(1):54-6.\n16.Faizal M. Cirugía del acne cicatrizal. Rev Asoc Colomb Dermatol 2002; 10 (3): 985-986.\n17.Fernández Bussy R, Lurati C.  Isotretinoína en el tratamiento del acné severo. Arch Arg \nDermatol 1990; 40:297-301.\n18.Fernandez Vozmediano JM, Armario Hita JC. Educación Medica Cont inua. Retinoides \nen Dermatología.   Med Cutan Iber Lat Am 2003; 31(5): 271-294.\n19.Fournier PF . Syringe fat transfer . En: Baran R, Maibach HI eds, Cosmetic Dermatology . \nLondon: Martin Dunitz, 1994: 421-437.\n20.Fulton JE, Pablo G . Topical antibacterial therapy of acne. Arch Dermatol 1974; 1 10:83.\n21.Galvan Perez del Pulgar J, Fernández Nebreda R, Laza García J, Cunlif fe WJ. Resistencia \nantibiótica del Propionibacterium acnes en pacientes tratados por acne vulgar en Málaga. \nActas Dermatosifilogr . 2002; 93 (4):271-275.\n22.Gollnick H, Schramn M. Topical therapy in acne. J Eur Acad Dermatol Venerol 1998; 1 1 \nSuppl. 1, 58-521 discussion 528-529.\n23.Hanke CW . Soft tissue augmentation. En: Baran R, Maibach HI eds, Cosmetic \nDermatology . London: Martin Dunitz, 1994: 467-476.\n24.Hexsel D, Mazzuco R, Dal Fomo T. Manejo de las cicatrices  del acné. Act Terap \nDermatol 2003; 324-333.\n25.Jacob C I, Dover JS, Kaminer MS. Acne scaring, classification system and rewiev of \ntreatment options. J Am Acad Dermatol 2001; 45(1): 109-1 1.\n26.Jacob CI, Dover JS, Kaminer MS. Acne scarring, classification system and review of \ntreatment options. J Am Acad Dermatol 2001; 45(1): 109-17.\n27.Jacobs DG , Deutsch NL, Brewer M. Suicide, depression, and isotretinoin: is there causal \nlink? J Am Acad Dermatol 2003 Feb;48(2):306-8\n28.Jurassich S, Lo Schiavo A, Pinto F , Nacca M. Vaccum skin-abrasion versus glycolic acid \npeeling in the treatment of atrophic acne scars. J Appl Cosmetol 1996; 14(4): 127-132.\n29.Kalka Merk H, Mukhtar H. Photodynamic therapy in dermatology . J.Am. Acad. \nDermatol. 2000; 42: 389-413.\n30.Kaminsky A. “Less common methods to treat acne” Dermatology 2003: 206 (1) 68-73.\n31.Kaminsky , A. “T ratamiento sistémico del acné” Monografías de Dermatología 1990,III \n(2) 49-59\n32.Kaminsky CA, Kaminsky A, Schicci C et al. “ Acné Treatment with diamino \ndiphenylsulfone” Cutis 1974; 13: 869-871\n33.Kanduc B, Trindade de Almeida AR. Sur gical treatment of facial acne scars based on \nmorfologic clasification. Dermatol Sur g 2003; 29 (12) 1200-9.\n34.Klein AW. Implantation technique for injectable collagen. J Am Acad Dermatol 1983; 9: \n224-228.\n35.Landau M, Mesterman R, Ophir J et al.  Clinical significance of markedly elevated serum \ncreatine kinase levels inpatients with acne on isotretinoin. Acta Derm Venereol  2001; \nOct-Nov;81(5):350-2\n36.Leyden J, Kaidber g K, Levy SF . The combination formulation of cli ndamycin 1% plus \nbenzoyl peroxide 5% versus 3 dif ferent formulations of topical clindamycin alone in the SAD\nreduccion of p. acnes in vivo comparative study . Am J Clin Dermatol 2001; 2 (4) : 263-6.\n37.Leyden J. The antimicrobial ef fects in vivo of minocycline, doxycycline and tetracycline \nin humans. J Dermatol Treatment 1996; 7: 223-225\n38.Faure M, Drapier -Faure E. L'acne. Les traitements hormonaux Ann Dermatol       \nVenereol 2003; 130 :142-147\n39.Verschoore M. Aspects hormonaux de l'acne.  Ann Dermatol. Venereol., 1987,   114 :439-\n454.\n40.Morton C. Photodynamic therapy fot non melanoma skin cancer and more? Arch \nDermatol 2004; 140: 1 16-119.\n41.Nishijima S, Kurokawa I, Katoh N et al. The bacteriology of acne vulgaris and \nantimicrobial susceptibility of Pro pionibacterium acnes and S taphylococcus epidermidis \nisolated from acne lesions. J Dermatol 2000 May; 27(5): 318-23.\n42.Patton T, Kress D. Light Therapy in the treatment of acne Vulgaris. Cosmetic Dermatol \n2004; 17(3): 373-378.\n43.Pérez Gil A, Sanchez Conejo-Mir J. Aspectos diferenciales del acné en la mujer . Piel \n2001; 16: 284-289.\n44.Pffefer C, Dalla Costa M, Garrido MG et al. Isotretinoína en el tratamiento del Acné: \nNuestra experiencia en 1995-96. Arch Arg Dermatol 1998; 48:19-23.\n45.Ross JI, Snelling AM, Eady EA, Cove JH, Cunlif fe WJ, Leyden JJ, Collignon P , Dreno B, \nReynaud A, Fluhr J, Oshima S. Phenotypic and genotypic characterization of antibiotic-\nresistant Propionibacterium acnes isolated from acne patients attending dermatology \nclinics in Europe, the U.S.A., Japan and Australian.Br J Dermatol. 2001 Feb;144(2):339-\n46.\n46.Poggio N, Alarcón B, López P  et al. Isotretinoína  en el tratamiento del acné. Nuestra  \nexperiencia sobre 41 casos. Act Terap Dermatol 1996; 19: 21-28.\n47.Rojas H. Cicatrices de Acné y sus alternativas terapéuticas. Rev Chilena Dermatol 2003; \n19 (1): 10-12.\n48.Rubin MG . Basic concepts in skin peeling. Manual of chemical peels. 1º Ed. Philadelphia \nJ B Lippincott Company 1995; 45-49.\n49.Tanzi EL, Alster TS. Comparison of a 1450-nm diode láser and a 1320-nm Nd Yag in the \ntreatment of atrophic facial scar . Dermatol Sur g 2004 30 (2): 1527-1533.\n50.Titzmann B, Balda R. Laser skin resurfacing after dermabrasion of acne scars. J Appl \nCosmetol 2000; 18: 73-75.\n51.Tromovitch TA, Stegman SJ, Glogau RG . Zyderm collagen: implantation technics. J Am \nAcad Dermatol 1984; 10: 273-278.\n52.Tsai R, Wang CN, Chan HL. Aluminium oxide crystal microdermoabra sion. A new \ntechnique. Dermatol Sur g 1995; 21 (6): 539-542.\n53.Wang K, Lee M. The principle of a three- staged opera tion in the sur gery of acne scars. J \nAm Acad Dermatol 1999; 40 (1): 95-7.\nIMPACT O PSICOSOCIAL  DEL  ACNE\n1.Aktan S, Ozmen E, Sanli B. Anxiety depression, and nature of acne vulgaris in \nadolescents. Int J Dermatol 2000 May; 39 (5): 354-7.\n2.Anonymous. Acne: su repercusión psicosocial. Dermatol Lederle 1998: 7: 4-6.\n3.Ginsbur g IH. Impacto psicosocial de las enfermedades cutáneas: aspectos generales. SAD\nDermatol Clin 1996; (775): 481-491.\n4.Gupta MA, Gupta AK. Depresion and suicidal ideation in dermatology patients with \nacne, alopecia areata, atopic dermatitis and psoriasis. Br J Dermatol 1998 Nov; 139 (5): \n846-50.\n5.Hasson A, Fajardo M, Bolte C et al. Impacto psicológico del acné. Dermatología (Chile) \n1995; 1 1 (2): 1 15-117.\n6.Jiménez Díaz P , Umbert P , Irache E. Factores psíquicos y sociales en el acne. Actitud ante \nel tratamiento. Estudio en 61 pacientes. Actas Dermosifiliogr 1989; 869-872.\n7.Kellett SC, Gawkrodger DJ. The psychological and emotional impact of acne and the \neffect of treatment with isotretinoin. Br J Dermatol 1999 Feb; 140 (2): 273-82.\n8.Koo J. The psychosocial impact of acne: patient´s perceptions. J Am Acad Dermatol 1995 \nMay; 32 (5 Pt 3): s26-30.\n9.Mulder MM, Sigurdsson V, Van Zuuren EJ et al . Psychosocial impact of acne vulgaris. \nEvaluation of the relation between a change in clinical acne severity and psychosocial \nstate. Dermatology 2001; 203 (2): 124-30.\n10.Smithard A, Glazebrook C, Williams HC. Acne prevalence, knowledge about acne and \npsychological morbidity in mid- adolescence: a community- based study . Br J Dermatol \n2001 Aug; 145 (2): 274-9.\n11.Tan JK, Vasey K, Fung KY . Beliefs and perceptions of patients with acne. J Am Acad \nDermatol 2001 Mar; 44 (3): 439-45.Esta edición se imprimió en los\nTalleres Gráficos de rue Dominó\nBeruti 2506 - Tel.: 4822-9898 / 4824-6888\nBuenos Aires, Argentina\nJunio de 2005Sociedad Argentina de Dermatología\nAv. Callao 852 - Piso 2° \n(1023)  Buenos Aires\nTel.: (54-11) 4814-4915/4916 / 4815-4649\nFax:  (54-11) 4814-4919      \nsad@sad.org.ar\nhttp:// www.sad.org.arSecretaría: ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}