{"title": "PDF", "author": "PDF", "url": "https://paliativossinfronteras.org/wp-content/uploads/15-EL-NI%C3%91O-CON-CANCER-Y-LOS-SUPERVIVIENTES-Navajas-col.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Aurora Navajas GutiérrezEL NIÑO CON CÁNCER\nY LOS SUPERVIVIENTES\nLa superación y una nueva oportunidadEl niño con cáncer y los supervivientes. La superación y una nueva oportunidad\n221RESUMEN: \nEl cáncer en la edad pediátrica \ny referido a los menores de 15 años de edad, representa la segunda causa de muerte después de los accidentes. Los avances en las nue-vas tecnologías en Medicina, que facilitan un diagnóstico precoz de la enfermedad y los tratamientos multidisciplinares ofrecidos en uni-dades especializadas de Oncología Pediátrica han contribuido en las últimas décadas a una superviven-cia de los pacientes que supera el 75%, aunque puede llegar al 100% en los casos localizados. Estos datos son inferiores para los tumores cere-brales. El aumento de supervivencia conlleva una mejor observación de efectos a largo plazo sobre órganos y sistemas, derivados del propio tumor y de los tratamientos reci-bidos por el paciente. En nuestra experiencia estos efectos deben ser \nconocidos por los oncólogos, pre-venidos y tratados en la medida de lo posible tanto en aspectos físicos como neurológicos-psicológicos y de adaptación a la sociedad, a la que se va a incorporar el supervi-viente de un cáncer. Para ello se ha realizado una búsqueda de la lite-ratura que engloba las casuísticas mas numerosas publicadas sobre el tema y se han aportado comunica-ciones propias de nuestros pacien-tes supervivientes. Actualmente es la obligación del oncólogo, ofrecer recomendaciones de seguimiento que atañen a equipos multidiscipli-nares cuando el paciente pediátrico pasa a la vida adulta y el cono-cimiento actualizado que pueda mejorar la calidad de vida futura de todos los pacientes que han pagado un alto precio y superado una enfer-medad de compromiso vital.\n INTRODUCCIÓN\nAunque el cáncer en la edad \npediátrica referido a menores de 15 años sigue representando la segunda causa de muerte después de los acci-dentes, los avances en el diagnóstico y tratamiento de la enfermedad, regis-trados en las últimas décadas y para este grupo de edad, han conseguido mejorar la supervivencia de tal manera que, por los datos de los países desa-rrollados, se supera el 75% a los 5 años del diagnóstico. En la actualidad uno de cada 900 adultos es un super-viviente de cáncer diagnosticado en la edad pediátrica y las previsiones estiman que en el año 2020, uno de \ncada 250 adultos habrá superado un cáncer diagnosticado en la infancia. Si, además, consideramos cómo va evolucionando la pirámide poblacio-nal en los años que vivimos, con el envejecimiento de la población cada vez más, tendremos un mayor número de supervivientes a largo plazo y observaremos más secuelas.\nEn los pacientes con cáncer el \nmayor riesgo de muerte corresponde a las recaídas de la enfermedad que suceden en los 5 años de seguimiento desde el diagnóstico y también a las muertes debidas por la aparición de Aurora Navajas Gutiérrez\n222una segunda neoplasia. Además del \nriesgo de muerte, la población afectada por un cáncer previo ha pagado un caro precio por su vida, que se traduce en la aparición de efectos adversos sobre diferentes órganos y tejidos que son secundarios, derivados del tratamiento recibido bien sea quimioterapia, radio-terapia o trasplante de células madre y, en algunos casos, de la combinación o suma de todos los anteriores y que fue-ron utilizados para erradicar el tumor o la leucemia que padecía el niño. Todo lo anterior ha producido un gran incremento tanto en el gasto como en la demanda de asistencia sanitaria que precisan los supervivientes y que es insuficiente en la organización actual de servicios y prestaciones en casi todo \nel mundo desarrollado. \nEl cáncer en el niño debe ser \nconsiderado hoy día una enferme-dad crónica ya que alcanza el 80% de supervivencia en cifras globales, pero el prevenir, diagnosticar y tratar adecuadamente las secuelas produ-cidas durante el tratamiento requiere equipos multidisciplinarios y recursos que todavía no son contemplados de forma prioritaria por las administracio-nes sanitarias y sociales y que deben convertirse en estrategias de preven-ción, intervención y tratamiento en un futuro. El “volver a vivir” implica una calidad de vida, que es lo que debemos \nFig. 1:  Pirámide poblacional de la Comunidad Autónoma del País Vasco: Fuente: EUSTAT El niño con cáncer y los supervivientes. La superación y una nueva oportunidad\n223intentar conseguir los profesionales del \ncáncer para nuestros pacientes pediá-tricos que han alcanzado la adolescen-cia y la vida adulta con problemas no sólo en cuanto a secuelas físicas sino de integración social, educacional y afectiva. \nDesde los años 70 ha habido una \ngran inquietud dentro del seno de la Sociedad Internacional de Oncología Pediátrica (SIOP), sobre los efectos no deseados del tratamiento utili-zado para el cáncer en los niños y, aunque primero se preocupó de los efectos agudos, el gran número de supervivientes en seguimiento alertó sobre los efectos a largo plazo y se crearon consorcios internacionales que iniciaron bases de recogida de datos y crearon grupos de estudio de efectos secundarios a largo plazo de estos pacientes de acuerdo con los tratamientos recibidos. Actualmente toda sociedad científica dedicada a la lucha contra el cáncer, o los pro-tocolos de tratamiento de la enfer-medad incluyen en sus objetivos el estudio de los efectos secundarios a largo plazo que puedan presentar los pacientes que van a ser tratados, e introducen medidas de prevención y protección de los mismos.\nALGUNOS DATOS \nNACIONALES\nEn España se creó el Registro \nNacional de Tumores Infantiles RNTI en 1980, lo que nos ha facilitado cono-cer datos epidemiológicos del cáncer en nuestros niños y seguimiento por \ncohortes. Estos datos, que se muestran en las figuras 2 y 3, destacan que las peores cifras obtenidas son para los tumores sólidos más frecuentes, que son los tumores cerebrales, que ade-más presentarán las peores secuelas. Además del RNTI, dentro de los grupos de trabajo pertenecientes a la Sociedad Española de Hematología y Oncología pediátricas, contamos con un Comité de Efectos Secundarios formado por oncólogos de diferentes hospitales cuyo objetivo es recoger y centralizar la información de los diferentes hospi-tales y establecer recomendaciones de prevención y vigilancia.\nTodos los oncólogos conocemos \nlos problemas que pueden presentar los pacientes una vez controlada la enfermedad y los referimos a las con-sultas multidisciplinares desde hace años. Aunque reconocemos que se han hecho progresos en el tratamiento y prevención de secuelas con soporte hormonal sustitutivo para las deficien-cias de hormona de crecimiento, gona-dales, tiroideas y otras que se producen y se hacen controles de función renal, pulmonar, hepática, evaluaciones car-diológicas, auditivas, visuales... queda todavía mucho camino por recorrer para mejorar la calidad de vida de los supervivientes de cáncer en nuestro entorno. Un déficit claro es el soporte psicológico y las estrategias de apoyo para integración social y educativa. Muchos de los pacientes por sus min-usvalías se convierten en dependientes de sus familias y de las ayudas de las asociaciones que no siempre son suficientes.Aurora Navajas Gutiérrez\n224Figura 2\n(Se reproduce con permiso del RNTI)\nEl niño con cáncer y los supervivientes. La superación y una nueva oportunidad\n225En mi criterio no es prudente \nhablar de “curación del cáncer sino de control de la enfermedad”. Al final del tratamiento los padres de los niños afectados y los adolescentes necesitan mensajes ciertos y basados en eviden-cias. La esperanza debe mantenerse pero no en todos los casos van a poder hacer una vida normal ni van a integrarse en la sociedad de igual manera que los que no han sufrido la enfermedad. Los padres de los niños afectados y los propios adolescentes se preocupan sobre todo por “ lo que ven”, y con frecuencia no consiguen con frecuencia un crecimiento y un \ndesarrollo normales, su capacidad de aprendizaje se ve comprometida y se cuestionan si su capacidad madurativa sexual y reproductiva futura se verá afectada por el tratamiento. Necesitan sobre todo una información con datos actualizados que van a depender del tratamiento recibido y de la época en la que se administró, pues la evidencia de los efectos secundarios derivados del tratamiento del cáncer se basa en años anteriores ya que se necesita tiempo y suficiente número de casos afectados para conseguirla.\nFig. 3: RNTI. Tumores SNC. Supervivencia a 5 años del diagnóstico.\nEdad 0-14 años. Periodo 1980-1997.\nAurora Navajas Gutiérrez\n226SITUACIÓN EN ESTADOS \nUNIDOS\nPor datos de estadísticas america-\nnas del programa SEER sabemos que en Estados Unidos hay 270.000 adoles-centes supervivientes de cáncer y que existen grupos de vigilancia dependien-tes del Instituto Nacional del Cáncer Americano (NCI) que facilitan infor-mación a través de la red en http://www.dccps.nci.nih.gov/ocs/ y también el Childhood Cancer Survivor Study (CCSS) en http://www.cancer.umn.edu/ltfu. En un estudio americano reciente (NEJM October 2006), un 60% de los supervivientes presentará una alteración crónica de la salud si sobreviven 30 años desde el diagnóstico. En un 27% de casos esta afectación será severa. La medicina actual puede evitar o dismi-nuir las cirugías agresivas y radicales, disminuir las dosis de radioterapia y radiar con las técnicas conformadas volúmenes más pequeños, y además evitar quimioterapias intensivas y pro-longadas en tumores con característi-cas de menor riesgo atendiendo a las posibilidades que nos ofrece hoy en día la biología molecular y la genética. En 2003 se creó el Children´s Oncology Group (COG) Long Term Follow-Up Guidelines for Survivors of Childhood, Adolescent, and Young Adult Cancers que trabaja basado en evidencias que van apareciendo en la literatura sobre efectos tardíos y facilita información en www.survivorshipguidelines.org. Aunque la información parece ser extensa los recursos están limitados a los grandes hospitales con programas de seguimiento de los pacientes a largo plazo y dejan desprotegidos a una gran mayoría de supervivientes, algunos de los cuales incluso no recibieron infor-mación adecuada de lo que les sucedió cuando eran niños y acuden al médico siendo ya adultos cuando aparecen las señales de alarma de la enfermedad. Los adolescentes, que viven una etapa de la vida en teoría con poca morbilidad, unas veces por miedo y otras por igno-rancia, tienden a minimizar las altera-ciones que se presentan en su salud.\nSITUACIÓN EN EL HOSPITAL \nDE CRUCES/VIZCAYA\nActitud a seguir en la Unidad de \nHematología/Oncología Pediátrica de nuestro hospital\n1. Completar el protocolo de tra-\ntamiento vigente de la leuce-mia o el tumor del niño.\n2. Compás de espera de unas \n4 semanas, para dejar que el paciente se recupere de la toxicidad producida por la quimioterapia, la radioterapia o el trasplante a que ha sido sometido.\n3. Se realiza una evaluación \ncompleta clínica, analítica, de imagen y de medicina nuclear según los casos del estado de la enfermedad.\n4. Si todo es negativo se informa \na los padres y al niño de la necesidad de seguir unos con-troles periódicos tanto clínicos como de pruebas en las con-sultas de seguimiento.\n5. Si ya presentan algún efecto \nsecundario del tratamiento recibido se les envía previo informe, a las consultas espe-cializadas para realizar un seguimiento que se intenta que El niño con cáncer y los supervivientes. La superación y una nueva oportunidad\n227sea coincidente con el nuestro, \npara evitar absentismos escola-res y del trabajo.\n6. Cuando alcanzan la mayoría \nde edad se refieren a consultas de adultos que, dependiendo de las secuelas y tratamiento, serán del médico de familia o específicas.\nHERRAMIENTAS PARA \nPREVENIR EFECTOS ADVERSOS A LARGO PLAZO\nEn casi todos los protocolos actua-\nles para el tratamiento del cáncer infantil existen algoritmos y recomendaciones para cambiar de estrategia y se ofrecen alternativas con otros quimioterápicos, si aparece toxicidad aguda. En las reco-mendaciones de seguimiento también se incluyen las determinaciones analíti-cas y evaluaciones, incluyendo cuestio-narios de calidad de vida relacionados con la salud futura del paciente con periodicidad establecida e incluso para varios años tras el diagnóstico inicial. Es importante que al finalizar el trata-miento conste en el informe de alta o de traslado del paciente a otras con-sultas las dosis totales recibidas de los quimioterápicos o al menos adjuntar una copia del protocolo administrado. Es de mucha ayuda que conste la edad, los campos radiados y la dosis total de radioterapia recibida. \nEFECTOS SECUNDARIOS DE \nLA RADIOTERAPIA\nLa Radioterapia representa una de \nlas armas imprescindibles del trata-miento en los tumores de la edad \npediátrica y sobre todo de los cerebra-les. A pesar de los avances de la pla-nificación actual del tratamiento con simuladores, dosimetrías, utilización de los aceleradores lineares de alta energía con electrones y fotones que se usan de rutina ya en los hospitales y la radioterapia con protones, muy restringida todavía, seguimos obser-vando efectos secundarios aunque hayan cambiado los aparatos y se haga la inmovilización de los niños con moldes especiales. Hay que reconocer que se han producido cambios en los esquemas de fraccionamiento de las dosis, con reducción incluso de las dosis totales sobre el órgano a tratar y que se toman más precauciones para evitar en lo posible la afectación de los tejidos sanos que limitan con el tumor, pero los efectos no deseados sobre algunos órganos son inevitables y deben conocerse para prevenirlos y tratarlos de forma precoz y adecuada.\nLa mayoría de los efectos tardíos se \ndebe a daño vascular, ya que las pare-des del vaso en su cara interna, endote-lio, son muy sensibles a la radioterapia y la capacidad de crear nuevos vasos influye en el daño a los órganos. El daño producido en los tejidos depende de varios factores que son; dosis, frac-cionamiento, anatomía de los vasos y anomalías genéticas (neurofibromato-sis NF1). Estos pacientes presentan más accidentes cerebrovasculares y vascu-lopatías que la población general. Se observan también lesiones lacunares de la sustancia blanca y atrofias cere-brales en las resonancias magnéticas de control, incluso asintomáticas, hasta 20 años después del diagnóstico.\nEn los niños, aunque se pueden \npresentar efectos tardíos de la radio-Aurora Navajas Gutiérrez\n228terapia sobre el corazón, vasos coro-\nnarios y alteraciones de vasos de otros campos radiados, se observan más frecuentemente los efectos de la RT cerebroespinal, bien en el tratamiento de tumores cerebrales o en la RT apli-cada en las leucemias que son las dos enfermedades malignas más frecuentes en la infancia. Pero un gran porcentaje de supervivientes de meduloblastoma presentan secuelas importantes a largo plazo. Algunas son debidas al propio tumor por la hidrocefalia que produjo y las complicaciones derivadas de la propia cirugía o de la quimioterapia, pero es probable que el factor más importante en la patogénesis de estas secuelas sea la dosis de radioterapia que se aplicó al eje craneoespinal. \nEn un estudio importante realizado \nsobre secuelas neurológicas y neuro-sensoriales en adultos supervivientes de Tumores cerebrales pediátricos del Childhood Cancer Survivor Study, que incluyen 1607/1800 pacientes diag-nosticados en el periodo 1970-1986 de tumor cerebral y supervivientes de más de 5 años desde el diagnóstico, usando hermanos como grupo control mediante cuestionarios para evaluar las alteraciones neurosensoriales y neuro-lógicas, se observó que un 17% tenían alteraciones: sordera RR 17.3, ceguera de uno o ambos ojos RR 14.8, cataratas RR 11.9 y visión doble RR 8.8., pro-blemas de coordinación 49% y control motor 26%, trastorno convulsivo 25% y a largo plazo en pacientes con RT cortical >30 Grays (doble riesgo). Los estudios de seguimiento demuestran ampliamente que los supervivientes de un tumor cerebral presentan un riesgo significativamente mayor de secuelas a largo plazo. También se encuentra que:1. Los tumores cerebrales ocu-\npan el 2º lugar en frecuencia del cáncer en menores de 20 años\n2. Los tratamientos actuales han \nmejorado la supervivencia de estos tumores\n3. Los supervivientes presentan \nsecuelas permanentes neuroló-gicas, neurocognitivas, endocri-nológicas y neuropsicológicas \n4. Las secuelas mejor estudia-\ndas son las endocrinológicas y neurocognitivas\n5. Los tumores suprasellares \nsuponen una disfunción hor-monal permanente\n6. Radioterapia cerebral (región \nhipotalámica) ocasiona una deficiencia hormonal tardía\n7. Los trastornos neurocogniti-\nvos tardíos por Radioterapia cerebral, se producen incluso utilizando dosis bajas (24-18 Grays en LLA)\nFactores de riesgo:\n1. Edad temprana al diagnóstico \ndel tumor\n2. Radioterapia precoz: menores \nde 5 años\n3. Tipo, extensión y localización \ndel tumor \n4. Dosis recibida y volumen cere-\nbral radiado\nEs importante también desta-\ncar los efectos neuropsicológicos  en \nestos pacientes. Muchos estudios han demostrado pérdidas de 30 puntos en el coeficiente intelectual (CI) y sobre El niño con cáncer y los supervivientes. La superación y una nueva oportunidad\n229todo en aquellos pacientes radiados \ncon menos de 7-8 años de edad y en los que la radioterapia se aplicó a todo el cerebro. Datos de la literatura demuestran que a menor edad del niño y mayor dosis de radioterapia mayor morbilidad. Mulhern y colaboradores han demostrado los datos siguientes: \n1. Caída de Coeficiente Intelectual \n(CI) de 4 puntos por año desde la RT \n2. Más marcada en las niñas\n3. Mayor deterioro en niños con \ncoeficientes basales más altos\n4. En los radiados en edades \nmenores de los 7 años\nPor todo lo dicho se recomiendan \nesquemas de seguimiento para vigilar y tratar la aparición de efectos secun-darios como el ejemplo siguiente para Meduloblastomas del protocolo actual HIT-SIOP PNET4 seguido en la mayo-ría de hospitales.\nSEGUIMIENTO POR \nENDOCRINOLOGÍA\nLa mayoría de supervivientes \nsufren además, alteraciones endocri-nas debido a la irradiación de la hipó-fisis y de la región hipotalámica, que sumadas al efecto del acortamiento de las vértebras que produce la radio-terapia espinal, todavía hacen más necesario el control del crecimiento y desarrollo futuros. Esta última es también responsable de la disfunción tiroidea y gonadal, sobre todo en las niñas. Por la alta prevalencia de fallo de crecimiento y/o deficiencia de hormona de crecimiento (GH) a los dos años de haber recibido la \nradioterapia craneal y a la necesidad de instaurar tratamiento y prevención de otras disfunciones hormonales, se recomienda que los pacientes tratados sean referidos al endocrinólogo a los dos años del diagnóstico o al detectar cualquiera de los criterios auxiológi-cos o bioquímicos siguientes. \nA.  Criterios analíticos para refe rencia \na Endocri no logía\n• Elevación de TSH, y/o disminu-\nción de T4 libre. (Se aconseja tratamiento con Tiroxina [dosis 100ug/m2] para mantener TSH en límites normales y evitar el efecto carcinogénico en la glándula tiroidea radiada). \n• Elevación de LH y FSH pre- o \npost-pubertad, con cifras bajas de estradiol o testosterona puberal de acuerdo con valo-res de referencia para edad y sexo.\n• Confirmar la deficiencia de \nhormona de crecimiento GH para programar tratamiento y seguimiento. \nB.  Criterios Auxiológicos obli ga-\ntorios para referir al paciente a Endocrinología \n• Crecimiento menor de 4cm \nanual a cualquier edad.\n• Crecimiento menor de 8 cm \nanual con el estirón de la pubertad (testes 10-12ml o brote mamario)\n• Crecimiento mantenido pero \nasociado a obesidad y/o puber-tad precozAurora Navajas Gutiérrez\n230• Comienzo precoz de pubertad \n(mamario < 9años, niñas; 4ml testes <10años)\n• Retraso del comienzo de \npubertad (>12 años en niñas, > 13 años en niños)\n• Parada de la pubertad (no pro-\ngresión en 1 año en la escala de Tanner).\n• Amenorrea secundaria mayor \nde 3 meses o amenorrea pri-maria después de los 13,5 años.\nEXPERIENCIA DEL HOSPITAL DE \nCRUCES. VIZCAYA\nEn 1996 en colaboración con \nEndocrinología Pediátrica realizamos una revisión retrospectiva de las secue-las endocrinológicas en 68 niños con procesos tumorales, con una edad media al diagnóstico de 6,4 años y en la evaluación de 10,4 años. En los resultados se encontraron 10 panhipo-pituitarismos y 11 deficiencias aisladas de hormona de crecimiento (GH): 7 en tumores cerebrales (2 asociaban Pubertad precoz), 2 en Leucemias y 2 en Retinoblastomas. Todos habían recibido radioterapia craneal. La pro-porción de secuelas era mayor en los que habían recibido dosis mayores, a edad más temprana y aplicadas a región hipofisaria. En 23 niños no hubo alteraciones pero sí en 22 de 29 tumo-res cerebrales. En la actualidad todos los pacientes radiados al finalizar el tratamiento y en un intervalo inferior a 2 años son referidos a endocrinolo-gía para seguimiento de crecimiento y desarrollo y se les aplica un pro-tocolo de diagnóstico y tratamiento de deficiencias hormonales. El trata-miento con GH es controlado por los Endocrinólogos (se administra por vía subcutánea siendo la dosis recomen-dada de 0,035 mg/kg/día). Se educa a la familia y niño para su administra-ción y se aconseja alternar los sitios de inyección (mapa). Se recomiendan controles cada 4 meses en consultas para valoración antropométrica, analí-tica y edad ósea. \nEFECTOS SECUNDARIOS DE \nLA QUIMIOTERAPIA\nLa monitorización a largo plazo \nes necesaria. Se conocen datos de fármacos ya clásicos en el tratamiento del cáncer y se previenen sus efectos no deseados en la mayoría de los casos con controles de función renal, cardiaca, pulmonar, hepática y otras. Se realizan pruebas de función de los órganos que pensamos estarán afecta-dos a largo plazo, e incluso se instaura el tratamiento de las deficiencias hor-monales, iónicas, gonadales, de pér-dida de masa ósea, etc. \nEn casos extremos incluso se rea-\nlizan trasplantes de órganos dañados por toxicidad (un buen ejemplo es el trasplante cardíaco debido a toxicidad por antraciclinas, que precisaron dos de nuestros pacientes). Al terminar la edad de atención pediátrica nos preocupamos de que se valore en el futuro su fertilidad, programando espermiogramas, pruebas de esfuerzo si practican deporte, etc… pero descono-cemos muchas interacciones y efectos a largo plazo de las nuevas drogas. Es importante reconocer que el paciente adulto tiene derecho a planificar su El niño con cáncer y los supervivientes. La superación y una nueva oportunidad\n231vida respecto a la información que se \nle proporcione, pero aunque dejemos la puerta abierta, nos falta tiempo.\nSEGUNDAS NEOPLASIAS\nSólo citaré que los supervivientes \nde cáncer en la infancia tienen un riesgo por lo menos diez veces mayor de desarrollar un segundo proceso a lo largo de su vida que la población gene-ral sin cáncer previo. La incidencia acumulativa es de 5.2% a los 20 años de seguimiento y este riesgo aumenta conforme va aumentando la edad del superviviente. En nuestro seguimiento no hablamos del tema pues pensamos que la esperanza de vida a personas en las que ésta ha peligrado debe mante-nerse y sí lo hacemos en familias con síndromes de agregación y predisposi-ción evidente al desarrollo del tumor.\nCÁNCER EN ADOLESCENTES: \nel paso del pediatra al médico de adultos\nINTRODUCCIÓN\nLa adolescencia es la etapa de la \nvida en la que suceden cambios físicos, psicológicos y sociales de forma rápida, pero no todos los niños se transforman y maduran a adultos con igual capaci-dad de aceptación de estos cambios, de tal forma que es una fase que supone una prueba para el propio adolescente y para su entorno familiar y escolar. Si a esto sumamos el estar enfermo de cáncer añadimos dureza a esta etapa de cambio con sentimientos encon-trados en el adolescente cuya actitud suele ser negativa respecto a frecuentar servicios de salud. Por otra parte los cambios actuales de la sociedad redu-cen la autonomía del adolescente, alar-gan su dependencia de la familia, su permanencia en el hogar paterno y en consecuencia retrasan su madurez y su posibilidad de tomar decisiones vitales.\nSITUACIÓN ACTUAL\nEn la Comunidad Autónoma del \nPaís Vasco, y si nos basamos en los datos proporcionados por EUSTAT para el año 1997, la población de adoles-centes menores de 18 años representa un total de 370.782 con una distribu-ción por sexos de 189.915 varones y 180.867 mujeres. De este total son atendidos en centros pediátricos sólo los menores de 14 años (edad pediá-trica del Sistema Nacional de Salud), que representan un total de 240.279, excepto en los hospitales de tercer nivel y en unidades especiales en los que la edad se amplía a los 16-18 años. Si valoramos la pirámide poblacional proyectada al año 2010 un 4% de la población de Euskadi será menor de 25 años y, aunque consideremos el factor de la disminución de la natalidad actual de nuestro país, el aumento de la supervivencia del cáncer infantil hace que para el año 2010 uno de cada 250 individuos menores de 45 años será un superviviente de cáncer. En la mono-grafía sobre la situación del cáncer pediátrico en Euskadi publicada por el departamento de Sanidad del Gobierno Vasco en 1999, se recogen cifras de 17 casos nuevos/año por 100.000 niños menores de 15 años, sin citar para nada el periodo entre 15 y 18 años que es el que necesita nuestra atención actual. Hay que reconocer que:Aurora Navajas Gutiérrez\n232• El adolescente no es niño ni \nadulto, necesita un tratamiento y soporte especial y se ignoran sus necesidades en el sistema actual.\n• Falla la comunicación (poca \nhabilidad, falta de costumbre).\n• Falta de interés y recursos \neconómicos para atención del adolescente en general y para el superviviente de cáncer infantil en particular\n• Se necesitan programas de \nprevención primaria (tabaco, exposición solar, dieta).\n• Screening y detección precoz \n(autoexamen, Pap, en familias de riesgo)\n• Seguimiento a largo plazo de \nlos adultos supervivientes de cáncer infantil\nEn general los adolescentes son \natendidos por pediatras o por médicos de familia, referidos a cirujanos y luego a oncólogos de adultos o a radiotera-peutas y van a engrosar las cifras del millón de casos nuevos de cáncer/año de Europa. \nCARACTERÍSTICAS DEL CÁNCER EN \nADOLESCENTES\nSi nos referimos al cáncer en total \nla mayor incidencia corresponde al cáncer de mama y el segundo lugar lo ocupa el cáncer pediátrico. El grupo de edad entre 15 y 19 años pre-senta una incidencia de 20 casos nue-vos/100.000/año que ha aumentado según datos de la SEER americana en un 30% en las últimas cohortes y es superior respecto a otras edades pediátricas en los que la incidencia \nha aumentado el 10%. También es diferente la distribución de los tipos histológicos y la conducta biológica de los tumores en esta etapa de la vida que reviste una mayor morbilidad. Por citar un ejemplo, los neuroblastomas en el adolescente entrañan mayor mor-talidad aunque no presenten amplifi-cación del NMYC que suele agravar el riesgo en los menores. Presentan tumo-res carcinoides en pulmón y colon que no se observan en niños.\nLas formas más comunes de cáncer \nen el adolescente son los Linfomas, Tumores óseos, Tumores epiteliales y Tumores germinales de las gónadas. Otro aspecto muy importante lo cons-tituyen las reacciones del adolescente ante el conocimiento de padecer una enfermedad maligna. Para la mayoría de jóvenes sobrevivir es el presente y no les preocupa el futuro, por lo que debemos atender a los sometidos a tra-tamiento contra el cáncer su respuesta al estrés que le suponen la pérdida de imagen corporal debidas a la alopecia, amputaciones, prótesis, etc., con la consiguiente pérdida de autoestima, la pérdida de libertad y autonomía en sus hábitos de vida que implica un cambio en su identidad y en el lugar que ocupa en la familia y en la escuela, con el posible rechazo de sus amigos al no participar en sus actividades de forma normal.\nLa supervivencia global del cán-\ncer alcanza el 70%, pero existen cla-ras deficiencias de los datos en esta edad. En las estadísticas del Instituto Nacional del Cáncer Americano sólo el 21% de los adolescentes entre 15 y 19 años con cáncer se registran y de ellos sólo un 3% entran en protoco-los de tratamiento. La opinión general El niño con cáncer y los supervivientes. La superación y una nueva oportunidad\n233es que la mortalidad del cáncer en \neste grupo podría reducirse si se tra-taran en Unidades pediátricas, previo consentimiento informado, y de esta forma un menor número rehusaría el tratamiento. La calidad de vida de los supervivientes viene dada por la toxici-dad derivada del propio tumor y de los tratamientos empleados para su con-trol. En las 4 unidades de Oncología del País Vasco y Navarra se han regis-trado hasta la actualidad un total de 23 segundas neoplasias de las que sobre-viven 7 adultos. Conocer que se tiene una enfermedad que amenaza la vida produce estrés postraumático y más si sucede por segunda vez. A mayor edad al diagnóstico del cáncer infantil mayor es el estrés postraumático y la ansiedad al recordar.\nOBJETIVOS FUTUROS DE LAS \nUNIDADES DE ONCOLOGÍA PEDIÁTRICA\n1. Estratificar los pacientes por \nfactores de riesgo (clínicos, analíticos, imagen y presen-cia de alteraciones genéticas) tanto en la fase de diagnóstico como durante el tratamiento y seguimiento para el control de la enfermedad fuera de trata-miento inicial.\n2. Estudiar nuevos marcadores \ngenéticos en familias con pre-disposición a tumores y las posibilidades de un diagnós-tico precoz y no asociar radio-terapia en familias de riesgo.\n3. Utilizar protocolos actualiza-\ndos de tratamiento que eviten o retrasen la radioterapia en los menores, sin menoscabar su supervivencia para evitar efectos secundarios.\n4. Prevenir y tratar adecuada-\nmente las secuelas inevitables a largo plazo, con especial vigilancia de las alteraciones vasculares en poblaciones de riesgo (neurofibromatosis).\n5. Una historia clínica y explo-\nración física cuidadosas y las pruebas de imagen adecuadas deben ser realizadas por el médico ante signos de alarma.\n6. Sensibilizar a la sociedad para \nla creación de consultas de seguimiento multidiscipli-nares de los supervivientes, que favorezcan su integración social y contribuyan a mejorar su calidad de vida. \nEn los años 70 el Dr. Giulio J. \nD´Angio, en la actualidad profesor emé-rito del Departamento de Radioterapia de la Universidad de Pennsylvania y una referencia para los oncólogos del mundo, decía que “curar el cáncer infantil no era bastante”; el tiempo y la calidad de vida de los supervivientes le han dado la razón y esperemos que con la ayuda de los avances científicos, podamos modificar en el futuro lo que en el pasado eran efectos indeseables del tratamiento. Debemos evitar con el esfuerzo multidisciplinar que los supervivientes engorden la lista de los pacientes crónicos. \nCOMENTARIOS AL TEXTO\nEl primer objetivo de un oncó-\nlogo pediátrico que es conseguir que la curación de la enfermedad de sus Aurora Navajas Gutiérrez\n234pacientes, se logre en más del 75% \nde los niños y que pueda llegar al 100% en ciertos tipos de tumores localizados. Una segunda meta es evi-tar efectos no deseados y toxicidades derivadas del tratamiento utilizado, tanto en aspectos físicos como psicoló-gicos, que comprometen la calidad de vida del propio niño y de su entorno cercano. Para lograr estos objetivos es necesario el cuidado multidisciplinar, en unidades especiales de oncología pediátrica con equipos preparados y sensibilizados en el tratamiento inte-gral del cáncer infantil. Compartir información sobre la evolución de la enfermedad del niño con el equipo tratante y con la familia favorece todo el proceso incluso cuando ya no se puede pensar en curar sino en paliar el desenlace final. \nEs necesario instaurar unidades de \nseguimiento más allá de los 18 años de edad con los modelos ofertados en otros países por personal dedicado sin sobrecargar a las Unidades de Oncología de adultos ni a los médicos de atención primaria, que no tienen ni el tiempo ni los conocimientos adecuados para realizar un despistaje precoz. El modelo actual no basta y no se debe esperar a que aparez-can síntomas. La consulta ideal para adolescentes y adultos jóvenes, debe estar atendida por profesionales espe-cialmente sensibilizados, cuyo refe-rente puede ser el pediatra oncólogo o el médico de familia con el apoyo directo del personal de enfermería y trabajo social. Deben integrarse en este equipo los profesores de educa-ción secundaria los psicopedagogos y un equipo de salud mental. Así mismo, es deseable programar una estructura física de la consulta espe-cial para los adolescentes con horarios compatibles que eviten absentismo escolar. Se necesitan implantar estra-tegias de salud pública para la preven-ción del cáncer del adulto desde los centros de salud y educación en las diferentes comunidades y mejorar los marcadores de la calidad de vida rela-cionada con la salud en la población de adolescentes. \nBIBLIOGRAFÍA \nSELECCIONADA\nNAVAJAS A et al. Plan de actuación \nfrente al cáncer infantil en Euskadi 1998-2002. En: Servicio Central de Publicaciones del Gobierno Vasco. Departamento de Sanidad Vitoria 1998.\nPERIS-BONET R, SÁNCHEZ DE TOLEDO \nJ, GÓNZALEZ C, CRUZ O, CONTRA T, NAVAJAS N, CALVO C, SIERRASESÚMAGA L, COUSELO J, RITUERTO B, GINER B, PARDO N, INDIANO JM, SUNOL M, MOLINA FJ, MELO M, JAVIER G. Childhood cancer survival in five autonomous regions of Spain. Data from the National Childhood Cancer Registry of the Spanish Society of Paediatric Oncology. European Journal of Cancer 2001; 37:  S11-112.\nSurvivors of Childhood and Adolescent \nCancer. A Multidisciplinary Approach. SCHWARTZ CL, HOBBIE WL, CONSTINE LS, RUCCIONE KS Editors second edition Springer-Verlag Berlin Heidelberg 2005.\nMEADOWS AT, BAUM E, FOSSATI-\nBELLANI F, et al. Second malignant neoplasmsin children: Un update from the Late Effect Study Group. J Clin Oncol 1985; 3: 532-538.El niño con cáncer y los supervivientes. La superación y una nueva oportunidad\n235NATHAN PC, FURLONG W, BARR \nRD. Review: Challenges to the Measurement of Health Related Quality of Life in Children Receiving Cancer Therapy. Pediatr Blood Cancer 2004; 43: 215-223.\nFERNANDEZ I. LAMARCA R, NAVAJAS \nA, MARTINEZ C, FDEZ-TEIJEIRO A, ASTIGARRAGA I, QUINTERO V. End of life review in a tertiary hospi-tal from 1991 to 2005. 37\nth Annual \nConference of the International Society of Pediatric Oncology SIOP 2005. Vancouver, Canada Sept 21-24, 2005 Abstract P.G1.025 pub-lished in Pediatric Blood and Cancer. Oct 1: 505-06, 2005.\nEt al. NEJMr 2006.\nBARR RD. On cancer control and the \nAdolescent. Med Pediatr Oncol 1999; 32: 404-410.\nSINKS LF. Adolescents and Cancer. Med \nPediatr Oncol 2000; 34: 162.\nJENNEY MEM. Theoretical issues perti-\nnent to measurement of quality of life. Med Pediatr Oncol 1998; 41(1): 41-45.\nOPPENHEIM D, HARTMANN O. To \ncope with cancer in the adolescent. British Journal of Cancer 2000; 82(2): 251-4.DUNSMORE KP. ALL in the adoles-\ncent:  diagnosis, treatment, outcome. Adolescent Medicine 1999; 10(3): 407-17.\nDE LAAT CA, MEADOWS AT. Long term \nfollow-up of cancer survivors. J Pediatr Hematol Oncol 1999; 21(6): 486-93.\nGREEN DM, HYLAND A, CHUNG CS, \nZEVON MA, HALL BC. Cancer and cardiac mortality among 15 years survivors of cancer diagnosed during childhood or adolescence. J Clin Oncol 1999; 17(10): 3207-15.\nGREEN DM. Fourth International \nConference on Long term compli-cations of treatment of children and adolescents for cancer. Med Pediatr Oncol 1998; 1(suppl1): 1-78.\nD´ANGIO G. Pediatric cancer in pers-\npective: cure is not enough. Cancer Suppl 1975; 35: 867-870-\nPediatr Blood Cancer June 2004.\nPACKER R, GURNEY JG, PUNIKO JA \net al Long- term Neurologic and Neurosensory Sequelae in Adult Survivors of a Childhood Brain Tumor: Childhood Cancer Survivor Study (JCO 2003; 21(17): 3255-3261.\nWebs:\nhttp://www.dccps.nci.nih.gov/ocs/ \nhttp://www.cancer.umn.edu/ltfu \nhttp://www.survivorshipguidelines.org", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}