{"title": "Caléndula para gatos y perros", "author": "Recuérdame Inciar sesión Espera por favor; Estamos Autorizando", "url": "https://authenticapets.com/blog/calendula-para-gatos-y-perros", "hostname": "authenticapets.com", "description": "La caléndula es una hierba curativa apta para gatos y perros. Te cotamos cuáles son sus beneficios y qué problemas de salud tratan de manera natural. Modos de administración y dosis para mascotas como tintura, cataplasma, pomada, remedio homeopático o té.", "sitename": "Authentica Pets", "date": "2022-03-09", "id": null, "license": null, "body": null, "comments": "Comentarios", "commentsbody": null, "raw_text": null, "text": "La caléndula (Calendula Officinalis - Asteraceae), perteneciente al género Tagetes, es una hierba de purificación y desintoxicación famosa por su capacidad de tratar infecciones. Como\n[otras hierbas](https://www.authenticapets.com/blog/hierbas-curativas-perros-y-gatos-una-gu%C3%ADa-para-animales), tiene muchas propiedades terapéuticas, pero, en la astrología, se cree que está regida por el sol, ya que las flores se asemejan a él, y se sabe que otorga calor a los tejidos a lo largo del cuerpo.\nLas partes de la planta que se suelen usar en medicina son las cabezuelas y las hojas brillantes de las flores de naranjo, que pueden ser frescas o secas. El poder de una hierba está en usar la planta completa y no aislar solo uno o dos componentes, que es lo que se hace muchas veces en la medicina alopática. La noción de usar todas las partes para explotar su magia como forma de medicina se debe a que las plantas están en constante adaptación con el ambiente que las rodea, lo que las convierte en una de las mejores medicinas preventivas y curativas para incorporar en la vida diaria de las mascotas.\nLa caléndula tiene flavonoides y carotenoides que ayudan a reducir el calor (la inflamación), otorgan un espectro de actividad antioxidante, curan heridas y tejidos. Los polisacáridos en la caléndula ayudan a estimular la función inmune y aliviar los tejidos mucosos estomacales. La caléndula es amarga (por su contenido de triterpenos), que es tanto un constituyente como una acción. Lo amargo estimula la digestión y la actividad hepática. También aumenta la desintoxicación y ayuda a aumentar la producción de bilis. Trabaja en todo el sistema digestivo y contribuye a descomponer grasas y aceites (como la raíz de bardana). En esencia, aumenta la función digestiva. Genera un movimiento descendente en el cuerpo, que ayuda a que los fluidos se drenen gracias a los canales de eliminación, como los intestinos y los riñones. Lo amargo tiene un efecto secante sistémico, así que hay que tenerlo en cuenta cuando trabajamos con una planta con esta propiedad.\nLa caléndula también es una alternativa linfática que restaura gradualmente el funcionamiento saludable\n[del sistema linfático](https://www.authenticapets.com/blog/hierbas-para-mejorar-el-sistema-inmune-de-los-perros), que incluye la sangre, los intestinos (la asimilación de nutrientes) y [el sistema hepático](https://www.authenticapets.com/blog/la-digestion-afecta-el-higado-de-las-mascotas). Tiene un gusto intenso, picante y dulce (nutritivo). Los elementos intensos de la caléndula son estimulantes, mientras que lo picante mueve y r [egula los líquidos corporales](https://www.authenticapets.com/blog/enfermedad-renal-en-gatos). La parte dulce otorga humedad y tonificación para la mucosa del tracto digestivo. Aunque los amargos secan un poco, la caléndula es hidratante debido a su contenido de polisacáridos. Por lo que tiene tanto propiedades secantes como hidratantes.\nLa caléndula tiene afinidad con el agua. Ayuda a equilibrar el balance de aguas corporales a través del sistema linfático: su afinidad orgánica primaria. Los vasos linfáticos y el agua hacen que los efectos de la caléndula lleguen a los lugares más profundos del cuerpo. A través de la influencia solar, la caléndula calienta los vasos y disminuye el fluido linfático, así puede pasar a través de los nódulos para su procesamiento. El herbalista Matthew Wood dice que la caléndula ayuda con las \"infecciones sin resolver\" y que \"llega a los rincones escondidos del cuerpo\". Lo increíble de la acción de la caléndula no es solo que trabaja en el sistema linfático, sino que también lo hace en todo el sistema hepático (lo amargo), incluyendo el sistema gastrointestinal. La caléndula ayuda a mover los fluidos atascados desde el centro a la periferia del cuerpo. Lo hace junto con los canales de eliminación, incluyendo el hígado y los intestinos.\nLa caléndula tiene un efecto en el sistema inmune:\n[regula el terreno de los tejidos corporales](https://www.authenticapets.com/blog/la-teor%C3%ADa-del-terreno-afecta-la-salud-de-tu-mascota). Regula el elemento agua al aliviar el estancamiento y abrir los canales de eliminación para que el cuerpo pueda desintoxicarse apropiadamente.\nSe conoce a esta planta por su acción bacteriostática, no antibacterial. Es decir que ayuda a regular la bacteria al evitar que se propague, en vez de matarla. La caléndula ayuda a contener la bacteria en el sistema linfático, en donde impide que se mueva y la neutraliza. El sistema linfático es una parte integral del sistema inmune. Este sistema ayuda a limpiar la sangre y mantiene los fluidos en movimiento. Esta es una parte importante del proceso de curación.\nLa caléndula se destaca cuando los tejidos están calientes, hinchados y con dolor. Es la prueba homeopática de que la caléndula mejora el dolor y las infecciones, así como lesiones traumáticas. Aunque, cuando se usa de modo externo, hay que tener cuidado porque sella una herida aunque no haya terminado de drenar. De modo interno, la caléndula va a ayudar a curar infecciones.\nSí, es segura para gatos y perros y debería ser uno de los remedios a incluir en tu\n[ kit de primeros auxilios](https://www.authenticapets.com/blog/kit-de-primeros-auxilios-para-mascotas). Se puede dar de modo interno o aplicar de modo tópico y, aunque su principal función es combatir infecciones y curar heridas, su capacidad de trabajar con el sistema linfático significa que es una de las hierbas para tener siempre a mano y aplicar en gran variedad de condiciones que surgen con facilidad en las mascotas.\nComo con la mayoría de las hierbas, hay que usarla con precaución, sobre todo con los gatos, y siempre administrarla a conciencia de que se está usando como una medicina a corto plazo para ayudar a eliminar la causa del problema de salud. Si pretendés usar las hierbas a largo plazo para problemas de salud específicos, hacelo bajo la guía de tu veterinario homeopático u holístico, para que tu mascota pueda tener controles regulares antes de que ocurra una contraindicación.\nSin embargo, una de las mejores maneras para incorporar hierbas en la vida de tu mascota es\n[ plantar un jardín herbal](https://www.authenticapets.com/blog/12-hierbas-culinarias-para-mejorar-la-salud-y-la-vitalidad-de-los-gatos-perros) apto para ellas, que les ofrezca una variedad de hierbas frescas y estacionales que puedan elegir cuando las necesiten. Incluso un jardín de interior es bueno para que tu mascota equilibre sus necesidades, [hacé clic acá para saber más detalles](https://www.authenticapets.com/blog/plantas-comestibles-para-tu-mascota).\nModos de uso:\nLa administración puede ser por distintas vías:\nLo mejor es consultar con tu veterinario homeopático u holístico según las necesidades de salud particulares de tu mascota, sobre todo cuando se usa como un suplemento o medicina interna. Como cualquier otra hierba o planta, es una medicina natural. La calidad de la hierba es importante, más que nada cuando se usa como medicina o como prevención.\nLa dosis apropiada de caléndula depende de varios factores, así como de la salud general de la mascota y de la condición a tratar (aguda o crónica). Recordá que, como con otras hierbas, hay que empezar con dosis más bajas para asegurarse de que el perro o gato no manifieste efectos secundarios antes de aumentar a la dosis recomendada. La caléndula tiene un amplio rango de aplicación, así que aquí no cubriremos el total de las posibilidades.\nIndicaciones de propósitos generales para problemas comunes\nDecocción (té). Usá las partes aéreas frescas o secas (las partes de la planta por encima del suelo). Esta es tal vez una de las maneras más seguras de darle caléndula a tu gato o perro, ya que el té se puede hacer suave o se puede empezar con microdosis y controlar cómo lo toleran. Además, los tés herbales no son tan fuertes como las tinturas. Hacé un té con la hierba, dejá en remojo durante más o menos 30 minutos. Podés administrar entre 2 y 3 gotas, dos veces al día, directamente en la boca o mezcladas en la comida o, de modo alternativo, podés dejar que tu gato o perro tome las gotas directamente.\nTambién podés añadir un poco del té ya enfriado en una botella con atomizador y rociarlo directamente en la piel de tu mascota para ayudar a aliviar la irritación. Con los gatos, es más fácil untar el té en el área afectada, porque muchas veces el sonido del atomizador los asusta. Dejá que se seque naturalmente en la piel. Para ayudar con la irritación cutánea, puede ser necesario rociar 3 o 4 veces a lo largo del día hasta que el problema desaparezca.\nUn excelente baño calmante y purificante específico para perros (o para gatos a modo de masaje) es mezclar un poco de vinagre de manzana de buena calidad con sal marina, bicarbonato y una taza de té de caléndula. Mezclá todos los ingredientes en un baño tibio (no caliente) y con una toallita de algodón bañá o frotá a tu mascota. Secá cualquier exceso de agua, pero dejá que el resto se seque al natural. Esto es excelente para ayudar a limpiar los restos y permitir que la piel continúe eliminando cualquier toxina del cuerpo, mientras que también es relajante para tu mascota. Tené en cuenta que a algunas les puede producir picazón el bicarbonato, porque en combinación con el vinagre hace una reacción. Si te genera dudas, no lo incluyas.\nCataplasma o pomada tópica. Hacela usando solamente caléndula o mezclala con un poquito de\n[aceite de oliva](https://www.authenticapets.com/blog/extracto-de-hoja-de-oliva-para-gatos-y-perros) o de [coco](https://www.authenticapets.com/blog/aceite-de-coco), ghee o manteca de karité para formar una pasta o pomada. Sumergí la hierba durante 15 o 20 minutos. Hacé la mezcla y esparcila en una gasa o una toallita y aplicala sobre la herida infectada. Esto también se puede usar en sarpullidos, picaduras de pulgas, puntos calientes, piel seca, etc. Puede ser necesario aplicarlo 2 o 3 veces a lo largo del día. Si mezclaste la caléndula con un aceite portador, podés aplicar la pomada 2 o 3 veces al día. Eso podría ayudar tanto con la piel como con la reparación de tejidos y la estimulación del crecimiento de piel nueva. Esto también es genial para aquellas mascotas que sufren de [nariz seca y descascarada](https://www.authenticapets.com/blog/nariz-seca-en-mascotas).\nTintura. Seguí las indicaciones del productor o las instrucciones de tu veterinario, ya que cualquier dosis va a depender del nivel de potencia de \"la madre\" utilizada en la fórmula, del tamaño de la mascota y de su condición a tratar. Podrías necesitar diluir las gotas en agua antes de la administración. Por favor, asegurate de seleccionar tinturas libres de alcohol, o diluí el alcohol que contenga para reducir el nivel de esta toxina y que no entre al sistema de tu mascota. Para problemas como la estimulación linfática, la dosis de caléndula es bastante baja: 1 gota por cada 4,5 kg de peso corporal, 2 veces al día justo antes de comer.\nProducto homeopático. También va a estar determinado por la condición a tratar y la potencia o la fuerza de la dilución. Esto debería estar indicado por tu veterinario homeopático u holístico, ya que una potencia inadecuada no va a producir la mejora buscada o va a provocar reacciones adversas. Sin embargo, como guía, la caléndula 200c se puede dar dos veces al día hasta que se cure la herida y también puede ayudar a acelerar la curación de manera muy efectiva. Asegurate de dar cualquier producto homeopático algunas horas separados de las comidas.\nCaléndula fresca (Calendula officinalis). Las propiedades de la caléndula (o\n[diente de león](https://www.authenticapets.com/blog/beneficios-del-diente-de-le%C3%B3n-para-gatos-y-perros)) hacen que sea excelente para ayudar a reducir o eliminar verrugas. El método antiguo que se sigue usando hoy en día es aplicar la savia del tallo de estas hierbas. Desprendé una caléndula o diente de león lo más cerca del suelo posible. Apretá con delicadeza la savia pegajosa y lechosa del tallo. Aplicala directamente cubriendo la verruga. Aplicar dos veces al día durante al menos 2 semanas o más. Al principio puede ser algo irritante, pero hay que continuar con el proceso ya que está combatiendo la verruga.\nEste artículo no está hecho para diagnosticar ni tratar. Siempre consultá con tu veterinario holístico para un diagnóstico apropiado y un plan individual de tratamiento para tu mascota.\nUna de las mejores cosas que podés hacer por tu mascota es alimentarla con una dieta apropiada para su especie, pero también saber dónde se encuentra el veterinario homeopático u holístico certificado más cercano. La mayoría de los problemas con los animales son causados por una mala nutrición o por exposición a toxinas. La medicina herbal u homeopática trabaja con el cuerpo para limpiar las toxinas y resolver cualquier deficiencia. La medicina natural también tiene menos efectos secundarios conocidos que la medicina alopática vendida en las veterinarias estándares, y aumenta la longevidad de gatos y perros.\nRecursosEncyclopedia of Herbal Medicine - Andrew Chevallier\nDescargo de responsabilidad: Todo el contenido y los artículos de este sitio web se basan en las opiniones de la gente en Authentica. La información contenida no tiene la intención de reemplazar la de veterinarios calificados ni está destinada como consejo médico. Compartimos el conocimiento y la información, pero de ninguna manera debe esto remplazar la búsqueda del consejo de un médico o veterinario profesional apropiado. Los alentamos a realizar sus propias investigaciones y tomar sus propias decisiones sobre la salud de su mascota junto con su veterinario. Ni nosotros ni terceros ofrecemos ninguna garantía en cuanto a la exactitud de la información. Usted reconoce que tal información y materiales pueden contener imprecisiones o errores. El uso de cualquier información o material de este sitio web es totalmente bajo su propio riesgo, por lo cual no seremos responsables. Será su propia responsabilidad asegurarse de que cualquier producto, servicio o información disponible a través de este sitio web cumpla con los requisitos específicos y los de su mascota. Si usted se da cuenta de cualquier material en el sitio web que cree que infringe los derechos de autor de usted o de cualquier otra persona, por favor informe esto por correo electrónico info@authenticapets.com para que podamos rectificar inmediatamente el problema.\n.\nNo te arrepentirás...", "language": null, "image": "https://authenticapets.com/images/easyblog_articles/526/b2ap3_large_celendula-cats-dogs.jpg", "pagetype": "article", "links": ["http://authenticapets.com/es", "/blog", "/en/blog", "/reg2?view=remind", "/reg2?view=reset", "https://www.authenticapets.com/es/register", "#", "/", "http://authenticapets.com/es", "/tienda-para-perros/comida-cruda-para-perros", "/tienda-para-perros/accesorios-naturales-para-perros", "http://authenticapets.com/es", "/tienda-para-gatos/comida-cruda-para-gatos", "/tienda-para-gatos/accesorios-naturales-para-gatos", "/barf-comida-cruda", "/blog", "/dieta-barf-comida-cruda", "/dieta-barf-comida-cruda/preguntas-generales", "/dieta-barf-comida-cruda/guia-nutritiva", "/dieta-barf-comida-cruda/entrega-devolucion-buenosaires", "/dieta-barf-comida-cruda/clientes-contentas", "/dieta-barf-comida-cruda/quienes-somos", "/dieta-barf-comida-cruda/compromiso-mision", "/dieta-barf-comida-cruda/mejor-consejos", "/contactenos-buenos-aires", null, "//authenticapets.com/images/easyblog_articles/526/celendula-cats-dogs.jpg", "https://www.authenticapets.com/blog/hierbas-curativas-perros-y-gatos-una-gu%C3%ADa-para-animales", "https://www.authenticapets.com/blog/hierbas-para-mejorar-el-sistema-inmune-de-los-perros", "https://www.authenticapets.com/blog/la-digestion-afecta-el-higado-de-las-mascotas", "https://www.authenticapets.com/blog/enfermedad-renal-en-gatos", "https://www.authenticapets.com/blog/la-teor%C3%ADa-del-terreno-afecta-la-salud-de-tu-mascota", "https://www.authenticapets.com/blog/infecciones-fungicas-en-gatos", "https://www.authenticapets.com/blog/problemas-en-la-piel,-las-glandulas-anales-y-los-oidos-dietas-inapropiadas-parte-2", "https://www.authenticapets.com/blog/kit-de-primeros-auxilios-para-mascotas", "https://www.authenticapets.com/blog/12-hierbas-culinarias-para-mejorar-la-salud-y-la-vitalidad-de-los-gatos-perros", "https://www.authenticapets.com/blog/plantas-comestibles-para-tu-mascota", null, "https://www.authenticapets.com/blog/extracto-de-hoja-de-oliva-para-gatos-y-perros", "https://www.authenticapets.com/blog/aceite-de-coco", "https://www.authenticapets.com/blog/nariz-seca-en-mascotas", "https://www.authenticapets.com/blog/beneficios-del-diente-de-le%C3%B3n-para-gatos-y-perros", "javascript:void(0);", "https://twitter.com/intent/tweet?url=https%3A%2F%2Fauthenticapets.com%2Fblog%2Fcalendula-para-gatos-y-perros&text=Cal%C3%A9ndula+para+gatos+y+perros&via=authenticapets", "https://pinterest.com/pin/create/button/?url=https%3A%2F%2Fauthenticapets.com%2Fblog%2Fcalendula-para-gatos-y-perros&media=https%3A%2F%2Fauthenticapets.com%2Fimages%2Feasyblog_articles%2F526%2Fb2ap3_thumbnail_celendula-cats-dogs.jpg&description=Cal%C3%A9ndula+para+gatos+y+perros", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "/blog/acido-fulvico-o-humico-para-gatos-y-perros", "/blog/cola-de-caballo-para-gatos-y-perros", "/blog/hierbas-para-tratar-la-osteoporosis-y-la-salud-ósea", "/blog/hierbas-para-tratar-la-osteoporosis-y-la-salud-ósea", "/blog/categorías/blog-espanol", "/blog/catnip-para-gatos-y-perros", "/blog/catnip-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/perejil-para-gatos-y-perros", "/blog/perejil-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/manzanilla-para-gatos-y-perros", "/blog/manzanilla-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/cola-de-caballo-para-gatos-y-perros", "/blog/cola-de-caballo-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/thuja-occidentalis-para-gatos-y-perros", "/blog/thuja-occidentalis-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/aloe-vera-para-gatos-y-perros", "/blog/aloe-vera-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/ajenjo-para-gatos-y-perros", "/blog/ajenjo-para-gatos-y-perros", "/blog/categorías/blog-espanol", "/blog/orégano-para-gatos-y-perros", "/blog/orégano-para-gatos-y-perros", "/blog/categorías/blog-espanol", null, "javascript:void(0);", "javascript:void(0);", "/login?return=aHR0cHM6Ly9hdXRoZW50aWNhcGV0cy5jb20vYmxvZy9jYWxlbmR1bGEtcGFyYS1nYXRvcy15LXBlcnJvcw==", "javascript:void(0);", "javascript:void(0);", "http://www.faboba.com", "http://authenticapets.com/en/terms-conditions", "http://authenticapets.com/en/cookie-policy", "http://authenticapets.com/en/privacy-policy", "https://www.instagram.com/authenticapets/", "https://ar.pinterest.com/authenticapets/boards/", "https://twitter.com/authenticapets", "https://www.facebook.com/authenticapets/", "#", "/", "http://authenticapets.com/es", "/tienda-para-perros/comida-cruda-para-perros", "/tienda-para-perros/accesorios-naturales-para-perros", "http://authenticapets.com/es", "/tienda-para-gatos/comida-cruda-para-gatos", "/tienda-para-gatos/accesorios-naturales-para-gatos", "/barf-comida-cruda", "/blog", "/dieta-barf-comida-cruda", "/dieta-barf-comida-cruda/preguntas-generales", "/dieta-barf-comida-cruda/guia-nutritiva", "/dieta-barf-comida-cruda/entrega-devolucion-buenosaires", "/dieta-barf-comida-cruda/clientes-contentas", "/dieta-barf-comida-cruda/quienes-somos", "/dieta-barf-comida-cruda/compromiso-mision", "/dieta-barf-comida-cruda/mejor-consejos", "/contactenos-buenos-aires", "#", "#", "#", "#", "#", "mailto:?subject=Mira esta página: Caléndula para gatos y perros - BARF, holisticos animales | Gatos y perros viviendo juntos&body=MISSING_ARG_ACCESS_TOKEN", "#", "https://ar.pinterest.com/authenticapets/", "https://www.instagram.com/authenticapets/", "https://twitter.com/authenticapets", "https://www.facebook.com/authenticapets/", "#", "#", "#", "#", "#", "mailto:?subject=Mira esta página: Caléndula para gatos y perros - BARF, holisticos animales | Gatos y perros viviendo juntos&body=MISSING_ARG_ACCESS_TOKEN"]}