{"title": "Paperas En Niños Care Guide Information En Espanol", "author": null, "url": "https://www.drugs.com/cg_esp/paperas-en-niños.html", "hostname": "drugs.com", "description": "Paperas En Niños information by Drugs.com, including Paperas En Niños advice en Espanol", "sitename": "Drugs.com", "date": "2023-09-03", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Paperas En Niños\n[Medically reviewed](/support/editorial_policy.html#editorial-staff) by Drugs.com. Last updated on Sep 3, 2023.\nLO QUE NECESITA SABER:\n¿Qué son las paperas?\nLas paperas son una enfermedad causada por un virus. Las paperas causan inflamación de las glándulas parótidas. Las glándulas parótidas ayudan a la producción de saliva. Estas glándulas se encuentran en frente y por debajo de las orejas. El virus de las paperas se contagia cuando una persona que está infectada tose o estornuda. También se trasmite por contacto directo, como al compartir un vaso o los juguetes.\n¿Cuáles son los signos y síntomas de las paperas?\n- Fiebre, debilidad o cansancio\n- Inflamación y dolor en las glándulas en uno o ambos lados del rostro de su niño\n- Dolor cuando su niño mastica o traga\n¿Cómo se diagnostican las paperas?\nEs posible que el médico de su hijo le pueda diagnosticar el sarampión basándose en los síntomas y en un examen físico. Es posible que se deba hacer un examen de la sangre de su niño para confirmar que tiene la infección.\n¿Cómo se tratan las paperas?\nLas paperas no se pueden curar. Lo siguiente puede ayudar a reducir los síntomas de su hijo:\n- AINE como el ibuprofeno, ayudan a disminuir la inflamación, el dolor y la fiebre. Este medicamento está disponible con o sin una receta médica. Los AINE pueden causar sangrado estomacal o problemas renales en ciertas personas. Si su niño está tomando un anticoagulante, siempre pregunte si los AINE son seguros para él. Siempre lea la etiqueta de este medicamento y siga las instrucciones. No administre este medicamento a niños menores de 6 meses de vida sin antes obtener la autorización del médico.\n- Acetaminofén alivia el dolor y baja la fiebre. Está disponible sin receta médica. Pregunte qué cantidad debe darle a su niño y con qué frecuencia. Siga las indicaciones. Lea las etiquetas de todos los demás medicamentos que esté tomando su hijo para saber si también contienen acetaminofén, o pregunte a su médico o farmacéutico. El acetaminofén puede causar daño en el hígado cuando no se toma de forma correcta.\n- No le dé aspirina a un niño menor de 18 años. Su niño podría desarrollar el síndrome de Reye si tiene gripe o fiebre y toma aspirina. El síndrome de Reye puede causar daños letales en el cerebro e hígado. Revise las etiquetas de los medicamentos de su niño para ver si contienen aspirina o salicilato.\n¿Cómo puedo controlar los síntomas de mi hijo?\n- Dele suficientes líquidos a su niño. Los líquidos ayudan a evitar la deshidratación. Pregunte cuánto líquido debería tomar su niño a diario. Dele agua, jugo o caldo a su niño en vez de bebidas deportivas. También es posible que necesite una solución de rehidratación oral (SRO). Soluciones de rehidratantes oral tienen las cantidades adecuadas de agua, sales y azúcar que su niño necesita para reemplazar los fluidos del cuerpo. Pregunte al médico del niño dónde puede conseguir una solución de rehidratación oral.\n- Dele comidas blandas a su niño. Estos alimentos pueden ser cereal cocido, arroz, puré de papa o de manzana o sopa. No le sirva alimentos ácidos ni difíciles de masticar. Esto puede aumentar la producción de saliva y empeorar el dolor de su niño.\n- Ayúdele a su niño a reposar. Su niño debería descansar el mayor tiempo posible y dormir lo suficiente.\n- Aplique hielo. El hielo ayuda a disminuir la inflamación y el dolor. El hielo también puede contribuir a evitar el daño de los tejidos. Use una compresa de hielo o ponga hielo triturado en una bolsa de plástico. Cubra el hielo con una toalla y colóquelo sobre las glándulas inflamadas de su niño durante 15 a 20 minutos cada hora como se lo indiquen.\n¿Qué necesito saber acerca de la vacuna contra las paperas?\nLa vacuna triple viral ayuda a proteger a su niño y a otras personas a su alrededor contra el sarampión, las paperas y la rubéola. Su médico le dirá cuántas dosis necesita su hijo. También le dirá cuándo debe traer a su hijo para que le apliquen la vacuna. Si su hijo tiene entre 12 meses y 12 años de edad, su médico puede recomendar la vacuna cuádruple viral en su lugar. Esta vacuna también protege contra la varicela. El médico de su hijo le indicará cuál es la forma adecuada para su hijo.\n¿Qué puedo hacer para prevenir la propagación de los gérmenes?\n- Mantenga a su niño lejos de otras personas mientras esté enfermo. Esto es especialmente importante durante los primeros 3 a 5 días de enfermedad. El virus es más contagioso durante este tiempo.\n- Indique a su hijo que se lave las manos con frecuencia. Debe lavarse después de usar el baño y antes de preparar o comer alimentos. Indíquele que use agua y jabón. Muéstrele cómo frotarse las manos enjabonadas, entrelazando los dedos. Lávese el frente y el dorso de las manos, y entre los dedos. Los dedos de una mano pueden restregar debajo de las uñas de la otra mano. Enséñele a su hijo a lavarse durante al menos 20 segundos. Use un temporizador, o cante una canción que dure al menos 20 segundos. Por ejemplo, la canción del feliz cumpleaños en inglés 2 veces. Haga que su hijo se enjuague con agua corriente caliente durante varios segundos. Luego que se seque con una toalla limpia o una toalla de papel. Su hijo mayor puede usar un desinfectante de manos con alcohol si no hay agua y jabón disponibles.\n- Recuérdele a su hijo que se cubra al toser o estornudar. Muéstrele a su hijo cómo usar un pañuelo para cubrirse la boca y la nariz. Haga que arroje el pañuelo a la basura de inmediato. Luego su hijo debe lavarse bien las manos o usar un desinfectante de manos. Muéstrele a su hijo cómo usar el ángulo del codo si no tiene un pañuelo de papel disponible.\n- Dígale a su hijo que no comparta artículos. Por ejemplo, juguetes, bebidas y comida.\n- Pregunte acerca de las vacunas que su niño necesita. Las vacunas ayudan a prevenir algunas infecciones que causan enfermedades. Haga que su hijo se aplique una vacuna anual contra la gripe tan pronto como se recomiende, normalmente en septiembre u octubre. El médico de su niño puede indicarle qué otras vacunas debería recibir su hijo, y cuándo debe recibirlas.\nTreatment options\nThe following list of medications are in some way related to or used in the treatment of this condition.\nLlame al número de emergencias local (911 en los Estados Unidos) si:\n- Su hijo sufre una convulsión.\n¿Cuándo debo buscar atención inmediata?\n- Su hijo tiene dificultad para respirar o está respirando más rápido de lo usual.\n- Su niño deja de oír de forma repentina.\n- Su hijo tiene dolor en el abdomen, náuseas o vómitos.\n- Su hijo está confundido o menos alerta de lo normal.\n- Su hijo tiene dolor de cabeza muy fuerte que no se alivia con el medicamento para el dolor.\n- Su hijo tiene rigidez en el cuello.\n¿Cuándo debo llamar al médico de mi hijo?\n- Las glándulas inflamadas de su niño están enrojecidas por más de 8 días.\n- Su hijo tiene dificultad para comer y tomar líquidos.\n- Los testículos de su niño varón están enrojecidos, inflamados o adoloridos.\n- Usted tiene preguntas o inquietudes sobre la condición o el cuidado de su hijo.\nACUERDOS SOBRE SU CUIDADO:Usted tiene el derecho de participar en la planificación del cuidado de su hijo. Infórmese sobre la condición de salud de su niño y cómo puede ser tratada. Discuta las opciones de tratamiento con los médicos de su niño para decidir el cuidado que usted desea para él.Esta información es sólo para uso en educación. Su intención no es darle un consejo médico sobre enfermedades o tratamientos. Colsulte con su médico, enfermera o farmacéutico antes de seguir cualquier régimen médico para saber si es seguro y efectivo para usted.\nLearn more about Paperas En Niños\nTreatment options\n[Medications for CNS Infection](/condition/cns-infection.html) [Medications for Infection](/condition/infection-bacterial-fungal-protozoal-viral.html) [Medications for Infectious Hepatitis](/condition/infectious-hepatitis.html) [Medications for Mumps Pancreatitis](/condition/mumps-pancreatitis.html) [Medications for Mumps Polyneuropathy](/condition/mumps-polyneuropathy.html)\nCare guides\nSymptoms and treatments\nFurther information\nAlways consult your healthcare provider to ensure the information displayed on this page applies to your personal circumstances.", "language": null, "image": "https://www.drugs.com/img/social/ddc-opengraph-logomark.png", "pagetype": "article", "links": ["#content", "//www.drugs.com/", "#", "/alpha/a.html", "/alpha/b.html", "/alpha/c.html", "/alpha/d.html", "/alpha/e.html", "/alpha/f.html", "/alpha/g.html", "/alpha/h.html", "/alpha/i.html", "/alpha/j.html", "/alpha/k.html", "/alpha/l.html", "/alpha/m.html", "/alpha/n.html", "/alpha/o.html", "/alpha/p.html", "/alpha/q.html", "/alpha/r.html", "/alpha/s.html", "/alpha/t.html", "/alpha/u.html", "/alpha/v.html", "/alpha/w.html", "/alpha/x.html", "/alpha/y.html", "/alpha/z.html", "/alpha/0-9.html", "/search_advanced.html", "/account/register/", "/account/login/", "/account/login/", "/account/login/", "/account/register/", "/drug_information.html", "/pill_identification.html", "/drug_interactions.html", "/news.html", "/professionals.html", "/sitemap.html", "/", "/cg_esp/", "#print", "/support/editorial_policy.html#editorial-staff", "/cg_esp/paperas-en-niños.html", "/cg_esp/paperas-en-niños-aftercare-instructions.html", "/cg_esp/paperas-en-niños-ambulatory-care.html", "/cg_esp/paperas-en-niños-discharge-care.html", "/cg/mumps-in-children.html", "#importante", "#acuerdos", "/mtm/cefotaxime.html", "/mtm/claforan.html", "/condition/cns-infection.html", "/condition/infection-bacterial-fungal-protozoal-viral.html", "/condition/infectious-hepatitis.html", "/condition/mumps-pancreatitis.html", "/condition/mumps-polyneuropathy.html", "/cg/mumps-in-adults.html", "/cg/mumps-in-children.html", "/cg/orchitis.html", "/health-guide/brain-abscess.html", "/support/disclaimer.html", "/apps/", "/support/", "/sitemap.html", "/support/contact.html", "/support/about.html", "/support/advertising.html", "/support/citations.html", "/support/editorial_policy.html", "/support/privacy.html", "/support/terms.html", "https://www.facebook.com/Drugscom", "https://twitter.com/drugscom", "https://www.instagram.com/drugs.com_official/", "https://www.pinterest.com/drugscom/", "https://www.youtube.com/user/drugscom", "/newsletters/", "/newsletters/", "//privacy.truste.com/privacy-seal/validation?rid=d18cba4a-afc4-4863-af81-8262bb120271", "/support/privacy/advertising.html", "https://aacihealthcare.com/certificates/c173-2022-trust-usa/"]}