{"title": "PDF", "author": "PDF", "url": "https://www.hsph.harvard.edu/international-health-systems-program/wp-content/uploads/sites/1989/2020/01/Egypt_No-25s.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Departamento de PlanificaciónDepartamento de Planificación\nMinisterio de SaludMinisterio de Salud\nRepública Arabe de EgiptoRepública Arabe de Egipto\nData for Decision Making ProjectData for Decision Making Project\n20 de Octubre de 199520 de Octubre de 1995Cuentas Nacionales de Salud para EgiptoCuentas Nacionales de Salud para EgiptoData for Decision Making Project         i\nIndic e Indic e\nListado de Tabla s Listado de Tabla s............................................................................................. . ............................................................................................. .iiii\nListado de Figura s Listado de Figura s............................................................................................ . ............................................................................................ .vv\nListado de Mapa s Listado de Mapa s............................................................................................ . ............................................................................................ .vivi\nSigla s Sigla s............................................................................................................. . ............................................................................................................. .viivii\nAgradecimiento s Agradecimiento s................................................................................................ . ................................................................................................ .11\nDefiniciones y Notas de los Dato s Definiciones y Notas de los Dato s........................................................................ . ........................................................................ .22\nIntroducció n Introducció n...................................................................................................... . ...................................................................................................... .44\nVisión genera l Visión genera l.................................................................................................... . .................................................................................................... .66\nGasto tota l.................................................................................................... .6\nLa Estructura del Financiamiento del Cuidado de la Salu d............................... .7\n2  Revisión del financiamiento de la salud por fuentes y uso s 2  Revisión del financiamiento de la salud por fuentes y uso s................................ . ................................ .1616\nMinisterio de Salu d...................................................................................... .16\nHospitales de Enseñanza e Institutos de Organizació n.................................. .22\nOrganización de Seguro de  Salu d................................................................ .24\nOrganizaciones de Cuidado Curativ o............................................................ .31\nHospitales Universitario s.............................................................................. .32\nOtros Ministerio s......................................................................................... .35\nDonaciones Internacionale s.......................................................................... .36\nSeguro Privado, Esquema del Empleador y Sindicatos Ocupacionale s............ .40\nOrganizaciones sin Fines de Lucr o................................................................ .44\nGastos de los hogare s................................................................................. .46\nNotas Finale s Notas Finale s................................................................................................... . ................................................................................................... .5555\nBibliografí a Bibliografí a...................................................................................................... . ...................................................................................................... .5757\nAnexo Estadístic o Anexo Estadístic o............................................................................................ . ............................................................................................ .5959\n1.  Información Genera l............................................................................... .59\n2.  Gastos del MO H....................................................................................... .62\n3.  Notas sobre la construcción de estimaciones de CNS para FY9 0....................... .72ii        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nListado de TablasListado de Tablas\nTabla 1.1 Comparación del PNB per cápita y gastos  de salud con respecto\na otros países para 1990\nTabla 1.2 Matriz de Cuentas Nacionales de Salud para Egipto, 1990/91 (LE\nmillones)\nTabla 1.3 Matriz de Cuentas Nacionales de Salud para Egipto, 1990/91\n(como proporción del total)\nTabla 1.4 Flujos de Financiamiento, Egipto 1990/91: Fuentes de los agentes\nfinanciamiento (LE millones)\nTabla 1.5 Flujos de Financiamiento, Egipto 1990/91: Agentes\nfinanciamiento a proveedores ( LE millones)\nTabla 2.1 Tendencias Globales en Gastos del MOH, FY89-92\nTabla 2.2 Gastos Totales del MOH, FY89-92 (efectivos en LE nominal)\nTabla 2.3 Ingresos de autofinanciamiento reportados por las gobernaciones,\nFY89-92 (LE millones)\nTabla 2.4 Autofinanciamiento de todas las gobernaciones, FY89-92 (LE\nmillones estimados)\nTabla 2.5 Gastos de Hospitales de Enseñanza e Institutos de Organización\n(LE millones)\nTabla 2.6 Número de beneficiarios de HIO, 1965-1992\nTabla 2.7 Distribución de beneficiarios de HIO (’000s) por departamentos,\nFY91\nTabla 2.8 Primas y copagos de los beneficiarios\nTabla 2.9 Análisis de los ingresos base de HIO para FY91Data for Decision Making Project         iii\nTabla 2.10 Fuentes de ingresos de HIO\nTabla 2.11 Gastos por HIO, FY89-1992\nTabla 2.12 Niveles de gasto comparativo en HIO por regiones, FY91\nTabla 2.13 Gastos de Operación de CCO en el Cairo\nTabla 2.14 Gastos por CCO, FY89-91 (Estimado)\nTabla 2.15 Gastos de Hospitales Universitarios, FY89-92 (Estimado)\nTabla 2.16 Gastos y subsidios comparativos por camas de hospital, FY90\nTabla 2.17 Ayuda extranjera al Sector Salud Egipcio, FY90 (Estimado)\nTabla 2.18 Análisis de datos reportados por una muestra de compañías de\nseguro privadas\nTabla 2.19 Gastos de todas las compañías de seguro privadas (Estimado)\nTabla 2.20 Gastos en servicios médicos en una muestra de empresas de\nnegocio\nTabla 2.21 Gastos por compañías, excluye pagos de seguro (Estimado)\nTabla 2.22 Ingresos y gastos del esquema de seguro de salud de la Unión\nMédica\nTabla 2.23 Gastos de ONG en actividades relacionadas con la salud, FY89-92\n(Estimado)\nTabla 2.24 Estimaciones de estudios recientes de gastos en salud del hogar\nTabla 2.25 Ventas de medicamentos, FY85-92\nTabla 2.26 Distribución de ventas farmacéuticas por sector comprador, FY89-\n92\nTabla 2.27 Ventas al menudeo de medicamentos por farmacias (Estimado)\nTabla 2.28 Medida de gastos en salud de los hogares en la encuesta de\nCAPMAS 1990/91\nTabla 2.29 Comparación de gastos reportados en encuestas de CAPMAS con\notra estimación\nTabla 2.30 Estimaciones ajustadas de gastos en salud de los hogares basado\nen la encuesta de CAPMAS\nTabla 2.31 Estimación final de gastos en salud de los hogares, FY90iv        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla A1.1 Datos macroeconómicos básicos para Egipto\nTabla A1.2 Indicadores sociales para Egipto\nTabla A1.3 Deflactores de Precios para Egipto, 1985-1993\nTabla A2.1 Gastos de MOH per cápita, FY89-92 (efectivos en constantes\n1987 LE)\nTabla A2.2 Distribución de gastos del MOH por capítulo presupuestario, FY92\n(efectivo en LE nominal)\nTabla A2.3 Distribución de gastos del MOH por capítulo presupuestario, FY92\n(porcentaje del total)\nTabla A2.4 Distribución de gastos del MOH por capítulo presupuestario, FY89\n(efectivo en LE nominal)\nTabla A2.5 Distribución de gastos del MOH por capítulo presupuestario, FY89\n(porcentaje del total)\nTabla A2.6 Distribución de gastos del MOH por capítulo presupuestario, FY90\n(efectivo en LE nominal)\nTabla A2.7 Distribución de gastos del MOH por capítulo presupuestario, FY90\n(porcentaje del total)\nTabla A2.8 Distribución de gastos del MOH por capítulo presupuestario, FY91\n(efectivo en LE nominal)\nTabla A2.9 Distribución de gastos del MOH por capítulo presupuestario, FY91\n(porcentaje del total)\nTabla A3.1 Estimación de gastos del MOH para NHA, FY90\nTabla A3.2 Estimación del ingreso de hospitales universitarios para CNS,\nFY90Data for Decision Making Project         v\nListado de FigurasListado de Figuras\nFigura 1.1 Ponderación de la Salud Egipcia: De dónde viene\nFigura 1.2 Ponderación de la Salud Egipcia: A dónde va\nFigura 1.3 Flujo de Fondos del Sistema de financiamiento Egipcio para el\ncuidado de la Salud, 1990/91 (LE millones)\nFigura 2.1 Tendencias de gastos de THIO\nFigura 2.2 Asistencia oficial, FY90\nFigura 2.3 Venta de medicamentos, FY89-90\nFigura A2.1 Gastos del MOH por capítulovi        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nListado de MapasListado de Mapas\nFrente Mapa de Egipto\nMapa 2.1 Distribución de camas por gobernaciones en 1992\nMapa 2.2 Nivel relativo de gastos por beneficiario por departamentos de HIO\nen FY91\nMapa 2.3 Distribución de Hospitales Universitarios en 1992\nMapa 2.4 Distribución de Hospitales de Enseñanza en 1992Data for Decision Making Project         vii\nSiglasSiglas\nCAPMAS Agencia Central para Movilización Pública y Estadísticas\nCCO Organización de Cuidado Curativo\nDDM Proyecto de Datos para la Toma de Decisiones, Escuela de Salud\nPública, Universidad de Harvard\nDOP Dirección de Planificación, Ministerio de Salud\nEU Unión Europea\nFP Planificación Familiar\nFY Año Fiscal\nPGB Producto Geográfico Bruto\nPNB Producto Nacional Bruto\nGOE Gobierno de Egipto\nGP Médico General\nHIO Organización de seguro de Salud\nFMI Fondo Monetario Internacional\nLE Libra Egipcia\nMCH Salud Maternal e Infantil\nMOE Ministerio de Educación\nMOF Ministerio de Finanzas\nMOH Ministerio de Salud\nMOSA Ministerio de Asuntos Sociales\nCNS Cuentas Nacionales de Salud\nPIO Organizaciones de Pensiones y Seguro\nSHIP Programa de Seguro de Salud para Estudiantesviii        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nSIO Organizaciones de Seguridad Social\nTHIO Hospitales de Enseñanza e Institutos de Organización\nUSAID Agencia de Estados Unidos de América para el Desarrollo\nInternacional\nna No disponible/no aplicableData for Decision Making Project         1\nAgradecimientosAgradecimientos\nEste informe fue preparado por el Dr. Ravi P. Rannan-Eliya de Data for Decision\nMaking Project, Escuela de Salud Pública de Harvard, el cual es el autor principal\nde este reporte, en colaboración con el Dr. Peter Berman, Director Ejecutivo de\nDDM, Dr. A.K. Nandakumar, Asesor Residente de DDM en El Cairo, y colegas\ndel MOH/DOP.\nEste estudio ha contado con la ayuda de la Dra. Moushira El Shafei,\nSubsecretaria, MOH. Ella fue la contraparte oficial de este estudio y, sin su\ncontinuo apoyo y participación, este estudio podría no haberse completado. El\nFinanciamiento fue suministrado Us Agency for International Development en El\nCairo, como parte del Proyecto de Recuperación de Costos de la Salud, dirigido\npor el Dr. Hasan El Kalla, Director Ejecutivo.\nLas cifras y estimaciones presentadas en este informe están basadas\nprincipalmente en datos recolectados por funcionarios de la Dirección de\nPlanificación, Ministerio de Salud. Con pocas excepciones, los datos fueron\noficialmente suministrados por los respectivos Ministerios, agencias y\ndepartamentos del Gobierno de Egipto (GOE). Agradecimientos especiales para\nlos respectivos funcionarios administrativos y financieros de las Direcciones de\nGobernación de Salud, Organizaciones de Seguros de Salud, Organizaciones de\nCuidado Curativo, Hospitales Universitarios, Hospitales de Enseñanza y varias\ncompañías farmacéuticas funcionando en Egipto.\nLos agradecimientos finales son para el equipo de DDM, que proveyó el apoyo\nadministrativo y logístico para este estudio y  su publicación: Chris Hale, Kristen\nPurdy, Catherine Haskell y Christina Oltmer. Yuri Orlov de Harvard/DDM compiló\nlos mapas para este reporte.\nLos comentarios y  preguntas acerca de este informe son bienvenidos, y deben\nser enviados a:\nDr. Ravi P. Rannan-Eliya\nDepartment of Population & International Health\nHarvard School of Public Health\n665 Huntington Ave\nBoston\nMA 02115\nTel: (617) 432-4610\nFax: (6170 432-2181\nInternet: rrannane@hsph.harvard.edu2        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nDefiniciones y Notas de los DatosDefiniciones y Notas de los Datos\nEste reporte estima el gasto total en salud para Egipto a principios de los\nnoventa. No hay una definición internacionalmente aceptada sobre qué\nconstituyen los gastos en salud pero, para propósitos de este estudio, se utiliza\nla siguiente definición. Se define como gastos en salud a todos los gastos o\ndesembolsos para la prevención, promoción, rehabilitación y cuidado; actividades\nde la población; nutrición, y programas de emergencia que tengan por objetivo el\nmejorar la salud.1  El término salud incluye tanto la salud de individuos como de\nla población. Hay muchas actividades con múltiples objetivos, incluyendo\naquellas de mejoramiento de la salud, tales como programas de subsidios de\nalimentos, o bien proyectos de agua y de saneamiento. Estos son incluidos en\nlos gastos en salud si el objetivo principal es el mejoramiento de la salud en sí\nmismo. Los gastos en educación médica y en entrenamiento no están incluidos\ncomo parte de los gastos en salud para los propósitos de este estudio. Aunque el\nentrenamiento de personal médico puede ser considerado como objetivo de\nmejorar la salud, también puede ser argumentado que muchos de los beneficios\nvan directamente a los individuos que son entrenados. Además, la estimación de\ngastos específicos en entrenamiento médico podría requerir acceso a diferentes\nfuentes de información, las que podrían no estar  fácilmente disponibles para los\npropósitos de este estudio. Sin embargo, algunos gastos en salud contabilizados\ncomo parte de estas estimaciones, tales como los gastos en Hospitales de\nEnseñanza, son también parte del entrenamiento médico y educativo.\nEl año fiscal del Gobierno de Egipto (GOE) va desde el 1 de Julio  al 30 de Junio.\nDebido a que el mayor volumen de datos recolectados corresponden al año fiscal\nde GOE y a que la planificación en el Ministerio de Salud se basa en el año fiscal,\nlas Cuentas Nacionales de Salud presentadas aquí son organizadas sobre esa\nbase. FY es utilizado para denotar el año fiscal, cuando sea apropiado, como en\nel caso de FY89 que se refiere al Año Fiscal 1989/90, es decir: desde el 1 de\nJulio de 1989 al 30 de Junio de 1990.  Los años calendarios son usados sin la\nnotación anterior, por lo que 1989 se refiere al año calendario 1989.\nLas estimaciones presentadas son principalmente para FY89 a FY92. Cifras para\naños más recientes no se presentan, pues no fue posible en la mayoría de los\ncasos obtener datos actuales sobre los gastos efectivos de las organizaciones de\ngobierno y los ministerios comprendidos. Las Cuentas Nacionales de Salud son\npresentadas para el período FY90, debido a que éste fue el único año para el\ncual un conjunto de datos relativamente completos pudo ser compilado. Las\n1/   Esta definición es similar a aquella usada para la estimación de gastos nacionales de la salud del  Banco\nMundial (1993)Data for Decision Making Project         3\ncifras presupuestarias auditadas sobre los gastos del MOH estuvieron disponibles\nhasta FY92, pero las fuentes de datos para otros gastos públicos estuvieron\ndisponibles hasta FY91, y los datos de encuestas sobre gastos privados\nestuvieron  en su mayoría disponibles, con detalle y precisión, para FY90. Sin\nembargo, debe notarse que cifras relativamente detalladas y confiables sobre\ngastos a nivel de hogar están disponibles para FY94 en la Encuesta Nacional de\nHogares de  Harvard/DOP, con lo que debiera ser posible estimar los gastos\ntotales de la salud a nivel nacional y revisar las  Cuentas Nacionales de Salud\npara FY94, luego que las cuentas financieras auditadas estén disponibles para el\nMOH desde el MOF. Dado los dos años de rezago requeridos para disponer de\nlas  cuentas revisadas por el  MOF,  debiera ser técnicamente posible compilar\nlas Cuentas Nacionales de Salud para FY94 a mediados de 1997. Producir un\nconjunto de Cuentas Nacionales de Salud confiable y completa sobre una mayor\nbase de tiempo que ésta es deseable, pero requeriría de mejoramientos en los\nsistemas de información financiera del GOE.\nLas desagregaciones de gastos del MOH en categorías distintas a aquellas\nregistradas bajo el sistema de contabilidad descrito anteriormente es difícil. Por\nesta razón, DOP/DDM ha desarrollado un Sistema de Rastreo Presupuestario\n(BTS) para compilar los gastos de cada gobernación por tipo de  función e\ninstalación, así como por capítulo presupuestario. Los datos BTS están\ndisponibles solamente de manera provisoria para tres gobernaciones (Alejandría,\nBeni Suef y Suez) para FY92. Se espera expandir el BTS en los próximos dos\naños para cubrir la mayoría o todas las gobernaciones de Egipto.\nEl análisis provisorio de los datos del BTS indica que aproximadamente el 50%\nde los gastos del MOH corresponde a gastos en instalaciones hospitalarias, y el\n50% restante al suministro de servicios no hospitalarios. El análisis de gastos del\nMOH por función reveló el siguiente rango en gastos por  categorías de\nprogramas: cuidado curativo: 37-51% del total,  administración: 28-41% del\ntotal. El porcentaje de gastos en salud por gobernación en administración es alto\nen relación a otros países, y debiera ser un tema de preocupación.4        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nIntroducciónIntroducción\nLas Cuentas Nacionales de Salud describen los flujos de gastos - tanto públicos\ncomo privados - del sector salud de un país. Estas dan cuenta de  las fuentes,\nusos y flujos de fondos dentro del sistema de salud, y son un requerimiento\nbásico para una óptima administración de la asignación y movilización de\nrecursos de este sector (Rannan-Eliya y Berman, 1993). Todos los servicios de\nsalud en Egipto son financiados usando fondos derivados en última instancia de\nlas mismas fuentes: el Gobierno de Egipto, donadores internacionales, empresas\ny hogares. El financiamiento de estas fuentes pasan tanto directa como\nindirectamente vía intermediarios  financieros a los suministradores finales de\nservicios de la salud. Las Cuentas Nacionales de Salud de Egipto describen estos\nflujos y cuantifican los montos comprometidos.  Estas muestran que los totales\nde recursos movilizados por el sector salud junto a sus fuentes, así como en qué\nson utilizados.\nEgipto tiene un sistema de salud altamente pluralista, con diversos proveedores\npúblicos y  gubernamentales además de agentes financistas y un diverso rango\nde proveedores privados. Por lo tanto,  no es fácil entender este complejo\nsistema. Sin embargo, en general, hay cuatro tipos principales  de agentes\nfinancistas en Egipto: el sector  gobierno, el sector público, empresas privadas y\nhogares. El sector gobierno, como es normalmente entendido en Egipto, se\nrefiere a los diversos ministerios y departamentos del GOE. Los  principales\nsuministradores de servicios de salud del gobierno son el Ministerio de Salud\n(MOH),  los hospitales de enseñanza, los hospitales universitarios, las\nOrganizaciones de Seguros de Salud (HIO), el Ministerio del Interior y el\nMinisterio de Defensa. El sector público también forma parte del Gobierno, pero\nconsiste en aquellas organizaciones que son financieramente autónomas del\nGOE. El sector público consiste principalmente en empresas  y organizaciones\ncomerciales estatales. El sector privado consiste de suministradores sin fines de\nlucro del sector ONG y de suministradores con fines de lucro, tales como clínicas\nmédicas privadas, farmacias y hospitales privados.\nVarios departamentos y ministerios dentro del GOE hacen un esfuerzo\nconsiderable recolectando y compilando datos sobre diversos aspectos del\nsistema de financiamiento de la salud, con los que se podría hacer estimaciones\nde las Cuentas Nacionales de Salud de forma relativamente directa. Sin\nembargo, en la práctica, la mayoría de las cifras que son recolectadas por el\ngobierno y las organizaciones privadas no son ampliamente diseminadas oData for Decision Making Project         5\naccesibles tanto para individuos privados como para los mismos funcionarios de\ngobierno. Adicionalmente, cuando la información está disponible, es\nfrecuentemente contradictoria, debido a problemas de estandardización y\nconfiabilidad en la recolección de datos en los sectores gubernamentales y\npúblico. Esto hace que las estimaciones de gastos en salud del gobierno y del\nsector público sean especialmente difíciles. Sin embargo, las estimaciones\npresentadas en este reporte corresponden a la más amplia y precisa descripción\ndel financiamiento del sector salud en Egipto que ha podido ser compilada dada\nla disponibilidad existente de datos. Muchos individuos dentro del MOH, del\nMOF, del CAPMAS y de otras agencias de gobierno han suministrado su\ncooperación para este esfuerzo y,  sin su ayuda, estas estimaciones no serían\nposibles.6        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nVisión generalVisión general\nGasto totalGasto total\nEl gasto total en el cuidado de la salud en Egipto es estimado en LE 4.166\nmillones para el año fiscal 1990. Esto es equivalente al 4,7% del PIB o a LE 79\nper cápita (US$ 30 per cápita). Esta estimación es precisa dentro de un rango de\n0,4% del PIB. El gasto total actual no debiera de ser más del 5,0% del PIB para\nel año fiscal 1990.\nEl nivel de gasto difiere significativamente de las estimaciones públicadas\nanteriormente para 1990 de un 2,6% del PIB (Banco Mundial, 1993) y de un\n9,6% del PIB (Banco Mundial, 1994a) pero es mucho más precisa. Este nivel de\ngasto corresponde aproximadamente a la media de los países en desarrollo, aún\ncuando es bastante más elevado comparado con países de un nivel de ingreso\nequivalente al de Egipto. En términos comparativos, Egipto no es\nextremadamente poco gastador como tampoco muy derrochador (Tabla 1.1). Sin\nembargo, gasta más como porcentaje de su PIB que Jordania o Turquía, que son\nambos países más ricos.\nEl financiamiento público total corresponde a 1,8% del PIB, mientras que el\nfinanciamiento privado contribuye con un 2,7% del PIB. El balance de un 0,2%\ndel PIB proviene de ayuda extranjera. Mientras que los gastos públicos del sector\nsalud son relativamente elevados en comparación con otros países de similar\nnivel de ingresos, los gastos privados son más altos que en la mayoría de los\npaíses en los cuales se encuentran datos más precisos2. Como porcentaje de su\nPIB, Egipto genera más financiamiento privado para el sector salud que la\nmayoría de los países, lo que sugiere que la percepción de Egipto como un país\ncon un relativamente bajo nivel de recuperación de costos en el sector salud es\nfalso, al menos cuando se considera el sistema de salud en su totalidad.\nLas Tablas 1.2 y 1.3 proveen una visión general del gasto total del sector salud\npor fuentes y usos.\n2/   Comparado con  datos de otros 65 países para los cuales DDM tiene estimaciones razonables del gasto\nprivado en salud, Egipto aparece teniendo una proporción mayor en un 55 u 85% a los demás países. Los\ngastos privados como porcentaje del PIB no están relacionados con el ingreso del país y, por lo tanto, el alto\nnivel de gasto privado en salud en Egipto no está relacionado con su nivel de ingreso.Data for Decision Making Project         7\nLa Estructura del Financiamiento del Cuidado de la SaludLa Estructura del Financiamiento del Cuidado de la Salud\nFuentes de financiamiento\nCon LE 4.166 millones, el gasto es equivalente a LE 79 per cápita (US$ 30). La\nmayoría del dinero proveniente de fuentes privadas corresponde a gasto privado\nde los hogares. La Figura 1.1 y la Tabla 1.4 resumen las contribuciones  de\ndiversas fuentes de financiamiento para el cuidado de la salud en Egipto.\nEn términos de fuentes de fondos primarias, el gobierno y las donaciones\ncuentan con un 33% de todos los fondos para el sector sanitario. El resto\nconsiste en financiamiento privado, donde un 9% proviene de las empresas y un\n58% de los hogares.\nFlujo de fondos\nLos LE 4.166 millones movilizados por el sector salud no solo pasan\ndirectamente de las fuentes primarias a sus usos finales. Gran parte del dinero\npasa primero por intermediarios financieros, los cuales a su vez transfieren\nrecursos a los proveedores finales de la salud. Esto se puede ver en la Figura 1.1\ny en las Tablas 1.4 y 1.5. La mayoría de los intermediarios en el flujo de fondos\nson el MOH, MOE, MOSA, otros Ministerios, SIO,  las compañías de seguroTabla 1.1\nComparación del PNB per cápita y gastos  de salud con respecto a otros países\npara 1990\nPNB per\ncápitaGastos en\nsaludGastos en salud como porcentaje del PIB\nPaís\n(US$)(Per Cápita\nUS$) TotalGastos\nPúblicosGastos\nPrivados\nSri Lanka 500 18 3,7 1,8 1,9\nIndonesia 610 12 2,0 0,7 1,3\nEgipto 610 30 4,7 2,0 2,7\nFilipinas 730 14 2,0 1,0 1,0\nJordania 1.050 48 3,8 1,8 2,0\nTúnez 1.500 76 4,9 3,3 1,6\nTurquía 1.780 76 4,0 1,5 2,5\nMalasia 2.520 67 3,0 1,3 1,7\nFuente:  Banco Mundial (1993).\nNota:  Los gastos públicos de esta tabla incluyen asistencia extranjera8        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nprivado y los sindicatos. Sin embargo, las empresas y los hogares pasan la\nmayoría, si no todo, de su  financiamiento directamente a los proveedores finales\nde salud.\nEs importante destacar que la dirección del flujo de fondos varía ampliamente\ndependiendo de su fuente, y que los diferentes intermediarios son financiados\npor fuentes bastante diversas. El flujo de fondos muestra una verticalidad\nconsiderable, con una transferencia limitada de dinero entre los tres mayores\npatrones de financiamiento.\nEl primer patrón corresponde al financiamiento del MOF, el cual principalmente\nva hacia otros Ministerios, los que a su vez transfieren el dinero a los\nproveedores gubernamentales de la salud. Los fondos donados muestran un\npatrón similar, aún cuando una gran proporción va  hacia el MOH. Muy poco del\nMOF y de los fondos donados es transferido hacia varias aseguradoras\nintermediarias y, virtualmente ninguna pasa últimamente hacia los proveedores\nprivados del sector. Ambos, el MOF y los fondos donados, corresponden\naproximadamente a un tercio de los fondos totales para el sector de la salud.\nEl segundo patrón de financiamiento corresponde al seguro social. La mayoría\ndel financiamiento de las empresas y una pequeña proporción de los fondos\nprovenientes de los hogares pasan hacia el  SIO y el PIO, los que a su vez\nfinancian a HIO. El HIO actúa esencialmente como una combinación de\nproveedor y de financista, utilizando la mayoría de sus ingresos para financiar los\nservicios que él mismo provee. Sólo un insignificante monto de los fondos de\neste segundo patrón llega al Gobierno o a los proveedores privados. Casi un\ndécimo de los fondos del sector salud pasa a través del mecanismo del seguro\nsocial.\nEl tercer patrón corresponde al financiamiento directo por parte de los hogares.\nVirtualmente, todos los proveedores del sector salud en Egipto obtienen ingresos\ndel gasto directo de los hogares pero, para la mayoría de los gobiernos y de los\nproveedores públicos, los montos involucrados son insignificantes típicamente\nmenos del 5% del financiamiento total recibido.  El único proveedor\ngubernamental que recibe un significativo aporte de los hogares son los\nhospitales universitarios, que obtienen aproximadamente un 14% de sus fondos\na través de los pagos hechos por los usuarios.  Más de un 90% del\nfinanciamiento de los hogares pasa directamente  a los proveedores privados del\nsector salud, sin intermediario financiero. Estos proveedores del sector privado\ncorresponden a ONG, clínicas privadas y hospitales, farmacias y otros\nproveedores con fines de lucro. Un poco más de la mitad de los fondos del\nsector salud consiste en pagos directos de los hogares a los proveedores\nprivados.Data for Decision Making Project         9\nUso de fondos\nDel menos de un tercio del financiamiento total proveniente del Ministerio de\nFinanzas, menos de un 54% es de hecho gastado por el MOH. Más de un 45%\nes transferido hacia otras instituciones y agencias tales como hospitales de\nenseñanza, MOE (que financia a los hospitales universitarios), CCO y otras\ninstalaciones operadas por otros Ministerios. En total, el MOH recibe solamente\nun 19% de los recursos financieros totales del sector salud, la mayoría de los\ncuales provienen del MOF, pero una cantidad apreciable también proviene de\ndonaciones internacionales. Dado este perfil de gasto, parece que el MOH no\ntiene una posición predominante dentro del sector sanitario desde una\nperspectiva financiera. Con un 0,7%, el monto de sus propios recursos que el\nGOE le da al MOH es bajo con respecto a otros países en desarrollo.\nEl modesto rol del MOH es confirmado más adelante, cuando son examinados\nlos usos finales del dinero que llega al sector salud. Mientras un 19% del\nfinanciamiento total de la salud es gastado en instalaciones del MOH, casi un\n24% del gasto en salud se localiza en otras instalaciones públicas o\ngubernamentales de la salud. Esto ocurre porque otros proveedores de cuidados,\ncomo los hospitales universitarios, HIO, etc., tienen una base financiera más\ndiversificada que el MOH. Ellos son mucho menos dependientes del\nfinanciamiento del MOF, aún cuando reciben considerables subsidios públicos.\nLos niveles de recuperación de costos en estas otras instalaciones públicas son\ntambién mayores que en las instalaciones del MOH.  Los hospitales universitarios\ny las HIO son un importante recipiente de gasto del sector salud. Cada uno de\nellos cuenta con alrededor del 8% del gasto total de la salud. Los otros\nproveedores gubernamentales que no son MOH son relativamente\ninsignificantes.\nCasi la mitad del gasto total en salud (55%) es utilizado por los proveedores del\nsector privado. La mayor parte se gasta comprando medicamentos en las\nfarmacias o pagando los servicios  de  doctores en las clínicas privadas. Otros\nproveedores privados como los hospitales privados, ONG y otros, también\nreciben significativos fondos. Prácticamente, la mayoría de los fondos del sector\nprivado son utilizados en el cuidado ambulatorio, y solo una pequeña proporción\n(menos del 10%) es usado en el cuidado de pacientes hospitalizados. En\nconclusión, una gran proporción del financiamiento del sector salud es utilizado\nen la compra de medicamentos (sobre un 35%) y la mayoría en farmacias del\nsector privado.10        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla 1.2\nMatriz de  Cuentas Nacionales de Salud para Egipto, 1990/ 91 (LE millones)\nFuentes de financiamiento\nMinisterio de Finanzas\nSIO/\nPIOAyuda\nInternacional\noficialONGExtranjeras EmpresasSeguro\nprivado/sindi\ncatosHogares TotalPresupuesto\nde la saludMinisterio\nde\nEducaciónMOSAOtros\nMinisterios\nMOH 647 135 15 797\nHospitales de\nenseñanza60 3 4 67\nHospitales\nuniversitarios270 24 48 342\nHIO 64 280 ~1 19 364\nCCOs 38 1 ~30 ~3 ~38 108\nAgencias\nespecializadas20 2 22\nOtros públicos ~100 ~100\nHospitales privados ~20 ~8 170 198\nClínicas privadas 5 ~6 ~4 650 665\nOtros modernos\nprivados~1 ~1 ~80 ~82\nFarmacias ~10 ~14 1,230 1,254\nONG 7 11 ~5 ~2 ~30 ~55\nTradicional 20 20\nOtros 90 90\nTotal 829 270 7 ~100 370 180 ~5 ~70 ~30 2,304 4,166\n1.  El total de LE 4.166 millones es equivalente a 4,7% de PGB en 1990/ 91 (o 5,1% de PNB).  Esto es equivalente a LE 79 per cápita (US$ 30 per cápita)\n2.  Todas las cifras son en  LE nominales\n3.  La mayoría de las cifras son estimaciones. Los números marcados con un ~  están asociados a un considerable error potencial.\n4.  Los totales no igualan necesariamente la suma de las filas y columnas, debido a redondeos\n5.  MOSA es Ministerio de Asuntos Sociales.\n6.  SIO es la Organización de Seguro Social.  Los costos administrativos asociados con la recolección de primas de HIO son incluidos  en la tabla bajo  \"Otros.\" Estos gastos no son usados directamente para la provisión de servicios\nde la salud pero se incluyen porque comprenden parte de los costos del mecanismo de financiamiento.\n7.  Por razones explicadas en el Capítulo 2, las cifras para los gastos de MOH reportados en la matriz no corresponden a las cifras reportadas en ese capítulo.Data for Decision Making Project         11\nTabla 1.3\nMatriz de Cuentas Nacionales  de Salud para Egipto, 1990/ 91 (como proporción del total)\nFuentes de financiamiento\nMinisterio de Finanzas\nSIO/\nPIOAyuda\nInternacionalONG\nExtranjerasEmpresasSeguro\nprivado/sindic\natosHogares Total Presup\npara\nsaludMinisterio\nde\nEducacióMOSAOtros\nministeri\nMOH 16% 3% 19%\nHospitales instrucción 1 % 2%\nHospitales\nuniversitarios1% 1% 8%\nHIO 2% 7% 9%\nCCOs 1% 1% 2%\nAgencias\nespecializadas1%\nOtros públicos 2% 2%\nHospitales privados 1% 4% 5%\nClínicas privadas 16% 16%\nOtros modernos\nprivados2% 2%\nFarmacias 30% 30%\nONG 1% 1%\nTradicional\nOtros 2% 2%\nTotal 20% 6% 2% 9% 4% 2% 1% 55% 100%\nNota:\n1.  Sólo las cantidades mayores  a 0,5% de los totales son dadas.  Para cifras efectivas, vea  la tabla previa.Data for Decision Making Project         13\nFigura 3\nFlujo de Fondos del Sistema de Financiamiento de la Salud en Egipto FY90 (LE milliones)\nFuentes Ultimas\nMOF\n1,206\n(29%)\nMOH - 829\nMOE - 270\nMOSA - 7\nOtros ministerios\n- 100Donadores\n186\n(4%)\nMOH - 135\nDonadores - 51Empleadores\n367\n(9%)\nSIO - 277\nEmpresas - 70\nAseguradoras - 20Hogares\n2,407\n(58%)\nSIO/PIO - 93\nSeguros privados - 10\nHogares - 2,304\nAgentes Financistas\nMOH1\n964\nMOH - 782\nTHO - 60\nHIO - 64\nCCOs - 38\nOtros públicos - 20MOE2\n270\nUniv - 270MOSA3\n7\nONGs - 7Donadores\n51\nTHO - 3\nUniv - 24\nCCOs - 1\nONGs - 16\nPrivados - 5\nOtros Públicos- 2Otros\nMinisterios\n100SIO /PIO4\n370\nHIO - 280\nGastos\nadministrativos - 90Empresas\n70\nHIO - 1\nCCOs - 20\nPriv - 37\nFarmacias - 10\nONGs - 2Seguro\nprivado\n30\nCCOs - 3\nPriv - 13\nFarmacias - 14Hogares\n2,304\nMOH - 15\nTHO - 4\nUniv - 48\nHIO - 19\nCCOs - 38\nPriv - 900\nFarmacias - 1,230\nONGs - 30\nTradicional - 20\nMOH1\n797\n(19%)Hospitales\nde\nEducación\n67\n(2%)Hospitales\nUniversitarios\n342\n(8%)Otros\npúblicas\n122\n(3%)HIO5\n364\n(9%)CCOs6\n100\n(2%)ONGs\n55\n(1%)Sector Médico\nprivado\n955\n(23%)Farmacias\n1,254\n(30%)Otros\nprivados\n110\n(3%)\nProveedores\n                                                          1\n Ministerio de Finanzas Fuente:  [37]2\n Ministerio de Educación3\n Ministerio de Asuntos Sociales4\n Organizaciones de Seguridad Social y Seguros de Pensión5\n Organizaciones de Seguros de Salud6\n Organizaciones de Atención Curativa14        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla 1.4\nFlujos de financiamiento, Egipto 1990/ 91: Fuentes de los agentes de financiamiento\n(LE millones)\nFuentes\nMOF Donacione Empleador Hogares Total\nMOF 182\n(4.4%)182\n(4.4%)\nMOH 647\n(15.5%)135\n(3.2%)782\n(18.8%)\nMOE 270\n(6.5%)270\n(6.5%)\nMOSA 7\n(0.2%)7\n(0.2%)\nAgentes de Otros ministerios 100\n(2.4%)100\n(2.4%)\nFinanciamiento Donaciones 51\n(1.2%)51\n(1.2%)\nSIO/PIO 277\n(6.6%)93\n(2.2%)370\n(8.9%)\nEmpresas 70\n(1.7%)70\n(1.7%)\nSeguro privado/\nSindicatos20\n(0.5%)10\n(0.2%)30\n(0.7%)\nHogares 2,304\n(55.3%)2,304\n(55.3%)\nTotal 1,206\n(28.9%)186\n(4.5%)367\n(8.8%)2,407\n(57.8%)4,166\n(100%)\nNota: El porcentaje de cada total está entre paréntesis. Los empleadores incluyen todas las  organizaciones, entidades e\nindividuos que emplean a otras personas.  Esta columna cubre todos los pagos hechos con el expreso e inmediato propósito de\nobtener cuidado de la salud por sus respectivos empleados. Estos  consisten de empresas privadas y públicas, así como de\nGOE.Data for Decision Making Project         15\nTabla 1.5\n Flujos de financiamiento, Egipto 1990/ 91: Agentes de financiamiento a proveedores (LE millones)\nAgentes de financiamiento\nMOF MOH MOE MOSA Otros\nministeriosSIO/\nPIODonacio\nnesEmpres\nasSeguro\nprivadoHogares Total\nMOH 782\n(19%)15\n(0.4%)797\n(19.1%)\nHospitales de\nenseñanza60\n(1.4%)3 (0.0%) 4\n(0.1%)67\n(1.6%)\nHospitales\nuniversitarios270\n(6.5%)24\n(0.5%)48\n(1.2%)342\n(8.2%)\nOtros\ngobierno20\n(0.5%)100\n(0.0%)2\n(0.0%)122\n(2.9%)\nInstalaciones\nde HIO64\n(1.5%)280\n(6.7%)1\n(0.0%)19\n(0.5%)364\n(8.7%)\nProveedores CCO 38\n(1.0%)1\n(0.0%)20\n(0.5%)3\n(1.0%)38\n(1.0%)100\n(2.4%)\nONG 7\n(0.0%)16\n(0.4%)2\n(0.0%)30\n(0.7%)55\n(1.3%)\nProveedores\nmédicos\nprivados5\n(0.1%)37\n(0.9%)13\n(0.3%)900\n(21.6%)955\n(22.9%)\nFarmacias 10\n(0.2%)14\n(0.3%)1,230\n(29.5%)1,254\n(30.1%)\nOtros 20\n(0.5%)20\n(0.5%)\nSIO costos\nadministrativo90\n(2.2%)90\n(2.2%)\nTotal 182\n(4.4%)782\n(19%)270\n(6.5%)7\n(0.0%)100\n(0.0%)370\n(8.9%)51\n(1.2%)70\n(1.7%)30\n(0.5%)2,304\n(55.3%)4,166\n(100%)\nNota:  Los porcentajes de cada total están entre paréntesis16        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\n2  Revisión del financiamiento de la salud2  Revisión del financiamiento de la salud\npor fuentes y usospor fuentes y usos\nMinisterio de SaludMinisterio de Salud\nEl Ministerio de Salud es el único mayor financista institucional y proveedor de\nservicios para el cuidado de la salud en Egipto.  Utiliza aproximadamente 60%\ndel presupuesto total de la salud autorizado por el MOF. Parte de éste es\ntransferido directamente a los cuarteles del MOH de El Cairo, pero el grueso\nconsiste en gastos tomados por las gobernaciones a nivel local. El dinero es\ntransferido directamente a los directorios de cada gobernación por el MOF. Los\ndirectorios deben entonces asignar y gastar el dinero, aunque en la práctica el\nmonto disponible para gasto discrecionario es pequeño. La posibilidad para gasto\na discreción , en particular el nivel de salarios y el número de funcionarios\nautorizado, son predeterminados en El Cairo.\nEl dinero asignado para los cuarteles es usado  para pagar los costos de\nadministrar el Ministerio de Salud y por un número de programas administrados\ncentralizadamente. Varios de estos programas, tal como el Programa de\nPlanificación Familiar, proveen bienes, personal y otros recursos a cada una de\nlas gobernaciones. Es importante notar que una proporción sustancial de los\ngastos que aparecen en las cuentas centrales del MOH actualmente, financian\nrecursos utilizados por las propias gobernaciones. Existe un número de agencias\ny organizaciones que reciben parte de sus fondos a través del presupuesto oficial\nde la salud del Gobierno, tales como los Hospitales de Enseñanza y las\nOrganizaciones Institucionales y  las Organizaciones de Cuidado Curativo, pero\nque son financieramente autónomas1. Para propósitos de estimación, estas\norganizaciones son tratadas separadamente aún cuando varias de ellas están\noficialmente bajo  la autoridad directa del Ministerio de Salud.\nFuente de Datos\nLa determinación del gasto total del MOH y la desagregación por fuentes y usos\nde fondos no es fácil. El Ministerio utiliza el mismo sistema de contabilidad que\nes usado por otros departamentos de gobierno en Egipto. El sistema enfatiza el\ncontrol financiero, y está organizado exclusivamente de acuerdo a lo distribución\norganizacional de insumos. En este caso, los insumos claves son los salarios,\n1/   En la contabilidad oficial del MOF, las transferencias a organizaciones tales como THIO y CCO son\nconsideradas parte del presupuesto de la salud. Este presupuesto de salud también incluye las asignaciones a\nlas oficinas centrales del MOH y a cada una de las gobernaciones. Para evitar confusiones entre el gran\npresupuesto global de la salud y los gastos directos del  MOH , la siguiente convención es usada en este\ntrabajo.Data for Decision Making Project         17\nprovisiones y fondos para la inversión de capital, lo que corresponde\naproximadamente a los cuatro encabezamientos del presupuesto, también\nconocidos como encabezamientos de capítulos o “Babs”. El Capítulo 1 se refiere\na salarios, el Capítulo 2 a gastos recurrentes no salariales, el Capítulo 3 a\ncompras de capital e inversiones y el Capítulo 4 a pago de la deuda y otras\ntransferencias de inversión. El sistema de contabilidad no está diseñado como un\ninstrumento de control administrativo de planificación económica y, por lo tanto,\nno permite el análisis de gastos por programa o tarea.\nLas cuentas generales y detalladas de gastos totales efectivos por parte de MOH\na nivel central y local no están disponibles dentro de las oficinas centrales del\nMOH, al menos dentro del DOP.2  Las cifras sobre las asignaciones\npresupuestarias se encuentran relativamente disponibles, pero en años recientes\nha existido discrepancias considerables entre gastos presupuestados y efectivos.\nEl DOP intentó encuestar a las diversas gobernaciones para determinar su nivel\nde gastos. Sin embargo, este ejercicio no prosperó, ya que la mayoría de las\ngobernaciones reportaron ya sea datos sobre gastos de manera incompleta o\nimprecisa o, en otros casos, no hubo reporte. La carencia de transparencia del\nsistema presupuestario a nivel de gobernaciones no resulta sorprendente. En la\npráctica, la única fuente de datos fiable sobre gastos efectivos es el MOF.\nMientras algunos intentos han sido hechos por el MOF de computarizar las\ncuentas financieras de los Ministerios,  encontramos que las cuentas de gastos\ndetalladas y desagregadas del MOH no están disponibles de manera inmediata.\nPara determinar los gastos efectivos, fue necesario revisar manualmente los\nregistros escritos de cada gobernación del MOF en El Cairo, identificando y\nordenando separadamente aquellos gastos que están relacionados con la salud.\nA principios de 1995, las cuentas auditadas y corregidas de las gobernaciones\nestaban hasta FY92 y, por lo tanto, este reporte sólo suministra datos hasta\nFY92.\nLa contabilidad mantenida por el MOF incluye los gastos relacionados con\ndonaciones. Cuando los donadores internacionales entregan asistencia directa al\nMOH, es una práctica del MOF incluir estos gastos como parte de la contabilidad\ndel MOH. Cuando las donaciones son hechas en especies, el MOF las valúa al\ncosto y luego las incluye en la contabilidad. Sin embargo, mientras ha sido\nposible determinar el gasto total del MOH, no fue posible determinar qué\nproporción de estos gastos corresponden a apoyo directo o indirecto de\ndonaciones internacionales, ya que éstos no son registrados separadamente por\nel MOF. Comparaciones de registros disponibles en el MOH sobre proyectos\nfinanciados por donaciones con los registros disponibles de los donadores,\nindican que algunas hechas al MOH no están incluidas lo que refleja el costo\ntotal de las cuentas de gastos del MOH. Esto puede ser por diferentes razones.\nPor ejemplo, un donante puede financiar directamente la provisión de servicios\npor un contratista para el MOH, sin hacer ninguna transferencia al MOH.\nEl presupuesto del MOH es visto incluyendo solo aquellos gastos de las oficinas centrales del MOH y de los\ndirectorios de la salud a nivel de gobernación. Otras transferencias del MOF a organizaciones  bajo la\nsupervisión administrativa del Ministerio de la Salud, pero que son autónomas del MOH, son tratadas\nseparadamente del presupuesto del presupuesto del MOH.18        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTambién algunas donaciones que benefician al MOH pueden venir de programas\nque no fueron negociados en forma directa con el MOH; por ejemplo, las  becas\npara entrenamiento de individuos, que no son definidos específicamente para\napoyo del MOH, pero que pueden ser usadas por personal del MOH.\nEn el caso de cobros a usuarios y otros dineros ganados por las instalaciones\nindividuales y gobernaciones, éstas son incluidas cuando son reportadas al MOF.\nSin embargo, una proporción considerable de tales ingresos generados por las\ninstalaciones individuales puede no ser reportado al MOF, de acuerdo a fuentes\ninternas del MOH.\nDebido a estos problemas, las cuentas auditadas del MOF no reflejan el\nverdadero nivel de ayuda alcanzado en la provisión de servicios del MOH. Sin\nembargo, no es posible determinar certeramente la diferencia entre el verdadero\nnivel y el auditado. Por esta razón, dos diferentes conjuntos de cifras de gastos\ndel MOH son reportados en este estudio. El primer conjunto, dado en este\ncapítulo, corresponde a las cifras auditadas por el MOF de los gastos del MOH.\nUsando estas cifras se realiza un análisis del capítulo, de las asignaciones de\ngobernaciones y de las tendencias en el tiempo. Sin embrago, para estimar los\ngastos totales  nacionales en salud de la matriz final de NHA,  estas cifras son\najustadas hacia arriba tomando en consideración los apoyos de donaciones al\nMOH que no han sido contabilizadas y los cobros a usuarios no reportados a\nnivel de cada gobernación.\nComo se ha dicho, todas las cifras presentadas corresponden a gastos efectivos\nauditados por el MOH a nivel central y de gobernación. Estos no son\nequivalentes a los montos presupuestados. En general, los gastos efectivos son\nmayores a los montos originalmente presupuestados por el GOE para un año\ndeterminado.\nAnálisis de los gastos del MOH\nComo se muestra en la Tabla 2.1,  los gastos globales del MOH crecieron en\ntérminos nominales durante FY89-92 desde LE 644 millones a LE 1.213\nmillones. Sin embargo, ésto representó sólo un 14% de incremento en términos\nreales, equivalente a un incremento del 5% de financiamiento real per cápita.\nDurante este período, la participación de las gobernaciones en los gastos\nefectivos del MOH declinó desde un 89% a un 75%, debido a un incremento\nsignificativo de la participación de recursos asignados a nivel central del MOH.\nConsecuentemente, tomando una base real per cápita, el monto de recursos\ndirectamente asignados a la mayoría de las gobernaciones cayó\nsubstancialmente. Las pocas excepciones corresponden a las gobernaciones de\nIsmailia, Minya, Mar Rojo y Nuevo Valle, las cuales se beneficiaron de\nimportantes incrementos de financiamiento (Tabla 2.2).\n2/   La principal responsabilidad del DOP dentro del MOH ha sido planificar y asignar los gastos del capítulo 3,\nasí que DOP previamente solo ha tenido acceso a datos en este ítem del presupuesto. Sin embargo, si DOP va\na conducir un efectivo análisis y planificación de los gastos globales del MOH, requeriría un mínimo acceso a\nlos datos del presupuesto global y a los gastos efectivos del MOH.Data for Decision Making Project         19\nEn el anexo, las Tablas A2.1 a A2.9 entregan con mayor detalle la\ndesagregación de gastos efectivos a nivel central del MOH y de las\ngobernaciones para FY89-92, con una desagregación por capítulo para FY92.\nLas Tablas A2.1 y A2.3 muestran las tendencias en gasto real per cápita para\nFY89-92, y la desagregación  porcentual del gasto para FY92. Estas cifras\nindican que no hubo cambios significativos a niveles de financiamiento per cápita\ndurante FY89-92. La información más detallada para otros años es suministrada\nen las demás Tablas Anexas.\nEl nivel relativamente constante del gasto per cápita durante estos cuatro años\nesconde un cambio significativo en la composición del gasto. Cuando el gasto es\nanalizado por capítulos, es evidente una disminución en la asignación del capítulo\n1, el cual corresponde a sueldos y otras compensaciones de personal. Los\ngastos del capítulo 1 decayeron desde un 64% del total en FY89 a un 49%\ndurante el  FY92 (Diagrama A2.1). Existe un incremento equivalente en el gasto\ndel capítulo 2.\nTabla 2.1\n Tendencias Globales en Gastos del MOH, FY89-92\nAño fiscal\nNivel FY89 FY90 FY91 FY92\nGastos (LE nominal)\nMOH oficina principal 69.986.070 91.270.315 209.532.964 293.205.004\nGobernaciones 574.193.008 657.190.042 837.876.604 920.087.837\nTotal 644.179.078 748.460.357 1.047.409.568 1.213.292.841\n% cambio durante FY89-92 +88%\nGastos (LE reales de 1987)\nMOH oficina principal 47.552.799 51.679.443 98.314.795 120.177.781\nGobernaciones 390.141.710 372.116.774 393.139.413 377.122.194\nTotal 437.694.509 423.796.216 491.454.208 493.256.492\n% cambio durante FY89-92 +14%\nGastos per cápita (LE reales de\n1987 )\nMOH oficina principal 0,93 0,99 1,82 2,17\nGobernaciones 7,64 7,10 7,29 6,80\nTotal 8,57 8,08 9,11 8,94\n% cambio durante FY89-92 +5%\nGastos (asignación  en\nporcentaje)\nMOH oficina principal 10,9% 12,2% 20,0% 24,2%\nGobernaciones 89,1% 87,8% 80,0% 75,8%\nTotal 100% 100% 100% 100%\nFuente:  Basado en datos recolectados del MOF por DOP\nNota:  El gasto real estimado se basa en el índice dado en Tabla A1.3 del Anexo.  Este es 100 a mediados de 1987, es decir a\ncomienzos de  FY87.20        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla 2.2\nGastos totales del MOH, FY89-92 (efectivos en LE nominal)\nAño fiscal\nNivel FY89 FY90 FY91 FY92\nMOH oficina\nprincipal69.986.070 91.270.315 209.532.964 293.205.004\nEl Cairo 67.215.303 75.840.726 82.025.251 88.186.210\nAlejandría 42.545.496 48.452.855 50.817.750 64.414.535\nSuez 7.284.515 7.379.518 9.083.105 10.265.593\nPuerto Said 10.415.545 11.781.947 14.298.129 16.114.968\nIsmailia 8.590.644 11.530.230 17.465.567 17.733.541\nDaqahlia 39.231.651 44.407.767 59.764.422 61.481.304\nGharbia 39.212.088 47.106.717 54.578.529 61.024.278\nQalyoubia 27.858.217 30.551.463 35.738.870 39.858.543\nDamietta 14.668.649 19.004.810 21.900.295 21.690.059\nSharqia 32.539.304 43.313.667 54.260.649 49.074.982\nBeheira 33.691.974 37.725.870 48.198.457 43.671.288\nMenoufia 24.976.053 27.518.468 34.708.140 38.946.072\nKafr El Sheikh 18.994.522 21.487.127 28.974.291 32.092.094\nGiza 32.157.035 36.396.313 46.229.587 50.243.668\nFayoum 16.687.716 18.852.947 21.738.310 24.129.574\nAssiut 25.400.588 29.318.344 38.759.278 41.051.226\nBeni Suef 20.611.299 22.994.460 34.446.626 28.606.427\nAswan 17.666.021 19.506.270 23.998.566 29.509.395\nLuxor 2.426.844 8.063.873 6.784.153 10.077.050\nSohag 21.295.632 24.152.683 29.465.227 34.805.844\nMinya 27.822.178 30.094.534 69.159.870 81.897.455\nQena 20.907.885 17.802.337 27.194.188 31.701.654\nMatrouh 3.686.726 3.659.208 4.565.649 5.150.313\nMar Rojo 4.000.464 3.845.349 5.135.748 9.341.555\nSinaí Norte 6.106.172 6.975.404 6.914.740 7.883.571\nSinaí Sur 2.424.606 2.772.711 3.423.388 4.757.120\nNuevo Valle 5.775.881 6.654.444 8.247.819 16.379.518\nTotal 644.179.078 748.460.357 1.047.409.568 1.213.292.841\nFuente:  MOF y DOP.  Todas las cifras corresponden a  gastos efectivos en LE nominales.Data for Decision Making Project         21\nRecuperación de costos\nA las instalaciones del MOH se les permite generar sus propios ingresos a través\nde varios medios, los que incluyen el cobro a usuarios en unidades especiales o\ndepartamentos conocidos como ‘departamentos económicos’. Es muy difícil\ndeterminar el grado de recuperación de costos que existe, ya que las\ngobernaciones no requieren reportar este tipo de ingresos al MOF. Además,\naunque las instalaciones y las gobernaciones debieran enviar una proporción fija\nde todos estos ingresos al MOF, frecuentemente no lo hacen.3\nEl DOP, en su estudio de gobernaciones, requirió información sobre el\nautofinanciamiento o los ingresos por paciente generados por cada gobernación.\nLa mayoría de las gobernaciones no proporcionó esta información, y cuando lo\nhacían estaba incompletos o mostraban considerables inconsistencias.  Se cree\nque los ingresos por autofinanciamiento reportados por las gobernaciones\nsubestima el valor efectivo.  No obstante, estas cifras dan una indicación sobre\nla magnitud de recuperación de costos que se produce en las instalaciones de\ncada gobernación.  La Tabla 2.3 resume la información sobre los ingresos por\npacientes y autofinanciamiento reportados en la encuesta.\nSobre la base de estos datos, es razonable asumir que las instalaciones del\nMOH a nivel de gobernación están alcanzando un nivel de recuperación de\ncostos equivalente al 1-2% de los gastos totales.  Con el propósito de estimar\nlas NHA para FY90, se asume que el nivel de recuperación de costos de todas\nlas gobernaciones durante FY89- 92 corresponde al promedio de lo reportado por\nlas gobernaciones precedentes, es decir, un 1,7% de los gastos totales.  Esto da\nuna estimación conservadora del total de autofinanciamiento de las\ngobernaciones (Tabla 2.4).Tabla 2.3\n Ingreso de autofinanciamiento reportados por las gobernaciones, FY89-92 (LE millones)\nFY89 FY90 FY91 FY92\nIngreso total  reportado de\npacientes6,6 3,1 3,5 5,2\nNúmero de gobernaciones\nreportadas9 11 8 11\nGasto total reportado por\ngobernaciones209,5 279,6 263,4 396,1\nNivel de recuperación de costo en\nla muestra3,1% 1,1% 1,3% 1,3%\nNota:  Basado en datos reportados a DOP (1994)\n3/   Esto no es un problema. En Malasia, los datos de una encuesta reportados por Meerman (1979)  sugieren\nque más de la  mitad de los cargos a  usuarios recolectados por instalaciones del MOH fueron\ninapropiadamente retenidos por instalaciones individuales en lugar de ser reportados y transferidos al Ministerio\nde Finanzas.22        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nUsos de Fondos\nEl análisis de cifras de gasto presupuestario del MOH entrega poca información\nsobre los usos efectivos de los fondos envueltos ya que los gastos son\nregistrados solamente bajo el sistema de capítulos. Sin embargo, virtualmente\ntodos los fondos del MOH  (> 99%) son usados para autofinanciarse. El MOH\nno gasta montos significativos en  financiamiento de servicios de otros\nproveedores. La mayoría de estos recursos son gastados por las gobernaciones,\ny la mayoría de los montos gastados remanentes por la oficina principal del MOH\nes gastado en suministrar servicios entregados a nivel de gobernación por\ninstalaciones del MOH.\nLos gastos en medicamentos del MOH son comparativamente bajos. Es difícil\ndar una cifra exacta, pero en el Capítulo 3, los gastos van desde 15% a 30% del\ntotal en años recientes. El Capítulo 2 es usado para pagar medicamentos,\nmateriales y otros costos recurrentes no salariales, tales como servicios básicos.\nEs improbable que las compras de medicamentos expliquen más del 70% de los\ngastos del Capítulo 2, por lo tanto es probable que los gastos totales en\nmedicamentos del MOH estén en el rango del 10% a un 20% del total de gastos\ndel MOH en años recientes.\nHospitales de Enseñanza e Institutos de OrganizaciónHospitales de Enseñanza e Institutos de Organización\nLos Hospitales de Enseñanza e Institutos de Organización  (THIO) son entidades\nseparadas de la autoridad del MOH, el cual es directamente responsable ante el\nMinistro de Salud.  Administra ocho Hospitales Generales de Enseñanza y ocho\ninstitutos de investigación, incluyendo el Instituto para Medicina Tropical,\nInstituto de Otorrinolaringología, Instituto de Poliomielitis, Instituto de\nInvestigación de  Entomología, Instituto de Nutrición y el Instituto de Diabetes.\nSe localizan principalmente dentro o cerca de El Cairo (Mapa 2.4) y, por lo tanto,\nsirven a una pequeña proporción de la población. A mediados de 1992, lasTabla 2.4\nAutofinanciamiento de  todas las gobernaciones, FY89- 92 (Estimados, LE millones)\nFY89 FY90 FY91 FY92\nGasto total de las gobernaciones 574,2 657,2 837,9 920,1\nSupuesto nivel de recuperación de\ncosto1,7% 1,7% 1,7% 1,7%\nIngreso estimado por\nautofinanciamiento9,8 11,2 14,2 15,6\nNota:  Basado en datos reportados a DOP (1994)Data for Decision Making Project         23\ninstalaciones contaban con un total de 4.654 camas, el cual fue un 4% del total\nreportado (Kemprecos, 1994). Estas instalaciones se financian principalmente\ncon transferencias del MOF, así como algunas donaciones ocasionales de ayuda\ninternacional. Una parte de los  ingresos se recaudan de los cobros a  pacientes,\nque son aproximadamente 6-7% de sus costos  totales.\nLa Tabla 2.5 corresponde a los gastos e ingresos totales estimados por fuente\npara la organización de los hospitales de enseñanza. También se presentan\nestimaciones  de gastos en sueldos y  medicamentos.\nLos hospitales de enseñanza tienen una mayor autonomía financiera y\nadministrativa que otros hospitales del MOH.  Son considerados generalmente\ncon un cuidado de mayor calidad que otras instalaciones del MOH, y ésto\nprobablemente explica su más alta tasa de recuperación de costos.  No\nobstante, durante el período bajo estudio, el monto de recursos presupuestados\npara el THIO cayó  desde LE 0,63 a LE 0,57 per cápita, medido en términos\nreales de 1987 (Figura 2.1).  Esto contrasta con el presupuesto principal del\nMOH, que mostró un leve incremento durante este período.Tabla 2.5\nGastos de Hospitales de Enseñanza e Institutos de Organización (LE millones)\nFY89 FY90 FY91 FY92\nGastos totales 47,491 65,863 77,882 77,086\nGastos en sueldos na 17,340 19,412 23,077\nGastos en medicamentos na 6,273 14,951 9,020\nGastos en sueldos (% del total) na 26 % 25 % 30 %\nGastos en medicamentos (% del total) na 10 % 19 % 12 %\nIngresos por pacientes na 4,020 5,550 5,693\nIngresos por pacientes (% de gastos\ntotales)na 6 % 7 % 7 %\nGasto estimado por cama (LE) 10.204 14.152 16.734 16.563\nNota: Vea el  Anexo Estadístico para mayores detalles.  Cifras basadas en datos suministrados a DOP por hospitales de instrucción y MOF.\nNo está claro si el súbito incremento del gasto en medicamentos en FY91 es un cambio real o es un error en los datos reportados a DOP. Los\ngastos por cama  se basan en el número de camas en FY92, y son así una subestimación  para los años precedentes.  DOP fue incapaz de\nobtener datos oficiales del número de camas para años precedentes.24        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nOrganización de Seguro de SaludOrganización de Seguro de Salud\nLa Organización de Seguro de  Salud (HIO) es una organización gubernamental\nbajo el MOH, que proporciona seguro de salud obligatorio a los trabajadores del\nsector formal.  Fue establecido en 1964 con el objetivo de cubrir eventualmente\nal total de la población.  Por diversas razones,  ésto no ha sucedido.  La\ncobertura ha sido extendida a tres grandes grupos de beneficiarios bajo\ndiferentes actos de legislación: (i) empleados gubernamentales (Ley 32), (ii)\nempleados del sector público y privado, y gubernamental1 (Ley 79), y (iii) viudas\ny pensionados. El número de beneficiarios aumentó de 140.000 en 1965 a\n4.895.000 en 1992 (Tabla 2.6). Recientemente, el HIO ha tomado la\nresponsabilidad de extender la cobertura del seguro a niños escolares bajo un\nprograma separado, que empezó en 1993.  El nuevo Programa de Seguro de la\nSalud Escolar (SHIP) había enrolado sobre 10 millones de estudiantes a fines de\n1992.2\n1/   Los Empleados gubernamentales pueden ser cubiertos tanto bajo la Ley 32 como la Ley 79. La distinción\ndetermina la contribución relativa pagada por el empleado y el empleador.\n2/   De acuerdo  a datos suministrados por HIO.\nData for Decision Making Project         25\nHIO se organiza en ramas regionales, que son supervisadas por una oficina\nprincipal localizada en El Cairo.  En FY92, el número de ramas regionales\ndisminuyó a seis, con la fusión de las ramas de Assiut y Aswan en una oficina\nde Assiut (Mapa 2.1).  El SHIP es administrado separadamente de estas\nsucursales y constituye el componente más nuevo de HIO.  El grado de\ncobertura dentro de las seis regiones varía considerablemente, desde 16% de la\npoblación total en Delta del NorOeste a 5,8% en la rama  de Assiut (Tabla 2.7).\nEsto es debido a diferencias en  tamaño y composición del empleo en el sector\nformal a través del  país.  Aunque una desagregación regional de cobertura para\nSHIP no estuvo disponible, es probable que el nivel de cobertura de este\nprograma también exhiba variaciones similares, obedeciendo a diferencias\ngeográficas en matrícula escolar entre la población en edad escolar, lo que\nfavorece a las gobernaciones más urbanizadas y desarrolladas del Bajo Egipto.Tabla 2.6\nNúmero de beneficiarios de HIO, 1965-1992\n1965 1970 1975 1980 1985 1990 1992\nNúmero de\nbeneficiarios ('000s)140 318 602 1.651 3.225 4.359 4.895\nFuente:  HIO Informe Anual 1993\nTabla 2.7\nDistribución de beneficiarios de HIO (‘000s)  por rama, FY91\nBeneficiarios\nRama regional Ley 32 Ley 79 Pensionistas/\nViudosTotal Población Tasa de\nCobertura\n(%)\nEl Cairo 222 459 126 807 6.588 12,2\nDelta del Noroeste 154 823 155 1.132 7.090 16,0\nCanal y Delta Oriental 750 220 80 1.050 13.105 8,0\nDelta Medio 512 144 60 716 7.688 9,3\nGiza & N. Alto Egipto 420 201 54 675 10.541 6,4\nAssiut & S. Alto Egipto 423 67 25 515 8.908 5,8\nTotal 2.481 1.914 500 4.895 53.920 9,1\nFuente:  DOP, HIO y CAPMAS26        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nLas ramas regionales administran una red de hospitales, clínicas y farmacias que\nproporcionan servicios a los beneficiarios.  Además, HIO contrata un gran\nnúmero de doctores y otras instalaciones para proporcionar servicios a su\npoblación asegurada.  El papel de contratista aumentará bajo el  SHIP.  Todos los\nbeneficiarios deben enrolarse con un GP designado por HIO, que les puede\nproporcionar tratamiento o bien referirlos a  especialistas del HIO.  No están\npermitidas las consultas a un especialista sin previa referencia de un GP.  HIO\nempleó aproximadamente 3.193 médicos de jornada completa, 183 dentistas,\n250 enfermeras y 808 farmacéuticos, y sus instalaciones contaban con\naproximadamente 4.950 camas a mediados de 1992 (Kemprecos, 1994).3\nFuentes de financiamiento\nHIO es financiada principalmente a través de un sistema de primas y de copagos\npor servicios prestados. Para mayor detalle, vea la Tabla 2.8.  Además, HIO\npuede y recibe transferencias adicionales del Ministerio de Finanzas tanto para\ncubrir pérdidas de operación como para programas específicos, tales como el\nprograma de seguro de salud para estudiantes.  Las primas de  empleados y\nempleadores son recolectadas oficialmente por la Organización de Seguro Social\n(SIO), mientras la Organización de Pensiones y Seguro (PIO) recolecta las primas\nde  pensionados; ambos son supervisados por el MOSA.  Esta organizaciones\ndeberían transferir las primas reunidas a HIO luego de deducir un 25%  del\ncobro, que sirve para cubrir los costos administrativos de recolección.  En la\npráctica SIO, no proporciona información a HIO sobre las identidades o números\nde beneficiarios enrolados, y, por lo tanto no es posible para HIO verificar si todo\nel dinero de las primas  ha sido transferido.  Fuentes internas a HIO creen recibir\nmenos del 75% de las primas realmente pagadas por empleados y empleadores,\naunque es imposible verificar su veracidad.\nEl pago de primas es obligatorio para todos los empleados y empleadores del\nsector público y privado.   Sin embargo, desde 1984, se ha permitido renunciar\nla prima del empleado a compañías que hayan  comprado seguros comparables\nen otro lugar.  Para  junio de 1993, 561 compañías habían renunciado, aunque\ncontinuaron pagando el 1% de  las primas de los empleadores (Kemprecos,\n1994).\nEl monto de primas recolectado en años recientes ha sido relativamente bajo con\nrespecto  al nivel de gastos efectivo, lo que ha llevado a un continuo déficit  en\ngastos operacionales, desde FY91.  En FY94, las pérdidas anuales reportadas\nllegaron por encima de LE 200 millones, pero no es posible confirmarlo ya que\nlos datos detallados de los ingresos no están disponibles  de HIO.4  Ya que HIO\ntiene suficientes flujos de dinero efectivo para mantener un creciente nivel de\noperaciones  y tiene un déficit operacional  de varios años, algunas fuentes\nexternas de financiamiento han proporcionado el dinero efectivo para cubrir sus\n3/   HIO reportó 4.949 camas en su reporte anual, pero hay evidencia que los propios datos de HIO sobre el\nnúmero de sus camas e instalaciones es imprecisa.\n4/   Las cifras de más de LE 200 millones  reportado por la prensa en Abril de 1995, pero no está claro si se\nrefiere a déficit anual o acumulado a esa fecha.Data for Decision Making Project         27\ndéficit anuales.  No es posible obtener información para clarificar ésto, pero es\nrazonable presumir que este financiamiento ha venido del MOF como\nconcesiones, o del sistema bancario gubernamental en la forma de préstamos.\nMientras los beneficiarios bajo las Leyes 32 y 79 deben pagar primas\nequivalentes a 2-4% de su sueldo, éste es realmente menor  a ese monto, ya\nque las primas son calculadas sobre el sueldo base, y no sobre la compensación\ntotal.  Además, la base del beneficiario de HIO es relativamente pequeña, y la\nmayoría de los trabajadores no se enrolan en HIO.  Muchos de éstos estarían\ntrabajando independientemente, u otros se encuentran en el sector informal o en\ncompañías muy grandes, que no requieren  enrolarse. Si  asumimos\nconservadoramente que los beneficiarios de HIO ganan sueldos no mayores a\naquellos trabajadores que no están enrolados, entonces HIO recibe el equivalente\na menos del 1,8% de total de sueldos aplicables (Tabla 2.9)Tabla 2.8\nPrimas y copagos de los beneficiarios\nGrupo beneficiario Contribuciones del sueldo Beneficios y copagos\nGobierno- Ley 32 Empleador- 1.5%; empleado- 0,5% Completo con copago\nGP visita: LE 0,05\nEspecialista: LE 0,10\nVisita al hogar: LE 0,20\nDía hospitalización: LE\n0.25-0.50\nLaboratorio : LE 1,0 máximo\nServicio de la clínica: 25%\nPrescripción: LE 1,0 máximo\nPrótesis: 50%\nGobierno- Ley 79 Empleador- 3%; empleado- 1% Cobertura completa\nPúblico/ sector privado- Ley 79 Empleador- 3%; empleado- 1% Cobertura completa\nPensionados 1% de pensión básica Cobertura completa\nViudas Cobertura completa\nAccidentes del trabajo Cobertura completa\nEstudiantes Completa con 30% de copago\npara medicamentos\nFuente:  DOP y HIO\nNota:  Cobertura completa significa que ningún copago es cargado ni por cuidado ambulatorio u hospitalización.28        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nEl nivel de copagos cobrados por servicios entregados es sumamente bajo,\ntípicamente menos de LE 1.00, y solo montos pequeños de ingresos son\nobtenidos a través de esta fuente.  Además, HIO genera ingresos por la venta de\nservicios a otros agentes y compañías. La Tabla 2.10 da una desagregación de\nlos ingresos de HIO por fuente en FY91.Tabla 2.9\nAnálisis de ingresos base de HIO para FY91\nTotal\nNúmero total de empleados (millones) 13,812\nLey 32/ 79 número de beneficiarios (millones) 4,566\nProporción estimada de empleados enrolados en HIO 33,1%\nSueldo base total, para todo Egipto (LE millones) 34.126\nSueldo base total estimado de los enrolados en HIO 11.281\nSueldo estimado de los beneficiarios enrolados 11.281\nProporción estimada de ingresos por primas de HIO con respecto a\nsueldos de los beneficiarios1,8%\nProporción estimada de ingresos por primas de HIO con respecto a\nsueldos total0,6%\nFuente:  Basado en datos de HIO y del Ministerio de Planificación, citados en Banco Mundial (1994b). La\nestimación de sueldos de beneficiarios se basa en el supuesto que los beneficiarios ganan un sueldo  promedio.\nTabla 2.10\nFuentes de Ingresos de HIO\nFuentes del ingresos Monto (LE) Porcentaje del total\nPrimas- Accidentes del trabajo 84.095.661 23,7%\nPrimas- Ley 32 75.048.420 21,2%\nPrimas- Ley 79 126.161.261 35,6%\nPrimas- viudas y pensionados 13.309.975 3,8%\nPrimas de compañías con renuncias 4.119.499 1,2%\nPrimas totales 302.734.816 85,3%\nVenta de bienes 26.192 0,0%\nVenta de servicios 482.632 0,1%\nOtros ingresos operacionales 51.523.804 14,5%\nTotal 354.767.444 100,0%\nFuente:  Kemprecos (1994)Data for Decision Making Project         29\nUsos de fondos\nCada uno de las ramas regionales se financia directamente a través de la oficina\nprincipal de HIO en el Cairo.  Los montos efectivos asignados son decididos\ncomo resultado de un proceso de negociación entre la oficina principal y los\nadministradores  del departamento. Los gastos de HIO son principalmente para\nfinanciar sus propias instalaciones y empleados, pero aproximadamente 17% de\nsu gasto es para comprar servicios con contratistas externos.  Del total de\ngastos, una gran proporción es para medicamentos  (53% en FY92).  Esto es un\nproblema para HIO, y se cree que proviene del  bajo control, en  prescripciones y\ncopagos para las compras de medicamentos.\nLos gastos totales son relativamente altos, y los  gastos por beneficiario\nalcanzaron a LE 81 en FY92, comparado con los gastos de MOH de LE 21,9 per\ncápita para la totalidad de la población (cifras de FY92).  Esta diferencia  de\ncuatro veces en el financiamiento representa una mayor disparidad en la\nasignación de recursos subyacente, ya que los beneficiarios de HIO son\npredominantemente empleados del sector formal, con una menor necesidad\npresumiblemente de servicios de  salud que el promedio del  habitante egipcio.\nMientras los gastos por beneficiario de HIO han permanecido varias veces más\nelevados que el nivel de gastos de MOH, en general los niveles declinan en\ntérminos reales durante el período estudiado.  Hubo una disminución  del 26%\nen el nivel real de financiamiento por beneficiario durante FY89-92 (Tabla 2.11).\nTabla 2.11\nGastos por HIO, FY1989-1992\nFY89 FY90 FY91 FY92\nGastos totales (LE millones) 285,5 363,3 406,3 412,3\nGastos en servicios contraídos na na 64,4 na\nGastos en medicamentos (LE millones) 120,8 159,8 221,3 217,8\nGastos en medicamentos (% de total) 42% 44% 54% 53%\nNúmero de beneficiarios\nLey 32 2.343.000 2.481.000 2.557.000\nLey 79 1.830.000 1.914.000 2.009.000\nViudas y Pensionados 433.000 500.000 550.000\nBeneficiarios totales 4.359.000 4.606.000 4.895.000 5.116.000\nGasto por beneficiario (LE nominal) 65,5 78,9 83,0 80,6\nGasto por beneficiario (constante 1987 LE) 44,5 44,7 38,9 33,0\nNota:  Ver Anexo Estadístico para más detalles.   Número de beneficiarios  excluye a 10,106 millones de estudiantes que se enrolaron en 1992/ 93.\nLos gastos de este programa son excluidos así como su financiamiento es mantenido  separadamente de las operaciones principal de HIO.30        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nLa Tabla 2.12 desagrega los gastos por rama regional, indicando que en términos\nrelativos de financiamiento son el más bajo en Aswan y el más alto en El Cairo.\n(ver Mapa 2.2)\nSería interesante desagregar los gastos de HIO por funciones, tales como\ncurativa y no curativa, o por servicios  hospitalarios y no hospitalarios. Sin\nembargo, no es posible dar una desagregación más precisa de los gastos de HIO,\naparte de la dada en la Tabla 2.11, dado que una contabilidad financiera\ndetallada no ha sido publicada por HIO. Sin embargo, dado el interés de expandir\nla cobertura de la  Seguridad Social en Egipto, este tipo de información sería\nverdaderamente valiosa para las personas encargadas de tomar decisiones.\nPrograma de Seguro de Salud para Estudiantes (SHIP)\nEn junio de 1992, la Asamblea del Pueblo de Egipto aprobó la Ley 99\nexpandiendo la cobertura de seguro de salud a todos los niños escolares. Para\nimplementar esta ley, HIO estableció SHIP como un programa separado de\ncobertura para niños escolares. Aunque SHIP no fue operacional durante FY90-\n92, algunos detalles son dados aquí, ya que éste ha llegado a ser una\nsignificativa fuente de financiamiento para el cuidado de la salud en Egipto.\nSHIP se financia a través de un sistema de primas individuales pagadas por los\nestudiantes enrolados (LE 4 por niño), una contribución gubernamental de LE 4\npor niño, y un impuesto a los cigarrillos de 10 piastres por cajetilla. Solamente\nTabla 2.12\nNiveles de gasto comparativo en HIO por regiones, FY91\nCategoría de beneficiario Gastos por beneficiario\nRegión Ley 32/ 79 Pensionados\nviudasTotal  % Exc. HQ\ngastosProporciones\n(Aswan= 1.00)\nNWDB 154.000 155.000 1.132.000 23 63,8 1,21\nCanal y Delta\nOriental750.000 80.000 1.050.000 21 66,8 1,26\nEl Cairo 222.000 126.000 807.000 16 112,4 2,12\nDelta Medio 512.000 60.000 716.000 15 66,9 1,26\nGiza 420.000 54.000 675.000 14 84,0 1,59\nAssiut 362.000 21.000 438.000 9 60,9 1,15\nAswan 61.000 4.000 77.000 2 52,9 1,00\nTotal 2.481.000 500.000 4.895.000 100 75,3 1,42\nFuente:  HIO y DOPData for Decision Making Project         31\nlos estudiantes registrados pueden afiliarse. Los niños que no van a la escuela,\nfrecuentemente aquellos de  familias más pobres con una mayor carga de\nenfermedad-salud, no son elegibles.\nInformación publicada sobre la operación de SHIP es limitada. Sin embargo, para\njunio de 1994, se ha reportado que 6,6 millones de niños se han enrolado sobre\nun total de 10,1 millones de beneficiarios potenciales. Durante el año fiscal\nterminado en junio de 1994, los gastos totales por SHIP fueron de LE 198,8\nmillones de los cuales, aparentemente, un 60% fue por cuidado ambulatorio,\n29% para cuidados de hospital, 2% para suministro de prótesis y ojos de vidrio,\ny 9% para costos administrativos (Nandakumar y Swelam, 1995).\nEl financiamiento de HIO es usado principalmente para financiar la provisión de\nservicios de sus propias instalaciones. Mientras algunos fondos son usados para\nfinanciar contratos con otros proveedores, éstos tienen una menor participación.\nPor ejemplo, en 1992, solo 4,5% de  los casos enviados a revisión por HIO\nfueron  examinados en clínicas privadas. El resto fue visto en policlínicas\nadministrados por HIO y por doctores de HIO. De la misma manera, del 50%\naproximado de gastos totales por HIO en medicamentos, la mayoría fue para\npagar por compras en farmacias de HIO.\nOrganizaciones de Cuidado CurativoOrganizaciones de Cuidado Curativo\nLas Organizaciones de Cuidado Curativo (CCO) comprenden seis organizaciones\nautónomas proporcionando servicios para el cuidado de la salud.  Las dos más\ngrande están en El Cairo y Alejandría, y fueron establecidas en 1964 luego de la\nnacionalización de varios hospitales privados.  Los otras cuatro CCO, en Puerto\nSaid, Kalyoubia, Damietta y Kafr El Sheikh, son  mucho menores, y sólo\nrecientemente se han expandido.  Cada CCO es administrada\nindependientemente, pero está bajo la autoridad del MOH.  Todas las CCO son\norganizaciones basadas en hospitales, y arrojan un total de 4.846 camas a\nmediados de 1992 (4% de todas las camas reportadas).  De estas camas, El\nCairo y Alejandría aportan más del  90%.\nLas  CCO autofinancian sus costos recurrentes, generando ingresos al\nproporcionar servicios a individuos, HIO y compañías bajo contrato.  Cobran\nhonorarios por servicios entregados, con cuatro divisiones de precio basados en\nla clase y calidad del cuarto para cuidado hospitalario, y con un conjunto de\nprecios para cuidado ambulatorio.  Además, proporcionan algunos servicios\nlimitados de  emergencia libres de cobro y mantienen un número fijo de camas\nlibres para tratamiento gratis de pacientes pobres a través de un acuerdo con el\nGOE.  Por ésto, reciben una concesión anual no presupuestaria de la oficina\nprincipal de MOH.  El tamaño de esta concesión está determinado a través de\nnegociaciones anuales entre el MOF y los administradores  del CCO y,32        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\ngeneralmente, contabiliza sólo una proporción pequeña de los ingresos totales.\nEl MOF también proporciona fondos adicionales ocasionalmente, casi siempre\npara inversión en nuevas instalaciones.  Estos montos pueden ser substanciales,\ny en el caso de El Cairo, los gastos de  construcción de  CCO han llegado a casi\nLE 200 millones durante FY89-93 (Tabla 2.13). No fue posible determinar los\ngastos totales exactos de los diferentes CCO, ya que el DOP fue incapaz de\nobtener ingresos y declaraciones de gastos completos de las distintas\norganizaciones envueltas. La Tabla 2.14 da una estimación de los gastos totales\npara  todas las CCO durante FY89-92.\nHospitales UniversitariosHospitales Universitarios\nLos hospitales universitarios corresponden a una parte importante del sistema\nterciario en Egipto, así como intencionalmente proporcionan instalaciones para\nla enseñanza y la  investigación.  Son entes autónomos afiliada a universidades\nindividuales, y están bajo la responsabilidad del Ministerio de Educación.  Ellos\ncontaban con 15.375 camas en 1992, un 14% de todas las camas disponibles\n(Kemprecos, 1994).  Los hospitales son financiados principalmente por el\nMinisterio de Finanzas, a través del presupuesto del Ministerio de Educación.Tabla 2.13\nGastos de Operación de CCO en El Cairo y Alejandría\nFY89 FY90 FY91 FY92\nCCO en El CAIRO\nGastos de operación (LE millones) 49,7 58,1 77,9 84,1\nGastos de  construcción (LE millones) 165,6 32,6 1,1 0,1\nGastos totales (LE millones) 215,4 90,6 79,0 84,2\nGastos en medicamentos (LE millones) 12,6 15,2 20,1 23,0\nConcesión por camas gratis del MOF (LE\nmillones)1,8 2,0 2,2 2,5\nCamas 3.620 3.705 3.566 3.556\nGastos de operación por cama (LE) 13.742 15.680 21.853 23.656\nCCO en ALEJANDRIA\nGastos  de operación (LE millones) 8,95 9,92 11,25 11,91\nGastos en medicamentos (LE millones) 1,79 2,22 2,89 3,43\nConcesión por camas gratis de MOF (LE\nmillones)na 1,20 1,30 1,40\nCamas 939\nGastos operativos por cama (LE) 12.683\nNota: Ver Anexo Estadístico para más detalle. Las cifras se basan en datos suministrados a DOP por CCO y MOF.Data for Decision Making Project         33\nProporcionan cuidado considerado de alta calidad por el público, y son capaces\nde generar recursos por medio de cobros a usuarios pagados directamente por\nlos hogares y por contratos con compañías.\nHay veinte hospitales universitarios en Egipto.  No están distribuidos\nhomogéneamente a través del país, y casi todos se encuentran en El Cairo o en\notras áreas urbanas del Bajo Egipto.  Su distribución es similar a la  de los\nhospitales de enseñanza, pero el nivel global de suministros es mayor.\nLa Tabla 2.15 entrega los gastos estimados de todos los hospitales universitarios\npara FY89-92.  DOP condujo una encuesta de los hospitales universitarios para\ndeterminar los ingresos y gastos totales.  Basado en la información\nproporcionada por la muestra de instituciones que reportaron cifras, se estimó\nque entre un 15-24% de los ingresos totales de los hospitales universitarios\nfueron generados a través de cobros a pacientes durante FY89-92. Parte de\nestos ingresos provinieron  de contratos negociados con empleadores, pero la\nmayor parte fue generado por pagos directos de los hogares.  Se debe notar que\nel grueso de estos ingresos de pacientes fue generado en el área metropolitana\nde El Cairo, principalmente por los hospitales afiliados a la Universidad Ain\nShams. La Tabla 2.15 también da el nivel estimado  de recuperación de costos\nbasado en datos de los hospitales universitarios que reportaron confiable\ninformación.Tabla 2.14\nGastos por CCO, FY89-92 (Estimado)\nFY89 FY90 FY91 FY92\nGastos operativos (LE millones) 65 75 98 106\nGastos totales (LE millones) 230 108 100 106\nGastos en medicamentos (LE\nmillones)16 19 25 29\nGastos en medicamentos (% de\ntotal)25% 25% 26% 27%\nCamas 4.900\nGastos operativos por cama (LE) 21.600\nNota:  Todas las cifras son estimadas. DOP fue incapaz de obtener datos oficiales sobre el número de camas en años previos, o el\nnúmero total en FY92.34        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nCostos comparativos y subsidios\nLos niveles globales de gasto en hospitales universitarios son altos.  Estos\ngastos incluyen un nivel significante de gasto en medicamentos-\naproximadamente 14% del total  de costos.  También, se puede derivar una\nestimación del gasto total por cama, lo que indica que el  gasto global por cama\nes significativamente más alto que el gasto de los hospitales del Ministerio de\nSalud.  Esta es una cruda comparación ya que  los hospitales universitarios\nsirven de apoyo a la enseñanza y a la investigación.  Algunos de los gastos en\nentrenamiento médico en los hospitales están incluidos en el presupuesto de las\nescuelas de medicina, las que son administradas por el Ministerio de Educación.\nHay otros costos de entrenamiento, los que son de hecho compartidos con los\nhospitales universitarios, pero no es posible identificarlos separadamente.\nAdemás, a pesar de sus mayores niveles de recuperación de costos, aparecería\nque sus mayores niveles de gasto están relacionados con mayores  niveles de\nsubsidios gubernamentales por cama que las instalaciones del MOH (Tabla 2.16).\nLas estimaciones dadas en la Tabla 2.16 son muy aproximadas, dada la muy\nlimitada información. Sin embargo, los hospitales del  MOH claramente reciben\nmenos subsidios públicos por cama que los otros grandes proveedores públicos\n(hospitales universitarios,  de  enseñanza y HIO).  Esto puede explicar,  en\ngeneral, el menor nivel de calidad de los hospitales del MOH, aunque muchas\ncamas del MOH están en hospitales de menor nivel.  Dado que toda la\ninformación disponible indica que los hospitales universitarios y las instalaciones\ndel HIO son  usadas predominantemente por ricos, y que los pobres usanTabla  2.15\nGastos de Hospitales Universitarios, FY89-92 (Estimado)\nFY89 FY90 FY91 FY92\nGastos  (LE millones) 276,8 334,4 410,1 468,9\nCamas 15. 375\nGastos en medicamentos (LE\nmillones)46,0 41,5 44,0 72,1\nGastos en medicamentos (% de\ntotal)17 12 11 15\nIngresos por pacientes (LE millones) 67,4 48,0 63,1 66,5\nIngresos por pacientes (% de total) 24 14 15 14\nGasto por cama (LE) 30.498\nNota:  Ver Anexo Estadístico para más detalle. Todas las cifras son estimaciones derivadas de cifras reportadas por  muestra de\ninstalaciones. Particular precaución se debe tener con los números en itálicas. Gastos por cama son estimados sobre la base del\nnúmero de camas en FY92 y, por lo tanto se subestima las cifras efectivas de años anteriores.Data for Decision Making Project         35\npredominantemente instalaciones del MOH para hospitalización, es probable que\nel presente modelo de gastos públicos en hospitalización sea altamente\nregresivo.\nOtros MinisteriosOtros Ministerios\nVarios  ministerios operan instalaciones de  salud independientes.  El más\nimportante de éstos es el Ministerio del Interior que opera sus propias\ninstalaciones del cuidado de la salud para la Policía y la población de  Prisiones,\nel Ministerio del Transportes  - que opera al menos dos hospitales para\nempleados de ferrocarriles - y el Ministerio de  Defensa - que es responsable por\ninstalaciones de salud administradas por los Fuerzas Armadas-.  Los hospitales\nmilitares son los más extensos, y proporcionan cuidado tanto a miembros de las\nFuerzas Armadas así como a la población civil local.  Los  hospitales militares\nestán  mejor dotados que los hospitales del MOH, y proporcionan un muy  alto\nnivel de cuidado.\nNo es posible dar cifras de gastos sobre estas instalaciones, ya que esta\ninformación no estuvo disponible para el DOP.  Tampoco fue posible hacer una\nestimación basada en el número de camas de  estas instalaciones, ya que ni\nsiquiera el número de camas es conocido.  Sin embargo, Gomaa (1980) reportó\nque los gastos en los hospitales del Ministerio del Interior y Ferrocarriles llegan a\nmenos del 1% del gasto total del MOH en esos días.  Además, aproximadamenteTabla 2.16\nGastos y subsidios comparativos por camas de hospital, FY90\nProveedor Número de\ncamas  (1992)Gasto total de\nhospital\n(LE millones)Subsidio\npúblico total\n(LE millones)Gastos por\ncama\n(LE` 000s)Subsidio por\ncama\n(LE` 000s)\nMOH 67.042 400 390 6,0 5,8\nHospitales de\nEnseñanza4.654 67 63 14,4 13,5\nHospitales\nUniversitarios15.375 342 294 22,2 19,1\nHIO 4.949 227 65 45,9 6,6\nCCO de El Cairo 3.494 60 2 17,1 0,5\nHospitales privados 10.156 210 0 20,7 0,0\nFuente: Basado en información del Banco de Datos de NHA y Kemprecos (1994)\nNota:  Los gastos y subsidios por cama son estimados.  Estas son estimaciones de instalaciones  hospitalarias en funcionamiento y por\nconsiguiente, incluyen los costos de servicios ambulatorios, los cuales son considerables en el caso de los hospitales universitarios.\nLos gastos de hospitales del MOH se basan en una estimación de que 49% de los gastos del MOH van a  instalaciones de hospital.\nLos gastos de hospitales de HIO se consideran como el 50% de los costos totales de funcionamiento del programa HIO, es decir,\nincluyendo los costos administrativos de recolección de primas.  Se estima que 50%  de la proporción de gastos de  operación de HIO\nes usado para proporcionar medicamentos.36        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\n10% de todos los médicos se reportaron como trabajando en las Fuerzas\nArmadas durante ese período.  No es posible determinar el número efectivo de\ndoctores empleados en las Fuerza Armadas hoy en día.  No obstante, es\nrazonable asumir que la participación relativa en el suministro de servicios de\nsalud por éstos no habría aumentado mayormente en las últimas dos décadas.\nSi esto es así, sería razonable concluir que los gastos totales de los Ministerios\ndel Interior, Transporte y Defensa son menores al 20% de todos los gastos del\nMOH, es decir; algo menor que LE 150 millones en FY90.\nDonaciones InternacionalesDonaciones Internacionales\nEgipto es un importante destinatario de ayuda internacional.  Sin embargo,\nmucha de ésta es ayuda no económica y no transferible a otros sectores\nsociales.  No obstante, la ayuda extranjera es una importante fuente de\nfinanciamiento del sector salud en Egipto, y es particularmente importante en\nciertas áreas tales como población e inversiones de capital.\nEn muchos países, los flujos de donaciones oficiales son rastreados por la oficina\nlocal de UNDP, pero no en Egipto.  En teoría, el Ministerio de Cooperación\nInternacional ejecuta este papel, ya que toda ayuda extranjera debe ser\nreportada a este Ministerio.  Sin embargo, distintas oficinas en el Ministerio\nsupervisan cada dador internacional, y no existe un sistema organizado de\nagrupación de la información reportada al Ministerio (Chellaraj, 1994).   Dentro\ndel MOH, no hay una oficina que controle los flujos de  ayuda, y aún el DOP\nparece tener información incompleta sobre transferencias del Capítulo 3.  Es así\nque no hay una precisa estimación oficial del total de flujos de  ayuda hacia el\nsector salud.  Hay dos estimaciones  previas de flujos de  ayuda extranjera al\nsector  salud egipcio, ambas para 1990.  Una reporta en 1993 un nivel de ayuda\nestimada para el sector de la salud egipcio aproximada de LE 250 millones5,\nmientras Michaud y Murray (1993) estimaron un monto de US$ 111 millones\n(equivalente a LE 240 millones) para 1990.\nEl DOP intentó recolectar datos sobre ayudas desembolsadas por varios\ndonadores.  No todos fueron capaces de  proporcionar detalles sobre\ndesembolsos relacionados con la salud para años específicos, en contraposición\na los compromisos de ayuda. Además, no se obtuvo información de todos ellos.\nLos datos recolectados de esta manera se complementaron con los datos de\nregistros presupuestarios del MOH, información suministrada gentilmente por G.\nChellaraj (1994) y otros informes publicados.  Se estima que los flujos totales de\nayuda  al sector  salud egipcio fueron aproximadamente de LE 180 millones en\nFY90, como se muestra en la Tabla 2.17.  No es posible hacer una estimación\npara otros años debido a la falta de datos.\n5/   Reporte no publicado disponible en DOP, fechado 1993. El nombre de los autores es ilegible.38        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla 2.17\nAyuda extranjera al  Sector  Salud Egipcio, FY90 (Estimado)\nAyuda bilateral Desembelsos totales\n(LE milliones)Proporción del total\n(%)Destinatarios\nUSAID 65.0 a 37Principalmente MOH\nJapón 1,3 1Principalmente MOE\nUnión Europea 5,7 3MOH y MOE\nDinamarca 25,9 a 15Principalmente MOH\nFinlandia 14,6 a 8Principalmente MOH\nFrancia 23,9 a 13Principalmente MOE\nAlemania 2,2 1MOH\nItalia 14,1 8Principalmente MOH\nPaises Bajos 12,5 7Principalmente MOH\nReino Unido 0,0 0\nCanadá 0,3 0MOH\nArabia Saudita 0,0 b 0\nKuwait 0,0 b 0\nOtros 0,0 b 0\nSubtotal de ayuda bilateral 165,5 93\nWHO 3,0 a 2MOH\nBanco Mundial 0,0 0\nUnicef 7,0 a 3MOH\nUNDP 0,0 b 0MOH\nUNFPA 2,0 a 1MOH\nBanco de Cooperación\nAfricana2,1 a 1MOH\nOtros 0,0 b 0\nSubtotal de ayuda multilateral 14,1 7\nTotal de todas las  fuentes\noficiales179,6 100\nFuente: Basado en datos recolectados de donaciones por DOP y Harvard/ DDM, datos presupuestarios de MOH, y G. Chellaraj\n(1994).\nNotes:  a) La estimación se basa en datos incompletos.  En la mayoría de los casos los donantes no fueron capaces de\nproporcionar información sobre desembolsos anuales efectivos.\nb) DOP fue incapaz de obtener datos de donantes.  Los montos efectivos se  cree son insignificantes.Data for Decision Making Project         39\nDel total de ayuda oficial, se estima que la donación bilateral explica más del\n90% en FY90.  Las donaciones  más importantes  son  de  EE.UU., Dinamarca,\nFinlandia, Francia e Italia (Figura 2.2).   Los miembros de la Unión Europea (UE)\nproporcionan más del 50% del total de ayuda económica extranjera al sector\nsalud egipcio, lo que es consistente con  la posición de la UE como el donante\nmás importante de Egipto y de la mayoría de los países del Medio Oriente.  Del\ntotal de ayuda, la mayoría es dada para el  MOH, pero montos substanciales son\ntambién transferidos a  Hospitales Universitarios y  de Enseñanza.\nSeguro Privado, Esquema del Empleador y SindicatosSeguro Privado, Esquema del Empleador y Sindicatos\nOcupacionalesOcupacionales\nEsquema de seguro privado\nHIO es el mayor financista de tercera agente en Egipto.  El papel del seguro de\nsalud privado o voluntario es relativamente pequeño.  Probablemente solo 5-10%\nde los pacientes admitidos en hospitales privados posee algún tipo de seguro\nprivado (D’Agnes y Picazo, 1993).  Menos de diez compañías ofrecen seguros\nde salud,1 y en todos los casos salvo uno, el seguro de  salud explicó sólo una\npequeña proporción del volumen total de sus negocios.  De éstos, dos\ncorresponden a paraestatales que pertenecen al  gobierno, Misr y Al Chark, y el\nresto son compañías  de seguro privadas. Las pólizas de seguro de  salud\nprivadas son comercializadas por compañías  que quieren asegurar a sus\nempleados, y a individuos privados.  Las compañías tienden a ser las empresas\nprivadas más importantes del sector formal.  Las compañías de seguro\ntípicamente contratan  una lista de hospitales que proporcionan servicios a sus\nbeneficiarios.  El reembolso de servicios es normalmente sólo con los\nproveedores previamente aceptados y sobre la base de copagos con un techo de\ncobertura anual (Kemprecos, 1994).\nRecolección de datos\nEs difícil dar una cifra precisa para los gastos totales cubiertos por estos\nesquemas de seguro de salud privados.  Todas las compañías conocidas de\nseguro privadas fueron contactadas directamente por DOP y se les pidió detalles\nde sus esquemas, el número de personas cubiertas, y los ingresos y gastos\ntotales relacionados con las pólizas de seguro de salud.  No todas las empresas\nrespondieron, y de las que lo hicieron, no todas suministraron información\ncompleta.  En total, DOP recibió datos de cuatro compañías, incluyendo la más\ngrande- Al Chark Compañía de Seguros.  En el caso de Al Chark, los datos\nrecibidos parecen referirse sólo a esquemas de seguros de  salud comprados por\nindividuos, ya que según Kemprecos (1994) la compañía proporcionó cobertura\n1/   El número exacto de compañías que ofrecen seguros de salud es difícil de verificar, pero al menos son 8 y\nno más que 11.40        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nde  aproximadamente 50.000 empleados en el área de El Cairo en 1992.\nEstimaciones\nLa Tabla 2.18 proporciona un visión global de los datos que fueron recibidos,\ncon una indicación del rango de gastos por beneficiario.  Los gastos en compras\nde  medicamentos de estos planes parecen  altos (> 50%) de acuerdo a  la\nmuestra.  De hecho, éste es levemente diferente a la situación en HIO.\nSobre  la base de estos datos y otras informaciones disponibles,  por lo menos\n50.000 a  60.000 beneficiarios no fueron incluidos en la muestra. Se hicieron\nestimaciones  de probables beneficiarios cubiertos por planes de seguro de\nsalud privados.  Un segundo conjunto de estimaciones fue hecha sobre el posible\nrango  de gasto promedio por beneficiario para cada año en estudio, basado en\ndatos dados anteriormente y en el nivel de primas cobradas por Al Chark por\nplanes de  compañías.\nSe estima que 16.000 a  20.000 personas son cubiertas por seguros de salud\nindividual, mientras menos de 80.000 son cubiertas a través de contratos con\nempresas.   Dado que el promedio de primas / gastos por beneficiario fue\nprobablemente menos que LE 350 en FY92, se puede estimar que los gastos\ntotales por planes de seguro privados llegó a menos que LE 50 millones en FY92\ny quizás menos (Tabla 2.19). Estimaciones del total de reembolsos por compras\nde medicamentos por estos planes fueron hechas multiplicando la proporción\nobservada con  la estimación final del gasto total de seguro privado.Tabla 2.18\nAnálisis de datos reportados por una muestra de compañías de seguro privadas\nFY89 FY90 FY91 FY92\nGastos totales (LE millones) 2,265 4,092 5,183 5,307\nBeneficiarios totales 18.139 16.657 15.937 16.151\nGasto promedio por beneficiario (LE) 125 246 325 329\nRango de gastos por beneficiario (LE) 117- 745 209- 670 301- 677 283- 630\nGastos en medicamentos (LE millones) 1,364 2,218 2,651 2,759\nGastos en medicamentos (% de total) 60,2% 54,2% 51,2% 52,0%\nNota:  Las cifras dadas son solamente para una muestra de 4 compañías de seguro que reportaron datos.Data for Decision Making Project         41\nPlanes del Empleador\nMuchas empresas organizan sus propios planes para entregar cuidado médico a\nsus empleados. Estos planes varían desde arreglos contractuales con varios\nproveedores a la administración de sus propias instalaciones de salud,\nincluyendo hospitales. Varias de las empresas más grandes están eximidas del\npago de la prima completa a HIO, debido a que son capaces de suministrar\nniveles comparables de cuidado de la salud. Sin embargo, es difícil saber cuán\ngrandes son los esfuerzos de tales empleadores, y cuánto cuestan.\nRecolección de los datos\nNo hay una encuesta representativa de negocios que haya investigado los gastos\nde las compañías de servicios de  salud diferente de aquellos  relacionados a\nplanes de seguro de salud.  En su ausencia, DOP intentó directamente encuestar\na un número limitado de compañías, principalmente grandes,  ya que  poseen\nextensivas instalaciones de salud.  El número de respuestas obtenidas fue\npequeño y por lo tanto, las siguientes estimaciones pueden ser muy inexactas.\nLa Tabla 2.20 resume los datos recolectados de una muestra de siete compañías\nimportantes.  Las compañías incluídas corresponden a  los sectores de\ntransporte, manufactura de textiles, industrial y del petróleo.  Además, las cifras\npara FY92 incluyen  un conglomerado privado muy grande.  Como se puede ver\nla mayoría son compañías relativamente grandes.\nPreguntas informales a un número de pequeñas empresas locales privadas\nrevelaron que muy pocas tenían gastos médicos además de HIO.  Varias\ncompañías extranjeras gastan dinero adicional.  La evidencia sugiere que las\nempresas generalmente compran cuidado adicional al suministrado por HIO, ya\nsea porque se percibe como proporcionando cuidado de baja calidad o porque es\nconsiderado caro.  La preocupación por una mayor calidad se manifiesta más enTabla 2.19\n Gastos de todas las  compañías de seguro privadas (Estimado)\nFY89 FY90 FY91 FY92\nGastos  estimados (LE millones) 7- 18 15- 30 20- 42 24- 60\nNúmero de beneficiarios 70-90,000 75- 100.000 80- 120.000 80- 120.000\nGastos por beneficiario (LE) 100- 200 200- 300 250- 350 300- 500\nGastos  estimados en medicamentos (LE\nmillones)4- 10 7- 18 9- 25 11- 35\nNota:  Las cifras dadas son estimaciones subjetivas de los rangos posibles de los valores efectivos basados en información disponible sobre\nalgunos de los más grandes  proveedores de seguro existentes. Están probablemente ubicado en el lado superior. La exactitud de estas\nestimaciones podría ser substancialmente mejorada si DOP obtuviera datos más completos de Al Chark así como respuestas de Seguros Delta y\nMedicare del Medio Oriente, los dos aseguradores más grandes que no están en la muestra.42        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nel sector más moderno de negocios, en compañías extranjeras, y aquellas que\ntienen  empleados que ganan ingresos por sobre el promedio.  Además, los\ncostos de transacción envueltos en la organización de un sistema alternativo de\nprovisión a HIO son menos probable de ser un obstáculo para las empresas más\ngrandes.\nEstimaciones\nLas empresas grandes con más de 100 empleados generaron un  8,3% del\nempleo total no agrícola en 1986 (Banco Mundial, 1994a).  El empleo total,\nexcluyendo agricultura y servicios sociales, es estimado en  4,75 millones para\nFY89.  Este da una estimación de 400.000 empleados en empresas grandes en\nFY89.  Si asumimos que estas empresas gastaron en promedio LE 50- 100 por\nempleado, éste rinde una estimación de LE 19- 40 millones en FY89.  Este\nsupuesto excluye empresas más pequeñas y, por lo tanto, es probablemente\nmenor al valor real.\nMuchos empleadores proporcionan o pagan por servicios médicos para sus\nempleados  adicionalmente a o en lugar de la cobertura proporcionada por HIO.\nEs difícil estimar el nivel de gastos envueltos sin una encuesta representativa de\nlas empresas.  Información disponible indica que la provisión directa o el\nfinanciamiento de significativas cantidades de cuidado médico son más\nprobables en el caso de empresas grandes, extranjeras, del sector privado y las\nque pagan sueldos relativamente más altos, tales como el sector petrolero.  Las\ncompañías más grandes (con más de 500 empleados) no están obligadas a\nenrolarse en HIO, y requieren proporcionar servicios alternativos a cambio.Tabla 2.20\nGastos en servicios médicos en una muestra de empresas de negocio\nFY89 FY90 FY91 FY92\nGastos totales (LE millones) 4,606 6,264 7,681 49,339\nNúmero de compañías en la\nmuestra5 5 5 7\nNúmero de camas 643 643 662 1.145\nNúmero de empleados 76.732 75.227 73.339 1.046.244\nNúmero de empleados por\nempresa15.346 15.045 14.668 149.463\nGasto por empleado (LE) 130 173 230 59\nFuente:  Datos proporcionados por compañías a DOP.\nNota:  La muestra para FY92 es significativamente diferente de aquellas para años anteriores, debido a la incorporación de\nContratistas Arabes, un gran conglomerado egipcio.Data for Decision Making Project         43\nEstimaciones del gasto de los empleadores en servicios de  salud excluyendo\naquellos por primas de HIO y otros arreglos de seguro son dados en la Tabla\n2.21.  Estas se encuentran sujetas  a un grado considerable de inexactitud, y\nprobablemente son subvaluadas.\nUso de Fondos\nMientras algunos empleadores administran grandes y sofisticadas instalaciones\nhospitalarias de su propiedad, los mayores gastos directos en salud de los\nempleadores son por reembolsos de cuidado médico ambulatorio y compra de\nmedicamentos. Sin embargo, los datos son tan limitados que no es posible dar\nninguna estimación de desagregación efectiva de estos gastos por uso final.\nSindicatos profesionales\nVarios grupos de profesionales y obreros  en Egipto están  organizados en\nasociaciones ocupacionales llamadas Sindicatos.  Todas las organizaciones\nrepresentativas son oficialmente reconocidas y reguladas.  La mayoría ofrece\nayuda limitada de servicios médicos a sus miembros.\nPocos sindicatos ofrecen sistemas organizados de ayuda médica a través de\nplanes de seguro de  salud.  El más grande y más significativo es el administrado\npor la Unión Médica, que consta de cuatro sindicatos- médicos, dentistas,\nfarmacéuticos y veterinarios.  Este pequeño - pero bien administrado - plan\nproporciona cobertura con el  pago de una subscripción de todos los miembros\nde las cuatro sindicatos médicos y de sus familiares.  El plan también recibe un\nsubsidio substancial de la propia Unión Médica.\nLa membrecía  al plan es voluntaria.  Desde su inicio en 1988, la cobertura ha\naumentado de 17.600 miembros a 28.000 en 1993.  El mayor número de\nmiembros reside en El Cairo (75%) y Alejandría (20%).  Proporciona beneficios\ngenerales, aunque con un techo relativamente bajo en reembolsos totales, y\nexige un copago.  Las hospitalizaciones y servicios ambulatorios mayores son\nreembolsados solamente  si hay una preaceptación del plan, y existe un límiteTabla 2.21\nGastos por compañías, excluye pagos de seguro (Estimado)\nFY89 FY90 FY91 FY92\nGastos totales estimado (LE millones) 20- 40 20- 40 20- 45 20- 45\nNota:  Las cifras dadas son estimaciones subjetivas de los rangos posibles en los valores efectivos basada en información disponible sobre\nalgunas de las compañías más grandes.44        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nanual al número de visitas ambulatorias  rutinarias cubiertas cada año. Los\ntratamientos deben realizarse con proveedores aprobados.  No se cubren\nmedicamentos excepto en el caso de tratamientos hospitalarios y quimioterapia.\nCon estos controles, el esquema parece ser relativamente exitoso restringiendo\nlos costos y el gasto promedio por beneficiario es bastante bajo (Tabla 2.22).\nEl otro esquema  organizado es administrado  por el Sindicato Agrícola, y\ncomenzó a funcionar en FY93, cuando tuvo gastos iniciales de LE 143.000.  Se\nestiman los gastos de servicios médicos de otros sindicatos en menos de LE 4\nmillones anualmente durante FY89- 93.\nUso de fondos\nLa información es escasa sobre las actividades y los gastos detallados de los\ndiversos sindicatos. Sin embargo, el sindicato médico es el más importante, y\ntiene  la mayor proporción de sus gastos en el financiamiento de consultas\nmédicas ambulatorias y en medicamentos. El gasto total en medicamentos es\nbajo, y mucho menos del 50% reportado por HIO y los planes de seguro\nprivados.\nOrganizaciones sin Fines de LucroOrganizaciones sin Fines de Lucro\nHay un gran número de organizaciones no gubernamentales (ONG) en Egipto,\npero su presencia en los sectores sociales es menor que en la mayoría de los\npaíses de la región del Sub-Sahara africano y de Asia.  Además, las ONG\nextranjeras son comparativamente insignificante en Egipto. En conjunto, el\nsector ONG es regulado por el GOE bajo la Ley 32 de 1964.  Todas las  ONG,\nextranjeras y locales, requieren una aprobación oficial del MOSA para operar, y\ndeben estar registradas ya sea a nivel nacional o a nivel de gobernación,Tabla 2.22\nIngresos y gastos del esquema de seguro de  salud de la Unión Médica\nFY89 FY90 FY91 FY92\nGastos totales (LE millones) 3,139 3,490 3,694 4,026\nSubsidio total por sindicatos médicos (LE\nmillones)0,773 1,053 1,200 1,338\nPago adelantado por beneficiarios (LE\nmillones)1,719 2,368 2,497 2,758\nNúmero de beneficiarios 81.000\nGasto por beneficiario (LE) 50\nFuente: Sindicato MédicoData for Decision Making Project         45\ndependiendo del alcance de sus actividades.  Las finanzas de las ONG están\nsujetas a regulación y los fondos dotales no está permitida.  Todas las\nactividades para recolectar fondos del público en general deben ser aprobadas, y\nsólo un número limitado de proyectos de recolección de fondos son aprobados\ncada año. Todo apoyo extranjero debe ser reportado  y aprobado por MOSA.\nEstas reglas oficiales restringen la capacidad de recolección de fondos de las\nONG (Banco Mundial, 1991a).\nMOSA tiene un sistema de concesiones para ONG registradas, pero éstas\nparecen comprender sólo una pequeña proporción del financiamiento total de\nestas organizaciones, probablemente menos del 20% (LaTowsky et al., 1994).\nYa que  todas las  ONG registradas deben reportar sus cuentas financieras a\nMOSA, debería  ser relativamente fácil en teoría determinar los gastos totales\npara todas las ONG oficialmente registradas y estimar la proporción gastada en\nactividades relacionadas a  la salud.  Sin embargo, MOSA ya no pública\nestadísticas de años recientes, y no es claro si existen estadísticas completas\ndisponibles centralmente en MOSA, ya que muchos de los archivos se guardan\nen papel a nivel de gobernación.  Adicionalmente, hay probablemente algunas\nactividades de las ONG que no se informan a MOSA, y en el caso de las no\nreportadas, es probable que algunas ONG no divulguen detalles financieros\ncompletos o precisos.\nDado estos problemas, las siguientes estimaciones son presentadas por gastos\nde ONG en salud durante FY89-92.  El límite superior de las estimaciones asume\nque los gastos relacionados a salud de ONG puede ser hasta 50% más grande\nde lo reportado a MOSA.\nTabla 2.23\nGastos de ONG en actividades relacionadas con la salud, FY89-92 (Estimado)\nFY89 FY90 FY91 FY92\nGastos totales (LE millones) 28 - 50 34 - 62 42 - 76 46 - 85\nFinanciado por MOSA (LE millones) 4 - 8 5 - 9 6 - 11 7 - 12\nFinanciado por hogares y otras fuentes 24 - 42 29 - 53 36 - 65 39 - 73\nNota:  Éstas son estimaciones basadas en muy limitados datos.CAPMAS ha reportado  gastos totales y subsidios gubernamentales de las\nMCH, FP y sociedades de multipropósito registrados oficialmente para FY85-87. Estas cifras fueron tomadas y luego extrapoladas para el\nFY89-92 suponiendo una proporción constante del PGB  como  el límite más bajo  de las estimaciones informadas anteriormente.  También se\nasume que 50% de los gastos de sociedades de multipropósitos están relacionadas al área de la  salud. Las estimaciones resultantes fueron\nvalidadas con los datos recolectados por LaTowsky et al. (1994). El estudio de LaTowsky et al. está hecho sobre las ONG en tres\ngobernaciones, pero incluye estimaciones de los gastos totales de las ONG a través de Egipto, lo que es consistente con estas estimaciones\nde las ONG para actividades relacionadas con la salud.46        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nUso de fondos\nLas ONG no son una fuente primaria de financiamiento para el sistema de\ncuidado de salud. La mayor parte de los fondos  recibidos por las ONG provienen\ndirectamente de los hogares, principalmente de cobros a usuarios por servicios\nprestados. Solo una pequeña fracción de su financiamiento es obtenido a través\ndel gobierno o donantes (LaTowsky et al., 1994). La principal proporción de las\nONG dentro de las actividades de salud es probablemente en la provisión de\nservicios clínicos, la mayoría de los cuales son administrados sobre la base de\nrecuperación total de costos. El mínimo de sus actividades es dedicado a la\nprovisión de cuidado hospitalario.\nGastos de los hogaresGastos de los hogares\nEl gasto de los hogares es claramente la fuente de financiamiento más grande y\nmás importante del sistema de salud egipcio. Sin embargo, no es fácil obtener\nuna estimación precisa de su nivel efectivo de gasto.  El gasto en  cuidado de la\nsalud de los hogares puede ser  estimado  ya sea a través de los ingresos de los\nproveedores del sector salud o a través de encuestas a los hogares.  Sin\nembargo, como en la mayoría de los países, en Egipto no hay datos disponibles\nconfiables sobre el  ingreso de proveedores privados.  Por consiguiente, las\nestimaciones de gastos de los hogares  deben basarse en información obtenida a\ntravés de encuentras a los hogares.\nCifras sobre gastos de  salud de los hogares se encuentran  disponibles en tres\nencuestas conducidas en años recientes.  Estas son la encuesta de presupuesto\nfamiliar CAPMAS 1990/ 91, una encuesta reportada por Kemprecos y Oldham\n(1992), y los resultados preliminares de la encuesta de Harvard/ DOP.  De estas\nencuestas, la de CAPMAS y la de Harvard son a nivel nacional. La encuesta\nCAPMAS fue administrada por un período de doce  meses durante 1990/ 91, y\nla encuesta de Harvard se hizo en dos rondas durante 1994/ 95.  La encuesta de\nKemprecos y Oldham fue conducida en un distrito urbano de Giza durante 1992.\nTabla 2.24 resume el nivel de gastos informado para cada una de estas\nencuestas.\nComo se puede ver, hay una amplia dispersión de los niveles de gastos\nreportados en las diferentes encuestas.  Es posible que existan cambios reales\nen el patrón de gastos de los hogares durante 1990-1995, pero éstos\ndifícilmente explican las grandes diferencias observadas.  Sin embargo, la\nexperiencia sugiere que la encuesta de  Harvard/ DOP, que fue especialmente\ndiseñada para medir los gastos en salud familiar a nivel nacional, es\nprobablemente más exacta que la encuesta CAPMAS que fue diseñada para\nobtener información sobre el nivel de gasto familiar de manera global.  En la\npráctica, uno esperaría, por consiguiente, que la encuesta de CAPMASData for Decision Making Project         47\nsubestime los gastos en salud familiar.  Es posible obtener una estimación del\nnivel de subestimación examinando otras informaciones sobre el gasto en salud\nde los hogares para  FY90, principalmente información sobre los montos\nvendidos por farmacias y cobros a usuarios en instalaciones públicas y de\ngobierno.  La información sobre el nivel de ventas de farmacias es revisada en la\nsiguiente sección de gastos farmacéuticos.\nGastos farmacéuticos\nLos gastos farmacéuticos explican una gran proporción del gasto global en salud\nen Egipto.  Egipto es uno de los productores más grandes de medicamentos\nentre los países en desarrollo de niveles de ingreso bajo y bajo-medio. La mayor\nparte de la producción consiste en la reformulación y envasado de ingredientes\nimportados.  El grueso de los medicamentos consumidos en Egipto es distribuido\npor farmacias privadas, y corresponden a una gran proporción del gasto total en\nsalud de los hogares.\nHasta mediados de los noventa, la venta de medicamentos en Egipto estuvo\nestrictamente regulada. La mayor proporción de la industria doméstica\nfarmacéutica es pública y la distribución  mayorista se encontraba en\norganizaciones paraestatales.  Además, ha prevalecido por un largo período de\ntiempo, un sistema de control de precios de productos al consumidor final que, a\ndiferencia de muchos otros países, parece ser acatado.  Todos los medicamentos\nvendidos en el mercado egipcio requieren de una licencia, la que  normalmente\nestipula el precio al que los medicamentos deben  venderse.  Existía un sistemaTabla 2.24\nEstimaciones de estudios recientes de gastos en salud del hogar\nCAPMAS Kemprecos  et al. Harvard/ DOP\nMuestra Nacional Distrito urbano de\nGizaNacional\nPeríodo 1990/91 1992 1994/95\nGasto anual por hogares\nurbanos (LE nominal)243 375 744\nGasto anual por hogares rurales\n(LE nominal)148 na 400\nGasto anual nacional per cápita\n(LE nominal)33 73 108\nGasto anual nacional per cápita\n(constantes FY90 LE)33 39 63\nNota:  Las cifras para gastos per cápita son dadas en términos constantes de FY90,  basadas en una estimación del\ndeflactor del PGB para los años calendarios 1992 y FY94.48        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\norganizado de reporte y estadísticas relativamente confiables estaban disponible\nsobre la producción, importación, exportación y  volumen de ventas de\nmedicamentos al consumidor final.  Este sistema de información ha sufrido en\nlos últimos años como  resultado de la liberalización y privatización parcial de la\nindustria farmacéutica egipcia.\nLa Tabla 2.25 proporciona estimaciones oficiales del MOH sobre ventas totales\nde medicamentos en Egipto a precios de consumidor final, basado en datos\nsuministrados por las autoridades regulatorias.\nLas cifras sobre  la distribución de ventas por sector de compra están\ndisponibles  en una encuesta conducida por DOP de las 25 compañías\nfarmacéuticas más grandes (Tabla 2.26).  Las ventas fueron clasificadas por\ngobierno, otros sector público y sector privado.  No está completamente claro lo\nque las compañías llamaron  gobierno pero el examen de las cifras indicó que no\npodían incluir Hospitales Universitarios, HIO y los CCO, ya que sus compras de\nmedicamentos  es mucho más grande.  Por consiguiente, gobierno\nprobablemente se refiere únicamente a MOH y, posiblemente, a algunos otros\nMinisterios, que compran medicamentos en forma directa.\nLas ventas al por menor, dadas en  la Tabla 2.25, son mayores que las ventas al\npor mayor, dadas en la Tabla 2.26,  porque hay una diferencia entre los precios\nde venta al por mayor y el precio al consumidor final porque varias compañías\nfarmacéuticas e importadores no fueron incluidos en la encuesta de DOP.  El\ncuociente dado en la última columna de la Tabla 2.26 es, por consiguiente, unaTabla 2.25\nVentas de Medicamentos, FY85-92\nAño fiscal Valor al\nmenudeo\n(LE millones)Volumen\n(unidades)Cambio en\nvalor al\nmenudeo (%)Cambio en\nvolumen (%)Consumo per\ncápita (LE)\nFY85 778,1 705,0 na na 16,5\nFY86 954,0 773,9 23 10 19,8\nFY87 1.094,2 821,4 33 6 22,1\nFY88 1.217,8 840,7 11 23 24,8\nFY89 1.395,1 822,8 15 - 2 27,3\nFY90 1.766,6 844,5 27 3 33,7\nFY91 1.988,5 771,8 13 - 9 36,9\nFY92 2.270,7 859,1 14 11 41,0\nFuente:   Estimaciones de MOH del valor del menudeo del consumo total de medicamentos en Egipto.Data for Decision Making Project         49\nfunción del sobreprecio de los medicamentos (que varía entre 10 a 25%), y de la\nparticipación en las ventas de compañías no incluidas en la encuesta.  Durante el\nperíodo FY89-92, hubo una leve disminución en las ventas de medicamentos a\nprecios de venta al por mayor en términos reales (Figura 2.3).  Las compras del\nsector privado cayeron tanto  en términos porcentuales como en valor.  No\nobstante, el sector privado permaneció como  el distribuidor de medicamentos\nmás importante, con una participación de mercado declinando levemente desde\n73% a 68%  durante FY89-92.  El gobierno, principalmente el MOH, aumentó\nsus compras durante este período, con un incremento de su participación en el\ntotal desde 5,8% de las ventas en FY89 a 8,6% en FY92.  Sin embargo, estas\ncifras sobrestiman la proporción de MOH en el volumen de  ventas, toda vez que\nel MOH puede estar comprando medicamentos con un mayor descuento sobre el\nprecio al por menor que otros compradores, y mientras el resto de  pequeñas\nempresas no encuestadas estén vendiendo una mayor proporción de sus\nproductos al sector privado.\nEl grueso de los medicamentos vendidos al sector privado son eventualmente\nvendidos en el mercado minorista por farmacias.  Los médicos en Egipto no\npueden vender o distribuir  medicamentos, y las cantidades que usan cuando\nejercen deben ser relativamente pequeñas.  Otro consumidor de medicamentos\nes el sector de hospitales privados, pero de nuevo es improbable que éste sea un\nusuario gravitante.  Si asumimos que la participación de las farmacias en las\nventas al por menor es similar a la participación de sector privado en la compra\nde medicamentos, entonces se puede derivar las siguientes estimaciones de las\nventas totales de medicamento a través de farmacias (Tabla 2.27).Tabla 2.26\nDistribución de ventas farmacéuticas por sector  comprador, FY89- 92\nVentas por sector comprador (LE\nmillones)Total Razón de ventas al\nmenudeo respecto al\npor mayorAño fiscal Gobierno Otro Sector\nPúblicoPrivado\nFY89 55,2 203,8 696,8 955,8 1,46\nFY90 83,6 265,7 855,2 1.204,5 1,46\nFY91 100,0 300,2 981,2 1.381,4 1,44\nFY92 138,0 373,4 1.097,3 1.608,7 1,41\nNota:  Basado en datos recolectados de 25 compañías farmacéuticas por DOP.  La última columna da la razón entre\nventas totales a precio al por mayor reportado por estas compañías y ventas totales al menudeo dadas en Tabla 2.25.50        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nComo se puede ver, las compras de medicamentos estimadas desde farmacias\nllegaron a LE 28 per cápita en FY92.  Mientras ésto representó un incremento en\ntérminos nominales, hubo de hecho una disminución del  16% en el consumo per\ncápita medido en términos reales.\nData for Decision Making Project         51\nComparación de datos farmaceúticos con los resultados de la\nencuesta CAPMAS\nLa encuesta de presupuesto familiar  CAPMAS 1990/ 91 fue una encuesta a\nhogares a nivel nacional que intentó medir el consumo total familiar en todos los\nartículos de gasto. La encuesta tuvo varios secciones, una de las cuales era\nsobre gastos relacionados con la salud.  La lista de artículos para los cuales el\ngasto fue registrado se presenta en la Tabla 2.28.\nDe acuerdo a los resultados de la encuesta, el gasto per cápita en medicamentos\nfue de  LE 19,08.  Lo que equivale a LE 1.000,6 millones a nivel nacional.  Esta\ncifra puede ser directamente comparada con la estimación de las  ventas totales\nfarmacéuticas derivadas de los reportes de ventas al MOH, el cual es de LE\n1.254 millones.  La Tabla 2.29 compara las cifras reportadas  en la encuesta\nCAPMAS y las estimaciones previas de ventas farmacéuticas y cobros a\nusuarios de los hospitales.\nEstos resultados indican que el nivel general de subestimación de los gastos en\nla sección salud de la encuesta familiares CAPMAS estuvo en el rango de 20 a\n30%.  En la práctica, el grado de subestimación (o sobreestimación) varía por\ncada artículo dentro de cada sección.  El supuesto más razonable a hacer es que\nla subestimación de los gastos en medicamento es  menor debido al corto\nperíodo usado en el cuestionario y al hecho que los individuos tienden a recordar\nmás fácilmente las compras de artículos que las compras de servicios.  Sin\nembargo, hay datos insuficientes para investigar ésto, y el supuesto más\nconservador es que todos los gastos fueron igualmente subvaluados en 20%.\nEste supuesto justificaría  un ajuste mínimo hacia arriba en 20% de todas las\nestimaciones de CAPMAS, como es indicado en Tabla 2.30.Tabla 2.27\nVentas al menudeo de medicamentos por farmacias (Estimado)\nConsumo total\nmedicamentosVentas estimadas\nde farmaciasCompras per cápita de medicamentos\nde farmacias\nAño fiscal  (LE millones)  (LE millones) LE nominal Constante\n1987 LE\nFY89 1.395 1.017 19,9 13,5\nFY90 1.767 1.254 23,9 13,6\nFY91 1.988 1.412 26,2 12,3\nFY92 2.271 1.549 27,9 11,4\nNota:  Ver texto para detalles de estimación. El deflactor de precios usado es el deflactor de precios general y, por lo tanto,\nno refleja precisamente los cambios en  precios farmacéuticos durante este período.52        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla  2.28\nMedida de gastos en salud de los hogares en la encuesta de CAPMAS 1990/ 91\nNumero\nArtículoArtículo de Gasto Período Gastos per cápita anual\n(LE)\n1 Medicamentos regulares 1 mes 9,30\n2 Medicamentos irregulares 3 meses 9,78\n3 Honorarios médicos- investigaciones\ngenerales3 meses 5,59\n4 Pruebas médicas 3 meses 1,49\n5 Radiografías/\nInvestigaciones radiologicas1 año 0,58\n6 Endoscopía/ Cateterización 1 año 0,06\n7 Cobros por ECG/ EKG 1 año 0,16\n8 Ayudas médicas/ lentes/ etc. 1 año 0,60\n9 Cobros por  diálisis (Renal) 1 año 0,33\n10 Suministros médicos- Jeringas/\nalgodón/ etc.3 meses 0,88\n11 Honorarios por dentistas 1 año 0,45\n12 Cobros por hospital\n(hospitales Gubernamentales)1 año 0,83\n13 Cobros por hospital\n(Inversión en hospitales )1 año 2,00\n14 Cobros por hospital  (HIO) 1 año 0,18\n15 Honorarios de Dayas 1 año 0,19\n16 Otro servicios médicos 1 año 0,62\n17 Primas del seguro de  salud 1 mes 3,13\nNotas:  Tomado del Plan 7 de la encuesta publicada.  Traducción de DDM.\nTabla 2.29\nComparación de gastos reportados en encuesta de CAPMAS con otra estimación\nArtículo de gasto Estimación de\nCAMPUS\n(LE milliones)Otra estimación\n(LE millones)Razón de CAPMAS\ncon respecto a\notra estimación\nCompra de medicamentos 1.001 1.254 0,80\nHonorarios  a hospitales\ngubernamentales43 63 0,68\nNotas:\n1.  Todas las  estimaciones son para FY90.\n2.  Los cobros de hospitales gubernamentales son estimados sumando ingresos por pacientes estimados por instalaciones\nde MOH, y Hospitales Universitarios y de Enseñanza.\n3. Estimación alternativa de honorarios médicos se basa en análisis de la primera ronda de la Encuesta de  Salud de\nHogares de DDM.Data for Decision Making Project         53\nEstimaciones finales de gastos familiares en salud\nLa estimación ajustada del gasto en salud familiar dado anteriormente puede ser\nnuevamente revisado para alcanzar consistencia interna con los datos en otros\nartículos del gasto en salud y con los resultados provisionales de la primera\nronda de la encuesta de salud familiar de  Harvard/ DOP en 1994.  Esta encuesta\nindica que los gastos totales en salud familiar alcanzaron a LE 605 por hogar enTabla 2.30\nEstimaciones ajustadas de gastos en salud de los hogares basado en la encuesta\nde CAPMAS\nNúmero\nArtículoArtículo de Gasto Estimación sin\najustar (LE\nmillones)Estimación  ajustada\ndel gasto nacional\n(LE millones)\n1 Medicamentos regulares 488 610\n2 Medicamentos irregulares 513 641\n3 Honorarios médicos- investigaciones\ngenerales293 366\n4 Pruebas médicas 78 98\n5 Radiografías/ Investigaciones\nradiológicas30 38\n6 Endoscopía/ Cateterización 3 4\n7 Cobros por ECG/ EKG 8 10\n8 Ayudas médicas/ lentes/ etc. 31 39\n9 Cobros por diálisis (Renal) 17 22\n10 Suministros médicos- Jeringas/\nalgodón/ etc.46 58\n11 Honorarios por dentistas 24 29\n12 Cobros por hospital\n(hospitales Gubernamentales)44 54\n13 Cobros por hospital\n(Inversión en hospitales)105 131\n14 Cobros por Hospital (HIO) 9 12\n15 Honorarios de Dayas 10 12\n16 Otros servicios médicos 33 41\n17 Primas del seguro de salud 164 205\nGastos totales en Salud del Hogar 1.896 2.370\nGastos totales en  Salud del Hogar\nexcluyendo primas del seguro1.732 2.165\nNotas:  Ver texto para discusión.54        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\n1994.2  Ajustando por inflación, este gasto es considerablemente más alto que\nel reportado por la encuesta CAPMAS.  Sin embargo, como fue explicado, es\nprobable que parte de esta diferencia se deba a una relativamente grande\nsubvaloración en la encuesta de CAPMAS. La magnitud de esta subvaloración\ndebiera ser menor para las compras de medicamentos, y las cifras apoyan este\nargumento. La encuesta CAPMAS reportó que aproximadamente el 57,8% del\ngasto fue en compras de medicamentos, mientras la encuesta Harvard/DOP\nencontró una participación del 50,6%.\nSi se toma el punto medio de estas dos estimaciones como la participación real,\nes decir, 54,2%, y se asume que la estimación de compras de medicamentos es\ncorrecta, entonces es necesario ajustar hacia arriba los gastos que no\ncorrespondan a medicamentos en otro 15%.  En este caso, la estimación final de\ngastos totales en salud familiar sería de LE 2.302 millones, de los cuales las\ncompras de medicamentos llegaría a 54%.  Esto es equivalente a  LE 44 per\ncápita.\nUsando  los resultados de la primera ronda de la encuesta Harvard/ DOP como\nguía, es posible desagregar estos gastos en gastos de medicamentos,\ntratamiento hospitalario y ambulatorio.  Esto entrega la estimación final dada en\nTabla 2.31.3\nEstas estimaciones fueron luego usadas para asignar el gasto familiar a través de\ntodos los tipos de proveedores, tomando en consideración toda la información\nrestante que estaba disponible sobre el financiamiento de los hogares a varios\nproveedores.  La estimación final se presenta en Tabla 1.2,  que representa la\nmejor estimación de la distribución de gastos de los hogares en forma\ndesagregada.Tabla 2.31\nEstimación final de gastos en salud de los hogares, FY90\nItem Monto Porcentaje (%)\nCompra de  medicamentos LE 1.251 millones 54 %\nCuidado ambulatorio LE 821 millones 36 %\nCuidado hospitalario LE 230 millones 10 %\nGastos totales LE 2.302 millones 100 %\nFuente:  Ver texto.\n2/   La discusión en esta sección se refiere a las gastos en salud familiar excluyendo las primas de seguros.\n3/   Los resultados provisionales de la primera ronda de la Encuesta de Gastos y Utilización de Salud Familiar\nde Harvard/DOP ha sido usada en estas estimaciones. Los resultados de ambas rondas están ahora disponibles,\nlos que indican un nivel mayor de gastos en salud que los registrados en la primera ronda.Data for Decision Making Project         55\nNotas FinalesNotas Finales\nEl sistema de salud egipcio es pluralista y complejo. La cantidad de información\ndisponible acerca del sistema y su financiamiento es limitado, y la calidad es\nfrecuentemente cuestionable. Tradicionalmente, las políticas de salud han sido\nformuladas sobre la base de lo que es conocido acerca del sector público y la\ncontribución del sector privado ha sido ya sea ignorada u obscurecida. De esta\nforma, Egipto no es muy diferente a la mayoría de los países en desarrollo. Sin\nembargo, ha sido posible compilar un conjunto razonablemente preciso y\ndetallado de Cuentas Nacionales de Salud para Egipto con una limitada inversión\nen tiempo,  recursos humanos y financieros. Estas Cuentas entregan una visión\nglobal no solo del papel del financiamiento público, sino también del\nfinanciamiento y provisión privada. Estas cuentas pueden ser mejoradas  en\ntérminos de confiabilidad y detalle, pero es improbable que el cuadro global del\nsistema de financiamiento cambie.\nLa existencia de un conjunto de cuentas nacionales de salud debería ayudar a\ndescribir y comprender los problemas del sistema de salud egipcio, y también a\nasistir en el desarrollo de reformas potenciales. Por ejemplo, los encargaos de\nformular políticas en años recientes han gastado muchos esfuerzos intentando\nencontrar soluciones a los problemas de lo que es percibido como bajo nivel de\nentrada de recursos financieros al sistema de salud y, en particular, un bajo nivel\nde contribuciones de los hogares a su propio cuidado de salud. Sin embargo, las\nCuentas Nacionales de Salud indican un nivel relativamente alto de recursos\nfinancieros entrando al sistema de salud, y un nivel relativamente alto de gastos\nde los hogares. Esto sugeriría que los  problemas principales del sistema son de\notra naturaleza.\nLos sistemas de salud no son estáticos, cambian a través del tiempo.\nIdealmente, un conjunto de cuentas nacionales de salud podría ser compilado\ncada año. Sin embargo, los recursos técnicos y financieros son limitados y una\nrepetición anual de la compilación de estas estimaciones no es posible o\nprobable. La mayor cantidad de información utilizada es generada sobre una base\nregular por varias agencias de gobierno. Por lo tanto, sería posible actualizar\nestas cuentas anualmente, particularmente en el caso de los gastos en salud del\ngobierno. Por supuesto, esto requeriría el establecimiento de una capacidad\ninstitucional dentro del MOH para repetir este trabajo regularmente. Hoy en día,\nesto es improbable que ocurra. La revisión anual de las estimaciones de gasto\nprivado no es posible, ya que los datos de encuestas sobre los gastos familiares\nSin embargo, hay algún indicio que los resultados de las dos rondas puedan tener una sobreestimación de los\ngastos totales en salud. Por esta razón, estos resultados más recientes no han sido usados, hasta que las\nrazones para las discrepancias sean mejor entendidas.56        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nestán disponibles con una baja frecuencia. A pesar de lo anterior, un conjunto\ndetallado de datos sobre gastos familias en salud está disponible para 1994/95\nen la Encuesta de Gastos y Utilización de Salud Familiar de Harvard. Por lo tanto,\nserá posible actualizar estas Cuentas Nacionales fácilmente.\nEste reporte ha entregado solamente estimaciones de gastos en salud por\nfuentes y usos a nivel nacional. Datos adicionales disponibles permiten\ndesagregar los gastos en  base geográfica, así como de acuerdo a grupos\nsocioeconómicos. Se espera entregar tales estimaciones en un futuro cercano.Data for Decision Making Project         57\nBibliografíaBibliografía\nBirdsall, N y R Hecht, (1995). \"Swimming Against the Tide: Strategies for\nImproving Equity in Health.\" HRO Working Paper No. 55.  Washington, DC:\nBanco Mundial.\nChellaraj, G., (1994).  Personal communication.  Washington, DC: Banco\nMundial (MN2PH).\nD’Agnes, T y OF Picazo, (1993). \"Feasibility Assessment of Expanding the\nEgyptian Medical Union’s Health Insurance Program.\"  Reporte no publicado\npreparado para USAID/Cairo, Oficina de Salud.\nEconomist Intelligence Unit.  Varios años.  \"Country Report: Egypt.\"  London:\nEconomist Intelligence Unit Limited\nEconomist Intelligence Unit. Varios años.  \"Country Profile: Egypt.\"  London:\nEconomist Intelligence Unit Limited\nKemprecos, L., (1994).  \"Health Care Financing in Egypt.\"  Reston, VA:\nCambridge Consulting Corporation.\nKemprecos, L y L Oldham, (1992).  \"Economic Surveys for Health Financing and\nSustainability: Final Report.\"  Reporte preparado para el Cost Recovery for\nHealth Project, El Cairo, Egipto.\nLaTowsky, RJ, TA Ghany y H Tamaa, (1994).  \"Egypt PVO Sector Study,\"\nReport No. 1: Financial profile of Egypt’s PVO Sector.   Reporte preparado para el\nBanco Mundial, Washington, DC.\nMeerman, J., (1979). \"Public Expenditure in Malaysia: Who Benefits and Why.\"\nNew York: Oxford University Press.\nMichaud, C y C Murray, (1993).  \"Aid Flows to the Health Sector in Developing\nCountries.\" Background paper preparado for World Development Report 1993.\nWashington, DC: Banco Mundial.\nNandakumar, AK y A Awelam, (1995). \"School Health Insurance: The\nExperience in Egypt.\" Paper no publicado.\nRannan-Eliya, RP y P Berman, (1993). \"National Health Accounts in Developing\nCountries: Improving the Foundation.\" DDM Publication No.2. Boston, MA:58        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nEscuela de Salud Pública de Harvard.\nBanco Mundial, (1991a). \"Egypt:  Alleviating Poverty during Structural\nAdjustment.\"  Washington, DC: World Bank.\nBanco Mundial, (1991b).  \"Indonesia: Health Planning and Budgeting.\"\nWashington, DC: World Bank.\nBanco Mundial, (1993).  \"Investing in Health.\"  World Development Report\n1993:  Oxford: Oxford University Press.\nBanco Mundial, (1994a). “Private Sector Development in Egypt: The Status and\nChallenges”, Reporte preparado para la Conferencia \"Private Sector Development\nin Egypt: Investing in the Future\", El Cairo, Octubre 9-10, 1994.\nWorld Bank, (1994b).  World Tables 1994.  Diskette edition.  Baltimore: The\nJohns Hopkins University Press.Data for Decision Making Project         59\nAnexo EstadísticoAnexo Estadístico\n1.  Información General1.  Información General\nTabla A1.1\nDatos macroeconómicos básicos para Egipto\nAño Población\n(millones)PGB a precios de\nmercado\n(LE mil millones)PGB per cápita\n(LE nominal)Tipo de\ncambio\n(LE por US$)\n1985 46,511 33,1 712 0,955\n1986 47,694 38,4 804 1,069\n1987 48,879 45,3 926 1,273\n1988 50,064 54,6 1.090 1,761\n1989 51,246 65,6 1.280 1,937\n1990 52,426 78,9 1.505 2,229\n1991 53,571 98,7 1.842 3,009\n1992 54,679 118,2 2.161 3,323\nFuente: Banco Mundial (1994b).60        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla A1.2\n Indicadores sociales para Egipto\nAño Tasa de\nmortalidad\ninfantilEsperanza de\nvida al\nnacimientoTasa total de\nfertilidadTasa de\nenrolamiento\npara educación\nprimaria\n1985 91,0\n1986 88,0\n1987 86,0 59,1 4,3 96,0\n1988 96,0\n1989 98,0\n1990 101,0\n1991 101,0\n1992 57,0 61,6 3,8\nFuente:  Banco Mundial (1994b).Data for Decision Making Project         61\nTabla A1.3\nDeflactores de Precios para Egipto, 1985-1993\nAño\ncalendarioAño fiscal Deflactor del PGB\n(1987= 100)Deflactor derivado\ndel PGB para el\naño fiscal (1987=\n100)\n1985 77,1\nFY85 82,0\n1986 86,9\nFY86 93,4\n1987 100,0\nFY87 108,0\n1988 116,0\nFY88 125,7\n1989 135,4\nFY89 147,2\n1990 158,9\nFY90 176,6\n1991 194,3\nFY91 213,1\n1992 232,0\nFY92 244,0\n1993 256,0\nNota:  Las series del deflactor del PGB provienen del Banco Mundial (1994b), y son\nequivalentes al deflactor implícito del PGB. Esta serie se construye en base al año\ncalendario, y por lo tanto, no puede ser aplicada directamente a datos correspondientes al\naño fiscal, como fue hecho en Kemprecos (1994).  El deflactor derivado del año fiscal es\nestimado como un promedio aritmético para los años correspondientes de la primera serie\nde datos,  con el índice base equivalente a 100 a comienzos de 1987.62        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\n2.  Gastos del MOH2.  Gastos del MOH\nTabla A2.1\nGastos de MOH per cápita, FY89-92 (efectivos en constantes 1987 LE)\nAño fiscal Cambio FY\nNivel FY89 FY90 FY91 FY92 89-92\nMOH oficina principal 0,93 0,99 1,82 2,15 133%\nEl Cairo 7,30 6,68 5,84 5,33 - 26%\nAlejandría 9,46 8,74 7,36 7,85 - 16%\nSuez 13,48 11,08 11,25 10,93 - 18%\nPuerto Said 16,22 14,89 14,86 14,41 - 10%\nIsmailia 9,84 10,72 13,12 11,23 15%\nDaqahlia 7,23 6,64 7,21 6,26 - 13%\nGharbia 8,87 8,64 8,04 7,56 - 14%\nQalyoubia 6,94 6,17 5,86 5,54 - 19%\nDamietta 12,80 13,45 12,48 10,41 - 18%\nSharqia 6,11 6,60 6,64 5,04 - 17%\nBeheira 6,62 6,02 6,17 4,69 - 29%\nMenoufia 7,21 6,44 6,54 6,17 - 14%\nKafr El Sheikh 6,81 6,25 6,75 6,27 - 7%\nGiza 5,40 4,96 5,17 4,82 - 10%\nFayoum 6,88 6,31 5,80 5,34 - 22%\nAssiut 7,32 6,85 7,29 6,50 - 10%\nBeni Suef 9,19 8,31 9,96 6,92 - 24%\nAswan 14,13 12,66 12,45 12,78 8%\nLuxor na na na na na\nSohag 5,59 5,14 5,07 5,05 - 9%\nMinya 6,74 5,91 10,96 10,93 64%\nQena 5,94 4,10 5,01 4,89 - 17%\nMatrouh 14,42 11,64 11,49 10,66 - 26%\nMar Rojo 26,74 20,84 22,11 33,02 25%\nSinaí Norte 22,36 20,73 15,60 13,93 - 37%\nSinaí Sur 52,17 48,31 43,41 44,46 - 14%\nNuevo Valle 32,60 30,39 30,23 50,45 56%\nTotal 8,57 8,08 9,11 8,90 +5%\nFuente:  MOF y DOP.  Todas las cifras son  gastos efectivos.  Luxor es una nueva gobernación creada de la división\nde Aswan en Aswan y Luxor.  DOP fue incapaz de suministrar la información de las poblaciones separadas de cada\ngobernación, así que ninguna estimación per cápita es dada para Luxor.  Las cifras de Aswan  son del área original de\nAswan, incluyendo a Luxor.Data for Decision Making Project         63\nTabla A2.2\n Distribución de gastos del MOH por capítulo presupuestario, FY92 (efectivo en LE\nnominal)\nCapítulos Total Per\ncápitaUnidad 1 2 3 4\nMOH oficina principal 13.053.441 161.685.56 118.466.00 0293.205.00 5,3\nEl Cairo 60.271.287 23.786.011 3.086.996 1.041.916 88.186.210 13,1\nAlejandría 40.469.757 13.684.240 7.742.804 2.517.734 64.414.535 19,3\nSuez 5.855.984 3.366.441 1.039.176 3.992 10.265.593 26,9\nPuerto Said 10.812.550 3.869.663 1.259.050 173.705 16.114.968 35,4\nIsmailia 8.927.488 2.560.067 4.604.522 1.641.464 17.733.541 27,6\nDaqahlia 42.886.697 8.814.475 9.313.819 466.313 61.481.304 15,4\nGharbia 42.371.295 12.289.473 6.092.309 271.201 61.024.278 18,6\nQalyoubia 27.586.493 9.199.049 3.072.981 2039.858.543 13,6\nDamietta 11.499.875 6.596.667 3.110.915 482.602 21.690.059 25,6\nSharqia 36.794.282 6.997.769 4.514.374 768.557 49.074.982 12,4\nBeheira 26.888.775 11.175.567 5.606.946 043.671.288 11,5\nMenoufia 27.614.769 7.256.319 4.074.984 038.946.072 15,2\nKafr El Sheikh 20.917.184 6.093.017 5.039.739 42.154 32.092.094 15,4\nGiza 32.420.674 14.646.945 3.154.083 21.966 50.243.668 11,9\nFayoum 17.838.903 4.934.190 1.321.380 35.101 24.129.574 13,1\nAssiut 31.098.382 6.053.062 3.899.782 041.051.226 16,0\nBeni Suef 22.042.117 4.833.661 1.141.471 589.178 28.606.427 17,0\nAswan 14.601.239 7.082.550 6.747.236 1.078.370 29.509.395 42,2\nLuxor 3.169.753 1.820.272 2.040.076 3.046.949 10.077.050 na\nSohag 24.243.539 6.662.523 3.899.782 034.805.844 12,4\nMinya 33.710.514 40.784.394 7.050.447 352.100 81.897.455 26,9\nQena 20.521.798 7.409.701 3.770.155 031.701.654 12,0\nMatrouh 2.897.809 1.630.668 621.836 05.150.313 26,1\nMar Rojo 2.651.529 1.996.511 2.697.242 1.996.273 9.341.555 81,2\nSinaí Norte 5.013.418 1.791.166 1.078.987 07.883.571 34,3\nSinaí Sur 2.007.423 1.007.476 1.435.720 306.501 4.757.120 108,1\nNuevo Valle 5.148.216 3.041.543 5.148.216 3.041.543 16.379.518 124,1\nTotal 593.315.19 381.068.98 221.031.02 17.877.639 1.213.292. 21,9\nFuente:  MOF y DOP.   Todas las cifras  son  gastos efectivos en LE nominal.\nNota:  Población total estimada de Luxor no estuvo disponible para DOP al momento de escribir este reporte, y así ninguna\ncifra de gasto per cápita en esa gobernación es dada.  Las cifras para Aswan se refieren a Luxor y Aswan combinadas.64        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla A2.3\nDistribución de gastos del MOH por capítulo  presupuestario, FY92 (porcentaje del\ntotal)\nCapítulos Total LE Per\ncápitaUnidad 1 2 3 4\nMOH oficina principal 4,5 55,1 40,4 0,0 100,0 5,3\nEl Cairo 68,3 27,0 3,5 1,2 100,0 13,1\nAlejandría 62,8 21,2 12,0 3,9 100,0 19,3\nSuez 57,0 32,8 10,1 0,0 100,0 26,9\nPuerto Said 67,1 24,0 7,8 1,1 100,0 35,4\nIsmailia 50,3 14,4 26,0 9,3 100,0 27,6\nDaqahlia 69,8 14,3 15,1 0,8 100,0 15,4\nGharbia 69,4 20,1 10,0 0,4 100,0 18,6\nQalyoubia 69,2 23,1 7,7 0,0 100,0 13,6\nDamietta 53,0 30,4 14,3 2,2 100,0 25,6\nSharqia 75,0 14,3 9,2 1,6 100,0 12,4\nBeheira 61,6 25,6 12,8 0,0 100,0 11,5\nMenoufia 70,9 18,6 10,5 0,0 100,0 15,2\nKafr El Sheikh 65,2 19,0 15,7 0,1 100,0 15,4\nGiza 64,5 29,2 6,3 0,0 100,0 11,9\nFayoum 73,9 20,4 5,5 0,1 100,0 13,1\nAssiut 75,8 14,7 9,5 0,0 100,0 16,0\nBeni Suef 77,1 16,9 4,0 2,1 100,0 17,0\nAswan 49,5 24,0 22,9 3,7 100,0 42,2\nLuxor 31,5 18,1 20,2 30,2 100,0 na\nSohag 69,7 19,1 11,2 0,0 100,0 12,4\nMinya 41,2 49,8 8,6 0,4 100,0 26,9\nQena 64,7 23,4 11,9 0,0 100,0 12,0\nMatrouh 56,3 31,7 12,1 0,0 100,0 26,1\nMar Rojo 28,4 21,4 28,9 21,4 100,0 81,2\nSinaí Norte 63,6 22,7 13,7 0,0 100,0 34,3\nSinaí Sur 42,2 21,2 30,2 6,4 100,0 108,1\nNuevo Valle 31,4 18,6 31,4 18,6 100,0 124,1\nTotal 48,9 31,4 18,2 1,5 100,0 21,9\nFuente:  MOF y DOP. Todas las cifras son  gastos efectivos en LE nominal\nNota: La población total estimada de Luxor no estuvo disponible para DOP al momento de escribir este reporte y, por lo\ntanto, no hay ninguna cifra en términos de gasto per cápita en esa gobernación.  Las cifras  de  Aswan  corresponden  a\nLuxor y Aswan combinados.Data for Decision Making Project         65\n66        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla A2.4\nDistribución de gastos del MOH por capítulo presupuestario, FY89 (efectivo en LE\nnominal)\nCapítulos Total Per\ncápitaUnidad 1 2 3 4\nMOH oficina principal 9.539.070 .60.447.00 .69.986.07 1,4\nEl Cairo 41.816.62 17.337.79 7.459.001 601.889 67.215.30 10,7\nAlejandría 27.321.63 10.024.70 5.183.583 15.572 42.545.49 13,9\nSuez 4.761.311 1.764.783 757.521 9007.284.515 19,8\nPuerto Dijo 7.756.487 2.290.993 368.065 010.415.54 23,9\nIsmailia 6.402.615 1.589.264 0598.765 8.590.644 14,5\nDaqahlia 28.480.33 5.902.499 4.848.814 039.231.65 10,6\nGharbia 28.488.76 6.539.611 4.176.737 6.973 39.212.08 13,1\nQalyoubia 19.272.07 6.764.477 1.665.063 156.606 27.858.21 10,2\nDamietta 7.397.780 3.668.538 3.426.569 175.762 14.668.64 18,8\nSharqia 27.358.55 5.021.562 0159.186 32.539.30 9,0\nBeheira 25.279.17 6.227.377 1.977.782 207.637 33.691.97 9,7\nMenoufia 19.070.66 4.462.284 1.443.100 024.976.05 10,6\nKafr El Sheikh 13.872.46 3.661.722 1.460.332 018.994.52 10,0\nGiza 21.504.23 7.951.037 2.663.645 38.115 32.157.03 7,9\nFayoum 12.397.31 3.380.635 895.223 14.548 16.687.71 10,1\nAssiut 20.239.09 4.292.746 824.858 43.888 25.400.58 10,8\nBeni Suef 15.619.89 3.345.748 1.645.654 020.611.29 13,5\nAswan 10.324.48 4.460.548 2.229.099 651.888 17.666.02 23,6\nLuxor 2.121.126 305.718 0 02.426.844 na\nSohag 16.346.84 3.874.755 1.074.037 021.295.63 8,2\nMinya 19.887.91 5.212.893 2.719.828 1.542 27.822.17 9,9\nQena 14.125.97 5.210.086 1.547.112 24.710 20.907.88 8,7\nMatrouh 2.213.448 986.898 486.380 03.686.726 21,2\nMar Rojo 2.020.188 1.106.088 861.081 13.107 4.000.464 39,2\nSinaí Norte 4.149.971 1.047.703 839.829 68.669 6.106.172 32,8\nSinaí Sur 1.490.171 474.037 408.082 52.316 2.424.606 75,8\nNuevo Valle 3.490.442 1.402.710 882.729 05.775.881 48,1\nTotal 412.748.6 118.307.2 110.291.1 2.832.073 644.179.0 12,6\nFuente:  MOF y DOP. Todas las cifras son gastos efectivos en LE nominal.\nNota:  La población total estimada de Luxor no estuvo disponible para DOP al momento de escribir este reporte y, por lo\ntanto, no hay  ninguna cifra en términos de gasto per cápita en esa gobernación.  Las cifras de Aswan corresponden a\nLuxor y Aswan combinados.Data for Decision Making Project         67\nTabla A2.5\nDistribución de gastos del MOH por capítulo presupuestario, FY89 (porcentaje del\ntotal)\nCapítulos Total LE Per\ncápitaUnidad 1 2 3 4\nMOH oficina principal na na na na 100,0 5,3\nEl Cairo 62,2 25,8 11,1 0,9 100,0 13,1\nAlejandría 64,2 23,6 12,2 0,0 100,0 19,3\nSuez 65,4 24,2 10,4 0,0 100,0 26,9\nPuerto Said 74,5 22,0 3,5 0,0 100,0 35,4\nIsmailia 74,5 18,5 0,0 7,0 100,0 27,6\nDaqahlia 72,6 15,0 12,4 0,0 100,0 15,4\nGharbia 72,7 16,7 10,7 0,0 100,0 18,6\nQalyoubia 69,2 24,3 6,0 0,6 100,0 13,6\nDamietta 50,4 25,0 23,4 1,2 100,0 25,6\nSharqia 84,1 15,4 0,0 0,5 100,0 12,4\nBeheira 75,0 18,5 5,9 0,6 100,0 11,5\nMenoufia 76,4 17,9 5,8 0,0 100,0 15,2\nKafr El Sheikh 73,0 19,3 7,7 0,0 100,0 15,4\nGiza 66,9 24,7 8,3 0,1 100,0 11,9\nFayoum 74,3 20,3 5,4 0,1 100,0 13,1\nAssiut 79,7 16,9 3,2 0,2 100,0 16,0\nBeni Suef 75,8 16,2 8,0 0,0 100,0 17,0\nAswan 58,4 25,2 12,6 3,7 100,0 31,4\nLuxor 87,4 12,6 0,0 0,0 100,0 na\nSohag 76,8 18,2 5,0 0,0 100,0 12,4\nMinya 71,5 18,7 9,8 0,0 100,0 26,9\nQena 67,6 24,9 7,4 0,1 100,0 12,0\nMatrouh 60,0 26,8 13,2 0,0 100,0 26,1\nMar Rojo 50,5 27,6 21,5 0,3 100,0 81,2\nSinaí Norte 68,0 17,2 13,8 1,1 100,0 34,3\nSinaí Sur 61,5 19,6 16,8 2,2 100,0 108,1\nNuevo Valle 60,4 24,3 15,3 0,0 100,0 124,1\nTotal 64,1 18,4 17,1 0,4 100,0 21,9\nFuente:  MOF y DOP. Todas las cifras son  gastos efectivos en LE nominal\nNota:  Las cifras  de la oficina principal del MOH son de cuestionable confiabilidad, y así que no se da ninguna\ndesagregación para este año. La población total estimada de Luxor no estuvo disponible para DOP al momento de escribir\neste reporte y, por lo tanto, no hay ninguna cifra en términos de gasto per cápita en esa gobernación.  Las cifras  de\nAswan  corresponden  a Luxor y Aswan combinados.68        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla A2.6\nDistribución de gastos del MOH por capítulo  presupuestario, FY90 (efectivo en LE\nnominal)\nCapítulos Total Per\ncápitaUnidad 1 2 3 4\nMOH oficina principal 11.211.31 na80.059.00 na91.270.31 1,7\nEl Cairo 47.672.20 17.230.32 6.806.235 4.131.962 75.840.72 11,8\nAlejandría 31.382.66 10.708.00 6.362.187 048.452.85 15,4\nSuez 5.119.929 1.700.914 558.675 07.379.518 19,6\nPuerto Said 8.946.030 2.325.403 428.639 81.875 11.781.94 26,3\nIsmailia 7.174.723 1.666.051 1.819.648 869.808 11.530.23 18,9\nDaqahlia 33.376.68 6.435.302 4.321.832 273.946 44.407.76 11,7\nGharbia 32.971.69 8.011.385 5.960.096 163.541 47.106.71 15,3\nQalyoubia 21.867.98 6.551.264 1.851.712 280.501 30.551.46 10,9\nDamietta 8.640.392 4.541.783 2.848.356 2.974.279 19.004.81 23,8\nSharqia 31.309.06 5.397.114 6.523.543 83.946 43.313.66 11,7\nBeheira 29.805.83 5.984.100 1.935.931 037.725.87 10,6\nMenoufia 21.735.39 4.602.830 1.180.248 027.518.46 11,4\nKafr El Sheikh 16.041.94 4.094.002 1.351.185 021.487.12 11,0\nGiza 24.947.83 9.301.774 2.137.688 9.018 36.396.31 8,8\nFayoum 14.200.99 3.232.906 1.385.003 34.043 18.852.94 11,1\nAssiut 23.767.40 4.318.908 958.647 273.385 29.318.34 12,1\nBeni Suef 17.968.58 3.414.894 1.602.221 8.763 22.994.46 14,7\nAswan 11.549.68 4.467.756 1.995.492 1.493.339 19.506.27 31,6\nLuxor 2.467.801 1.136.885 4.459.187 08.063.873 na\nSohag 18.513.15 3.984.359 1.084.711 570.460 24.152.68 9,1\nMinya 22.441.99 5.434.988 2.004.380 213.175 30.094.53 10,4\nQena 16.377.34 540.794 884.201 017.802.33 7,2\nMatrouh 2.423.028 989.139 222.531 24.510 3.659.208 20,6\nMar Rojo 2.224.736 1.049.066 570.947 6003.845.349 36,8\nSinaí Norte 4.702.353 1.114.884 1.097.070 61.097 6.975.404 36,6\nSinaí Sur 1.652.240 574.414 495.358 50.699 2.772.711 85,3\nNuevo Valle 3.908.995 1.767.549 964.900 13.000 6.654.444 53,7\nTotal 474.401.9 120.576.7 141.869.6 11.611.94 748.460.3 14,3\nSource:  MOF y DOP.  Todas las cifras son  gastos efectivos en LE nominal.\nNota:  La población total estimada de Luxor no estuvo disponible para DOP al momento de escribir este reporte y, por lo\ntanto, no hay ninguna cifra en términos de gasto per cápita en esa gobernación.  Las cifras  de  Aswan  corresponden  a\nLuxor y Aswan combinados.Data for Decision Making Project         69\nTabla A2.7\nDistribución de gastos del MOH por capítulo presupuestario, FY90\n(porcentaje del total)\nCapítulos Total LE Per\ncápitaUnidad 1 2 3 4\nMOH oficina principal na na na na 100,0 1,7\nEl Cairo 62,9 22,7 9,0 5,4 100,0 11,8\nAlejandría 64,8 22,1 13,1 0,0 100,0 15,4\nSuez 69,4 23,0 7,6 0,0 100,0 19,6\nPuerto Said 75,9 19,7 3,6 0,7 100,0 26,3\nIsmailia 62,2 14,4 15,8 7,5 100,0 18,9\nDaqahlia 75,2 14,5 9,7 0,6 100,0 11,7\nGharbia 70,0 17,0 12,7 0,3 100,0 15,3\nQalyoubia 71,6 21,4 6,1 0,9 100,0 10,9\nDamietta 45,5 23,9 15,0 15,7 100,0 23,8\nSharqia 72,3 12,5 15,1 0,2 100,0 11,7\nBeheira 79,0 15,9 5,1 0,0 100,0 10,6\nMenoufia 79,0 16,7 4,3 0,0 100,0 11,4\nKafr El Sheikh 74,7 19,1 6,3 0,0 100,0 11,0\nGiza 68,5 25,6 5,9 0,0 100,0 8,8\nFayoum 75,3 17,1 7,3 0,2 100,0 11,1\nAssiut 81,1 14,7 3,3 0,9 100,0 12,1\nBeni Suef 78,1 14,9 7,0 0,0 100,0 14,7\nAswan 59,2 22,9 10,2 7,7 100,0 31,6\nLuxor 30,6 14,1 55,3 0,0 100,0 na\nSohag 76,7 16,5 4,5 2,4 100,0 9,1\nMinya 74,6 18,1 6,7 0,7 100,0 10,4\nQena 92,0 3,0 5,0 0,0 100,0 7,2\nMatrouh 66,2 27,0 6,1 0,7 100,0 20,6\nMar Rojo 57,9 27,3 14,8 0,0 100,0 36,8\nSinaí Norte 67,4 16,0 15,7 0,9 100,0 36,6\nSinaí Sur 59,6 20,7 17,9 1,8 100,0 85,3\nNuevo Valle 58,7 26,6 14,5 0,2 100,0 53,7\nTotal 63,4 16,1 19,0 1,6 100,0 14,3\nFuente:  MOF y DOP.  Todas las cifras son  gastos efectivos en LE nominal.\nNota:  Las cifras  de la oficina principal del MOH son de cuestionable confiabilidad, y así que no se da ninguna\ndesagregación para este año. La población total estimada de Luxor no estuvo disponible para DOP al momento de escribir\neste reporte y, por lo tanto, no hay ninguna cifra en términos de gasto per cápita en esa gobernación.  Las cifras  de\nAswan  corresponden  a Luxor y Aswan combinados.70        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla A2.8\nDistribución de gastos del MOH por capítulo presupuestario, FY91\n(Efectivo en LE nominal)\nCapítulos Total Per\ncápitaUnidad 1 2 3 4\nMOH oficina principal 12.585.05 78.121.91 118.826.0 0209.532.9 3,9\nEl Cairo 52.685.81 23.035.71 5.980.382 323.339 82.025.25 12,5\nAlejandría 34.912.79 8.398.730 7.490.700 15.523 50.817.75 15,7\nSuez 5.582.122 2.534.528 826.642 139.813 9.083.105 24,0\nPuerto Said 9.756.846 3.980.792 560.491 014.298.12 31,7\nIsmailia 7.776.543 2.719.297 6.826.727 143.000 17.465.56 28,0\nDaqahlia 37.653.68 10.724.75 10.476.54 909.435 59.764.42 15,4\nGharbia 36.517.61 14.353.05 3.701.787 6.072 54.578.52 17,1\nQalyoubia 24.321.43 8.708.626 2.558.170 150.644 35.738.87 12,5\nDamietta 9.629.689 6.672.851 5.516.250 81.505 21.900.29 26,6\nSharqia 33.878.59 7.843.518 6.192.552 6.345.981 54.260.64 14,2\nBeheira 32.956.04 10.602.14 4.501.404 138.858 48.198.45 13,2\nMenoufia 24.216.13 6.634.784 3.857.226 034.708.14 13,9\nKafr El Sheikh 18.381.38 9.247.746 1.345.160 028.974.29 14,4\nGiza 28.199.74 15.221.73 2.654.714 153.395 46.229.58 11,0\nFayoum 15.789.10 4.517.265 1.388.760 43.185 21.738.31 12,4\nAssiut 27.953.20 9.274.036 1.136.899 395.136 38.759.27 15,5\nBeni Suef 19.861.03 5.630.388 8.702.196 253.004 34.446.62 21,2\nAswan 12.731.91 7.607.100 2.246.416 1.413.136 23.998.56 34,0\nLuxor 2.676.324 1.512.787 2.466.709 128.333 6.784.153 na\nSohag 21.458.37 5.757.047 2.249.805 029.465.22 10,8\nMinya 29.698.25 33.070.07 6.387.450 4.086 69.159.87 23,4\nQena 18.575.04 7.048.130 1.571.015 027.194.18 10,7\nMatrouh 2.496.226 1.570.372 499.051 04.565.649 24,5\nMar Rojo 2.357.299 1.198.835 1.577.184 2.430 5.135.748 47,1\nSinaí Norte 4.673.053 1.776.689 464.998 06.914.740 33,2\nSinaí Sur 1.845.085 853.829 308.896 415.578 3.423.388 92,5\nNuevo Valle 4.514.029 2.720.354 1.013.436 08.247.819 64,4\nTotal 533.682.4 291.337.1 211.327.5 11.062.45 1.047.409. 19,4\nSource:  MOF y DOP.  Todas las cifras son  gastos efectivos en LE nominal.\nNota:  La población total estimada de Luxor no estuvo disponible para DOP al momento de escribir este reporte y, por lo\ntanto, no hay ninguna cifra en términos de gasto per cápita en esa gobernación.  Las cifras  de  Aswan  corresponden  a\nLuxor y Aswan combinadosData for Decision Making Project         71\nTabla A2.9\nDistribución de gastos del MOH por capítulo presupuestatro, FY91\n(porcentaje del total)\nCapítulos Total LE Per\ncápitaUnidad 1 2 3 4\nMOH oficina principal 6,0 37,3 56,7 0,0 100,0 3,9\nEl Cairo 64,2 28,1 7,3 0,4 100,0 12,5\nAlejandría 68,7 16,5 14,7 0,0 100,0 15,7\nSuez 61,5 27,9 9,1 1,5 100,0 24,0\nPuerto Said 68,2 27,8 3,9 0,0 100,0 31,7\nIsmailia 44,5 15,6 39,1 0,8 100,0 28,0\nDaqahlia 63,0 17,9 17,5 1,5 100,0 15,4\nGharbia 66,9 26,3 6,8 0,0 100,0 17,1\nQalyoubia 68,1 24,4 7,2 0,4 100,0 12,5\nDamietta 44,0 30,5 25,2 0,4 100,0 26,6\nSharqia 62,4 14,5 11,4 11,7 100,0 14,2\nBeheira 68,4 22,0 9,3 0,3 100,0 13,2\nMenoufia 69,8 19,1 11,1 0,0 100,0 13,9\nKafr El Sheikh 63,4 31,9 4,6 0,0 100,0 14,4\nGiza 61,0 32,9 5,7 0,3 100,0 11,0\nFayoum 72,6 20,8 6,4 0,2 100,0 12,4\nAssiut 72,1 23,9 2,9 1,0 100,0 15,5\nBeni Suef 57,7 16,3 25,3 0,7 100,0 21,2\nAswan 53,1 31,7 9,4 5,9 100,0 34,0\nLuxor 39,4 22,3 36,4 1,9 100,0 na\nSohag 72,8 19,5 7,6 0,0 100,0 10,8\nMinya 42,9 47,8 9,2 0,0 100,0 23,4\nQena 68,3 25,9 5,8 0,0 100,0 10,7\nMatrouh 54,7 34,4 10,9 0,0 100,0 24,5\nMar Rojo 45,9 23,3 30,7 0,0 100,0 47,1\nSinaí Norte 67,6 25,7 6,7 0,0 100,0 33,2\nSinaí Sur 53,9 24,9 9,0 12,1 100,0 92,5\nNuevo Valle 54,7 33,0 12,3 0,0 100,0 64,4\nTotal 51,0 27,8 20,2 1,1 100,0 19,4\nFuente:  MOF y DOP. Todas las cifras son  gastos efectivos en LE nominal.\nNota:  La población total estimada de Luxor no estuvo disponible para DOP al momento de escribir este reporte y, por lo\ntanto, no hay ninguna cifra en términos de gasto per cápita en esa gobernación.  Las cifras  de  Aswan  corresponden  a\nLuxor y Aswan combinados.72        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\n3.  Notas sobre la construcción de estimaciones de NHA para3.  Notas sobre la construcción de estimaciones de NHA para\nFY90FY90\nGastos del MOH\nLos gastos reportados por el MOH fueron de LE 748,5 millones en FY90.  A este\nmonto se le debe agregar cualquier cobro a usuarios generado por las\ninstalaciones del MOH que no fueron reportados al MOF o incluidos en la\ncontabilidad de los servicios.  El monto total de cobro a usuarios fue estimado\nconservado ramente en LE 11 millones usando las cifras reportadas.  A este\nmonto se le agregó la cantidad de LE 4 millones, que es arbitraria pero\nconservadora, de ingresos por cobros a usuarios no reportados por los servicios.\nEl destinatario más importante de ayuda es el MOH.  Como se explicó en la\nsección que revisó los  gastos del MOH, es difícil determinar precisamente el\nmonto total de asistencia recibida por el MOH.  Para  fines de las estimaciones\nde  NHA, se asumió que aproximadamente tres cuartas  partes de la ayuda\noficial en donaciones (75% del total o LE 135 millones) es dada para apoyar al\nMOH y sus actividades.  Esto es bastante consistente con la limitada\ninformación disponible de los programas de  ayuda de algunos donantes.  Así,\nuna significativa proporción del presupuesto oficial del MOH es formado por\nasistencia dada por donadores oficiales.  Esto incluye ya sea  la asistencia en la\nforma de concesiones directas y préstamos, así como la ayuda en especies, ya\nque la práctica contable del  MOF incluye a ambas formas.  Sin embargo, no\nestá claro que el  MOF necesariamente valore toda la asistencia  en especies a\nlos costos efectivos de los donantes extranjeros, y es probable que algunas\nformas de asistencia sean subvaluadas en el presupuesto del  MOH.  Además,\ntambién se da el caso que  ayudas para apoyar a los programas del MOH no\naparezcan en la contabilidad del MOH ya que son usadas para procurar\ndirectamente servicios de terceras partes a proveedores.  Ya que es difícil\ncuantificar cada uno de estos problemas, se asume para  propósitos de estas\nestimaciones de NHA, que un tercio (33%) de toda ayuda extranjera dada al\nMOH no es contabilizada por MOF como parte del presupuesto del MOH.\nBasado en los supuestos anteriores, los gastos totales del MOH se estiman en LE\n798 millones.  Esta cantidad incluye los gastos oficialmente registrados, así\ncomo un monto significativo de gasto no registrados en las cuentas.  La\nsiguiente tabla entrega una desagregación de varias fuentes de recursos para los\ngastos del MOH, asumida  con el propósito de estimar NHA.Data for Decision Making Project         73\nHospitales de Enseñanza\nEl ingreso de los Hospitales de Enseñanza fue reportado en LE 66 millones en\nFY90 por el MOF, de los cuales LE 4 millones  corresponden a honorarios de\npacientes.  La mayoría provino del MOF, pero algunos Hospitales de Enseñanza\nrecibieron apoyo de donadores extranjeros.  Una estimación razonable de este\napoyo extranjero es de LE 3 millones, y es asumido para  fines de estimaciones\nde NHA que sólo dos tercios de este monto fue contabilizado  por las cuentas\ndadas al MOF.\nHospitales Universitarios\nLos gastos totales de Hospitales Universitarios se estimaron en LE 334 millones\nen FY90.  Sin embargo, los Hospitales Universitarios reportan datos que indican\nque 5% de sus ingresos provino de fuentes diferentes a pacientes y MOF.\nInformación disponible de donadores extranjeros indica que Hospitales\nUniversitarios reciben un apoyo significativo de los donadores, quizás alrededor\nde LE 20-30 millones.  Asumiendo que un tercio de la asistencia de los\ndonadores no es contabilizada en las cuentas de los Hospitales Universitarios, y\nque el 5% de los ingresos adicionales reportados anteriormente fue\nprincipalmente de donadores, es posible llegar a la estimación  de ingresos de los\nhospitales universitarios.Tabla A3.1\nEstimación de gastos del MOH por NHA, FY90\nArtículo Monto (LE millones)\nTransferencia del MOF al MOH* 647\nApoyo de donante para el MOH incluído en las cuentas* 90\nIngresos por cobro a usuario del MOH registrado en las\ncuentas        11\nGastos totales del MOH registrados por MOF 748\nApoyo de donante para el MOH no incluído en las\ncuentas*45\nIngresos por cobro a usuario del MOH no registrado en las\ncuentas*        4\nGastos totales del MOH no registrados por MOF* 49\nGastos totales estimado del MOH 797\nNota: Los artículos marcados con un asterisco* son estimaciones.74        Departamento de Planificación, Ministerio de Salud, República Arabe de Egipto\nTabla A3.2\nEstimación de ingreso de hospitales universitarios por NHA, FY90\nArtículo Monto (LE millones)\nTransferencia del MOE hacia hospitales universitarios* 270\nApoyo de donantes incluidos en las cuentas* 16\nIngresos por pacientes registrados en las cuentas         48\nIngresos totales registrados en las cuentas de los  hospitales 334\nApoyo de donantes no incluidos en las cuentas*           8\nIngresos totales no registrados en las cuentas de los\nhospitales8\nIngresos totales estimados 342\nNota:  Los artículos marcados con un asterisco* son  estimaciones.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}