{"title": "Los chamanes llegan a la ciudad", "author": null, "url": "https://www.pagina12.com.ar/diario/sociedad/3-97719-2008-01-20.html", "hostname": "pagina12.com.ar", "description": "Las ceremonias ancestrales con plantas psicoactivas como la ayahuasca o el San Pedro, utilizadas para “sanación del cuerpo”, ya están a mano de los habitantes de la ciudad. Página/12 participó de una experiencia en una casaquinta del Gran Buenos Aires, junto a otras personas que buscaban reunir “la cabeza con el corazón, el espíritu con el cuerpo”. Un recorrido entre sudores y alucinaciones.", "sitename": "2000-2022 Página/12", "date": "2008-01-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[\nDomingo, 20 de enero de 2008\n| ](/diario/principal/index-2008-01-21.html) [Hoy](/)\n[SOCIEDAD](/diario/sociedad/index-2008-01-20.html) › CRONICA DE UNA CEREMONIA EN EL CONURBANO CON PLANTAS PSICOACTIVAS ABORIGENES\nLas ceremonias ancestrales con plantas psicoactivas como la ayahuasca o el San Pedro, utilizadas para “sanación del cuerpo”, ya están a mano de los habitantes de la ciudad. Página/12 participó de una experiencia en una casaquinta del Gran Buenos Aires, junto a otras personas que buscaban reunir “la cabeza con el corazón, el espíritu con el cuerpo”. Un recorrido entre sudores y alucinaciones.\nPor Emilio Ruchansky\n“Tenés que traer un propósito y rezarlo”. Es la primera indicación para el discípulo del chamán, inquieto por los preparativos de la ceremonia. El hombre medicina le ha pedido que aprovechara la luz de la tarde para arreglar el temazcal, esa carpa con forma de iglú donde renacen sudando al vapor de las piedras calientes todos los invitados. Antes, servirán el aguacoya o San Pedro, “la medicina de la gente que vive en las alturas de la nación coya, también conocida como ‘el peyote del sur’ por su uso ceremonial para limpieza, curación y sanación del cuerpo”, instruye Arturo, el mapuche chileno a cargo del diseño de este rito ancestral. El iniciado, que llegó temprano para entrevistarlo, intenta pasar desapercibido desde el principio, sin sospechar que en el transcurso de la noche será un personaje más de esta crónica. Es una fecha especial, comentan varios asistentes. Saldrá la primera de las trece lunas del año y abrirá un tiempo de renovación. El iniciado aún no tiene claro cuál es su propósito, más allá de escribir sobre este fenómeno que marca la llegada de las plantas mágicas de los indígenas a la ciudad.\nEl teatro de operaciones es una antigua casa de campo en Luján, rodeada de un inmenso sembradío de soja. Los anfitriones son una pareja joven con dos hijos y otro en camino. Desde el principio se desviven por el bienestar de los invitados, que han hecho dieta líquida durante el día para “no aliviarse o purgar de más”, eufemismos religiosos para mencionar las evacuaciones que produce el San Pedro. “Esta medicina es la conexión directa con el cielo”, promete la ayudante del chamán, una joven que jura haberse recuperado de una enfermedad grave con las plantas medicinales y reemplaza a la esposa de Arturo, que acaba de ser madre. “Los conquistadores creían que se habían llevado el oro pero solo se quedaron con las monedas –ironiza–, la verdadera riqueza de América son las plantas de medicina”.\nEntre los asistentes hay chilenos, uruguayos y argentinos de todas las edades, que suelen juntarse cuando el chamán Arturo trae San Pedro o Ayahuasca. Terminada la entrevista con el chamán, el iniciado busca una labor solitaria para tantear el lugar. Traslada algunas ramas pequeñas para la extensa fogata, hecha a base de quebracho. En la parte de atrás de la casa ve un corral con cuatro entradas cardinales señaladas con distintos colores, adentro está el temazcal, hecho con ramas atadas con hilos. Tiene un gran pozo en el medio para poner las piedras. Del otro lado, sobre la entrada Norte hay un semicírculo de cantos rodados. Al entrar para dejar la leña el iniciado recibe su primera reprimenda: “Poné esa leña fuera del círculo sagrado”, le dice amablemente el anfitrión.\nPropósitos\nEl tamborista mira el temazcal y se ríe. “Si hablara... Está ahí desde hace casi dos años”, comenta durante una ronda de fumadores armada a un costado del círculo. Le dice al anfitrión que el año pasado ha sido muy duro, que tal vez su propósito sea “tener fuerza y que el espíritu ponga la cosa más fácil”. El anfitrión asiente y agrega: “También habría que agradecer haber pasado el mal tiempo”. En ese momento, el iniciado cree haber encontrado su propósito pero no lo dice. Lo confunde con un deseo y prefiere guardarlo para que se cumpla.\nLas últimas luces de la tarde se pierden mientras un grupo tapa el temazcal ante las observaciones del chamán Arturo y luego de colocar 36 cintas, 9 de cada color, previamente rezadas. Dos niños se entretienen decorando una tortuga de barro que representa a la Madre Tierra, ubicada en el centro del círculo sagrado. En la cocina, entre mate y jugo, el iniciado comparte silencio con la esposa del anfitrión, a la que gusta imaginar como “la musa afgana”. Una mujer de pelo muy corto, alta y vestida con una especie de túnica. Juntos, desmenuzan ramas de cedro, el condimento aromático de las brasas. El iniciado mira su bolso; como le indicó el anfitrión, ha traído la malla, una remera y la toalla, pero no va a la playa. “Son como las vacaciones químicas de Huxley”, escribe en su libreta. Así nombraba el autor de “Las puertas de la percepción” sus experiencias con la sustancia psicoactiva que comparten el peyote y el aguacoya: la mezcalina.\nEse mismo día, antes de partir a Luján, un terapeuta que trabaja con ayahuasca le había contado al iniciado que estas medicinas llegaron a la ciudad de tres formas. Algunos fueron a la selva o la montaña y buscaron a los curanderos y aprendieron su uso allí; otros montaron una especie de iglesia para que se reconozca legalmente el rito (es el caso del Santo Daime o de Uniao do Vegetal, en Brasil). Por último, están los facilitadores –”la onda new age”, según el ayahuasquero– que pueden ser chamanes pero también terapeutas que no están muy comprometidos con lo que hacen. “A las plantas hay que ponerles el cuerpo”, aconsejó el hombre, discípulo de Juan Flores, un maestro peruano y buscador de visión.\nUna chica se acerca a la mesa pidiendo mate. Dice que no es de ningún lugar, “como los gitanos”. Tiene licencia psiquiátrica en el trabajo por su adicción al alcohol y a la cocaína, cuenta que sus jefes se la dieron porque un día explotó en medio de la oficina. Hace una semana que no toma, y el médico le permite una lata de cerveza por día. “Dejé a mi novio por el pibe con el que tomaba; bah, lo dejé por la cocaína”, reconoce la gitana. Está ansiosa por empezar la ceremonia, aunque no se sabe de qué se trata. Ella también es iniciada, vino con una amiga que le recomendó limpiarse.\nLa noche panza arriba\nLa ronda tiene 24 personas. El anfitrión y el tamborista sacan las primeras brasas del fuego y forman una flecha que apunta hacia al chamán Arturo, la imagen se completa con un arco de piedras. La ayudante, sentada al lado del iniciado, dice que apunta al lugar por donde se esconde el sol y distribuye “las bolsitas de alivio”, destinadas a las descargas del cuerpo. “Por favor, no las tiren. Vamos a enterrar los alivios después del temazcal y a rezarlos”, dice en voz alta. Con una chala de maíz en la mano y una bolsa de tabaco, el hombre medicina explica cómo debe pedirse el propósito. Todos deberán decir el motivo que los guiará luego de renacer y luego colocar un poco de tabaco en la chala. Terminada la ronda, fumarán ese enorme cigarro. Es una noche muy fría y las luciérnagas titilan en medio del campo.\nLa ayudante agradece al espíritu con una solemnidad envidiable y pide por su salud. El iniciado recibe la chala y ríe de los nervios, su propósito es recuperar la voluntad. La gitana lo mira fijo. Cuando llega su turno agradece “estar viva”, a pesar de haberse hecho tanto daño y con la mirada perdida en el fuego dice que solo quiere curarse. El chamán Arturo toma la botella con el aguacoya y sirve un vaso a todos los asistentes. El líquido es espeso y tiene feo sabor. El ayudante lo toma en dos sorbos, apretando la bolsita del alivio.\nSuena el bombo de agua y algunos cantan: “En espiral hacia el centro, al centro del corazón. Soy el tejido, soy el tejedor. Yo soy el sueño y el soñador”. Varios se quedan tirados boca arriba, se escuchan las primeras arcadas y el iniciado pide permiso para salir al baño. “Por la puerta Sur”, indica el discípulo. El pedido es solo una excusa para fumar y tomar agua, pero al llegar alguien está purgando; el discípulo lo encuentra y advierte que ya no se puede fumar. El camino de regreso confirma el estado de embriaguez: la víctima ha sido uno de los perros de la casa, que resulta pisado accidentalmente. Su aullido se parece al sonido de una sirena.\nEn el círculo sagrado el chamán Arturo hace las sanaciones individuales frente a la fogata. Luego de pasarse un cuarzo por el cuerpo, los invitados reciben una llamarada que el hombre medicina les aplica en la espalda, piernas y manos, escupiendo alcohol sobre su dedo encendido. “¡Ay carajo!”, grita la ayudante al sentir el fuego sobre su espalda, mientras el chamán susurra sus rezos. Luego de la segunda ronda de aguacoya, el tamborista y el anfitrión ponen el quebracho y calientan las piedras. Siguen los cantos y las chispas parecen estrellas fugaces. Ya no hace frío.\nEl útero infernal\nEl iniciado busca su malla y aprovecha para fumar. Nuevamente es reprendido por el discípulo, que se mueve impune en la oscuridad. Es hora de entrar al vientre. Su bolsita de alivio perdió el invicto, ha provocado el vómito porque le duele la cabeza pero solo expulsó líquido estomacal. “Temazcal” es una palabra mesoamericana, de la lengua nahuatl. “Temaztli” quiere decir piedra, y “cali”, casa; es “la casa de las abuelas piedras”. Las piedras simbolizan semillas y el fuego es padre. Es un acto de amor. El chamán Arturo dice que sirve para “dejar las cosas que ya no pueden encontrar una manera de salir de nuestro cuerpo, que están cansadas de nosotros, que quieren renovarse. Y que nosotros no sabemos que quieren salir”.\nLa ceremonia tiene cuatro tiempos, con un pequeño intervalo. Al principio se honra el aire, después al agua, la tercera vez al fuego y la última vez a la tierra. “Lo que hacen las plantas de medicina y la ceremonia es volver a juntar la cabeza con el corazón, el cielo con la tierra, el espíritu con la materia”, fue la explicación dada por Arturo algunas horas antes.\nSolo los anfitriones se quedan fuera de la carpa, es el debut de la menor de sus hijas. El chamán Arturo pide 6 piedras calientes, el tamborista las deposita una a una en el pozo ayudándose con los largos dientes de un rastrillo. Su luz ilumina las caras. Se le echa un poco de hierbas aromáticas, que brillan al quemarse. El anfitrión entra el balde de agua y mientras suena el tambor tira un poco sobre las piedras. El vapor se vuelve insoportable, todos transpiran pero nadie se queja, excepto la niña. El iniciado, sentado al lado del tamborista y de una señora de grandes proporciones, siente caer ambos sudores sobre su cuerpo. Termina el primer round, se abre la carpa y el chamán le aconseja a la señora acostarse sobre el césped.\nLa segunda ronda es larga y el iniciado, impaciente, pide salir. Arturo dice que no se puede y que no va a tolerar “actitudes soberbias”. El calor y la sed son insoportables. Cuando se abre el temazcal, el anfitrión pasa un botellón de agua; su hija y el iniciado sacan la cabeza afuera, se miran y se compadecen. Los siguientes dos rounds son más cortos, el iniciado pone su cuerpo sobre el pasto y saca uno de sus pies fuera de la carpa, provocando la entrada de la débil luz del amanecer. Arturo se aviva, pide que la cierren y agrega una vuelta, dejando en libertad de irse a los que quieran. Arrastrándose, el iniciado sale del útero, seguido de la niña, bañado en su sudor y viendo por la luz del amanecer como si fuera la primera vez. En al carpa, los invitados gritan y cantan. No sabe si ha renacido o sobrevivido, piensa mientras se seca con la toalla.\nTerminada la ceremonia del renacimiento, vuelven al círculo por la entrada del Norte. El discípulo arma un gran cigarro con chala de maíz y lo prende. “Esto es lo que querías, mirá. Ahora tenés un montón, solo tenías que pedirlo”, dice. Faltan las palabras finales de Arturo que le agradece su ayuda: “Eres un gran hombre de medicina, ojalá, y sé que será pronto, tú estés aquí y yo allá”. El grupo de desintegra. La mayoría ataca la cocina. El tamborista apoya el pie en una de las piedras de la medialuna para atarse los cordones. “Estás pisando el altar”, desafía el discípulo. “Ya terminó la ceremonia”, replica sonriente mientras saca el pie.\n© 2000-2022 www.pagina12.com.ar | República Argentina |\n[Política de privacidad](/pagina/politica-de-privacidad) | Todos los Derechos Reservados\nSitio desarrollado con software libre\n[GNU/Linux](https://es.wikipedia.org/wiki/GNU/Linux).", "language": null, "image": "https://www.pagina12.com.ar/fotos/20080120/notas/NA19FO02.jpg", "pagetype": null, "links": [null, "/", "/diario/principal/index-2008-01-19.html", "/diario/principal/index-2008-01-21.html", "/", "/usuarios/anteriores.php", "/buscador/index.php", "javascript:;", "/diario/ultimas/index-2008-01-20.html", "/diario/principal/index-2008-01-20.html", "javascript:;", "/diario/suplementos/index-2008-01-20.html", "javascript:;", "/diario/principal/diario/index-2008-01-20.html", "/diario/suplementos/rosario/index-2008-01-20.html", "/diario/secciones/index-2008-01-20.html", "/diario/elpais/index-2008-01-20.html", "/diario/economia/index-2008-01-20.html", "/diario/sociedad/index-2008-01-20.html", "/diario/elmundo/index-2008-01-20.html", "/diario/suplementos/espectaculos/index-2008-01-20.html", "/diario/dialogos/index-2008-01-20.html", "/diario/deportes/index-2008-01-20.html", "/diario/psicologia/index-2008-01-17.html", "/diario/verano12/index-2008-01-20.html", "/diario/contratapa/index-2008-01-20.html", "/diario/suplementos/radar/index-2008-01-20.html", "/diario/suplementos/libros/index-2008-01-20.html", "/diario/suplementos/cash/index-2008-01-20.html", "/diario/suplementos/turismo/index-2008-01-20.html", "/diario/suplementos/libero/index-2008-01-14.html", "/diario/suplementos/no/index-2008-01-17.html", "/diario/suplementos/las12/index-2008-01-18.html", "/diario/suplementos/futuro/index-2008-01-19.html", "/diario/suplementos/m2/index-2008-01-19.html", "/especiales/index.html", "/diario/principal/diario/index-2008-01-19.html", "/diario/principal/diario/index-2008-01-21.html", "/diario/principal/diario/index.html", "/diario/sociedad/index-2008-01-20.html", "/diario/sociedad/3-97719-2008-01-20.html", "javascript:;", "javascript:;", "/imprimir/diario/sociedad/3-97719-2008-01-20.html", null, "javascript:;", "http://www.facebook.com/share.php?u=https://www.pagina12.com.ar/diario/sociedad/3-97719-2008-01-20.html", "http://twitter.com/share?url=https://www.pagina12.com.ar/diario/sociedad/3-97719-2008-01-20.html&text=Página/12+-+Los+chamanes+llegan+a+la+ciudad", "/imprimir/diario/sociedad/3-97719-2008-01-20.html", "#arriba", "/diario/sociedad/subnotas/97719-30878-2008-01-20.html", "/diario/sociedad/subnotas/97719-30879-2008-01-20.html", "/diario/sociedad/3-97717-2008-01-20.html", "/diario/sociedad/3-97744-2008-01-20.html", "/diario/sociedad/3-97745-2008-01-20.html", "/diario/sociedad/3-97746-2008-01-20.html", "/diario/sociedad/3-97747-2008-01-20.html", "/diario/sociedad/3-97748-2008-01-20.html", "/diario/suplementos/libros/10-2909-2008-01-20.html", "/diario/autores/alfredo_zaiat/index-2008-01-20.html", "/diario/suplementos/rosario/24-11986-2008-01-20.html", "/diario/autores/carlos_noriega/index-2008-01-20.html", "/diario/suplementos/cash/17-3350-2008-01-20.html", "/diario/suplementos/libros/10-2908-2008-01-20.html", "/diario/suplementos/cash/17-3349-2008-01-20.html", "/diario/suplementos/radar/19-4400-2008-01-20.html", "/diario/elmundo/4-97734-2008-01-20.html", "/diario/economia/2-97742-2008-01-20.html", "/diario/sociedad/3-97745-2008-01-20.html", "/diario/sociedad/3-97719-2008-01-20.html", "/diario/suplementos/rosario/12-11983-2008-01-20.html", "/diario/suplementos/cash/17-3342-2008-01-20.html", "/diario/elpais/1-97725-2008-01-20.html", "/diario/suplementos/turismo/9-1221-2008-01-20.html", "/diario/deportes/8-97720-2008-01-20.html", "/diario/autores/horacio_verbitsky/index-2008-01-20.html", "/diario/suplementos/cash/17-3345-2008-01-20.html", "/diario/elmundo/4-97754-2008-01-20.html", "/diario/suplementos/libros/10-2910-2008-01-20.html", "/diario/elpais/1-97763-2008-01-20.html", "/diario/elpais/1-97724-2008-01-20.html", "/diario/contratapa/13-97718-2008-01-20.html", "/diario/suplementos/rosario/10-11987-2008-01-20.html", "/diario/suplementos/rosario/12-11982-2008-01-20.html", "/diario/suplementos/espectaculos/2-8976-2008-01-20.html", "/diario/autores/julian_varsavsky/index-2008-01-20.html", "/diario/suplementos/espectaculos/2-8970-2008-01-20.html", "/diario/suplementos/rosario/14-11981-2008-01-20.html", "/diario/suplementos/espectaculos/3-8969-2008-01-20.html", "/diario/suplementos/cash/2-3346-2008-01-20.html", "/diario/autores/marcelo_zlotogwiazda/index-2008-01-20.html", "/diario/autores/mariana_carbajal/index-2008-01-20.html", "/diario/suplementos/libros/10-2902-2008-01-20.html", "/diario/verano12/23-97716-2008-01-20.html", "/diario/suplementos/radar/9-4394-2008-01-20.html", "/diario/suplementos/radar/9-4385-2008-01-20.html", "/diario/autores/natali_schejtman/index-2008-01-20.html", "/diario/suplementos/cash/17-3344-2008-01-20.html", "/diario/suplementos/libros/10-2901-2008-01-20.html", "/diario/suplementos/radar/9-4398-2008-01-20.html", "/diario/suplementos/radar/17-4401-2008-01-20.html", "/diario/sociedad/3-97744-2008-01-20.html", "/diario/suplementos/radar/6-4391-2008-01-20.html", "/diario/suplementos/radar/9-4392-2008-01-20.html", "/diario/suplementos/libros/10-2904-2008-01-20.html", "/diario/suplementos/radar/9-4397-2008-01-20.html", "/diario/elmundo/4-97728-2008-01-20.html", "/diario/deportes/8-97750-2008-01-20.html", "/diario/suplementos/espectaculos/2-8971-2008-01-20.html", "/diario/suplementos/rosario/10-11989-2008-01-20.html", "/diario/suplementos/libros/10-2905-2008-01-20.html", "/diario/elmundo/4-97726-2008-01-20.html", "/diario/autores/werner_pertot/index-2008-01-20.html", "/diario/ultimas/index.html", "/diario/principal/index.html", "/diario/suplementos/index.html", "/buscador/index.php", "/pagina/Contacto", "/", "/pagina/politica-de-privacidad", "https://es.wikipedia.org/wiki/GNU/Linux"]}