{"title": "Embarazo y COVID-19: ¿Cuáles son los riesgos?", "author": null, "url": "https://middlesexhealth.org/learning-center/espanol/articulos/embarazo-y-covid-19-cuandaacute-les-son-los-riesgos", "hostname": "middlesexhealth.org", "description": "Obtén información sobre cómo la COVID-19 podría afectar el embarazo, el trabajo de parto, el parto en sí y la lactancia, además de datos sobre la seguridad de las vacunas contra la COVID-19.", "sitename": "Middlesex Health", "date": "2020-04-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Embarazo y COVID-19: ¿Cuáles son los riesgos?\nSi estás embarazada, estuviste embarazada en los últimos 42 días (recientemente embarazada) o estás amamantando, probablemente estés preocupada sobre el impacto que pueda tener la enfermedad por coronavirus 2019 (COVID-19) sobre ti y sobre tu bebé. Podrías también tener preguntas acerca de la seguridad de las vacunas contra la COVID-19. Esto es lo que necesitas saber.\nRiesgos durante el embarazo\nEl riesgo general de la COVID-19 para las mujeres embarazadas es bajo. Sin embargo, las mujeres que estén embarazadas o lo hayan estado hace poco corren un mayor riesgo de enfermarse gravemente por la COVID-19. Enfermarte gravemente quiere decir que quizás sea necesario hospitalizarte, que recibas cuidados médicos intensivos o que te coloquen un respirador para ayudarte a respirar. Las mujeres embarazadas con COVID-19 también tienen más probabilidades de dar a luz antes de que empiece la semana 37 del embarazo (parto prematuro). Además, es posible que las embarazadas con COVID-19 corran un mayor riesgo de sufrir problemas como muerte fetal intraútero y pérdida del embarazo.\nLas mujeres embarazadas de raza negra o hispanas son más propensas a verse afectadas por la infección por el virus de la COVID-19. Las embarazadas que tengan otras afecciones médicas, como la diabetes, también pueden tener un riesgo más alto de enfermarse gravemente debido a la COVID-19.\nComunícate de inmediato con tu proveedor de atención médica si tienes síntomas de la COVID-19 o si estuviste en contacto con alguna persona que tenía la enfermedad. Se recomienda que te hagas la prueba para detectar si tienes el virus que causa la COVID-19. Antes de ir a tu cita, llama con anticipación para informar al proveedor de atención médica sobre los síntomas y la posible exposición.\nSi tienes COVID-19 y estás embarazada, el proveedor de atención médica podría recomendarte un tratamiento con un medicamento de anticuerpos monoclonales. El tratamiento con un medicamento de anticuerpos monoclonales incluye una única dosis de infusión que se administra por medio de una aguja en el brazo (por vía intravenosa) de forma ambulatoria. Los medicamentos de anticuerpos monoclonales son más eficaces cuando se administran poco después de la aparición de los síntomas de la COVID-19.\nEl tratamiento también puede incluir tomar mucho líquido y descansar. También puedes tomar medicamentos para reducir la fiebre, aliviar el dolor o disminuir la tos. Si estás muy enfermo, es posible que debas recibir tratamiento en el hospital.\nImpacto para el cuidado prenatal\nPregúntale al proveedor de atención médica sobre las precauciones que se tomarán para protegerte durante las citas médicas o si el cuidado prenatal virtual es una opción para ti. También pregúntale si hay algún instrumento que sea útil para tener en casa, como un tensiómetro o un dispositivo para controlar los niveles de oxígeno (oxímetro de pulso). Para aprovechar al máximo cualquier visita virtual, prepara una lista de preguntas con antelación y toma notas detalladas. Las clases en línea de preparación para el parto también pueden ser una opción.\nSi durante el embarazo tienes algunas enfermedades de alto riesgo, las consultas virtuales quizás no sean una opción. Pregúntale al proveedor de atención médica cómo podría verse afectada tu atención médica.\nRecomendaciones para el trabajo de parto y el parto\nSi tienes buena salud al aproximarse el fin del embarazo, es posible que algunos aspectos del trabajo de parto y del parto transcurran como de costumbre. No obstante, prepárate para ser flexible.\nSi tienes programada una inducción al trabajo de parto o una cesárea, tú y tu persona de apoyo quizás deban hacerse la prueba de detección para síntomas de la COVID-19 antes de tu llegada al hospital. Quizás te vuelvan a hacer la prueba de detección antes de entrar a la unidad de trabajo de parto y de parto. Si tienes síntomas del virus que causa la COVID-19, es probable que se reprograme la inducción o la cesárea.\nPara proteger tu salud y la de tu bebé, algunos centros quizás limiten el número de personas que pueden estar en la habitación durante el trabajo de parto y el parto. Las visitas después del parto también pueden verse afectadas. Además, durante tu estadía en el hospital, tal vez les hagan a ti y a tu persona de apoyo pruebas diarias para detectar síntomas. Habla con el proveedor de atención médica sobre cualquier restricción que pueda aplicarse.\nSi tienes COVID-19 o estás esperando los resultados de las pruebas debido a los síntomas que tuviste durante tu estadía en el hospital después del parto, usa una mascarilla con buen ajuste y ten las manos limpias cuando cuides a tu recién nacido. Mantente a una distancia razonable del bebé siempre que sea posible. Cuando se toman estas medidas, el riesgo de que un recién nacido se infecte con el virus de la COVID-19 es bajo.\nSin embargo, si estás gravemente enferma con COVID-19, tal vez sea necesario separarte temporalmente de tu recién nacido.\nGuía para el posparto\nSe recomienda que el cuidado posparto sea un proceso continuo. Habla con el proveedor de atención médica sobre opciones de visitas virtuales para controles después del parto, así como la necesidad de una visita al consultorio.\nDurante este tiempo estresante, es posible que tengas más ansiedad sobre tu salud y la salud de tu familia. Presta atención a tu salud mental. Busca el apoyo de la familia y los amigos mientras tomas precauciones para reducir el riesgo de infección con el virus de la COVID-19.\nSi poco después del parto presentas cambios del estado de ánimo significativos, pérdida de apetito, fatiga abrumadora y falta de alegría en la vida, es posible que tengas depresión posparto. Comunícate con el proveedor de atención médica si crees que podrías estar deprimida. Por ejemplo, si los síntomas no desaparecen por sí solos, si tienes problemas para cuidar a tu bebé o para completar las tareas diarias, o si piensas en hacerte daño o dañar a tu bebé.\nConsideraciones respecto a la lactancia\nLas investigaciones indican que no es probable que la leche materna trasmita el virus de la COVID-19 a los bebés. La mayor preocupación es si una madre infectada puede trasmitir el virus al bebé a través de gotitas respiratorias durante la lactancia.\nSi tienes la COVID-19, toma medidas para evitar trasmitir el virus a tu bebé. Lávate las manos antes de amamantar y usa una mascarilla con buen ajuste al hacerlo y siempre que estés a menos de 6 pies (2 metros) de distancia de tu bebé. Si te estás extrayendo leche, lávate las manos antes de tocar cualquier parte del dispositivo para extracción de leche o del biberón y sigue las recomendaciones para la limpieza correcta del dispositivo. Si es posible, pídele a alguien que esté sano que le dé la leche materna extraída al bebé.\nLas vacunas contra la COVID-19 durante el embarazo y el amamantamiento\nSi estás embarazada o en período de lactancia, se recomienda que recibas la vacuna contra la COVID-19. Recibir la vacuna contra la COVID-19 puede protegerte de contraer una forma grave de la enfermedad. La vacuna también puede ayudar a las mujeres embarazadas a crear anticuerpos que podrían proteger a sus bebés. Las investigaciones demuestran que los bebés que nacen de madres que recibieron dos dosis de una vacuna de ARNm contra la COVID-19, como la vacuna de Pfizer-BioNTech o Moderna, podrían tener un menor riesgo de hospitalización debido a la infección por la COVID-19 en los primeros seis meses de vida.\nLas vacunas contra la COVID-19 no causan infección con el virus de la COVID-19, ni en las mujeres embarazadas ni en el bebé. Ninguna de las vacunas contra la COVID-19 contiene el virus vivo que causa la enfermedad. Además, ten en cuenta que las vacunas contra la COVID-19 de ARNm no alteran tu ADN ni provocan cambios genéticos.\nLos hallazgos de un estudio extenso de más de 40 000 mujeres muestran que recibir una vacuna contra la COVID-19 durante el embarazo no presenta riesgos graves para las embarazadas que recibieron la vacuna ni para sus bebés. La mayoría de las mujeres del estudio recibieron una vacuna de ARNm contra la COVID-19, como la vacuna de Pfizer-BioNTech o Moderna.\nEl estudio se suma a la evidencia de que la vacunación contra la COVID-19 durante el embarazo no está asociada a un mayor riesgo de parto prematuro. Además, los bebés nacidos de mujeres que recibieron una vacuna contra la COVID-19 durante el embarazo no tienen un mayor riesgo de tener bajo peso al nacer.\nSe recomienda también que recibas una vacuna contra la COVID-19 si tienes la intención de quedar embarazada o podrías quedar embarazada en el futuro. Actualmente no hay ninguna prueba de que las vacunas contra la COVID-19 causen problemas de fertilidad.\nSi todavía no has recibido una vacuna contra la COVID-19 o si te toca una vacuna de refuerzo, en la mayoría de las circunstancias, es preferible una vacuna de ARNm, como la vacuna de Pfizer-BioNTech o Moderna contra la COVID-19.\nSi te quedas embarazada después de recibir la primera dosis de la vacuna contra la COVID-19 que requiere dos dosis, se recomienda que se te administre la segunda. Asimismo, se recomienda que las embarazadas reciban una vacuna de refuerzo contra la COVID-19 en el momento que corresponda. Si es posible, las personas que viven contigo también deben recibir la vacuna contra la COVID-19. Si tienes alguna inquietud, habla con el proveedor de atención médica sobre los riesgos y beneficios.\nQué puedes hacer\nHay muchas medidas que tú y las personas que viven en tu casa pueden tomar para reducir el riesgo de infectarse con el virus de la COVID-19 y trasmitirlo a otras personas.\n- Recibe la vacuna.\n- Evita el contacto cercano con cualquier persona que esté enferma o tenga síntomas.\n- Mantén la distancia con los demás cuando estés en espacios públicos cerrados si no tienes el esquema completo de vacunación. Esto es especialmente importante si tienes un mayor riesgo de presentar un cuadro grave de la enfermedad.\n- Usa una mascarilla bien ajustada en espacios públicos cerrados si te encuentras en un área en la que hay una gran cantidad de personas hospitalizadas con COVID-19 y nuevos casos de COVID-19, incluso si recibiste la vacuna. Los Centros para el Control y la Prevención de Enfermedades(CDC, por sus siglas en inglés) recomiendan utilizar la mascarilla de uso regular que brinde la mayor protección posible, se ajuste bien y sea cómoda.\n- Lávate las manos a menudo con agua y jabón por lo menos durante 20 segundos como mínimo o usa un desinfectante para manos que contenga al menos un 60 % de alcohol.\n- Evita las multitudes y los espacios cerrados que no tengan buena circulación de aire.\n- Cúbrete la boca y la nariz con el codo o un pañuelo desechable cuando tosas o estornudes. Tira a la basura el pañuelo desechable usado. Lávate las manos de inmediato.\n- Evita tocarte los ojos, la nariz y la boca.\n- Limpia y desinfecta regularmente las superficies que se tocan con frecuencia, como las perillas de las puertas, los interruptores de luz, los dispositivos electrónicos y las encimeras.\n- Quédate en casa en aislamiento y no vayas al trabajo, a la escuela ni a lugares públicos si estás enfermo, a no ser que vayas para recibir atención médica. Evita el transporte público, los taxis y los servicios de viajes compartidos si estás enfermo.\nSobre todo, concéntrate en cuidar de ti y de tu bebé. Comunícate con el proveedor de atención médica para hablar sobre cualquier duda que tengas. Si tienes problemas para controlar el estrés o la ansiedad, habla con el proveedor de atención médica o con un especialista en salud mental sobre estrategias de afrontamiento.\nLast Updated Apr 19, 2023\n© 2023 Mayo Foundation for Medical Education and Research (MFMER). All rights reserved.\n[Terms of Use](https://www.mayoclinic.org/about-this-site/terms-use-licensed-content)", "language": null, "image": null, "pagetype": "website", "links": ["#main", "/donate", "https://middlesexhealthcareers.org/", "/patients-and-visitors/billing/online-bill-pay", "/news/classes-and-events", "/patients-and-visitors/mychart-at-middlesex-health", "/", "/about-middlesex-health/mayo-clinic-care-network", "#all-mobile", "#docs-mobile", "#ccs-mobile", "/find-a-doctor", "/patients-and-visitors/mychart-at-middlesex-health", "/patients-and-visitors/billing/online-bill-pay", "/footer-menus/news-and-events/classes-and-events", "/donate", "/find-a-doctor/forcesearch/1", "/find-a-doctor/primarycare/1", "/conditions-and-care", "/find-a-doctor", "/location-finder", "/patients-and-visitors", "/donate", "https://middlesexhealthcareers.org/", "/patients-and-visitors/billing/online-bill-pay", "/news/classes-and-events", "/patients-and-visitors/mychart-at-middlesex-health", "#all-global", "#docs-global", "#ccs-global", "/find-a-doctor", "/patients-and-visitors/mychart-at-middlesex-health", "/patients-and-visitors/billing/online-bill-pay", "/footer-menus/news-and-events/classes-and-events", "/donate", "/find-a-doctor", "/find-a-doctor/primarycare/1", "/conditions-and-care", "https://middlesexhealth.org/", "https://middlesexhealth.org/learning-center", "https://middlesexhealth.org/learning-center/espanol", "https://middlesexhealth.org/learning-center/espanol/articulos", "#", "https://www.mayoclinic.org/about-this-site/terms-use-licensed-content", "/learning-center", "/learning-center/life-stages-and-living-well", "/learning-center/diseases-and-conditions", "/learning-center/symptoms", "/learning-center/tests-and-procedures", "/learning-center/first-aid", "/learning-center/articles", "/learning-center/definitions", "/learning-center/qanda", "/learning-center/recipes", "/learning-center/videos", "/learning-center/slideshows", "/learning-center/health-tips", "/learning-center/search", "/learning-center/espanol", "#skipnav", "/find-a-doctor", "/news/classes-and-events", "/patients-and-visitors/billing/online-bill-pay", "/patients-and-visitors/patient-portals", "/donate", "/news", "/for-the-media", "/news/video-gallery", "/news/classes-and-events", "/professionals-and-staff", "/professionals-and-staff/staff-access", "/professionals-and-staff/cme-continuing-medical-education", "/professionals-and-staff/medical-staff-services", "https://patientping.com/route-middlesex-health/", "/about-middlesex-health", "/about-middlesex-health/the-middlesex-health-story", "/about-middlesex-health/mission-vision-and-core-values", "/about-middlesex-health/awards-and-accreditations", "/about-middlesex-health/quality-improvement", "/about-middlesex-health/mayo-clinic-care-network", "/learning-center", "/learning-center/life-stages-and-living-well", "/learning-center/diseases-and-conditions", "/learning-center/symptoms", "/learning-center/first-aid", "/learning-center/videos", "/learning-center/espanol", "/careers-at-middlesex-health", "https://middlesexhealthcareers.org/", "/careers-at-middlesex-health/new-employee-portal", "/careers-at-middlesex-health/family-medicine-residency-program", "/57325370-E2A4-11E8-875F0AB055E618A8", "/careers-at-middlesex-health/living-here", "/careers-at-middlesex-health/frequently-asked-questions", "/middlesex-and-the-community/volunteering-opportunities", "/middlesex-and-the-community/serving-our-community", "/contact-us", "tel:860-358-6000", "https://standalonechat.custhelp.com/app/chat/chat_launch/cs_id/79/p/200", "/contact-us/email-middlesex", "/contact-us/view-directory", "/terms-of-use", "/privacy-policy", "/accessibility", "/about-middlesex-health/mayo-clinic-care-network", "https://twitter.com/MiddlesexCT", "https://www.facebook.com/MiddlesexHealth", "https://www.youtube.com/MiddlesexHospital", "https://www.instagram.com/middlesex_health"]}