{"title": "DMRE: los últimos resultados del estudio AREDS2 (junio de 2021)", "author": null, "url": "https://www.brightfocus.org/espanol/macular/dmre-los-ultimos-resultados-del-estudio-areds2-junio-de-2021", "hostname": "brightfocus.org", "description": null, "sitename": "brightfocus.org", "date": "2021-10-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "BrightFocus Foundation\nDMRE: Los últimos resultados del estudio AREDS2\n30 de junio de 2021\n1:00 p.m. EST\nPor favor tome nota: este chat o charla pudo haber sido editado para mayor claridad y brevedad.\nMICHAEL BUCKLEY: Hola, soy Michael Buckley de BrightFocus Foundation. Bienvenido a la charla de BrightFocus de hoy, “DMRE: Los últimos resultados del estudio AREDS2\". (DMRE, por sus siglas en español - degeneración macular relacionada con la edad). Si es la primera vez que se une a nosotros, bienvenido. Les contaré brevemente sobre BrightFocus Foundation y lo que haremos hoy. BrightFocus está financiando a algunos de los mejores científicos de todo el mundo para encontrar mejores tratamientos y, con éxito, curas para la degeneración macular, el glaucoma y el Alzheimer. Compartimos esta información con las familias que se ven afectadas por estas enfermedades para ayudarlo a manejarlas mejor. Tenemos un buen número de publicaciones gratuitas (impresas), incluyendo material gratuito en nuestro sitio web, BrightFocus.org. El BrightFocus Chat o charla de hoy es otra forma de brindarle las últimas noticias del mundo de la ciencia.\nPermítame contarle sobre la charla de hoy. Una de las áreas sobre las que más preguntas recibimos aquí en BrightFocus cuando se trata de DMRE es sobre las vitaminas y los suplementos nutricionales, específicamente, el AREDS para DMRE. Tenemos muchas preguntas al respecto, por lo que hoy estamos hablando con la mejor fuente del mundo sobre este tema. Su nombre es Emily Chew, quien es doctora y una de las principales científicas de la vista de los Institutos Nacionales de Salud. Ella trabaja en el Instituto Nacional del Ojo y ha investigado a lo largo de los años sobre vitaminas y suplementos nutricionales, en particular AREDS, por lo que somos muy afortunados en esta oportunidad de tener a la Dra. Chew con nosotros. Ella es ganadora del premio Helen Keller sobre investigación de la visión, que mucha gente considera el Premio Nobel de la ciencia de la visión, y BrightFocus tiene la fortuna de asociarse con la Dra. Chew y sus colegas del Instituto Nacional del Ojo para tratar de educar mejor al público estadounidense sobre la salud de la vista, en particular la degeneración macular a diferencia del glaucoma. Así que, Dra. Chew, muchas gracias por regresar a BrightFocus Chat.\nDRA. EMILY CHEW: Bien, pues muchas gracias por invitarme. Siempre es divertido estar aquí y compartir nuestro conocimiento y hablar con nuestros pacientes, quienes también son una gran parte de nuestro objetivo.\nMICHAEL BUCKLEY: Quiero comenzar preguntando: ¿Cómo has terminado haciendo esto? ¿Por qué se convirtió en una científica de la visión?\nDRA. EMILY CHEW: Bueno, nos apoyamos de mentores, la tutoría es muy importante para nosotros, y como joven estudiante de medicina, conocí a una mentora que estaba interesada en investigar; su nombre es Dra. Brenda Gallie, —en ese momento en la universidad de Toronto—, y ella trabaja en el blastoma de retina, que es un tumor ocular en niños. Quería ser pediatra cuando fui por primera vez a la escuela de medicina y terminé estudiando oftalmología gracias a ella, y ella me impresionó de que, al investigar, se puede ayudar a miles de personas a la vez y ser realmente muy satisfactorio, y yo ... a lo largo de mi formación, fui a lugares donde había una investigación muy activa. Estudié en Johns Hopkins debido a mi beca, y durante esos días, la degeneración macular recién comenzaba a ser objeto de mucha investigación, y la gente estaba muy interesada, y fue una gran emoción. Toda la facultad, todos los aprendices, estábamos muy emocionados y aprendí mucho sobre los ensayos clínicos, que son muy importantes. Así que, esa es la razón por la que terminé realizando investigación y luego regresé al Instituto Nacional del Ojo. He estado allí desde entonces y realmente lo he pasado de maravilla. Hemos tenido muchas oportunidades de trabajar para el público estadounidense, especialmente para pacientes con pérdida de visión y degeneración macular.\nMICHAEL BUCKLEY: Así es, realmente afecta la esencia de la calidad de vida de las personas, por lo que realmente apreciamos todo el trabajo que está realizando el Instituto Nacional del Ojo. La discusión de hoy, la conexión entre la dieta y la nutrición y la salud visual, es realmente interesante porque, para mí, la persona promedio, cuando piensa en el impacto de la dieta en su salud, lo piensa; diría yo, en las conocidas, formas tradicionales, como: “¿Todavía puedo ponerme esta ropa? ¿Cómo me voy a ver?\". Pero no creo que las personas establezcan automáticamente la conexión entre la dieta y la salud visual. Entonces, ¿cuál es la conexión? ¿Cómo afecta la dieta de una persona la calidad de sus ojos?\nDRA. EMILY CHEW: Bueno, creo que la dieta es importante para la vida. De hecho, nos estamos dando cuenta de eso cada vez más. En NIH (Institutos Nacionales de Salud – NIH, por sus siglas en inglés), hemos dedicado muchos más recursos al estudio de la nutrición. La nutrición es la base de muchas enfermedades crónicas. Bueno, mira la diabetes. La gente ... la tasa de diabetes ha aumentado porque no se “ajusta” la ropa como debería. Las personas están aumentando de peso; en general, hay un aumento del sobrepeso u obesidad que ha aumentado las afecciones crónicas, como la diabetes. En la degeneración macular, uno de los factores de riesgo es lo que llamamos índice de masa corporal; por lo tanto, cuanto más pesado sea, más probable es que tenga uno de los factores de riesgo; ese no es el único, pero ciertamente juega un rol.\nEntonces, entre nuestros estudios, lo que hicimos fue comenzar el: Estudio de enfermedades oculares relacionadas con la edad (la abreviatura es AREDS, por sus siglas en inglés) a partir de 1992. En ese momento, no había mucha información sobre la historia natural de esta afección. No sabíamos quiénes estaban afectados y cómo progresaba o qué sucede con el tiempo, y durante esa década estudiamos a los pacientes; aprendimos mucho. Y una de las primeras cosas que hicimos fue iniciar un cuestionario. Es una de estas cosas donde preguntamos: ¿Qué comiste? Es abrumador; nunca recordarás lo que comió ayer, y mucho menos lo que haces ... pero solo le da una idea de cuáles son los hábitos, y observamos a las personas que no comen ciertas cosas y a las personas que sí comen muchas de ellas. Usted capta una idea de cuál podría ser ese impacto. Y al hacerlo, nos dimos cuenta de que los pacientes que comían muchas frutas y verduras, —y esto es de 1990 ... supongo que fue en 1989, incluso antes de 1992 cuando comenzamos el estudio; hubo un estudio llamado ... en realidad ... ocurre cada ciertos años. Se llama: Encuesta Nacional de Exámenes de Salud y Nutrición, o (NHANES, por sus siglas en ingles), donde en realidad preguntamos a los pacientes, —y aun a otros que no lo sean, sino simplemente, al público estadounidense—, qué come y, de hecho, se toman los niveles en sangre para ver cuáles son los niveles de estos nutrientes en la sangre de las personas, y demostraron que las personas que comían muchas frutas y verduras tenían menos degeneración macular. Bueno, eso fue incluso antes de que comenzáramos nuestro estudio.\nEntonces, durante nuestro estudio, tenemos este cuestionario y, por supuesto, nuestro estudio estaba analizando suplementos, y los suplementos en los años 1990 eran muy importantes porque en el campo del cáncer y la investigación en enfermedades cardiovasculares y cardiacas apuntaban al hecho que las personas que tienen niveles muy altos de ciertas vitaminas en la sangre se vieron menos afectadas por el cáncer o por enfermedades cardíacas. Entonces, ellos dijeron: “¡Ajá! Ese debe ser el problema, así que pongámosles altas dosis de vitaminas” y, por lo tanto, comenzamos a hacer eso para tratar con la degeneración macular, porque eso era lo que se estaba estudiando. Y para sorpresa de todos, no hizo nada para el corazón o el cáncer, pero en la degeneración macular, encontramos que una combinación de vitaminas — vitamina C; medio gramo de vitamina E para unidades internacionales; betacaroteno ... 50 mg de betacaroteno, que es una dosis realmente alta; junto con cobre; y el zinc, que es algo clave en que estamos interesados, el zinc es un mineral importante —, así que, al hacerlo, descubrimos que podemos retrasar la progresión de la degeneración macular. Si ya tiene degeneración macular, es probable que podamos reducir el riesgo de que pase a la forma tardía, la cual puede causar pérdida de la visión, en aproximadamente un 25 por ciento en 5 años. Así que, es realmente sorprendente que pudiéramos demostrar eso, porque este es un problema de salud pública muy grande. Si podemos reducirlo en un 25 por ciento, muchas personas pueden verse afectadas por esto. Así que, esa fue la razón por la que hicimos ese trabajo. También nos dimos cuenta en la dieta de que había muchos otros aspectos interesantes con esto. ¿Quería que siguiera hablando un poco sobre la dieta?\nMICHAEL BUCKLEY: Sí, ¿qué encontraste sobre la dieta? ¿Hubo sorpresas o hallazgos inesperados en su investigación?\nDRA. EMILY CHEW: Claro, en el primer estudio de AREDS, observamos y encontramos que la luteína y la zeaxantina, de las cuales muchos de ustedes han escuchado bastante, son un tipo de carotenoide o un tipo de vitamina que consumimos, y es importante porque se constituye en una parte muy especial del ojo, la mácula. La degeneración macular ocurre en la mácula, por lo que esas vitaminas son realmente importantes. También descubrimos que las personas que comen pescado tenían una tasa más baja de degeneración macular, y ¿qué hay en el pescado? No lo sabemos. ¿Serán los aceites de pescado? Entonces, con base sobre esos datos, en realidad hicimos el segundo estudio para AREDS2, en el que suministramos aceite de pescado y también luteína y zeaxantina, y en ese estudio encontramos que el aceite de pescado, desafortunadamente, no hizo ninguna diferencia. No fue perjudicial ni beneficioso, pero lo importante fue en realidad que la luteína y la zeaxantina que agregamos tuvieron un aumento gradual de efecto beneficioso.\nEntonces, en AREDS2, en realidad tenemos luteína y zeaxantina, y queríamos ver eso porque el betacaroteno aumenta el riesgo de cáncer de pulmón en pacientes fumadores. Así que, por esa razón, nos alegramos de que la luteína y zeaxantina fuesen buenas para el estudio, y también descubrimos que las personas que eran fumadoras o exfumadoras tenían un mayor riesgo de cáncer de pulmón si se les administraba betacaroteno. Entonces, por esas razones, ahora tenemos AREDS2 como nuestro suplemento, y es importante.\nPero al hacerlo, también, como mencioné, hicimos el cuestionario sobre lo que se come, y nos interesó porque realmente se había realizado un estudio en los años más recientes. Hace como unos 10 años, empezaron a estudiar lo que llamamos una dieta mediterránea. Una dieta mediterránea es algo con lo que muchos de ustedes están bastante familiarizados. Probablemente hayas escuchado mucho sobre esto. En realidad, son nueve componentes de la dieta: está en aumentar las frutas, verduras, legumbres y nueces, más cereales integrales que cualquier otra cosa, y también poca carne roja y una ingesta baja y moderada de vino. Y también, el estudio preguntó si los ácidos grasos monoinsaturados, como el aceite de oliva, eran preferidos a las llamadas grasas saturadas, y también el consumo de pescado y… el pescado y carnes blancas y lácteos. Así que, esa es la dieta que analizamos.\nAl mirar ese cuestionario, pudimos calcular lo qué comería cada persona de la dieta mediterránea. ¿Seguiría una alta dieta mediterránea? ¿La tomaría de una manera moderada o no lo haría del todo? Porque, es, pequeña, mediana y grande. Si toma una gran ración de la dieta mediterránea, esto era realmente útil; por lo tanto, los pacientes que ya estaban en riesgo de degeneración macular, si tenían una adherencia muy alta a la dieta mediterránea, realmente tenían mucho ... casi un 30 por ciento de reducción del riesgo de progresar a la forma tardía. Entonces, aunque usted tenga una enfermedad en el nivel moderado, si mantiene una buena dieta, tal vez pueda evitar que eso se desarrolle a la etapa avanzada o tardía, y ese asunto es parte de la composición de personas que comen una buena dieta. Incluso si usted tiene la enfermedad en la etapa temprana y se está desarrollando a partir de los primeros cambios de la degeneración macular, encontramos que hubo una reducción del 25 por ciento. Por lo tanto, usted puede “devorar” o reducir el riesgo con una dieta muy buena.\nEsto también es cierto ... es interesante, no solo teníamos un cuadro de degeneración macular; también pedimos al paciente que se realizara una prueba de función cognitiva, y en ese caso, les solicitamos a los pacientes, — especialmente aquellos en AREDS2 — al inicio del estudio, y cada 2 años los examinamos con un conjunto de pruebas que nos dieron una idea del estado de cognición al pedirles recordar de memoria, observarles la función ejecutiva, pedirles que contaran restando siete de 100 y así sucesivamente hasta terminar y nombrar ciertas cosas con fluidez. Entonces, todo eso nos dio una muy buena medida de su cognición, y ¿adivinen qué sucedió? La dieta mediterránea también fue importante allí. Por lo tanto, cuanto mayor sea la adherencia a esta alimentación, es más probable que al tener una dieta mediterránea, menor será el deterioro cognitivo.\nBueno, parece que el cerebro y el ojo están realmente unidos; estos, creo, son hallazgos importantes que nos ayudan realmente. Así que, pienso que esto es algo que debemos tomarnos en serio. Esto es algo que podemos hacer nosotros mismos, ¿y qué significa eso? Bueno, lo que realmente, lo impulsó fue la ingesta de pescado y la cantidad que se necesita consumir. Bien, son dos porciones de pescado a la semana, que no es una gran cantidad, pero para algunas personas es difícil preparar pescado dos veces por semana. Entonces usted puede abrir una lata de atún y consumirla, eso contaría por una porción. Así que, el pescado era realmente importante, pero la dieta en su totalidad es muy importante. Consumir muchas frutas y verduras como parte de la dieta mediterránea es un aspecto importante de esta ecuación, y nos encantó descubrirlo. Pero no somos las únicas personas, — solo los investigadores — que lo descubrimos ... pues otros investigadores habían analizado otros datos, especialmente en Europa, donde encontraron hallazgos similares, por lo que, de hecho, creo que es muy importante para nosotros pensar sobre eso, de cómo algunas de nuestras recomendaciones para los pacientes sobre qué hacer para asegurarse de que su dieta esté en buena forma.\nMICHAEL BUCKLEY: Dra. Chew, tenemos varias preguntas específicas sobre los suplementos AREDS. Una es: cuando uno está en el pasillo de vitaminas de un supermercado o una farmacia, puede ser abrumador. ¿Cómo sabe alguien que está obteniendo el producto correcto?\nDRA. EMILY CHEW: Me gustaría decir que busquen el tipo AREDS2. Es más probable que eso le ofrezca lo que evaluamos, y tenía una patente, — ya no hay una patente — y, ya sabe, las vitaminas no están reguladas, por lo que a menudo no son exactamente lo que declaran ser. Así que, si ve escrito AREDS2 en ellas, lo más probable es que obtenga las auténticas y verdaderas, y eso es lo que debería consumir. Para algunas personas, es posible que su organismo no pueda tolerar ciertas cosas. Por ejemplo, sé que tengo pacientes que no pueden tolerar el zinc porque les causa algún trastorno gastrointestinal; en otras palabras, su función digestiva puede estropearse un poco. Hay muy pocas personas que sienten ... que tienen ese problema y, a veces, solo obtienen las vitaminas y dejan fuera el zinc. Pero, en general ... para la mayoría, casi el 99 por ciento, de las personas, si busca AREDS2, es una garantía bastante buena de que usted está en buena condición, y además esa es una buena marca para adquirir.\nMICHAEL BUCKLEY: Tenemos algunas preguntas más en esa dirección. Un oyente se pregunta: ¿Puede AREDS revertir el daño de la visión que ya ha ocurrido?\nDRA. EMILY CHEW: No, no pueden revertir el daño. Ciertamente ... donde podemos revertir el daño es cuando los pacientes tienen la forma húmeda de degeneración macular y reciben las inyecciones de lo que se llama ... usted ha oído hablar de Avastin®, ha oído hablar de Lucentis® y Eylea®, todas aquellas cosas que son parte del tratamiento para la degeneración macular; eso es muy potente. Así que, las personas que pierden la visión teniendo degeneración macular húmeda, que pueden recibir tratamiento, tienen esperanza; — algo así como el 40 por ciento en realidad mejorará su visión — así que eso es cierto, pero los suplementos solo preservan la visión que tienes ahora, por lo tanto, es importante comenzar en la etapa justo antes de perder la visión.\nMICHAEL BUCKLEY: ¿AREDS es para personas con DMRE seca o húmeda? ¿Dónde corresponde en la progresión del paciente?\nDRA. EMILY CHEW: Aunque usted no lo crea, funciona para ambos. Si tiene buena visión en un ojo y tiene DMRE húmeda en el otro, es muy probable que también lo beneficiará el consumir el suplemento AREDS. Esos son los pacientes que evaluamos. Las personas que tienen la forma húmeda o seca en un ojo, como enfermedad visible muy grave en un ojo, —especialmente el de forma húmeda y el ojo inmediato — definitivamente pueden ingerir eso. Las personas que tienen buena visión, a quienes se les ha diagnosticado que tienen algo llamado DMRE seca, aunque eso no está muy bien definido, también se verán beneficiadas por eso. Entonces, es una combinación para ambos. Pero en la DMRE seca realmente severa donde está involucrado el centro, la visión es muy pobre; puede ser más difícil. Creo que debería hablar con su oftalmólogo para ver si funciona o no, pero incluso aquellos pacientes que tienen en ambos ojos la llamada forma seca pero que no tienen una visión tan deteriorada y que aún tienen una visión razonablemente buena, les puede ser de ayuda. Por lo tanto, AREDS2 puede ser exitosa en reducir el riesgo de una mayor pérdida de visión en el futuro.\nMICHAEL BUCKLEY: Eso es interesante. Otro oyente se pregunta: ¿Se puede tomar AREDS de forma proactiva? Digamos, alguien como yo que no tiene DMRE, ¿podría comenzar a tomarlas de manera proactiva para ayudarme a medida que envejezco?\nDRA. EMILY CHEW: Lo que nosotros encontramos es que, cuando miramos a nuestros pacientes en AREDS, el primer estudio, tuvimos pacientes que no tenían ninguna enfermedad y ni siquiera les dimos ese suplemento. Y luego, el segundo grupo con personas con lo que llamamos enfermedad temprana y luego la enfermedad intermedia y luego la tardía, a aquellos con la enfermedad temprana no les ayudó. Solo ayudó a los que llegaron hasta la etapa intermedia. Por tanto, la respuesta es no. No ayuda a todos, y lo más importante que debe hacer es ir y consultarle a su oftalmólogo. ¿Tiene antecedentes familiares de degeneración macular? ¿Le preocupa la degeneración macular? Debe consultar a un oftalmólogo y que le realicen dilatación de sus pupilas con unas gotas oftálmicas que agranden las pupilas. Usted no puede leer bien, pero ellos pueden ver mejor ... tener una mejor imagen de cómo se ve la retina y hacer ese diagnóstico. Si tiene un diagnóstico de DMRE intermedia, entonces debe tomar el suplemento AREDS. Por tanto, la respuesta es no; no es para todos. Recibo esa respuesta ... esa pregunta a menudo cuando los hijos quienes traen a sus padres y dicen: “Mi padre tiene una degeneración macular terrible; ¿Debería tomar esto?\". Yo diría: \"Bueno, lo más importante para usted es que le examinen los ojos, y si no la tiene, a este punto, debería realizarse exámenes regulares para comprobar si hay algún indicio\". Una vez que comienza con la forma intermedia, entonces debe tomar los suplementos AREDS\".\nMICHAEL BUCKLEY: Eso realmente elimina la pregunta que nos han hecho algunas personas hoy sobre la historia familiar. Escuchamos mucho estos días sobre pruebas genéticas en las noticias o productos anunciados en la televisión o donde sea. ¿Tienen alguna función las pruebas genéticas con la DMRE?\nDRA. EMILY CHEW: Creo que juega un papel importante, pero ese papel requiere de investigación, y mucho de eso es lo que hacemos. Y gran parte de nuestro trabajo en AREDS se realizó ahí ... se basó sobre pruebas genéticas. Las pruebas genéticas son muy importantes para que entendamos por qué ocurre la enfermedad y pueden darnos pistas sobre el área dónde podría ser útil el tratamiento. Y el problema con la genética en la degeneración macular es que no es como la genética típica. Por ejemplo, todos sabemos sobre el síndrome de Down. El síndrome de Down es donde el cromosoma 21 tiene un defecto, y es un área muy específica, y cuando lo tiene, usted tendrá un hijo con el síndrome de Down. No es lo mismo en la degeneración macular. Esa enfermedad del síndrome de Down es llamada monogenética, —un gen— mientras que en la degeneración macular tenemos 34 áreas diferentes en todo el genoma y 52 variedades diferentes de eso, por lo que hay una gran cantidad de genes involucrados, aunque dos muy específicos son importantes —El factor de complemento H y ARMS2 en los cromosomas 1 y 10 son realmente importantes — y representan la mayor parte de la carga genética. Pero tener esa información no ayuda a predecir completamente lo que sucederá en el futuro.\nBueno, sabemos que puede hacerse las pruebas genéticas, pero ¿qué significa? Por ejemplo, personas ... si decimos que es una enfermedad compleja, significa que podría verse afectada por el medio ambiente (estilo de vida), y ya se enteró que la dieta es realmente importante. Y para alguien que es fumador, fumar tiene un impacto realmente enorme sobre la degeneración macular. Aumenta drásticamente su riesgo, y en cuanto más fume, más probabilidades hay de que la tenga. Es casi como tener una dosis mayor, y cuanto más se puede desarrollar. Entonces, esas cosas afectan su cuerpo y su entorno, por lo que incluso a veces, si tiene el gen, es posible que ni siquiera tenga la enfermedad porque esta viviendo saludablemente, hay otras cosas que están ocurriendo y los genes no son solo genes dañinos, hay también genes protectores. Hay ciertos genes que lo ayudan, así que la interpretación de la información genética es muy difícil en esta compleja enfermedad, por lo que no recomendamos que los pacientes se hagan las pruebas genéticas.\nUno de mis colegas, el Dr. Ed Stone, que está en la universidad de Iowa, ha trabajado mucho en esto y tiene un gran conocimiento de la genética, y dijo: “Sabes, aunque mi madre tiene degeneración macular, yo no me hago pruebas genéticas porque…” y él muestra ejemplos de personas que padecen degeneración macular y no indican ninguna relación genética. Por lo tanto, es posible que se deje arrastrar por un falso sentido y se confíe porque su genética se ve bien, pero en realidad, es posible que la tenga, o personas que han ... que se hacen las pruebas genéticas y descubren que tienen el gen, sin embargo, nunca contraen la enfermedad, eso les da demasiada carga de preocupación. Entonces, es una situación muy compleja. Solo lo haría en presencia de un médico, hablándoles sobre lo que esa información podría significar, e incluso la mayoría de los médicos no tienen el entrenamiento para interpretar realmente mucha de esta información genética tan compleja, y eso sería muy importante poseer. Y la mayoría de las personas que realizan pruebas genéticas en sus consultorios tendrán un asesor genético, y la mayoría de los médicos no tienen un asesor genético que les ayude a interpretar los datos y a hablar con los pacientes. Por lo tanto, la respuesta es \"no\" para el uso de rutina en la práctica clínica, pero para la investigación, sí es sumamente importante y muy importante hacerlo.\nMICHAEL BUCKLEY: Le agradezco haya aclarado eso. Usted mencionó su investigación sobre AREDS y la investigación de otros colegas, y quiero hablar un minuto sobre los ensayos clínicos. Creo que, en el último año, todos nos hemos familiarizado mucho con los ensayos clínicos en términos de la vacuna COVID-19 y estamos increíblemente impresionados de cómo funcionó todo. ¿Cómo algo, de qué manera los ensayos COVID-19, cómo se compara ese proceso con los ensayos clínicos en la investigación de la visión? ¿Y cómo o por qué debería alguien considerar ofrecerse como voluntario?\nDRA. EMILY CHEW: Bueno, los ensayos clínicos son muy importantes para decidir si el tratamiento es importante o no, y por eso la vacuna COVID-19 fue tan asombrosa. Quiero decir, 30.000 personas se ofrecieron como voluntarias en un abrir y cerrar de ojos, y obtuvimos información que fue muy útil para hacer llegar la vacuna a la gente. Quiero decir, eso no podría haber sido posible ... por supuesto, la ciencia básica y el trabajo de laboratorio tenían que hacerse primero, pero eso es realmente rápido ... realmente acelerando las cosas de manera muy rápida e importante.\nPor lo tanto, con la mayoría de los estudios y la mayoría de las compañías farmacéuticas e incluso nuestro gobierno, lo que hacemos es probar esto, y los ensayos clínicos son el método estándar de oro porque nosotros ... ese lanzamiento de la moneda al aire, —lo obtenga o no— es la herramienta más poderosa que tenemos al evaluar si ese asunto específico que está probando —ya sea una píldora o una inyección o algún estilo de vida o algún tratamiento quirúrgico— puede determinar si es bueno o no, y solo a través de esa ciencia muy rigurosa podemos determinar si los tratamientos son buenos o no, y COVID-19 realmente ha demostrado cuán importantes son los ensayos clínicos.\nLa degeneración macular es igual. Las inyecciones que hemos logrado, la terapia anti-VEGF de Avastin para la forma húmeda, surgieron debido a sus rigurosos ensayos clínicos que se llevaron a cabo durante varios años antes de llegar a este punto. La mayoría de los ensayos clínicos o la mayoría de los medicamentos que comienzan desde el principio hasta el final tardan casi dos décadas en completarse. Un ensayo clínico es enormemente importante, y para aquellos de ustedes que estén dispuestos a ser parte de ese proceso, los aplaudimos, y yo realmente ... sigo a los pacientes durante ... AREDS ahora tiene casi 30 años y tenemos pacientes que todavía están con nosotros y participaron desde el principio y han dado mucho de su tiempo y realmente piensan de manera muy altruista, diciendo: \"Esto puede que no sea bueno para mí, pero puede ayudar a mi familia o a alguien en el futuro, alguien que viene detrás de mí \". Entonces, esa actitud altruista realmente nos ha ayudado. Y haber participado en ensayos clínicos lo ayuda a estar atento a los nuevos tratamientos que podrían ser posibles, y hay algunas cosas que pueden ser realmente buenas tanto para el investigador como para el participante real. Pero los participantes deben ser muy aplaudidos por un objetivo tan loable de participar, y ciertamente necesitamos pacientes, como los pacientes que están afectados por esta enfermedad, que estén dispuestos a participar.\nY, por supuesto, tengo que explicar que estos tratamientos son cosas que los investigadores realmente no comprenden. Si conocemos la respuesta, no estaríamos realizando un ensayo clínico. Realmente queremos saber si es bueno o no, y por eso lo tenemos. Es lo que llamamos equilibrio; no sabemos si es bueno o no, pero ese ensayo es el método estándar de oro y ayuda a brindar tratamiento a las personas, a usted mismo, a quienquiera que venga antes de nosotros, por lo que es realmente importante.\nMICHAEL BUCKLEY: Realmente aprecio que expresa los beneficios con tanta claridad. Bueno, Dra. Chew, solo tenemos tiempo para un par de preguntas más. Cuando se habla de investigación, es obvio que usted ha tenido grandes logros. ¿Qué cree usted que es lo venidero para el campo de la investigación de la visión? ¿Qué sigue desde la perspectiva del Instituto Nacional del Ojo en NIH o simplemente desde la investigación del campo de la visión? ¿Cuál es la próxima frontera a la que usted y sus colegas quieren llegar?\nDRA. EMILY CHEW: Creo que la próxima frontera ... bueno, hay varias cosas. Para la degeneración macular específicamente, quiero abordar el hecho de que tenemos un buen tratamiento para la degeneración macular húmeda; no lo tenemos para la degeneración macular seca, pero estamos trabajando para lograrlo. Hay varias empresas y un número de investigadores que están trabajando para ver cuál puede ser la razón de la degeneración macular seca y, esperamos, que nos estemos acercando a encontrar algo que podría ser muy útil para reducir la carga de ceguera desde ese aspecto en particular.\nPero creo que la nueva tecnología global que es realmente importante no solo en la degeneración macular sino en toda la medicina y especialmente en la salud de la vista, en particular, está muy orientada a esto; y es el uso de la inteligencia artificial o aprendizaje profundo. Eso es un trabajo realmente fenomenal en el que las máquinas detectan cosas que los humanos no pueden detectar. Es realmente asombroso. ¿Entonces que significa eso? Significa que quizás podríamos detectar enfermedades de una manera diferente, más temprana, con diferentes parámetros con menos de ... y también sabemos que habrá una escasez de médicos en el futuro, a menos que podamos abordar ese asunto. Esto nos ayudará a ser mejores médicos. Podremos diagnosticar mejor las cosas. Podremos detectar mejor. También podremos pronosticar quién podría desarrollar una enfermedad y, por lo tanto, eso podría ayudarnos en la investigación clínica. Podremos inscribir pacientes que claramente son los que queremos y seamos capaces de tratar de inmediato. Así que, esas son cosas importantes. Y también podremos, en la práctica clínica, cuando saber que un paciente va a progresar, podremos verlo con más frecuencia y ofrecerle ayuda en una etapa más temprana. Entonces, esta IA, o inteligencia artificial o aprendizaje profundo, está en todo campo. Pero especialmente para la oftalmología, tomamos tantas fotografías y el procesamiento de imágenes para esta inteligencia artificial, al disponer de las imágenes, es una parte realmente importante. Enseñan a la máquina a reconocer ciertas cosas; la máquina aprende por sí misma. Entonces, ese es un aspecto ¡enorme!, ¡enorme!, ¡enorme!\nY luego, por supuesto, todos tenemos registros médicos electrónicos, lo que llamamos ciencia de grandes datos, compilando todos estos datos y tratando de averiguar qué puede ser importante, y tenemos mucha más capacidad, la potencia del cálculo informático. Los ordenadores o computadoras son mucho más poderosas debido a los desarrollos más recientes en ese campo. Eso nos permitió hacer todo esto, y ahora el florecimiento de una disciplina diferente de los científicos de la computación, así como el campo biomédico, solo estamos tratando de unirnos y realmente aprender mucho unos de otros, y esperamos hacer de este un campo mejor y una vida mejor para todos nosotros en términos tanto de la práctica actual de la medicina como de la parte de investigación; y esperamos, poder tener algo que sea equitativo que incluso los pacientes también lo estarán usando, y ya lo están, en algunos de los dispositivos que se están usando. Entonces, este es un gran, pero gran desarrollo que veo como un avance muy importante en el futuro.\nMICHAEL BUCKLEY: Es un momento realmente emocionante para la investigación de la visión. Dra. Chew, ha sido una conversación fascinante. Es realmente muy emocionante escuchar todo el progreso que se está logrando. Y, para cerrar, me preguntaba si ¿podría compartir con los oyentes algún tipo de lección panorámica más amplia que haya aprendido en su carrera, o tal vez algo que desearía que sus pacientes o que todos los estadounidenses supieran sobre la salud visual. o cualquier tipo de comentario final que le gustaría dejarnos hoy?\nDRA. EMILY CHEW: Bueno, creo que la salud visual es obviamente de importancia crucial para todos nosotros; la calidad de vida es realmente importante, pues muchas encuestas muestran que el paciente preferiría tener una enfermedad bastante incapacitante en comparación con la pérdida de la visión porque afecta la calidad de vida. Y creo que lo más importante es que, si algo de esto puede ser realmente (útil) ... estamos empoderados para cuidarnos a nosotros mismos, y creo que una de las cosas más importantes para todos los que enfrentamos algunas de estas enfermedades, es la importancia de vivir bien. Y a veces no es tan fácil para nosotros admitirlo, pero tener una buena nutrición, hacer ejercicio, eso es de vital importancia, y dejar de fumar. Estos son solo estilos de vida saludables que realmente pueden ayudarnos en muchos aspectos de nuestra vida, no solo para la vista, sino también para la salud en general. Por lo tanto, creo que eso es algo que no nos habían enseñado en medicina preventiva cuando estudiábamos en la universidad. Estábamos muy concentrados en un tratamiento específico, pero creo que tomándonos esto muy en serio, la nutrición y asegurarnos de hacer ejercicio tanto para nuestro cerebro como para todos los demás aspectos que seguimos. Pienso que el panorama general es, yo creo, que la nutrición se volverá muy importante a medida que trabajemos más, y hay mucho interés hacia el futuro. Estamos realizando mucho trabajo en genética y medicina y nutrición de precisión. Así que, en general, creo que podemos hacer mucho por nosotros mismos si realmente ... no importa cuáles sean sus circunstancias, de tratar y esforzarnos por enseñar esas cosas a su familia y a quienes lo rodean para demostrar con el ejemplo, para ser un modelo de vida saludable.\nMICHAEL BUCKLEY: Ese es un gran consejo para todos nosotros. Regresaremos el próximo mes, el 28 de julio, con el Dr. Joshua Dunaief de la facultad de medicina de la universidad de Pensilvania, y él responderá una amplia gama de preguntas de nuestros oyentes sobre todo lo relacionado con la DMRE.\nCuando concluya la llamada, puede dejar un mensaje para cualquier otro asunto en lo que podamos ayudarlo. Siempre puede llamarnos al (800) 437-2423. Nuevamente, eso es (800) 437-2423. Siempre puede encontrar recursos en nuestro sitio web, BrightFocus.org.\nDra. Chew, solo quiero agradecerle en nombre de BrightFocus y nuestros oyentes. Esto ha sido tremendamente esclarecedor para ayudarnos a navegar por el mundo de la dieta, de la nutrición y los suplementos vitamínicos. Realmente aprecio su amabilidad y claridad, y también nos dio mucha esperanza para el futuro de la investigación de la visión, así que solo quiero agradecerle mucho por tomarse el tiempo para estar con nosotros hoy.\nDRA. EMILY CHEW: Pues bien, gracias por invitarme. Siempre es un honor estar aquí. Muchísimas gracias.\nMICHAEL BUCKLEY: Gracias. En nombre de BrightFocus Foundation, esto concluye la charla de BrightFocus Chats de hoy. Gracias por haber estado con nosotros.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "/", "/about-us", "/about-us", "/our-programs", "/about-us/our-leadership", "https://www.brightfocusbold.org/breakthroughs", "/science-advisors", "/about-us/our-partners", "/contact-information", "/get-involved", "/clinical-trials", "/get-involved/amd-community-circle", "/get-involved/movies", "/request-resources", "/publications", "/news-events", "/news", "/news/newsletters", "/braininfolive", "/latest-chats", "/zoom-dementia-alzheimers", "/stories", "/in-the-news", "/espanol", "/espanol/alzheimer", "/espanol/macular", "/espanol/glaucoma", "/espanol/buscar", "/espanol/publicaciones", "#", "https://donate.brightfocus.org/adr/donate", "https://donate.brightfocus.org/mdr/donate", "https://donate.brightfocus.org/ngr/donate", "https://donate.brightfocus.org/bff/donate", "/ways-give", "/planned-giving", "/alzheimers", "/alzheimers", "/alzheimers/overview", "/alzheimers/brain-health", "/alzheimers/diagnosis", "/alzheimers/treatments", "/expert-advice?field_section=2", "/alzheimers/resources", "/alzheimers/resources/healthy-living", "/alzheimers/resources/understanding-alzheimers", "/alzheimers/resources/managing-alzheimers", "/alzheimers/resources/living-with-alzheimers", "/alzheimers/resources/caregiving", "/publications?field_section=2", "/alzheimers/article/alzheimers-disease-facts-figures", "/macular", "/macular", "/macular/overview", "/macular/geographic-atrophy", "/macular/eye-health", "/macular/diagnosis", "/macular/treatments", "/expert-advice?field_section=4", "/macular/resources", "/macular/resources/healthy-living", "/macular/resources/understanding-amd", "/macular/resources/managing-amd", "/macular/resources/living-with-amd", "/macular/resources/caregiving", "/latest-chats", "/publications?field_section=4", "/macular/article/age-related-macular-facts-figures", "/glaucoma", "/glaucoma", "/glaucoma/overview", "/glaucoma/eye-health", "/glaucoma/diagnosis", "/glaucoma/treatments", "/expert-advice?field_section=3", "/glaucoma/resources", "/glaucoma/resources/healthy-living", "/glaucoma/resources/understanding-glaucoma", "/glaucoma/resources/managing-glaucoma", "/glaucoma/resources/living-with-glaucoma", "/glaucoma/resources/caregiving", "/latest-chats", "/publications?field_section=3", "/glaucoma/article/glaucoma-facts-figures", "/research", "/researching-cure/research-we-fund", "/news/research", "https://science.brightfocus.org/grant-search", "https://science.brightfocus.org/", "https://science.brightfocus.org/apply-grant", "/clinical-trials", "/", "/alzheimers", "/alzheimers", "/alzheimers/overview", "/alzheimers/brain-health", "/alzheimers/diagnosis", "/alzheimers/treatments", "/expert-advice?field_section=2", "/alzheimers/resources", "/alzheimers/resources/healthy-living", "/alzheimers/resources/understanding-alzheimers", "/alzheimers/resources/managing-alzheimers", "/alzheimers/resources/living-with-alzheimers", "/alzheimers/resources/caregiving", "/publications?field_section=2", "/alzheimers/article/alzheimers-disease-facts-figures", "/macular", "/macular", "/macular/overview", "/macular/geographic-atrophy", "/macular/eye-health", "/macular/diagnosis", "/macular/treatments", "/expert-advice?field_section=4", "/macular/resources", "/macular/resources/healthy-living", "/macular/resources/understanding-amd", "/macular/resources/managing-amd", "/macular/resources/living-with-amd", "/macular/resources/caregiving", "/latest-chats", "/publications?field_section=4", "/macular/article/age-related-macular-facts-figures", "/glaucoma", "/glaucoma", "/glaucoma/overview", "/glaucoma/eye-health", "/glaucoma/diagnosis", "/glaucoma/treatments", "/expert-advice?field_section=3", "/glaucoma/resources", "/glaucoma/resources/healthy-living", "/glaucoma/resources/understanding-glaucoma", "/glaucoma/resources/managing-glaucoma", "/glaucoma/resources/living-with-glaucoma", "/glaucoma/resources/caregiving", "/latest-chats", "/publications?field_section=3", "/glaucoma/article/glaucoma-facts-figures", "/research", "/researching-cure/research-we-fund", "/news/research", "https://science.brightfocus.org/grant-search", "https://science.brightfocus.org/", "https://science.brightfocus.org/apply-grant", "/clinical-trials", "/about-us", "/about-us", "/our-programs", "/about-us/our-leadership", "https://www.brightfocusbold.org/breakthroughs", "/science-advisors", "/about-us/our-partners", "/contact-information", "/get-involved", "/clinical-trials", "/get-involved/amd-community-circle", "/get-involved/movies", "/request-resources", "/publications", "/news-events", "/news", "/news/newsletters", "/braininfolive", "/latest-chats", "/zoom-dementia-alzheimers", "/stories", "/in-the-news", "/espanol", "/espanol/alzheimer", "/espanol/macular", "/espanol/glaucoma", "/espanol/buscar", "/espanol/publicaciones", "#", "https://donate.brightfocus.org/adr/donate", "https://donate.brightfocus.org/mdr/donate", "https://donate.brightfocus.org/ngr/donate", "https://donate.brightfocus.org/bff/donate", "/ways-give", "/planned-giving", "/espanol/macular", "/#facebook", "/#twitter", "/#pinterest", "/#linkedin", "/#print", "/#email", "https://brightfocus.org/", "https://www.brightfocus.org/Live-Chat", "https://www.brightfocus.org/sites/default/files/sp_clinical_trials_full_page.pdf", "https://www.brightfocus.org/sites/default/files/spanish_healthy_living_amd_full_page.pdf", "https://www.brightfocus.org/macular/chat/how-low-vision-services-can-help-you", "https://www.brightfocus.org/sites/default/files/degeneracion-macular-datos-esenciales.pdf", "http://www.brightfocus.org/research/macular-degeneration-research-program", "https://www.brightfocus.org/sites/default/files/las-cinco-preguntas-principales-aque-puede-hacer-a-su-oftalmologo.pdf", "https://www.brightfocus.org/sites/default/files/Tratamientos-Para-la-Degeneracion-Macular-WCAG-2023.pdf", "https://www.brightfocus.org/macular/information", "mailto:2020@nei.nih.gov", "/", "https://www.facebook.com/BrightFocusFoundation", "https://instagram.com/brightfocusfoundation/", "https://www.linkedin.com/company/brightfocus-foundation/", "https://twitter.com/_BrightFocus", "http://www.youtube.com/BrightFocusFdn", "/previous-address-information", "/our-programs", "/grant-search", "/researching-cure/research-we-fund", "/news-events", "/clinical-trials", "https://science.brightfocus.org/apply-grant", "https://science.brightfocus.org", "/accountability", "/careers", "/brightfocus-policy-statements", "/alzheimers", "/macular", "/glaucoma", "https://donate.brightfocus.org/bff/donate?utm_source=homepage&utm_medium=web&utm_campaign=BFF&utm_content=dropdown&_ga=2.97136479.1965019865.1635775878-1990429534.1625072191", "https://www.charities.org/charities/alzheimers-disease-research-brightfocus", "https://www.charities.org/charities/alzheimers-disease-research-brightfocus", "https://give.org/charity-reviews/national/Health/BrightFocus-Foundation-in-Clarksburg-md-345", "https://give.org/charity-reviews/national/Health/BrightFocus-Foundation-in-Clarksburg-md-345", "https://www.guidestar.org/profile/23-7337229", "https://www.guidestar.org/profile/23-7337229", "https://www.marylandnonprofits.org/", "https://www.marylandnonprofits.org/", "https://cfcgiving.opm.gov/welcome", "https://cfcgiving.opm.gov/welcome", "/brightfocus-policy-statements", "https://support.brightfocus.org/Default.aspx?tsid=13897", "/about-us/legal/privacypolicy", "/accountability/charity-ratings", "https://brightfocusplannedgiving.org/?pageID=37", "https://userway.org"]}