{"title": "Consejos - Doctor Chaoky", "author": null, "url": "http://doctorchaoky.com/consejos/", "hostname": "doctorchaoky.com", "description": "NOTA IMPORTANTE Los consejos que están expuestos en esta página tienen por fin orientar a los padres e informarles sobre procesos frecuentes en la vida diaria del niño y los más frecuentes en las consultas pediátricas. No deben de sustituir nunca a las visitas pediátricas, ni pretendo con ello quebrar la confianza que deben de […]", "sitename": "Doctor Chaoky", "date": "2015-10-07", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "NOTA IMPORTANTE\nLos consejos que están expuestos en esta página tienen por fin orientar a los padres e informarles sobre procesos frecuentes en la vida diaria del niño y los más frecuentes en las consultas pediátricas.\nNo deben de sustituir nunca a las visitas pediátricas, ni pretendo con ello quebrar la confianza que deben de tener los padres con su pediatra habitual. La confianza en su pediatra y el dialogo y comunicación son importantes en el quehacer cotidiano en la asistencia médico-pediátrica.\nEsos consejos se pueden modificar y actualizar aportando las novedades que surjan.\nIntento estar al día para aportar mis conocimientos y experiencia médico-pediátrico\nLes informo que a pie de pantalla viene una ventana «translate» que le traduce estos consejos a :\nIngles – Francés – Aleman – Italiano y Ruso\nCon cariño . CHAOKY\n================================================================================\nINDICE DE LOS CONSEJOS PUBLICADOS EN ESTA PAGINA WEB\nAlergia\nAlergia e intolerancia alimentaria\nAlergias alimentarias\nAlimentos – Condimentos\nAlimentos nuevos en nuestras dietas\nAlimentos y medicamentos a excluir durante la lactancia materna\nAmigdalitis (Anginas)\nAnemia\nAntibióticos: uso y abuso\nAsma\nAumentar las defensas de los niños\nAzúcar : la gran intoxicación\nBeneficios de la fitoterapia\nBronquiolitis\nCatarro común o resfríado\nClasificación de los alimentos en función de su contenido en gluten\nCólico del lactante\nComo afectan los cambios bruscos de temperatura?\nComo dormir a su bebe\nCómo transportar y conservar vacunas compradas en la farmacia\nConjuntivitis en pediatría\nConsejos para animarnos\nConsejos para tomar el sol con cabeza y sin miedo\nConvulsiones febriles\nCrecimiento y desarrollo en pediatría\nCrecimiento y minerales, vitaminas\nCuestión de confianza y sentido común\nCuidados del Recién Nacido\nDeficiencia del hierro en el organismo\nDentición\nDermatitis atópica\nDolor abdominal\nEducar con el cerebro\nEl silencio es bueno para la mente?\nEnfermedad boca mano y pies\nEnfermedad celiaca (intolerancia al gluten)\nEnfermedades exantemáticas (eruptivas)\nEnterovirus\nEnúresis nocturna (mojar cama)\nEritema infeccioso – (V enfermedad)\nEscarlatina\nEspasmo del sollozo\nEstreñimiento del niño\nExantemas\nFiebre\nFimosis (el glande del pene está pegado al prepucio)\nGastroenteritis\nGripe\nHernia inguinal e hidrocele\nHipertrofia Adenoidea (vegetaciones)\nHumedad del hogar y sus efectos en la salud\nImpétigo (Ectima)\nInfestación por oxiuros\nIntolerancia a la lactosa\nIntroducción de alimentos sólidos al bebe\nLa enfermedad del beso\nLactancia Materna\nLaringitis vírica aguda o pseudo crup\nMedicamentos naturales anti inflamatorios\nMedidas de Seguridad para bebes y niños\nMeditación para enfocar tu cerebro\nMeningitis bacteriana aguda\nMicrobioma\nMigraña\nMinerales esenciales para la salud\nNiños en forma con una milla diaria\nNuestra flora intestinal\nObesidad\nOpciones alimentarias\nOpciones alimentarias II\nOrzuelo y chalazión (o chalacio)\nOtitis media aguda\nOtoño-invierno: deficiencia de vitamina D\nPro bióticos y prebióticos\nPesadillas, terror nocturno y sonambulismo\nPsoriasis\nQuemaduras\nRitmos circadianos\nRoséola infantil o exantema súbito o VI Enfermedad\nSarampión\nSinusitis\nSistema inmune (Defensas) y Alimentación\nSon tan malos los huevos?\nSustancias mas adictivas\nTestículo y escroto\nTos\nTrastorno por deficit de atención e hiperactividad (TDAH)\nÚltimas noticias sobre el mapa genético\nUrticaria\nVacunas en pediatría – Nuevo calendario para el año en curso 2019\nVacuna Meningitis B\nVaricela\nVirus respiratorio sincitial (VRS)\nVitaminas: Resumen\nVitamina C\nVitamina D\nVulvovagínitis en pediatría\n====================================================================\nALERGIA\nEs una enfermedad crónica más recurrente. La padecen uno de cada 4 personas en el mundo occidental.\nLa alergia respiratoria se desata por una serie de síntomas: Se escuecen los ojos, se gotea la nariz, picor de garganta, del paladar y del oído. La obstrucción nasal, picor nasal, rinorrea puede evolucionar hacia una tos persistente, irritativa, la respiración con pitos (sibilancia), dificultad respiratoria (disnea), asma bronquial.\nTodo este proceso comienza cuando entran en contacto con las mucosas de la nariz, sustancias en suspensión en el aire: polen de plantas, ácaros, polvo doméstico, pelo de gato, perro. La reacción es similar a un resfriado común; el sistema inmune confunde una sustancia inocua como una amenaza. Al detectarla pone en marcha todo el arsenal de que dispone para deshacerse de ella; se desencadena una cascada de síntomas: picor, lagrimeo, moco al principio que luego se espesa, picor laríngeo, tos seca, nauseas.\nEl sistema inmune va a generar anticuerpos (inmunoglobulinas) y estas activan unas células en mucosa respiratoria, digestivas produciendo sustancias como la histamina; de allí que los medicamentos se conozcan como antihistamínicos.\nHay también otra alergia, la cutánea (urticaria) que hablaremos en otra ocasión.\nLas personas que padecen rinitis alergia tienen mayor riesgo de ser asmáticas.\nLa alergia es un problema repetitivo con tendencia a la cronicidad y hay que tener un diagnóstico exacto.\nEs una predisposición genética hereditaria al 70%.\nLa alergia respiratoria es más común en primavera pero lo cierto es que se produce en Canarias en todo el año: en primavera: las flores, las gramíneas, las parietarias; en otoño e invierno polinizan cipreses, pinos, plataneras, olivos, palmeras dependiendo de la floración de esos árboles.\nLos ácaros domésticos son los que más causan alergia respiratoria en nuestras islas (temperatura media de 20-30 grados y humedad del aire 50-75%). Factores como el viento, cambio de estación de calor a frio, ambiente cargado, polvo, laca, humo industrial y de tabaco, barniz, colonias, contaminación por hidrocarburos… acentúan y aumentan los procesos alérgicos.\nQué se puede hacer: tratamiento de los síntomas en la fase aguda e impedir el desarrollo de asma, es la inmunoterapia después de realizar las pruebas diagnósticas.\nPublicado el 12-05-2016\nALERGIA E INTOLERANCIA ALIMENTARIA\nEs el conjunto de síntomas, poco común, debido a la ingestión de alérgenos alimentarios o de medicamentos; se manifiesta por nauseas, vómitos, calambres abdominales, diarrea y urticaria. También pueden presentarse otros síntomas más graves (anafilaxia, dificultad respiratoria, disnea, ahogamiento).\nOtras veces hay picazón en boca o quemazón en mucosas.\nLa verdadera alergia alimentaria mediada por IGE (inmunoglobulina específica) suele desarrollarse en la infancia sobretodo en niños que tienen antecedentes familiares de atopia (piel con eccemas, sensible, irritable). La primera manifestación suele ser un eccema (dermatitis atópica) solo o asociado a síntomas gastrointestinales.\nAl año de vida o antes aparecen síntomas respiratorios alérgicos: rinitis, asma que se agravan con la alergia alimenticia. Esta alergia puede ser identificada por las pruebas cutáneas.\nLa intolerancia a la leche a veces está causada por una deficiencia de la lactasa.\nLos aditivos alimentarios pueden producir síntomas (Glutamato mono sódico) dando asma bronquial y posiblemente urticaria (tartracina, benzoatos). Otros pacientes sufren migraña.\nOtras alergias se producen por inhalación: ejemplo: harina del panero, dando asma pero no presentan síntomas al comer la pasta de estas harinas.\nLa alergia alimentaria al gluten es causa de la enfermedad celiaca (hablare más tarde de productos conteniendo gluten).\nEl tratamiento después de diagnosticar la alergia específica e identificar el alimento causante de la alergia, consiste en eliminar este alimento de la dieta.\nHay otros síntomas digestivos que son debidos a problemas funcionales del aparato digestivo. Los antihistamínicos tienen poco valor en la alergia alimentaria. Solo son útiles en las reacciones generales agudas: urticaria y angioedema. El tratamiento prolongado con corticoides no está indicado salvo de la enteropatía eosinofilica. A veces hay que recurrir en casos graves a la inyección de adrenalina.\nPublicado el 21-09-2016\nALERGIAS ALIMENTARIAS\nMás de la mitad de adultos con alergias alimentarias las desarrollan pasada la mayoria de edad. La que con más frecuencia surge por primera vez entre los adultos es la alergia al marisco. En cambio la alergia a los cacahuetes suele aparecer a edades tempranas y rara vez se desvanece al crecer.\nLo más exclusivo de los adultos es el síndrome de alergia oral. Es habitual entre los adultos las alergias al polen de los árboles. Cuando el afectado come algunas frutas o ciertos vegetales, su sistema inmune cree que está expuesto al polen y reacciona con intenso picor en la garganta, la lengua y la boca.\nPublicado el 24-10-2017\nALIMENTOS – CONDIMENTOS\nAjo:\nLo usaron egipcios, griegos, romanos y chinos.\nTiene aliina. Al ponerse en contacto con una enzima la alinasa se transforma en alicina. Esta alicina es el responsable de los beneficios medicinales que aporta este poderoso alimento.\nContiene vitamina C, vitamina B6. Es antioxidante, reduce el estrés, regula el colesterol, regula la tensión arterial, contra el resfriado y la gripe. Es antiparasitario, antihistamínico y antimicótico.\nAnis estrellado:\nSu origen: Sur de China e India.\nTiene anetol para preparar licores y dulces. Propiedades anti cólicas, antirreumático, y es digestivo. Es tóxico en gran cantidad; puede dar convulsiones.\nCanela:\nProcede del sur de india y de Sri Lanka.\n“Cassia” para dolor menstrual, enfermedades digestivas y respiratorias. Mejora la salivación, anti úlcera duodenal, estimula el apetito, contra los cólicos y la flatulencia, contra la acidez (es digestivo y carminativo), contra los resfriados. Es anti inflamatorio y contra la tos. Contiene calcio, fosforo, vitamina A y C, magnesio e hidratos de carbono, fibra. Mejora la circulación, es anti trombo tico. Mejora la actividad sexual.\nCardamomo:\nEspecie originaria de la India pero se encuentra además en Sumatra, Tailandia, Guatemala y Méjico\nEs digestivo, aromático, contra el mal aliento (halitosis). Es carminativo, contra los cólicos y la diarrea. Estimula la saliva. Es antiespasmódico, antiséptico y mucolítico. Se uso contra la artritis. Es expectorante y es afrodisiaco.\nEstimula el sistema nervioso central: como sustancias tiene el cineol y el canitol.\nCilantro:\nSu origen: China – India – Turquía – Egipto y Marruecos.\nSu nombre latín: Coriandrum sativum quiere decir la planta que hace bien al hombre. Conocido igualmente como culantro europeo o dania.\nEs la hierba reina o perejil chino.\nTiene vitaminas y minerales (vit. A y C), aceites esenciales.\nEs antirreumática, diurética (elimina tóxicos y líquidos); contra la salmonella, regula el colesterol, contra la gripe, regula el azúcar en sangre (glucemia), contra el halitosis (mal aliento), contra las úlceras y aftas bucales. Fortaleza el sistema inmune. Reduce el dolor menstrual.\nComino:\noriginario de Turquestán, actualmente se encuentra mucho en India, Turquía y países árabes de la cuenca mediterránea.\nEs carminativo y sedante estomacal digestivo. Mejora la lactancia. Regula el nivel de azúcar en sangre (hipoglucemiante). Es diurético, depurativo, contra la retención de líquidos.\nEl clavo de olor:\nProcede de Indonesia y sureste de África.\nPara la elaboración de vinos, postres y perfumes.\nSu aceite esencial se usa para eliminar las infecciones vaginales (candidiasis).\nEs expectorante, analgésico: dolor de muelas, abdominales; es antiséptico bucal y digestivo; contra el ardor de estómago, contra la diarrea. Es anti inflamatorio, contra los parásitos intestinales, contra las aftas bucales, antimicótico.\nCurcuma:\nProcede del Sur de India.\nAlivia el dolor. Es anti inflamatorio: artritis. Elimina toxinas, mejora la coagulación de la sangre, disminuye el colesterol, contra la arterioesclerosis (mejora la circulación sanguínea), ayuda contra la flatulencia, mejora la secreción de la bilis; regenera el hígado, reduce el azúcar en sangre, es anticancerigeno y antioxidante, contra resfriados y gripe. Es digestivo.\nJengibre:\nProcede de china\nEs antiinflamatorio, contra la artrosis, antioxidante (rejuvenece) Es digestivo. Es rico en vitaminas y minerales. Alivia el dolor reumático y menstrual. Actúa bien contra la gripe y los resfriados comunes. Es un buen expectorante, mejora la circulación sanguínea, contra el mareo y el vértigo. Es antidepresivo, disminuye la migraña, es muy digestivo. Es un buen afrodisiaco.\nPerejil:\nPlanta oriunda de la Cuenca del Mediterráneo y parte de Asia. También se encuentra en zonas aclimatadas en América.\nEs desintoxicante, diurético, elimina toxinas, aporta vitamina C y hierro (Fe). Es expectorante, anti inflamatorio, regula la menstruación y mejora el dolor menstrual. Quita manchas de la piel.\nEl abuso de perejil puede perjudicar al embarazo.\nEs una buena fuente de calcio (contra la osteoporosis).\nEsas propiedades del perejil se deben a su alto contenido en flavonoides, miristicina, limonero, alfa-tujeno.\nPimienta negra y blanca (es lo mismo solo cambia el color por su exposición al sol al cosecharla):\nProcede de India, Indonesia y China.\nEs aromática. Estimula la digestión. Es antioxidante, antibacteriana (sudor y orina). Elimina la grasa por el intestino. Contra la artrosis y es analgésica.\nPimienta de Sichuan:\nSu origen en Asia, China y Japón.\nEs de la familia de piperinas, capsaina y guindillas. Su aroma es similar al limón. Se usa en aceites esenciales. Es antirreumática, digestiva; purifica la sangre y es analgésica.\nNuez Moscada:\nProcede de Indonesia, Islas Molucas, Brasil, India\nEs aromática y medicamentosa: por su contenido en terpenos, alcanfor y eugerol.\nContra los hemorroides (almorranas) y antirreumática. Tiene muchos aceites: oleico, linolico, palmítico, fórmico…\nTiene muchos minerales: calcio, Fe, Vit. C y tiamina; purifica la sangre de toxinas.\nEs digestiva. Baja la fiebre; disipa la cefalea; contra el asma y es un tónico cardiaco.\nRegaliz de palo:\nSu origen China, Egipto\nEs antibacteriano, emoliente, expectorante, aromático, contra los hongos, dolor de garganta, contra los resfriados y gripe. Es contra el ardor de estómago y la úlcera gastroduodenal.\nComo medicamento se describe su uso histórico en muchos países donde falta la medicina clásica o moderna. Así sus propiedades terapéuticas se limitan a ser complementarias a los tratamientos médicos en nuestro contorno occidental\nSolo mencionamos de forma orientativa las propiedades de estas especies y estos condimentos.\nPara la cultura europea de los siglos XVI , XVII y XVIII la importancia de estas especies y condimentos fueron el origen de las grandes exploraciones véase el descubrimiento de América, las islas del Pacifico y Sur este asiático.\nPublicado el 10-06-2016\nALIMENTOS NUEVOS EN NUESTRAS DIETAS\nLa chia (semillas):\nProcede de Méjico y Centro América. Contiene ácidos grasos omega 3, fibra, proteínas, vitamina C. Tiene seis veces más calcio que la leche, no tiene gluten y es saciante.\nEl ajo negro:\nProcede del Japón. Lo están cultivando en Castilla León. No tiene el olor a ajo. Es un potente antioxidante. Normaliza la glucemia (glucosa en sangre), mejora el colesterol, normaliza la tensión arterial, estimula el sistema inmunitario.\nLa quínoa:\nProcede de Perú y Bolivia. Los incas la llamaban el cereal madre. Tiene ocho aminoácidos esenciales, vitamina C, B2, B3, B6, potasio, magnesio, fósforo y hierro.\nLas algas Kelp:\nAlga marina de color pardo. Tiene 20 vitaminas y minerales y mucho yodo. En polvo sustituye a la sal. Se toma en sopas. Tiene algina, una sustancia que sacia mucho. Se puede usar con las otras algas (kombu, nori, wakame…)\nAceite de coco virgen:\nTiene ácido láurico. Acelera el metabolismo. Beneficiosa en el sobrepeso. Además de la leche de coco que es también muy beneficiosa en las dietas.\nLa stevia:\nProcede del triangulo Argentina-Brazil y Paraguay.\nSe usa como edulcorante; es de uso muy antiguo. Lo combinan con la yerba mate como bebida. Es cuarenta veces más dulce que el azúcar. No tiene calorias. Hay que acostumbrar nuestro paladar a gustarlo.\nLa maca (andina):\nSu raíz es como el rábano, estimula el rendimiento físico, aumenta la fertilidad, mejora el dolor menstrual. Se toma cocida o en harina fina.\nLa jicama:\nProcede de Méjico. Su raíz es similar a la cebolla grande. Tiene pocas calorias, mucha vitamina C, hierro, fósforo, proteínas y fibra. Tiene sabor a manzana. Solo se come el tubérculo.\nAdemás de lo anterior se añaden las bayas de Goji, el sésamo, la nuez pecana, las semillas de lino, la leche de avena…\nPartiendo de que todos estos productos se están introduciendo en nuestras dietas y hay demanda en exceso, sobre todo desde EE.UU de América escasean y suben de precio.\nHay que advertir que no existen alimentos milagros y que nuestra dieta mediterránea sigue siendo una referencia mundial.\nAsí que la dieta equilibrada variada y cercana en su producción sigue siendo importante.\nPublicado el 05-04-2016\nALIMENTOS Y MEDICAMENTOS A EXCLUIR DURANTE LA LACTANCIA MATERNA\nEn mi consulta, es muy habitual que las madres que dan el pecho a su bebe preguntan sobre lo que deben o no deben de ingerir sea: comida, bebida o medicamentos. Por ello redacto este consejo.\nMedicamentos que su médico le manda sea para un dolor, sea un antibiótico, sea para una extracción dental, habitualmente se puede seguir dando el pecho, alejando eso sí, de una a dos horas la toma del pecho a la toma del medicamento.\nNo pueden dar el pecho aquellas madres que toman antidepresivos, somníferos, sedantes, anti-epilépticos.\nAlgunas madres diabéticas controladas pueden seguir dando el pecho.\nEs aconsejable no tomar bebidas alcohólicas (vino, cerveza) sobretodo en los 3-4 primeros meses ya que el alcohol afecta el desarrollo neurológico del bebe.\nEs aconsejable no tomar bebidas con cafeína (estimulan y alteran mucho al bebe: irritabilidad y nerviosismo).\nNo se debe de fumar tabaco, ni cannabis (porros). El efecto del cannabis dura mucho tiempo en el tejido adiposo de la madre y pasa al bebe.\nEvitar todas las drogas sociales como alcohol, café, chocolate y por supuesto las drogas duras como heroína, anfetaminas, éxtasis, cocaína y medicamentos antidepresivos, sedantes, somníferos pues aumentan su concentración en la leche materna de 6 a 7 veces más, alterando al bebe con efectos nefastos para el desarrollo neurológico, psíquico y físico.\nLos alimentos picantes, pimentón dulce, chorizo, lomo adobado alteran el sabor de la leche en cambio la canela, el comino y la vainilla dan un buen sabor a la leche materna.\nConviene evitar las comidas en conservas y enlatadas.\nEs aconsejable que la madre no coma coles, coliflor, alubias, garbanzos pues dan más flatulencias a la madre y al bebe y dan más cólicos al lactante.\nEl ajo y la cebolla crudos, los espárragos, las alcachofas amargan el sabor de la leche. El bebe por ello puede rechazar la toma.\nNo tomar medicamentos sea de farmacia o de herbolarios sin consultar a su médico o pediatra.\nHay que tener más cuidado los primeros 3 – 4 meses de amamantamiento sobre todo en niños prematuros. Su hígado y riñones no están maduros para eliminar los metabólicos de su organis\nLa comida de la madre debe de ser variada siguiendo su contorno y gusto cultural. Los complementos vitamínicos y minerales como hierro puede seguir tomándolos ya que los tomaba durante el embarazo.\nPublicado el 13-04-2016\nAMIGDALITIS (ANGINAS)\nEs una inflamación aguda de las amígdalas palatinas. Es debido a una infección por estreptococo o por una infección vírica.\nSe caracteriza por una inflamación y un dolor de garganta (disfagia) al tragar. Puede irradiarse a los oídos.\nLos niños rechazan la comida. Hay fiebre alta, malestar general, dolor de cabeza (cefalea) y a veces dolor abdominal y vómitos.\nLas amígdalas (anginas) están hinchadas, muy rojas (eritematosas).\nPuede haber placas o exudado purulento (pus).\nPuede parecerse a la mononucleosis infecciosa que se asocia con puntitos rojos (petequias) en el paladar blando, posible aumento del tamaño del hígado y del bazo. Se asegura el diagnostico al visitar al pediatra. A veces hay que hacer un frotis faríngeo y análisis de sangre.\nEn los procesos víricos se trata con antitérmicos para controlar la fiebre, gárgaras con agua tibia y sal o bicarbonato o algún antiséptico en gárgaras.\nEl pediatra es quien puede recetar antibióticos.\nLas amígdalas grandes en pediatría son muy comunes. A veces hay más hinchazón (inflamación) al respirar mal por la nariz en caso de vegetaciones (adenoides) o por una rinitis alérgica.\nEs muy común que haya ganglios cervicales y subangulo maxilares aumentados de tamaño sea por causa vírica o bacteriana. En pediatría es común tener 5-6 episodios de amigdalitis al año. Entre el pediatra y el otorrinolaringólogo se decide los pasos a seguir si fracasa el tratamiento médico: realizar una intervención de las adenoides (adenectomía) u operar vegetaciones y a anginas (amigdalotomía).\nPublicado el 20-11-2015\nANEMIA\nPor definición es la disminución de hemoglobina o del número de hematíes (glóbulos rojos) debido a la pérdida de sangre (hemorragia) o la alteración de producción o destrucción de hematíes.\nLos síntomas clínicos de la anemia son el resultado del descenso del oxígeno (hipoxia) en los tejidos y sus síntomas y signos específicos (palidez de piel y mucosas, inapetencia prolongada, caída en exceso del pelo, cansancio, palpitaciones y taquicardia, dificultad respiratoria, estancamiento del crecimiento, etc…) Por ello el patrón diagnóstico para las anemias es investigar 3 mecanismos básicos:\n- Pérdida de sangre por hemorragia aguda o crónica\n- Disminución de la producción de hematíes\n- Aumento de la destrucción de hematíes (hemolisis).\nLa vida media de hematíes es de 120 días. Por ello ha de producirse diariamente para equilibrar la destrucción y la restitución de los hematíes envejecidos y destruidos. Por ello el material necesario es el hierro (sideremia). Otras deficiencias es el B12, el ácido fólico, Vitamina B6, BP Vitamina C.\nPor esto hay que estudiar la anemia y clasificarla: anemia por falta de hierro, por falta de Vitamina B12.\nEl 65% del hierro corporal forma parte de la hemoglobina y el 15% restante forma parte de otras proteínas.\nEl déficit del hierro se asocia a deficiencias en las funciones cognitivas en el desarrollo motor y en el crecimiento, en la función inmunitaria (defensas); la anemia ferropénica es la alteración (patología) causada por la deficiencia del hierro sea por falta de aporte o falta de absorción en el intestino.\nAlimentos recomendados en caso de anemia: Carne roja, pescado, huevos, legumbres como lentejas, garbanzos, judías, habas, soja, guisantes, judías verdes, frutos secos como nueces, almendras, pistachos, uvas, ciruelas, albaricoques, dátiles, remolacha, cacao, té, espinacas, coles, alcachofas, acelgas, brócoli, frutas ricas en vitamina C como naranjas, mandarinas, kiwi, frambuesa, arándanos, cereales enriquecidos en minerales.\nCorregir la anemia es ante todo saber diagnosticar el tipo de anemia: Hay anemia ferropénica, anemia hemolítica, megaloblastica, talasemia, etc…Todo esto depende de: carencia de hierro, factor vitamínico, alteración de la hemoglobina por enfermedades hereditarias, procesos de leucemias, etc…\nCada anemia se trata según sea la causa, corrigiendo las deficiencias y abarcando las causas. Es el pediatra y a veces el hematólogo quienes ponen el tratamiento oportuno.\nPublicado el 07-01-2016\nANTIBIOTICOS : USO Y ABUSO\nLos antibióticos son agentes antibacterianos.\nSe usan como agentes terapéuticos, actuando sobre los microbios (bacterias).\nA menudo se puede en una consulta deducir la causa o etiología de una enfermedad, por su inicio y sus signos y síntomas clínicos para usar el antibiótico adecuado para el tratamiento de un proceso infeccioso.\nOtras veces hay que recurrir a realizar cultivos y antibiogramas (identificar el microbio o bacteria) y en una placa de cultivo con antibiótico para saber que antibiótico es útil para combatir la infección.\nElegir el antibiótico adecuado no es tarea fácil; hay que saber si hay alergia al medicamento que se va a usar, la vía de administración: por boca, intramuscular, intravenosa.\nAdemás hay que conocer la etiología de la infección (identificar el microbio), la sensibilidad del agente causal, la naturaleza y gravedad de una enfermedad, la toxicidad del fármaco, las posibles reacciones del paciente. Todo ello ha de estar presente para el uso del antibiótico.\nA veces hay que hacer uso combinado de más de un antibiótico para tratar una infección (véase las infecciones hospitalarias…)\nLos usos inadecuados y errores más comunes son:\n- Usar el antibiótico en un proceso vírico\n- Frente a la fiebre\n- Elección de un antibiótico ineficaz\n- Dosis inadecuadas o excesivas\n- Vía de administración incorrecta (por vómitos)\n- El continuar su uso tras una resistencia bacteriana\n- Continuar su uso si hay una reacción toxica o alérgica grave\n- El parar el tratamiento antes que finalice\n- El uso de antibiótico de forma defensiva (el medico se siente presionado por la familia).\nPensar siempre que los antibióticos son armas muy eficaces para combatir muchas infecciones graves o menos graves pero tienen sus efectos secundarios y se está abusando mucho de ellos creando gérmenes resistentes. Hay que asumir que tienen efectos segundarios. Y como dijo Hipócrates “que sea el remedio más leve que la enfermedad”.\nPublicado el 18-01-2016\nASMA\nEl asma se debe a la constricción y estrechamiento de las vías aéreas inferiores, a menudo con inflamación y edema de la vía aérea. Pueden causarla alergias, infecciones o irritantes en el aire como el polvo o las sustancias químicas, humo. Las sibilancias suelen seguir a un resfriado o una infección respiratoria. ¿Qué hay que buscar? Los niños asmáticos respiran con frecuencia rápido y respiración sibilante, jadeo (sonidos tipo pitidos en el tórax sin respiración estertorosa en la parte posterior de la garganta). También puede existir congestión, tos o fiebre. Algunos niños pueden presentar solamente una tos persistente metálica. En los casos más graves, su hijo puede desarrollar una respiración rápida y dificultosa, con movimiento exagerado del tórax (tiraje intercostal) y labios y dedos pueden tornarse azulados (cianosis). Al empeorar, su hijo puede tener dificultades para hablar o presentar agitación o somnolencia. Las complicaciones pueden consistir en infecciones pulmonares, con esputo que cambia de blanco a amarillo o verde o deshidratación (perdida de agua).\n¿Cuándo hay que acudir inmediatamente al pediatra o a urgencias?\nSi existe:\n- Respiración que se hace más difícil o no mejora\n- Labios o uñas azulados y oscuros.\n- Dificultades del habla por la superficialidad de la respiración\n- Agitación o somnolencia excesiva.\n- Empeoramiento de la respiración, pero sin dificultad grave.\n- Signos de deshidratación (pérdida de agua) incluyendo menos micciones, menos humedad en los pañales, boca seca, ausencia de lágrimas, pérdida de peso, somnolencia o irritabilidad.\n- Hospitalización reciente por asma.\n- Ausencia de mejoría al cabo de 24 horas de tratamiento.\n- Fiebre persistente mas de 38,5ºC durante las últimas 24 horas.\n- Dificultad para conciliar el sueño.\n- Cambio de color del esputo de blanco a amarillo o verde\n- Medicaciones mal toleradas (vomita medicamentos o reacciones adversas)\nPublicado el 13-04-2015\nAUMENTAR LAS DEFENSAS DE LOS NIÑOS\n- La lactancia materna todo el tiempo que pueda la madre. Es una apuesta segura.\n- Retrasar al máximo posible el ingreso en guardería.\n- Nutrición sana y equilibrada. Una buena nutrición ayudará a resistir mejor los contagios y hace que haya menos complicaciones. Proteínas suficientes, verduras, frutas, cereales integrales y legumbres son las bases de una dieta equilibrada. Los dulces, pasteles, bollería, chuches, bebidas azucaradas y gaseosas así como snacks sobran en la alimentación diaria por sus excesos de azucares, sal y grasas de mala calidad.\n- Aire limpio y puro, ventilar las casas, menos tropiezos, peluches, humos, humedades…\n- Higiene: no excederse, usar más líquidos emolientes en lugar de jabones y adoptar hábitos fijos como lavarse las manos antes y después de comer y siempre después de ir al baño. Cuidar la higiene bucodental.\n- El juego al aire libre: saltar, hacer ejercicios que corran, que se vuelquen mejora su salud emocional.\n- El descanso: dormir bien y temprano, sin madrugones si es posible, de forma cómoda, temperatura ambiente adecuada y siestas cortas.\n- Evitar los cambios bruscos de temperatura.\n- No visitar enfermos con los niños.\n- No llevar al niño a la guardería o pre-escolar estando enfermos porque su proceso catarral o gripal puede complicarse y además puede contagiar a otros compañeros.\nLos alimentos aliados para mejorar las defensas: la leche y sus derivados, yogures que tienen más prebióticos, miel integral, limón, naranja, papaya y plátano, legumbres, sopas y potajes, huevos, cebolla, ajo, carnes, pescado, mariscos y aceite de oliva virgen. Todo esto según la edad del niño.\nLos catarros, gripes y otros virus se contagian por la tos, los estornudos, contacto con manos, cara, boca, nariz y ojos a través de las gotitas de moco y saliva.\nPublicado el 23-05-2018\nAZÚCAR: LA GRAN INTOXICACIÓN\nUn consumo en exceso del azúcar añadido a los alimentos y bebidas sobrepasa la recomendación de la O.M.S. Dentro de una dieta equilibrada el consumo de azúcar no tiene que superar el 10% de las calorias consumidas por una persona o sea un máximo de 50 gramos al dia (hablamos de un adulto joven que hace poco esfuerzo).\nAntes se decía: el azúcar es un pequeño placer cotidiano a condición de consumirlo de forma equilibrada y hacer ejercicios. Según las últimas investigaciones esto es falso. El consumo de azúcar crea una adicción.\nSe llama azúcar a la glucosa, la fructosa y la sacarosa que es el verdadero azúcar del comercio sacado de la caña de azúcar y de la remolacha o beterada. Esos son los azucares simples. Todos los hidratos de carbono que consumimos (arroz, pan, papas, legumbres, frutas) se transforman en el organismo en una simple glucosa para usar en la combustión de las células para producir energía.\nLa glucosa llega en seguida al cerebro después de la ingesta y activa receptores específicos en el hipotálamo (que está relacionado con las adicciones) y perturba el metabolismo de al menos dos hormonas: la leptina que induce a la saciedad y la grelina que dispara el hambre.\nEl azúcar altera la capacidad del cerebro a controlar vía apetito la absorción de la energía.\nEl exceso de azúcar es responsable de la fragilidad del corazón y de los vasos sanguíneos sobre todo elevando la tasa de los triglicéridos en la sangre. Hay más accidentes vasculares entre los grandes consumidores de azúcar. Según un estudio de Harvard se ha evaluado que la probabilidad de una crisis cardiaca es 15% más elevada en las personas que consumen refrescos azucarados. Además el hígado que está implicado en el metabolismo del azúcar capta de forma particular la fructosa circulante y la transforma en grasa dando lo que llamamos hígado graso (foie gras) que puede degenerar en cirrosis hepática. Los adipocitos o células de grasa se multiplican y se engordan inflamándose para almacenar la grasa sobrante que no se ha gastado haciendo el esfuerzo o sea trabajando físicamente o haciendo deportes. Esta inflamación de los adipocitos aumenta la resistencia a la insulina produciendo más diabetes.\nEl páncreas que es un órgano esencial por su papel de producción de insulina, una hormona que aumenta su producción si hay más stockage (almacenamiento) de azúcar en sangre. Entre la gente obesa que consumen más azúcar obliga a un aumento de producción de insulina dando una inflamación del páncreas y dando pancreatitis.\nLa industria alimentaria está usando sustancias que dan el sabor dulce: aspartamo, sucralosa, estrato de stevia, sacarina sódica. Todavía no hay estudios concluyentes sobre sus efectos nocivos.\nEs aconsejable educar a los niños a beber solo agua y no bebidas o refrescos azucarados.\nPublicado el 13-12-2017\nBENEFICIOS DE LA FITOTERAPIA\nLas plantas medicinales han sido utilizadas desde la antigüedad. El hombre aprendió de su experiencia y transmitió, de una generación a otra, el uso y el conocimiento de cuales son las plantas alimenticias, cuáles las tóxicas y cuales las medicinales. En la mayoría de ellas, en su estructura a base de hojas, tallos, y raíces, se podían encontrar numerosos principios medicamentosos.\nLa fitoterapia con base científica sustituye a la herboristería tradicional, basada en una experiencia no siempre rigurosa. La fitoterapia es, pues, la ciencia que estudia el tratamiento de las enfermedades por las plantas medicinales, basada en la investigación, estudio y experiencia clínica. Se ha dado el nombre actual de fitoterapia a una ciencia, o conocimiento médico, que se remonta a miles de años de antigüedad.\nLas hierbas han constituido uno de los principales remedios curativos empleados desde la antigüedad por el hombre. Durante mucho tiempo los remedios naturales, y sobre todo las plantas medicinales, fueron el principal e único recurso de que disponía el medico.\nHoy día, a pesar de los avances imparables de la medicina química o convencional, la confianza en el poder curativo de las plantas no sólo no ha decaído, sino que esta viviendo un espectacular auge en la sociedad occidental. La fitoterapia puede convertirse en muchos casos en una alternativa limpia y sin efectos secundarios a determinados tratamientos farmacológicos para dolencias corrientes y no demasiado graves.\nVentajas de las plantas:\nAlgunos puntos a favor del uso de las plantas medicinales y que, sin desmerecer los medicamentos convencionales, pueden ser tenidos en cuenta como argumentos para sopesar en determinadas situaciones que afecten a la salud:\n* Reparación global del organismo: las hierbas ejercen una acción global sobre el organismo más efectivo que los medicamentos a causa, básicamente, de la interacción entre sus diferentes principios activos.\n* Un mayor efecto preventivo: las hierbas tienden a estimular la acción de protección y regulación de las funciones defensivas del organismo, preparándolo contra el ataque de posibles agentes externos.\n* Menores efectos secundarios: probadas durante milenios, muchas veces el efecto de las hierbas medicinales puede ser más suave o progresivo que el obtenido con determinados medicamentos, con el aliciente de que conllevará escasos riesgos de efectos secundarios o secuelas.\n* Efecto más duradero: debido a su mejor tolerancia, los tratamientos con plantas medicinales por regla general pueden tomarse durante periodos largos.\n* Acción polivalente: a diferencia de los medicamentos, que son prescritos para una dolencia muy específica, las hierbas, a causa de sus múltiples propiedades, pueden actuar sobre diferentes dolencias al mismo tiempo.\n* Complemento seguro: las plantas, además, pueden servir de complemento a tratamientos con medicamentos convencionales.\nComo utilizar las plantas:\nEl procedimiento más conocido es la infusión. Para ello debes echar agua hirviendo sobre la parte de la planta a utilizar, y dejar reposar unos minutos. Si deseas, puedes edulcorar con miel, sirope de manzana o azúcar. La infusión de poleo es aconsejada en caso de afecciones respiratorias. En algunos casos, las propiedades medicinales se encuentran en la planta fresca, que puedes consumir en una ensalada o extrayendo su zumo. Las hojas tiernas de diente de león y ortiga, que poseen buen sabor y son depurativas, son una buena opción.\nLa maceración se prepara dejando reposar la planta durante varias horas en agua fría o fresca. Este proceso se usa para extraer los principios que son inestables frente al calor. La maceración de zarzaparrilla es un buen remedio depurativo, pues estimula la limpieza del organismo.\nEn tanto que el extracto es un tipo de maceración en la que el líquido solvente es una mezcla de alcohol etílico y agua, que disuelta las sustancias activas contenidas en una planta medicinal. En otras palabras, es “el poder de una Planta Medicinal” transformado en “Medicamento”.\nPara la decocción, debes hervir la planta a fuego lento, de 20 a 30 minutos, y luego dejar reposar. En general, se utilizan en cocción las partes más duras de la planta, como raíces, tallos y semillas. La cocción de corteza de abedul es usada como astringente y diurética, y la raíz de primavera se emplea contra la tos.oceso farmacológico– se obtiene como resultado de la evaporación de una maceración en agua o en una solución alcohólica. Se utiliza diluido, a razón de una cucharada de extracto por cada 200 ml de agua. El extracto de árnica es recomendado para las contusiones.\nLa tintura se obtiene dejando durante unos días la planta, fresca o seca, en maceración en un alcohol destilado. Las tinturas se utilizan para obtener una reacción más rápida a la acción de la planta. La tintura de tomillo es un buen remedio para las afecciones de la piel, y las fricciones con esta curan tiña, sarna, piojos, pie de atleta y otras infecciones.\nTambién existen otras formas de usar las infusiones y cocciones. Puedes utilizar la infusión, la cocción o la tintura diluida de una planta para hacer gárgaras y enjuague e incluso para baños terapéuticos, como los de asiento y el baño genital. Para las gárgaras, se usan plantas astringentes para afecciones de amígdalas y garganta. La malva o el tomillo actúan sobre las vías respiratorias y ejercen una acción desinfectante. Los enjuagues se utilizan para las afecciones de la boca, como el dolor de muela. La salvia, por ejemplo, alivia la inflamación de las encías y elimina el mal aliento.\nPublicado el 13-05-2016\nBRONQUIOLITIS\nEs una infección vírica aguda del tracto respiratorio inferior. Afecta más a lactantes y niños hasta los 3-4 años.\nSe caracteriza por obstrucción respiratoria, respiración sibilante (sonido de pisar nieve) y crepitante.\nEste proceso, no confundirlo con bronquitis. Aparece como una epidemia a niños menos de 2 años, con una incidencia máxima en lactantes menores de 7 meses.\nLos principales causantes de este proceso son: VRS y el virus de la parainfluenza, los virus influenza A y B, también los adenovirus, el mycoplasma pneumoniae, los rinovirus.\nLa respiración dificultosa, taquipnea, tos seca, cianosis (labios azulados), retracción intercostal y del esternón. Respiración audible (pitidos finos). El niño esta decaído, adormecido. Puede no tener fiebre o febrícula. Puede tener deshidratación por vómitos o no ingerir líquidos. La respiración puede llegar a ser superficial e ineficaz dando más complicaciones.\nLa RX del pecho para descartar neumonía por VRS que es relativamente frecuente. Los datos del laboratorio, la RX y el aislamiento del virus VRS confirman el diagnóstico y orientan el tratamiento.\nHay que distinguir este proceso del asma, saber si hubo más episodios previos.\nLa mayoría de los niños pueden tratarse en casa, sin necesidad de ingreso. Se recuperan en 3-5 días.\nEs el pediatra o el médico de urgencias quien debe de valorar el ingreso o el tratarse en casa.\nPublicado el 19-11-2015\nCATARRO COMÚN O RESFRIADO\nEs una infección vírica de las vías respiratorias altas (nariz, faringe, laringe, oídos y a veces senos para-nasales…)\nPuede cursar con fiebre, picor de ojos, rinorréa, picor en garganta. En los niños eso puede causar vómitos.\nSe da más en los cambios de estaciones: otoño, invierno y primavera.\nLa mayoría están producidos por rinovirus y adenovirus; estos últimos pueden cursar además con diarreas, cistitis, conjuntivitis, etc…\nLa tos puede aparecer el tercero, cuarto día; puede ser tos seca no productiva, irritativa o tos productiva con más secreciones de moco.\nDar líquidos, zumos, infusiones. Aplicar suero fisiológico en nariz.\nAdministrar antitérmicos o analgésicos si hay malestar o fiebre.\nA veces hay que usar jarabes descongestivos o jarabes mucoliticos y expectorantes. Otras veces se usa antitusigenos (no para niños menores de 3 años), si la tos es seca e irritativa. No dar antibióticos salvo si se producen complicaciones bronquiales, sinusitis, otitis supuradas. Es el pediatra que debe de vigilar y tratar las complicaciones.\nHay muchos remedios caseros. Usar el sentido común.\nLos catarros no se deben a la dentición. Ni solo el frio es causante; Tiene que estar el virus contagiado por portadores sanos o enfermos a través de la tos, los estornudos, contacto con las manos mojadas de moco, el uso de chupete que se cambian en las guarderías o el contacto directo entre escolares.\nTan importante es usar pañuelos desechables como taparse la boca y la nariz al toser o estornudar o lo mismo de lavar las manos antes de tocar objetos u abrazar otras personas.\nPublicado el 16-11-2015\nCLASIFICACIÓN DE LOS ALIMENTOS EN FUNCIÓN DE SU CONTENIDO EN GLUTEN\nALIMENTOS SIN GLUTEN\n===================================\n- Leche y derivados: quesos, requesón, nata, yogures naturales y cuajada.\n- Todo tipo de carnes y vísceras frescas, congeladas y en conserva al natural, cecina, jamón serrano y jamón cocido calidad extra.\n- Pescados frescos y congelados sin rebozar, mariscos frescos y pescados y mariscos en conserva al natural o en aceite.\n- Huevos, huevina.\n- Verduras, hortalizas y tubérculos.\n- Frutas\n- Arroz, maíz y tapioca así como sus derivados.\n- Todo tipo de legumbres.\n- Azúcar y miel.\n- Aceites y mantequillas.\n- Café en grano o molido, infusiones y refrescos.\n- Toda clase de vinos y bebidas espumosas.\n- Frutos secos crudos\n- Sal, vinagre de vino, especias en rama y grano y todas las naturales.\nALIMENTOS QUE PUEDEN CONTENER GLUTEN\n===================================\n- Embutidos: chorizo, morcilla, etc.\n- Productos de charcutería.\n- Yogures de sabores y con trocitos de fruta.\n- Quesos fundidos, en porciones, de sabores y rallados.\n- Patés diversos\n- Conservas de carnes.\n- Conservas de pescado con distintas salsas.\n- Caramelos y gominolas.\n- Sucedáneos de café y otras bebidas de máquina.\n- Frutos secos fritos y tostados con sal.\n- Helados\n- Sucedáneos del chocolate\n- Colorante alimentario\nLeer siempre el contenido\nPublicado el 30-03-2016\nCÓLICO DEL LACTANTE\nEl cólico del lactante empieza desde los primeros días del nacimiento hasta los tres meses de edad.\nEl niño mama bien, sube bien de peso: 300 – 400 gramos cada dos semanas. Puede parecer que tenga mucha hambre, chupará con fuerza pero hay lloros y agitación; se tuerce, no se calla al cogerlo en brazos, el cólico aparece a menudo en un momento predecible del día o de la noche.\nPocos lactantes lloran sin cesar. El llanto excesivo produce aerofagia (traga aire) lo cual aumenta la flatulencia y el hinchazón del abdomen.\nHay que descartar el hambre, un dolor de oído, una infección en las vías urinarias, una intolerancia a la lactosa o una alergia a la proteína de vaca.\nEl pediatra es quien debe de descartar estas y otras causas.\nEl cólico propiamente dicho se trata con masajes al bajo abdomen de derecha a izquierda con la mano caliente, golpecitos a la espalda para desplazar las burbujas. Otras veces hay que administrar gotas o soluciones orales que su pediatra valora y receta.\nLas tomas de pecho o de biberón no deben de prolongarse más de 20 minutos. Despejar la nariz del lactante antes de las tomas para que no trague aire al comer. Un chupete puede tranquilizar al lactante.\nTodo esto es debido a la inmadurez y falta de flora intestinal.\nEn más de 90% de los casos los cólicos desaparecen a partir del 3º – 4º mes.\nPublicado el 26-11-2015\n¿COMO AFECTAN LOS CAMBIOS BRUSCOS DE TEMPERATURA?\nSi la temperatura desciende cinco grados de un día para otro, se nota a los 2-3 días. Aumentan las visitas al médico por catarro e infecciones virales respiratorias. Entre otras cosas, se debe a que el enfriamiento contrae los capilares en las vías respiratorias superiores (nariz, faringe, laringe) y la consiguiente disminución de riego sanguíneo reduce la capacidad de respuesta del sistema inmune.\nPublicado el 05-08-2016\nCOMO DORMIR A SU BEBE\n- Aplicar la rutina del sueño, una hora antes masajear, tranquilizar, no estimular al niño.\n- Bañar con agua tibia un cuarto de hora antes de la última toma.\n- Evitar el uso de aparatos: TV, videojuegos, 2 horas antes de ir a dormir. Ponerle solo una música relajante o una nana.\n- Dormir con un peluche o con un juguete.\n- Temperatura ambiente agradable, ropa cómoda de algodón o lino.\n- Luz tenue, un biberón de agua o de infusión al lado.\n- No dormir con el niño, solo un ligero masaje, una nana y un beso.\n- No acudir cada vez que llore, contestar a distancia, salvo que este enfermo, con fiebre o con mucha tos.\n- Que los padres estén seguros a la hora de aplicar este método. No discutir nunca en presencia del niño y menos para acordar una disciplina.\n- Nunca usar medicamentos para el sueño, solo si acaso algún jarabe natural o alguna infusión.\nConsultar siempre a su pediatra de confianza para descartar otras causas que alteren el sueño del niñ@\nPublicado el 13-06-2018\nCÓMO TRANSPORTAR Y CONSERVAR VACUNAS COMPRADAS EN LA FARMACIA\n- Las vacunas son medicamentos que deben ser cuidadosamente transportados y conservados hasta que se apliquen. Cualquier manipulación inadecuada puede ocasionar una pérdida de potencia y eficacia vacunal.\n- Algunas vacunas recomendables en la infancia no están financiadas y son las familias, asesoradas por los pediatras, quienes las compran en las farmacias y luego se las proporcionan a los profesionales que atienden a sus hijos, para que se las administren.\nPara garantizar la conservación adecuada de las vacunas se requiere observar unos requisitos mínimos, siendo fundamentales los siguientes:\n1. Mantener la cadena de frío\n- LO IDEAL sería comprar la vacuna camino del centro de vacunaciones, justo antes de acudir a la cita, habiéndola reservado en la farmacia los días previos. De esta forma se evita cometer errores. Adquirir solo la vacuna que corresponda administrar, no las dosis siguientes; es decir, de una en una.\n- EL TRANSPORTE.- Si no se hace así, tras comprar la vacuna se debe transportar en una nevera isotérmica con un acumulador de frío, pero evitando el contacto con la vacuna, separándola con cartones o cajas de plástico de este acumulador, para que no se congele. Si la distancia de la farmacia a la casa no lleva más de una hora de recorrido, no se precisaría este sistema y se podría llevar en cualquier bolsa.\n- EN CASA.- Si se lleva a casa, hay que guardarla inmediatamente en la nevera, pues si quedase olvidada en cualquier lugar, podría sobrecalentarse. Se recomienda colocarla en un estante central de la nevera, nunca en los de la puerta ni tampoco, por supuesto, en el congelador. Se abrirá la nevera lo menos posible o al menos se intentará mantenerla poco tiempo abierta. La temperatura en el interior del frigorífico debe estar siempre entre +2 y +8 ºC.\n- CÓMO SE LLEVA.- Cuando se acuda al centro para vacunar al niño, debe transportarse de la forma que se ha explicado anteriormente. Si la distancia es corta, es suficiente con llevar la vacuna en una bolsa corriente, evitando exponerla a fuentes de calor y luz, entregándola inmediatamente al profesional sanitario, para que la guarde en la nevera del consultorio hasta su administración.\n2. Proteger de la luz\n- OSCURIDAD.- Muchas vacunas se deterioran con la luz. Se debe, por lo tanto, conservar la vacuna en su propia caja, sin extraerla hasta el momento de su administración.\n3. Comprobar la fecha de caducidad\n- La fecha de caducidad de los medicamentos aparece en su caja y muestra el mes y año finales de su periodo de validez. Por ejemplo, una vacuna con caducidad prevista en mayo del año en curso, debe desecharse si alcanza el 1 de junio.\nHAY QUE TENER CUIDADO PARA EVITAR LAS SIGUIENTES SITUACIONES:\n- La congelación por contacto con contenedores de frío.\n- El calentamiento por olvido de la vacuna fuera de la nevera.\n- La exposición a la luz o fuentes de calor, como radiadores, etc.\n- La invalidación de la vacuna por sobrepasar el mes de caducidad.\nPublicado el 07-10-2016\nCONJUNTIVITIS EN PEDIATRIA\nLas conjuntivitis pueden ser agudas o crónicas, pueden ser bacterianas, víricas o alérgicas.\nLas conjuntivitis más frecuentes son producidas por adenovirus y las conjuntivitis alérgicas con frecuencia se asocian a irritación conjuntival producida por el viento, polvo, humo o piscinas. También pueden acompañar a un resfriado común o a las enfermedades exantemáticas como el sarampión, la varicela. Esos procesos pueden cursar con conjuntivitis aguda.\nEl proceso produce picor, quemazón, secreciones mucosas o mucopurulentas y a veces hay tumefacción (ojos hinchados y cerrados) en las conjuntivitis bacterianas o las conjuntivitis de origen alérgico.\nEl tratamiento va en relación a la causa. La higiene es importante: usar toallas propias y limpias, No restregar los ojos con las manos sucias o contaminadas. Usar infusiones tibias para lavar los ojos (llantén, té, manzanilla). Además es importante limpiar las fosas nasales con suero fisiológico o aguas marinas para limpiar el desagüe de los conductos lagrimo nasales. El tratamiento con colirios lo recetará siempre el pediatra según el tipo de conjuntivitis diagnosticada.\nSi la conjuntivitis se prolonga más de 2-3 semanas implica hacer cultivos de las secreciones para aislar el microbio causante de la infección.\nSi hay complicaciones de este proceso es el oftalmólogo quien debe de seguir el diagnóstico y el tratamiento.\nPublicado el 19-02-2016\nCONSEJOS PARA ANIMARNOS\nProducir emociones positivas: diversión, serenidad, felicidad, son nutrientes para producir el optimismo.\nEl primer consejo consiste en practicar un deporte de forma regular: nadar, correr, caminar, bailar… el cual nos ayuda a producir endorfinas (hormona asociada al bienestar y felicidad).\nEl ejercicio canaliza el estrés y aumenta la autoestima.\nVivir en un ambiente limpio y ordenado: casa despejada evita el caos. Rodearte de buenos colores y una buena música (la que te guste), respirar aire fresco, practicar un hobby, estar en contacto con la naturaleza, andar descalzo sobre un césped, arreglar tu pequeño jardín, huerta o tu balcón, buenas plantas que debes de mimar y cuidar, tener una mascota.\nEstar bien sol@ o bien acompañad@ o con los tuyos.\nDormir 7-8 horas: tu cuerpo y tu mente lo necesitan. El sueño hace desconectar y es reparador.\nComer y beber cosas que te gusten, saborear pequeñas cantidades muchas veces y saber meditar.\nApreciar lo poco que tienes, no tener grandes expectativas.\nTomar magnesio y triptófano que están en alimentos como los frutos secos, plátano, cereales integrales entre otros.\nTodo ello ayuda a regular el placer y el sueño y contribuye a combatir la ansiedad, el nerviosismo y el insomnio, libera más un neurotransmisor (la serotonina), el aminoácido de buen rollo.\nPublicado el 05-08-2016\nCONSEJOS PARA TOMAR EL SOL CON CABEZA Y SIN MIEDO\nEsperamos la llegada del sol del verano, pero ahora que ya está aquí no podemos olvidar que el sol no puede ser nuestro mejor amigo.\nSus rayos son uno de los mayores enemigos de nuestra piel. Cara, cuello, cabeza, escote y orejas son las zonas más sensibles al sol\nEs el consejo de todos los veranos y hay que seguir insistiendo: el sol debe tomarse con precaución.\nEntre las 13 y las 17 horas «transcurre el tiempo en el que las radiaciones solares son más agresivas, momentos en los que hay que evitar tomar el sol o bien aumentar la protección».\nIgual de cuidadosos debemos ser a la hora de proteger algunas zonas de nuestro cuerpo y rostro: la cara, el cuello, la cabeza, el escote y las orejas, «que son las zonas más sensibles al sol».\nLas claves para reducir al máximo los riesgos que trae consigo la exposición solar son:\n- Antes de tomar el sol se debe evitar el uso de productos que contengan alcohol y perfumes, como las colonias o desodorantes, ya que puedan dar lugar a manchas oscuras en la piel.\n- La piel debe estar correctamente hidratada, limpia y sin maquillaje.\n- Escoger una crema de protección solar Alta FPS 30 o Muy Alta PFS 50+ y con filtro físico para los niños menores de 2 años y químico para el resto de la población. Este producto debe aplicarse unos 30 minutos antes de la exposición solar, que es el tiempo que tarda la piel en absorberlo, aquí la piel debe estar bien seca. Repetir la aplicación siempre después del baño o de una excesiva sudoración. A menudo nos ponemos una cantidad insuficiente de crema solar, y para compensarlo debemos aplicarla y, al cabo de media hora, repetir este gesto.\n- Las primeras exposiciones al sol deben ser progresivas en dosis de 10, 15 y 20 minutos y preferiblemente en movimiento. No es recomendable más de una hora al día.\n- Tomar líquidos compensará la pérdida por la exposición solar.\n- Tomar fruta entera o en zumos naturales\nEn pediatría se debe usar cremas de factor 50+ o bien spray de factor 50+ que son resistentes al agua, calmantes y antioxidantes, sin perfumes ni conservantes ni colorantes, ni alcohol y de muy alta tolerancia cutánea.\nNo olviden que la exposición al sol de los niños debe de ser siempre progresiva: 1er día : 10 minutos, e ir añadiendo 5 minutos cada día y nunca más de una hora diaria.\nLos lactantes entre los 6 meses y un año pueden ir a la playa o piscina bajo un parasol, la cabeza cubierta con un sombrero y a los 10 minutos ponerles en seguida la camisa de algodón o body. Siempre ofrecerles agua. Cuidado que no traguen agua de piscina (por su contenido en cloro) ni agua de mar que es purgante.\nPublicado el 26-05-2016\nCONVULSIONES FEBRILES\nAparece una convulsión en el curso de un cuadro febril agudo (en realidad la mayoría de convulsiones febriles son el síntoma inicial de una enfermedad febril aguda benigna).Es preciso matizar la posibilidad de que se trate de una convulsión sintomática de una infección más grave (meningitis vírica o bacteriana) o que sea una autentica crisis epiléptica desencadenada por la fiebre.\nAfecta al 3% de los niños. La edad media es de 2 años. La mayoría se presenta después de los seis meses y en los primeros 5 años.\nSon muy excepcionales después de los 6 – 7 años.\nEs más frecuente en niños que en niñas.\nEl cuadro desencadenante de la fiebre suele ser una infección de vías respiratorias altas. Suelen presentarse en las primeras horas de la aparición de la fiebre.\nLos tipos de convulsión por orden de frecuencia son: tónica, tonicoclonica e hipotónica.\nLas convulsiones febriles se agrupan por su presentación clínica en dos grandes apartados que definen el pronóstico:\n1- a La simple: convulsión breve menos de 15 minutos de duración y\nb Las generalizadas y con poscrisis corta.\n2- Complicada: es decir asociadas a factores de riesgo:\na Más de 15 minutos de duración\nb repetidas en el mismo proceso febril en las primeras 24 horas.\nc con anormalidad en la exploración neurológica\nd Poscrisis prolongada\ne historia familiar de convulsiones no febriles\nf edad menor a 12 meses, sobre todo si es menor de 6 meses.\nSe sabe que las convulsiones febriles se producen por inmadurez del sistema nervioso central por factores hereditarios o perinatales, por fiebre alta o que sube muy rápidamente. Un E.E.G(Electro Encefalo Grama) puede ser anormal durante una semana y se efectuará al menos dos a tres semanas después de la crisis convulsiva. No se precisa T.C.(tomografía computarizada) ni resonancia en una convulsión febril simple.\nEl tratamiento es incidir sobre la causa de la fiebre, como procesos catarrales o gripales de origen vírico. Un correcto tratamiento antitérmico (para la fiebre) es la actitud más recomendada. Durante la convulsión el tratamiento de elección es el diazepam. Es el pediatra o el médico de urgencia quién lo administra. A veces mandamos diazepam vía rectal (micro enemas). Es importante reducir la temperatura y el mantener libres las vías respiratorias aspirando las secreciones. A veces se necesitan más medios hospitalarios (ventilación asistida, vía intravenosa para luchar contra el edema cerebral…).\nEl tratamiento profiláctico más aceptado es como evitar las repeticiones de crisis convulsiva febril.\nEs el pediatra quién debe de aconsejar a los padres acerca de este proceso y si hay repetición o sea más de 2 convulsiones hay que mandar al neurólogo infantil para un diagnóstico y tratamiento correcto.\nPublicado el 18-12-2015\nCRECIMIENTO Y DESARROLLO EN PEDIATRÍA\nIntervienen múltiples factores: genéticos, nutritivos, ambientales.\nUn crecimiento óptimo requiere una salud óptima.\nY una salud óptima requiere una alimentación equilibrada y adecuada con relación a la edad del niño\nEl crecimiento se produce siguiendo dos patrones:\n- el primero desde el nacimiento hasta los 2 años; es rápido pero en desaceleración.\n- El segundo desde los 2 años hasta la pubertad con un incremento anual más constante y regular.\nEl crecimiento ponderal sigue una curva. Arranca con el peso al nacer (tener en cuenta periodo de gestación de 38 a 42 semanas, el tamaño del útero materno, enfermedades en la gestación) factor genético: padres grandes – niños grandes.\nEl lactante duplica su peso antes de los 4 meses de edad, lo triplica al año y casi lo cuadriplica a los 2 años.\nEntre los 2 y 6 años de edad los incrementos anuales son bastante similares (2 kilogramos por año)\nLa talla: el crecimiento lineal se mide en longitud (niño acostado) y como estatura en posición ortostatica a partir de los 2 años.\nEl lactante aumenta su talla en aproximadamente el 30% a los 4 meses y en mas del 50% a la edad de 1 año. Más tarde la talla se duplica a los 5 años. La velocidad de incremento de la talla continúa disminuyendo hasta el comienzo de la pubertad.\nAl visitar al pediatra se realizan los percentiles (curvas graficas) del peso y la talla para verificar el ritmo de crecimiento en talla y en peso. Los percentiles bajos que corresponde a la edad del niño son indicadores de la alimentación, enfermedades y otros factores que inciden sobre el desarrollo físico del niño.\nPublicado el 08-01-2016\nCRECIMIENTO Y MINERALES, VITAMINAS\nEl 60% de los niños españoles presenta déficit de vitamina D y solo el 15-20% de los niños presentan déficit en el aporte diario de calcio.\nEl 99% del calcio está en los huesos. Junto a los fosfatos en proporción de 1,5/1. El 0,9% del calcio restante está en sangre, líquido extracelular y tejido blando del organismo.\nLa leche y derivados lácteos aportan el 65-70% del calcio requerido. Otros alimentos dan un aporte menor pero importante como: pescado, almendras, garbanzos, soja, cereales que tienen una buena biodisponibilidad de calcio.\nLa presencia en exceso de fibra en los alimentos disminuye la absorción del calcio.\nLos suplementos de vitaminas y minerales en la dieta ayudan a eliminar el raquitismo.\nLa exposición solar favorece la activación de la vitamina D en el organismo.\nEl calcio juega un papel fundamental en el crecimiento del niño y en la prevención de enfermedades óseas del adulto como la osteoporosis. Este mineral se almacena en el hueso desde la infancia hasta la adolescencia para generar depósitos para la vida adulta.\nHay que dar suplementos de calcio en: niños prematuros, en malabsorción intestina, en el uso prolongado de corticoides o en la alergia a los lácteos o ante dietas desequilibradas y sedentarismo.\nPublicado el 07-01-2016\nCUESTIÓN DE CONFIANZA Y SENTIDO COMÚN\nSabemos que el conocimiento científico es como una maleta en la que conforme se hacen nuevos descubrimientos, los viejos tienen que ceder su espacio.\nPor eso había tantas afirmaciones validas que han caído por el avance de nuevas investigaciones dando nuevas afirmaciones.\nAntes comer huevo era malo para el colesterol y hoy sabemos que no es así.\nAntes la aspirina era buena para todo y hoy apenas la usan. La desplazo el paracetamol y el ibuprofeno.\nAntes el pescado azul era malo y hoy es aconsejable.\nAntes no se hablaba del gluten y la celiaquía y hoy hay tendencia a no usar el gluten incluso sin demostrar que haya celiaquía y todo esto porque lo dicen en Televisión Paris Hilton y Lady Gaga.\nAntes estaban indicados los zapatos ortopédicos y las plantillas. Hoy en día se ponen en duda su utilidad, salvo muy pocos casos que el traumatólogo decida.\nAntes se relacionaba el autismo con las vacunas (1998). Hoy en día y desde 2010 el estudio demostró que es falsa la relación entre autismo y las vacunas.\nAntes los drenajes del oído ayudaban a tratar las infecciones más rápido. Hoy se ha revisado esto y la cirugía del drenaje ótico no resuelve los problemas de la infección recurrente del oído.\nOcurre lo mismo con las operaciones de anginas (amigdalotomía). Hoy apenas se practican porque a los 6-7 años las anginas mejoran por el desarrollo del sistema defensivo del niño. Solo se operan en caso de apnea del sueño.\nCon la muerte súbita infantil, hemos pasado a dormir al bebe en todas las posiciones: boca arriba, boca abajo, de lado y ahora después de usar todas las postura se ha demostrado que desde que los bebes duermen boca arriba se han reducido las muertes súbitas.\nEl problema de las nuevas vacunas: no entran en el sistema sanitario, cuestan mucho y no hay consenso científico sobre quién debe de recibir la vacuna (ej. Meningitis B) y eso no debe de debatirse en los periódicos ni en los wasaps de las madres y padres pues se trata de un tema científico sobre el que debemos tomar una decisión médica consensuada dentro de la comunidad científica donde participan pediatras, microbiólogos…. y los responsables sanitarios españoles y europeos.\nPor todo este revuelo hay que conseguir reestablecer la confianza entre pacientes y médicos y tener más acceso a las novedades científicas con medios de difusión (TV, redes sociales, revistas y periódicos) sin sobresaltos ni reality show que es lo que se nos están ofreciendo muy a menudo en esta última década.\nPublicado el 06-11-2016\nCUIDADOS DEL RECIÉN NACIDO\nDar el pecho a su bebe es la forma más natural, sana y más barata. Le proporciona el alimento más completo hecho para él, las mejores defensas frente a muchos gérmenes, el calostro tiene un gran valor energético y de defensas para el organismo y su intestino.\n- Limpiar el cordón umbilical o “vida” con alcohol de 70º cada cambio de pañal lo seca más pronto y se cae. Seguir luego la limpieza con alcohol porque puede soltar algunas gotas de sangre. No hay que preocuparse por esto. Luego aceite de almendra dulce.\n- Al principio su bebe necesita tomas más frecuentes cada 2 horas y media a 3 horas; más tarde va teniendo su ritmo cada 3 horas y media y a veces cada 4 horas y va descansando 5-6 horas por la noche. Cada niño tiene su ritmo. Seguirle a él.\n- Si su hijo aguanta 3 horas o más entre tomas y sube de peso 300 gramos más cada 2 semanas, entonces no pasa hambre y todo va bien.\n- Si con el pecho ve que no le llena, entonces preguntar a su pediatra para decirle que leche debe completar con la materna.\n- Un baño cada día, mejor que sea antes de la última toma. Usar más gel emoliente.\n- A veces el pediatra le manda alguna vitamina o complejo vitamínico según la necesidad de cada bebe.\n- Ropa de algodón y que sea cómoda y no le apriete mucho.\n- Los gases es un mal necesario que tienen todos los bebes hasta los 2-3 meses de edad aproximadamente. Usar remedios: manzanilla con hinojo diluido en medio biberón. Dar poco a poco entre tomas; alivia algo los cólicos. Otras veces un masaje en la barriga con la mano y golpes a la espalda rompe las burbujas de gas y se alivia el bebe.\n- Despejarle la nariz con suero fisiológico le hace tragar menos aire al comer.\n- Lo más importante: que la madre pueda descansar, menos visitas a menos que vengan a ayudar.\nLos padres tienen que sentir y disfrutar del bebe. Es una aspiración y un proyecto vital y común. Ser padres implica responsabilidad, mucho cariño y mucha madurez emocional…\nPublicado el 09-11-2015\nDEFICIENCIA DEL HIERRO EN EL ORGANISMO\nEl hierro (Fe) se absorbe con dificultad en el trato intestinal. La mayoria de la personas apenas cubren las necesidades diarias. Las pérdidas adicionales debido a: menstruación en la mujer, la alimentación a pecho, las pérdidas sanguíneas por enfermedades (en el tubo digestivo por pequeñas hemorragias) que no se ven a ojo en las deposiciones o por accidentes: cortes importantes. Esto causa una deficiencia del hierro (Fe). Por todo ello se recomienda aumentar su concentración mediante el enriquecimiento de los alimentos para proteger a los grupos vulnerables. El sulfato ferroso y el Fe reducido en partículas pequeñas son los mejores productos para absorber en el intestino. Además la vitamina C ayuda a absorber mejor el Fe.\nLa deficiencia del Fe da una anemia ferropénica.\nLos alimentos que más hierro tienen son por orden de importancia y concentración: carnes rojas, hígado, sardinas, mejillones, almejas. En legumbres: soja, sésamo, pistachos, pipas de girasol, almendras, avellanas, nueces, lentejas, alubias blancas y rojas, garbanzos así por este orden.\nEl perejil, tomillo, comino, eneldo, orégano, laurel, albahaca, canela, romero… tienen niveles buenos en Fe.\nLas vitaminas que ayudan a absorber mejor el Fe, Vitamina C, Vitamina A, los beta carotenos (kiwi, limón y naranjas, tomates, zanahoria, remolacha)\nTodas las anemias pueden dar como síntomas: dolor de cabeza, cansancio, inapetencia, más infecciones…\nEl hierro se mide por su nivel en sangre circulante o por el nivel de depósito en el cuerpo. Además medimos la capacidad de fijación del Fe, su índice de saturación y la ferritina.\nEs su médico o pediatra quien debe de pedir la analítica si hay dudas por los síntomas. Y además de dar hierro en grageas o en ampollas pueden además aportar vitaminas del complejo B y Vit. A y C.\nAdjunto cuadro detallado de los alimentos donde el hierro se absorbe mejor en el intestino:\nPublicado el 27-06-2016\nDENTICION\nAunque la dentición puede empezar tan pronto como a los 3 meses de edad, lo más probable es que usted vea que el primer diente de su hijo empieza a despuntar en el borde de sus encías cuando tenga entre 4 y 7 meses.\nLos primeros dientes en aparecer suelen ser los incisivos inferiores (los dos dientes ubicados en la parte inferior y central de la boca). Al cabo de entre 4 y 8 semanas, les suelen seguir los cuatro dientes incisivos superiores (centrales y laterales). Aproximadamente un mes después, aparecerán los incisivos inferiores laterales (los dos dientes ubicados a ambos lados de los incisivos inferiores centrales).\nLos dientes que salen a continuación son los molares de leche (o muelas, ubicadas en la parte posterior de la boca y que utilizamos para triturar los alimentos), y, por último, salen los caninos superiores (los dientes puntiagudos de la mandíbula superior). La mayoría de los niños tienen sus 20 dientes de leche aproximadamente cuando cumplen tres años. (Si a su hijo le salen mucho más despacio, hable con su pediatra).\nEn contadas ocasiones, algunos bebés nacen con uno o dos dientes o les sale el primer diente durante las primeras semanas de vida. Salvo en aquellos casos en que estos dientes interfieran en la alimentación o estén demasiado sueltos y supongan un riesgo de atragantamiento y asfixia, estas situaciones no suelen ser motivo de preocupación.\nCuando a los bebés les empiezan a salir los dientes de leche, es posible que babeen más y que tiendan a morder más objetos. Hay bebés en quienes la dentición no es un proceso doloroso. Otros pueden experimentar breves períodos de irritabilidad y algunos pueden mostrar inquietud de varias semanas de duración, con episodios de llanto y alteraciones en los patrones de sueño y de alimentación. La dentición puede ser un proceso molesto e incluso doloroso pero, si su bebé está muy irritable, debería hablar con su pediatra.\nA pesar de que las encías, que es posible que se vuelvan sensibles, doloridas y que se hinchen durante la dentición, puedan hacer que la temperatura del bebé aumente ligeramente, la salida de los dientes no debería causar fiebre alta ni diarrea. Si su bebe tiene fiebre durante el período de dentición, lo más probable es que haya otro factor que la está provocando; por lo tanto, póngase en contacto con su pediatra.\nPublicado el 03-11-2016\nDERMATITIS ATÓPICA\nMás comúnmente conocida como eccema, es una alteración de la piel. Suele aparecer en bebes y niños y puede prolongarse hasta la adolescencia.\nEs una afección crónica de componente hereditario. Hay más miembros de la familia con atopias: rinitis alérgica, asmas, eccemas y con una predisposición genética, donde una inmunoglobulina (IGE) da valores elevados.\nLas manifestaciones clínicas son sobretodo picor (prurito), enrojecimiento y erupciones que acompañan a la dermatitis atópica.\nNo es una alergia a alimentos o sustancias. Más bien hay algunos alimentos (fresas, frutos secos, huevo, mariscos, cítricos) que fomentan y exacerban los síntomas.\nRecomendaciones:\n- utilizar cremas emolientes para piel atópica para mantener una buena hidratación.\n- Secar la piel después del baño suavemente, no frotar.\n- No entrar en contacto con productos irritantes: tejidos como acrílico, poliéster, poliamida, lana, colonias, perfumes ya que todo ello aumenta el picor y la inflamación. Solo usar ropa de algodón y lino.\n- Airear bien el área del pañal.\n- Después de lavar la ropa de cuna, cama, aclarar bien para eliminar restos de detergentes y suavizantes.\nSi hay brotes agudos (más enrojecimiento y picor), consultar a su pediatra o su dermatólogo para un tratamiento específico tomando en consideración la edad del niño, la amplitud del eccema y demás manifestaciones clínicas.\nPublicado el 02-12-2015\nDOLOR ABDOMINAL\nEs uno de los síntomas más frecuentes en la consulta de pediatría.\nDada la etiología (causa) más variada de este dolor abdominal, creo más fácil enfocarlo en función de la edad del niño y del tiempo de evolución (sea presentación aguda o recurrente).\nEl dolor abdominal agudo obedece a patologías orgánicas y su tratamiento suele enfocarse en el campo quirúrgico.\nEn cambio el dolor recurrente o crónico (más de 3 – 4 episodios en los últimos 3-4 meses) obliga a valorar las causas funcionales.\n- En lactantes:\na) Dolor agudo: invaginación intestinal, hernia inguinal estrangulada (el estrangulamiento es raro en edad pediátrica) y malformación intestinal.\nb) Dolor crónico (de meses): cólico del lactante, alergia a proteína de leche de vaca, intolerancia a la lactosa y hernia de hiato (mucha regurgitación).\n2. En el preescolar y escolar:\na) Dolor agudo: apendicitis aguda, peritonitis aguda, gastroenteritis aguda, torsión testicular y hernia inguinal.\nb) Dolor crónico: dolor abdominal recurrente (funcional), estreñimiento, parásitos intestinales (se pide huevos y parásitos en muestras de heces),\nenfermedades genitourinarias (se pide sedimento de orina y uro cultivó), enfermedades inflamatorias intestinales (enfermedad de Crohn, etc…), infección por\nhelicobacter pylori (es una infección que causa gastritis aguda y crónica además de ulcera gastroduodenal).\nNota importante: Nunca se debe quitar el dolor abdominal sin haber diagnosticado su causa.\nPublicado el 20-01-2016\nEDUCAR CON EL CEREBRO\nEducar con el cerebro usando los conocimientos de las neurociencias para enseñar mejor.\nSabemos que para aprender hay que emocionarse y experimentar.\nLa educación física, la música y las artes plásticas transmiten conocimientos esenciales: el ejercicio físico regular modifica el entorno químico y neuronal del cerebro facilitando el aprendizaje; de hecho según los expertos, la clase de educación física a primera hora de la mañana, sobre todo en los adolescentes incrementa su rendimiento académico; en cuanto a las artes, estas actividades permiten al niño en sus primeros años conocer el mundo que le rodea y son imprescindibles para su desarrollo cerebral. Más adelante su práctica reduce problemas emocionales y desarrolla competencias como la comunicación o la resolución de conflictos; la música ejerce una poderosa influencia en la mente humana y su estudio permite desarrollar la audición, la motricidad fina, la intuición y el razonamiento espacio–temporal. También las actividades en las que usamos los dedos, las manos crean muchas conexiones cerebrales nuevas.\nAhora sabemos que el cerebro aprende primero por la experiencia, la motivación y la emoción; después viene la atención y por último el aprendizaje o memorización de los conceptos.\nPublicado el 13-10-2016\n¿EL SILENCIO ES BUENO PARA LA MENTE?\nLos neurobiólogos sostienen que necesitamos un día de completo silencio para lograr el funcionamiento óptimo del cerebro. Nuestra mente debería descansar del continuo bombardeo que sufre del tecnoestrés.\nUn tiempo sin estímulos sensoriales relaja tanto y ayuda a cambios beneficiosos en las actividades cardiovasculares, cerebrales y respiratorias. Además el silencio recarga nuestro cerebro. El exceso de estímulos deja sin recursos a la corteza prefrontal encargada del razonamiento. De hecho un trabajo de la universidad de Dresde (Alemania) mostraba que dos horas de silencio diario conducen al desarrollo de nuevas células en el hipotálamo (en ratones de laboratorio).\nAsí que rodearse de silencio de forma periódica es necesario para la recuperación de nuestros sobrecargados cerebros.\nPublicado el 28-07-2016\nENFERMEDAD BOCA MANO Y PIES\nEs una infección causada por una serie de virus de la familia de los Coxsackies, afecta más a niños de edad preescolar, per0 puede afectar a niños mayores y adultos jóvenes.\nLos brotes son más frecuentes en verano y otoño dura de 7 a 10 días.\nComienza con fiebre, inapetencia, dolor al tragar o al masticar.\nHay malestar general como una gripe. A los 2-3 días se forman llagas dolorosas en boca, lengua y encías. Hay irritabilidad, fiebre no alta (38ºC – 38,5ºC).\nLuego hay una erupción en forma de sarpullido en palmas de manos y plantas de pies y a veces salen en muslos, nalgas.\nEs contagiosa a través de las secreciones de la boca y nariz o desde los granos que sueltan líquido. El contagio puede durar 2-3 semanas. A veces hay contagio antes de que aparezcan los síntomas de la enfermedad.\nEl tratamiento es sintomático para la fiebre y el dolor.\nHigiene en baños y lavar manos y juguetes…\nDieta blanda y fría, no dar zumos ácidos mientras dure el proceso.\nEs importante que visite a su pediatra para un buen diagnóstico.\nPublicado el 15-09-2016\nENFERMEDAD CELIACA (INTOLERANCIA AL GLUTEN)\nEs una enfermedad que presenta una intolerancia permanente al gluten (que es una proteína compuesta por glíadina y glitenina).\nSe da en niños y adultos con una predisposición genética en la inmunidad a nivel de la mucosa del intestino delgado produciendo una incapacidad de absorber nutrientes de los alimentos debido a la alteración de la mucosa que se atrofia.\nLa enfermedad celiaca la padece uno de cada 100 personas en España.\nLos síntomas más comunes son diarrea crónica, abdomen hinchado, carácter irritable, disminución del manto graso subcutáneo, palidez, inapetencia, debilidad generalizada, músculos poco desarrollados.\nA veces no hay tantos síntomas sino síntomas indirectos debido a la carencia de vitaminas y sales minerales.\nLa celiaquía puede acompañar otras enfermedades tales como: dermatitis herpetiforme, déficit de IGA (una inmunoglobulina) enfermedades autoinmunes: lupus, artritis reumatoide, vitíligo, hepatitis autoinmune. De todas formas no es frecuente esta asociación.\nLa celiaquía se diagnostica realizando un examen y una analítica sanguínea, que incluye marcadores serológicos: anticuerpos, antigliadina, antiendomisio…) Hay formas clínicas (la clásica, la atípica, la silente, la latente…) por ello no siempre se puede establecer un diagnóstico clínico de la enfermedad.\nEl tratamiento consiste en una dieta libre de gluten, a por vida, alimentos naturales y frescos: leche, carne, ave, pescado, huevos, frutas, verduras, legumbres y cereales sin gluten (arroz, maíz, mijo y sargo combinados). Hoy en día hay una buena información sobre los alimentos libres de gluten que obligan las Autoridades Sanitarias Españolas y Europeas a aplicar sobre el etiquetado de los productos.\nPublicado el 11-12-2015\nENFERMEDADES EXANTEMÁTICAS (ERUPTIVAS)\nQue cursan con fiebre y a los 2 – 3 días aparece un exantema (puntos rojos pequeños o más grandes) en cara, tronco, piernas…\nLa mayoría son víricas: sarampión, rubeola (se ven menos gracias a las vacunas…) exantema súbito: VI enfermedad, roséola: V enfermedad.\nLa escarlatina es bacteriana y necesita antibióticos.\nEl pediatra debe de hacer el diagnóstico certero y el tratamiento que corresponde a cada enfermedad.\nHay exantemas graves: el exantema hemorrágico.\nHay petequias (pequeñas ronchas hemorrágicas en cara y cuello a veces debido al esfuerzo por tos espasmódica o vómitos copiosos. Eso no es grave.\nPublicado el 16-11-2015\nENTEROVIRUS\nDebido a la epidemia en Cataluña por enterovirus (48 casos de lo cual 21 hospitalizados, 2 en cuidados intensivos y 1 fallecimiento por parada cardiaca.\nEste virus empezó en Australia hace poco. Habitualmente cada año hay casos por enterovirus.\nLos síntomas son: fiebre, goteo nasal, tos, dolor muscular, respiración sibilante (pitidos) y dificultad respiratoria.\nLos síntomas graves dificultad para caminar, temblor, dificultad para hablar) se deben a la inflamación del rombo encéfalo dando encefalitis inespecífica.\nSe da en niños menores de 6 años. En adultos apenas da síntomas o son leves.\nEl tratamiento es anti-inflamatorios, anticuerpos e inmunoglobulinas, sueroterapia y oxígeno para los casos de dificultad respiratoria.\nNo tiene que cundir la alarma ya que muchos síntomas se parecen a un proceso gripal.\nLos casos graves: dificultad para andar, temblores, dificultad respiratorias se ingresan para ser tratados.\nPublicado el 20-05-2016\nENURESIS NOCTURNA (MOJAR CAMA)\nEs la emisión involuntaria y repetida de orina durante el sueño. La frecuencia es el 30% de los niños de 4-5 años, el 15% de los de 6 años y el 5% de los de 10-12 años.\nEs más frecuente en niños que en niñas.\nMuchas veces se relaciona con el sueño profundo del niño.\nTiene antecedente familiar. Hay una causa de anomalías congénitas (es raro).\nPor lo general el hecho de mojar la cama representa un retraso de la maduración que desaparece con el tiempo.\nLa pauta terapéutica debe de iniciarse después de los 6 años de edad cuando el problema empieza a pesar: vergüenza, no querer ir a dormir a casa de familiares (abuelos, tíos, amigos).\nEl niño no es responsable, ni culpable de este problema.\nHay que tranquilizarle y desdramatizar la situación.\nHay que implicar al niño:\n- que asuma un papel activo llevando un calendario en el cual registre las noches húmedas y secas\n- hablar del tema en la consulta del pediatra\n- que vaya a orinar antes de ir a la cama\n- cambie la ropa suya y la de la cama cuando se moje\n- beber menos líquidos 2 horas antes de ir a dormir\n- Nunca castigar\n- Evitar esta reacción de enfado o de contrariedad de los padres\n- Recompensar el fin de semana si suma más noches de cama seca.\nLas alarmas de enuresis han demostrado ser el tratamiento más eficaz.\nEl tratamiento médico con fármacos lo deciden el pediatra con el consentimiento de los padres.\nHay medicamentos de fácil administración que dan muy buenos resultados para tratar la enuresis.\nEn el caso de que fracasen los métodos terapéuticos habituales y por el factor edad, entonces se recurrirá al tratamiento farmacológico que nos ha dado muy buenos resultados.\nPublicado el 18-12-2015\nERITEMA INFECCIOSO (V ENFERMEDAD)\nEs una enfermedad vírica aguda. Se caracteriza por unos síntomas leves – fiebre no muy alta y a los 2-3 días aparecen “ronchas” exantemas maculo papulosa que empieza en cara (mejillas) y se extiende hacia las extremidades.\nEste proceso esta causado por un parvovirus humano (B19) .Es más frecuente en primavera y otoño y afecta principalmente a niños y adolescentes.\nSe transmite por vía aérea (al toser o estornudar). Hay portadores sanos que pueden trasmitir la enfermedad sin padecerla. El proceso se encuba de 3-10 días manifestándose con fiebre moderada, malestar general y un eritema (enrojecimiento) en mejillas (cara abofeteada). A los 2-3 días aparecen “ronchas” simétricas en brazos y piernas. El exantema tiende a confluir apareciendo áreas de “ronchas” elevadas. Dura de 5 a 10 días.\nSiempre es su pediatra, quien ha de realizar el diagnostico.\nPublicado el 13-05-20\nESCARLATINA\nEs una enfermedad infantil eruptiva causada por el estreptococo B-hemolítico que produce una toxina que causa exantema.\nLa incubación es de 3-5 días. Empieza con cefalea (dolor de cabeza), escalofríos, dolor de garganta, fiebre alta, vómitos, lengua aframbuesada, adenopatías (ganglios) cervicales, pulso rápido.\nEl exantema se localiza en cara, cuello, pecho, abdomen, más tarde a extremidades. Es un eritema (enrojecimiento) difuso rojo – rosado que se blanquea a la presión. Dura de 4-10 días.\nCultivo de frotis faríngeo se aísla el estreptococo B-hemolítico.\nEs el pediatra que debe de diagnosticar y tratar el proceso infeccioso con antibióticos.\nLas complicaciones más comunes son: otitis, sinusitis.\nPublicado el 17-11-2015\nESPASMO DEL SOLLOZO\nEs un cuadro que consiste en que el niño se queda sin respiración.\n“Se queda privado” tras de un lloro, una rabieta. Puede durar este espasmo unos 20-30 segundos que parecen la eternidad para los padres; puede llegar el niño a estar azulado (cianosis) agitando las extremidades (pareciendo una convulsión) sin llegar a serlo. Tras esto el niño vuelve a respirar bien como si nada le hubiese ocurrido, si acaso el gran susto de los padres. (Ya en otro momento hablaremos de las convulsiones):\nPara el espasmo del sollozo no se necesita tratamiento con fármacos. Es de muy buen pronóstico y no deja secuelas neurológicas.\nA veces hay niños que provocan este cuadro para chantajear a los padres. Por ello a veces conviene ignorarlo.\nEste proceso puede aparecer sin previo aviso, por estrés, por cólicos fuertes, por llorar o por un berrinché.\nLo importante a tener en cuenta:\n- Mantener la calma ya que no hay riesgo vital.\n- Retirar objetos, chupetes, biberón, galletas de la boca del niño.\n- Colocar al niño o bebe de costado\n- No intentar detener el espasmo\n- Al acabar, dar una reprimenda al niño, o un gesto claro de desaprobación.\nPublicado el 02-12-2015\nESTREÑIMIENTO DEL NIÑO\nEs un problema muy recurrente en nuestras consultas.\nEs muy común. Se da desde los primeros meses del lactante hasta la edad escolar, 6-7 años.\nLa consistencia de heces es muy dura, a veces muy grande, a veces se acompañan con sangre roja en las deposiciones lo que sugiere fisura anal, luego dolor al defecar, miedo y el círculo vicioso de no ir al servicio, heces estancadas y más duras…\nHay muchos factores que se confluyen en este problema:\nFactor constitucional, hereditario, psicológico, educacional y dietético.\nEl niño bebe pocos líquidos, el destete, la retirada del pañal, el iniciar el preescolar son factores que pueden desencadenar el estreñimiento. Además hay hábitos inadecuados: prisas, no ir al servicio cuando el cuerpo lo pide, aguantar más por no estar en casa. Todo ello nos confirma que no solamente el tratamiento médico es importante, sino que hay que corregir los hábitos, la alimentación y tratar el dolor y la fisura si la hay. La introducción de frutas, de fibra, el beber más líquidos, ir al servicio sin prisas, crear hábitos de ir a la misma hora, mejor por la tarde antes del baño.\nSu pediatra evaluará el proceso y dará el tratamiento médico de elección que es el poli etilenglicol.\nEs importante la paciencia y la perseverancia ya que eso a veces llevara unos meses en corregirse.\nPublicado el 01-12-2015\nEXANTEMAS\nLos exantemas adoptan en los niños muchas formas y tamaños. Estoy hablando de un síntoma: es una erupción cutánea de morfología y extensión y distribución variada. Es una manifestación clínica en la piel de una enfermedad por causas diversas.\nLa siguiente lista de enfermedades puede ayudar a ordenar algunas de las más frecuentes:\n- Exantemas rojos sin pápulas: sarampión, rubeola, exantema súbito, escarlatina, exantema por medicamentos, eritema infeccioso o quinta enfermedad y exantema vírico.\n- Exantemas rojos con pápulas: acné, eritema del panal, dermatitis de contacto, eccema, urticaria, impétigo, picadura de insecto y tiña.\n- Exantema con ampollas con líquidos: varicela, herpes zoster, impétigo ampollar, picadura de insecto y sarna.\nLos exantemas de color rojo purpura casi siempre constituyen una emergencia.\nEs urgente acudir al médico si existen color purpura rojo o sanguinolento de aspecto similar al de una quemadura, color rojo azulado o con dolor al tacto, pústulas.\nAdemás puede cursar con prurito cutáneo (ganas de rascarse)\nAspectos de enfermedad: fiebre que dura más de 24 horas o reacción a medicamentos.\nSi el exantema le preocupa o persiste o su hijo parece estar enfermo, decaído, debería llevarle al pediatra.\nGracias a las vacunas cada vez se ve en consulta menos sarampión, rubeola y varicela.\nPublicado el 28.02.18\nFIEBRE\nLa fiebre es un sintoma que indica que el niño está presentando una infección y está reaccionando en defensa frente a una agresión fisica, quimica o infecciosa o como reacción a una vacuna.\nEl organismo está produciendo calor y eliminandolo para mantenerse a una temperatura constante fisiologica que oscila entre 36,5 y 37,5 grados centigrados. Estas variaciones son mas despues de una comida y por las tardes o si esta arropado demasiado. Es mas fiable tomar la temperatura en un bebe por la boca o por el ano. Se debe de quitar 3-4 decimas. Se debe aclarar o investigar la causa de la fiebre para tratar su causa.\nLas medidas a tomar se escalonan:\n- Quitar la ropa\n- Friegas con agua tibia, luego fria y sobretodo masajearlo.\n- A veces es necesario ponerle en la bañera con agua tibia e ir enfriando el agua poco a poco unos 10 minutos, luego sacar y poner encima de una toalla. Caso de una subida de mas de 38,5 sabiendo su causa, se le administra el medicamento que le haya mandado su pediatra: paracetamol o ibuprofeno (la dosis de cada uno lo indica su pediatra basandose en el peso del niño).\n- Puede acompañar a otros sintomas: vómitos, diarrea, tos, etc… Asi será parte de un proceso vírico o bacteriano.\nPor todo ello es prudente acudir a su pediatra o al centro medico más próximo para evaluar el proceso y administrar el tratamiento oportuno.\nPublicado el 09-11-2015\nFIMOSIS (EL GLANDE DEL PENE ESTA PEGADO AL PREPUCIO)\nLa mayoría absoluta de niños varones tienen este problema. El prepucio no puede ser retraído para sacar el glande fuera.\nMuchas veces es el pediatra quien va manipulando esta adherencia.\nNo es urgente, se puede hacer en los dos primeros años de vida.\nOtras veces se produce una inflamación, hinchazón y pus (ya es una complicación bacteriana) o para fimosis que hay que tratar con antibióticos orales y tópicos.\nOtras veces la para fimosis se produce de forma mecánica: cuando los padres tratan de manipular el prepucio para abrirlo por su cuenta y riesgo entonces puede producirse un estrangulamiento del glande y hay que acudir urgentemente al pediatra o al servicio de urgencias.\nEn los casos que el prepucio presenta mucha estrechez y al ser valorado en consulta pediátrica, se deriva al servicio de cirugía pediátrica o de urología para realizar una operación (circuncisión). En España se realiza con anestesia epidural o general dependiendo de la edad del niño.\nLa circuncisión en la religión judía y musulmana es un bautizo que realiza el sacerdote o un ATS cualificado. Otras veces por el exceso de estrechez, el cirujano realiza la operación.\nPublicado el 05-02-2016\nGASTROENTERITIS\nProceso causado por infección vírica (la más común): hongos y bacterias; otras veces por intoxicación alimentaria, procesos de componente alérgico, intolerancias….\nConsiste en vómitos, deposiciones liquidas, a veces con fiebre, dolor cólico y mal estado general, debilidad, apatía que puede llegar a la deshidratación.\nAcudir a su pediatra si se prolonga el proceso, si hay fiebre, si hay sangre en las deposiciones o si su hijo está muy decaído.\nLa dieta a seguir consiste en dar líquidos (suero oral,…..) poco a poco, controlando los vómitos, reparar las perdidas y descansar el aparato digestivo.\nHay que dar también prebióticos que su pediatra le recetara. Y según la edad del niño se puede ir dando agua y crema de arroz, sopas de arroz + zanahoria, gelatinas, compota de manzana, leche especial, formulas sin lactosa o hidrolizados. Conviene no perder la paciencia y dar poco a poco. A veces hay que ingresar al niño si persisten los síntomas o si se agrava su estado general. Es su pediatra quien valorara estas circunstancias.\nPublicado el 16-10-2015\nGRIPE\nYa empieza la estación otoñal, cambios de temperatura y de humedad, guarderías, preescolares, escuelas en plena actividad.\nLos catarros comunes, procesos gripales ya a la vista.\nHoy hablaré sobre la gripe: Es un proceso infeccioso de origen vírico. Los virus de la gripe cambian aña tras año por ello en esta época ya empezamos a vacunar contra la gripe del 2016-2017.\nVacunamos a niños con problemas cardiacos, asmáticos, niños debilitados con defensas bajas y personas mayores de 60 años.\nTambién se vacuna al personal sanitario que está en contacto con enfermos de gripe.\nLa trasmisión de la gripe es fácil: por gotitas de moco o de saliva que salen al toser, estornudar, tocar…, produciendo gran número de afectados dando (epidemias, pandemias…)\nLa mayoría de los casos son leves y cursan sin complicaciones.\nLos síntomas habituales son: fiebre alta, escalofríos, cansancio, postración, dolor de cabeza, de garganta, molestias en los ojos, moqueo nasal, pérdida de apetito, tos seca y a veces vómitos y dolor abdominal y de articulaciones.\nEl proceso suele durar de 5-8 días.\nEl tratamiento consiste en reposo en cama, ingerir líquidos en infusiones y zumos y medicamentos para controlar la fiebre y los dolores.\nLa gripe no precisa del uso de antibióticos a menos que haya complicaciones. Es su pediatra quien debe de valorar el proceso y revisarlo.\nPublicado el 07-10-2016\nHERNIA INGUINAL E HIDROCELE\nSe debe de diferenciar la hernia inguinal en pediatría del hidrocele o del hematocele.\nEn la hernia inguinal hay una tumoración palpable, flexible o dura, según el ojal de la hernia o si el niño está llorando. La Hernia inguinal puede ser unilateral o bilateral.\nEl hidrocele (agua en el testículo) es una masa escrotal producida por una acumulación de agua estéril dentro de la túnica del escroto, sea por una inflamación del testículo o sea por falta de absorción del líquido (obstrucción linfática).\nEl tratamiento del hidrocele persistente es quirúrgico previa realización de una ecografía.\nEl hematocele: es habitualmente debido a un traumatismo (caída, golpe…); se acumula sangre dentro del escroto o del testículo. El tratamiento conservador si el hematoma no es grande o si no se absorbe con el tratamiento conservador, será un tratamiento quirúrgico.\nPublicado el 22-02-2016\nHIPERTROFIA ADENOIDEA (VEGETACIONES)\nLa hiperplasia linfoidea adenoidea aparece en los niños y puede ser fisiológica o secundaria a infecciones de repetición (catarros, faringitis…) o debido a una rinitis alérgica. Se obstruyen las trompas de Eustaquio, las que comunican garganta con oídos y puede dar otitis media aguda de repetición o una otitis serosa. La obstrucción de las coanas puede causar una sinusitis.\nCrónica respiración bucal (boca siempre abierta)\nVoz nasal, moco nasal purulento, mal aliento.\nAl principio el tratamiento es médico por el pediatra o por el otorrinolaringólogo: tratar las consecuencias: la otitis media o otitis serosa. Usar el suero fisiológico con frecuencia ( baño nasal).\nLa adenoidectomia depende de la edad del niño y de la duración del dolor otico, de la hipoacusia (el niño no oye bien) o si se produce una perforación espontanea. Se realiza una RX lateral del cavum para apreciar la obstrucción nasofaríngea.\nPublicado el 26-11-2015\nHUMEDAD DEL HOGAR Y SUS EFECTOS EN LA SALUD\n- La baja humedad (ambiente seco) es la humedad del aire: menos del 30% que se produce cuando hay calefacción o calima. Esta baja humedad genera sequedad de la piel, picor, eccemas, sequedad de ojos, picor y contaminación que deriva en conjuntivitis; produce igualmente sequedad de las mucosas de la nariz, senos paranasales, laringe y bronquios derivando en tos seca irritativa. Las mucosas segregan moco que se espesa, se vuelve amarillo verdoso y dificulta la expectoración. Muchos virus se vuelven resistentes. Para combatir la sequedad es importante usar humidificador, además de vahos de vapor de agua con sal gruesa e incluso algún aceite balsámico (nunca los balsámicos a menores de 3 años).\n- El exceso de humedad es la humedad casera que supera los 65% del aire que respiramos; tiende a humedecer alfombras, moquetas, cortinas, colchas y mantas. Proliferaran los ácaros domésticos y el moho (es un hongo que crece mucho). Las deposiciones de los ácaros y los ácaros muertos junto con el moho forman un gran porcentaje del polvo domestico agravando los problemas alérgicos de los asmáticos; El exceso de humedad empeora la reuma, dolor articular y de huesos y contracturas en las fibromialgias. Usar deshumidificador eléctrico. Quitar tropiezos, mantas, colchas, alfombras, cortinas y peluches. Usando un ergo metro normal nos ayuda a medir la humedad del aire en casa, oficinas y escuelas.\nPublicado el 18-02-19\nIMPETIGO (ECTIMA)\nEl impétigo contagioso es una infección cutánea vesiculopustulosa superficial.\nAyer 12 de septiembre 2016, he visto en consulta dos casos.\nEs más frecuente de mayo a octubre. Empieza con un grano como si fuera una picadura de insecto. El niño se rasca y propaga la infección en su piel.\nSon los gérmenes más frecuentes causantes del impétigo son: el estreptococo B hemolítico del grupo A y el estafilococo áureus.\nLas infecciones purulentas de la nariz y del oído pueden ser la fuente de la infección.\nA veces aparece la infección después de un traumatismo: pequeñas heridas en rodilla, codo. Las lesiones varían de tamaño desde una vesícula del tamaño de una lenteja o lesiones grandes como una moneda de 2 euros. Se forman costras de color miel, se ulceran y sacan secreciones oscuras sanguinolentas o purulentas, formando costras más gruesas de color negruzco. El picor es muy frecuente y al rascarse el niño va extendiendo la infección.\nEn los adultos puede causar celulitis, linfangitis (hinchazón de ganglios linfáticos en ingle o axila). Si sigue su curso puede complicarse en infección en el riñón (nefritis).\nEl tratamiento es con antibióticos vía oral y tratamiento con antisépticos locales y cremas de antibiótico de uso tópico sobre la piel previa limpieza para quitar las costras.\nPublicado el 13-09-2016\nINFESTACION POR OXIUROS\nSe caracteriza por prurito perianal (picor). Es el parasito más frecuente que infesta a los niños en los climas templados.\nPuede llegar al 80% de los niños en preescolar y escolar.\nSe produce con la ingestión de los huevos del parasito al rascarse la zona perianal o al contactar vestidos, ropa de cama, juguetes contaminados por los “micro huevos”. A veces están debajo de las uñas y al llevar estas a la boca se infesta el aparato digestivo.\nEn el intestino se van a madurar en el periodo de 2-6 semanas. Así el gusano hembra sale más de noche a poner los huevos con una secreción babosa que pica en la puerta del ano.\nEs una estrategia para que el niño se rasque llevando los huevos maduros a la boca, dando tiempo (3-4 semanas) a formar larvas que se van madurando y migran al interior del recto e intestino (colon).\nLa mayoría de los niños que tienen los oxiuros no presentan síntomas algunos. Tienen picor anal y pequeñas lesiones por el rascado persistente.\nSe diagnostica: sea al verlos en las heces o en el pañal directamente; son larvas finas blanquecinas y se mueven y el diagnóstico certero se hace por un laboratorio de análisis clínicos con cintas adhesivas sobre la región anal y perianal cada mañana por 3 días (test de Graham) y analizando 3 muestras de heces consecutivas que se recogen en el espacio de 2-3-4 días).\nEl tratamiento es muy eficaz y lo receta el pediatra. Además es posible mandar el tratamiento a todos los miembros de la familia. Es muy importante que los niños se laven las manos y uñas al llegar a casa para comer.\nPublicado el 22-02-2016\nINTOLERANCIA A LA LACTOSA\nEs el azúcar de la leche y de otros productos lácteos.\nSe da cuando el intestino delgado no produce suficiente enzima (la lactasa). La intolerancia puede manifestarse en cualquier fase de la vida.\nLa intolerancia a la lactosa tiene también relación con la enfermedad celiaca, debido a la alteración intestinal. Recuperado el intestino, los síntomas desaparecen con la dieta.\nSe puede detener el crecimiento del peso y talla como complicación de la intolerancia y como resultado una desnutrición.\nHay que establecer el diagnóstico clínico y algunas pruebas que realizan en el departamento de digestivo en el hospital.\nEl tratamiento consiste en eliminar o disminuir los productos lácteos de la dieta, presentando una mejoría clara de los síntomas.\nLos productos lácteos que tienen menos lactosa son: el yogurt natural, los quesos más curados, la leche de cabra, la leche sin lactosa que está en farmacias y en supermercados, las fórmulas de soja para niños de menos de dos años, las leches de arroz. A veces hay lactosa en muchos productos o alimentos elaborados (hay que leer las etiquetas).\nPublicado el 11-12-2015\nINTRODUCCION DE ALIMENTOS SOLIDOS AL BEBE\nEl momento de iniciar con los alimentos sólidos (puré, papillas…) depende de las necesidades y de la buena disposición del lactante; Este no necesita solidos antes de los 6 meses de edad. No se debe forzar nunca al niño para comer, ni dar más cantidades. La hora de comer debe de ser muy agradable; a veces es necesario que la madre o el padre compartan el puré o la compota poco a poco con el lactante.\nMuchos lactantes ingieren sólidos después del biberón. Los purés y las papillas deben ofrecerse con cuchara. Se introducen poco a poco para determinar la tolerancia. Primer día: puré de manzana, 2º día se añade pera, 3º día se añade papaya y 4º día se añade el plátano…\nEn las verduras se empieza con un caldo de pollo, papas, calabacín (bubango), calabaza, zanahoria haciendo una crema. A la semana a esta crema se le introduce pollo, ternera al pasapuré sin sal o muy poca sal; se le añade aceite de oliva virgen al servir el puré … mejor que sea a mediodía; se puede dar el biberón antes o después.\nLa merienda: puré o compota de fruta con manzana, pera, papaya, plátano con zumo de naranja o con leche a batir y una cuchara de cereales sin gluten.\nLos alimentos caseros en puré son muy adecuados para el bebe (llevan menos sal y menos almidón y celulosa).\nLas legumbres (lentejas, guisantes, garbanzos, alubias verdes o judías se empiezan a introducir en pequeñas cantidades a partir de los 9-10 meses de edad.\nEl gluten se introduce a partir de 8º mes.\nEl huevo y el chocolate deben de evitarse hasta el año de edad para impedir el desarrollo de sensibilidad a los alimentos.\nEl pescado blanco se introduce entre el 9º mes y el año; mariscos y pescado azul no antes de los 2 años de edad. Tener en cuenta la historia familiar (alergias, intolerancias…)\nLa leche primero materna, luego de fórmula, es el alimento más importante hasta el año de edad. Los yogures y quesos frescos se introducen entre el 8º y 9º mes.\nLa mayoría de los problemas de la alimentación no son graves desde el punto de vista médico y muchos pueden ser tratado mediante explicaciones y con sentido común. Hay que valorar cualquier incidencia y comprobando el buen ritmo de desarrollo de la talla y del peso del lactante, lo cual nos indica que todo va bien.\nSi se produce un rechazo a las papillas o purés, hay que intentarlo poco a poco. Si algún alimento concreto le produce molestias, cólicos, vómitos, diarreas, consulta a su pediatra cualquier incidencia.\nPublicado el 09-03-2016\nLA ENFERMEDAD DEL BESO\nEn esta época otoñal ya hay casos de mononucleosis infecciosa (llamada enfermedad del beso) en niños, adolescentes y adultos.\nAparece fiebre alta, malestar vago, tipo gripal, fatiga, cefalea (dolor de cabeza) y escalofríos, faringitis, ganglios inflamados (adenopatías).\nEs una infección vírica aguda que a menudo se trasmite con el intercambio de saliva, beber de la misma botella.\nEn este otoño con el cambio de estación es uno de los momentos más propicios para que la enfermedad prolifere una vez diagnosticada la enfermedad.\nEl diagnostico se confirma con los síntomas y la analítica sanguínea (prueba de Paul-Bunell y otras pruebas. El virus causante se llama Epstein-Barr.\nA veces hay alteración de las pruebas hepáticas y hay hepatoesplenomegalia (se inflama el hígado y el bazo).\nEl tratamiento es el reposo en cama 7 – 10 días. La enfermedad puede prolongarse de 2 – 4 semanas. A veces el paciente pasa por meses de fatiga, malestar pero termina recuperándose.\nEl pronóstico es muy favorable y se cura bien. No se usa antibióticos salvo que haya complicaciones bacterianas.\nSu pediatra o médico debe de dar un diagnóstico certero.\nPublicado el 19-10-2016\nLACTANCIA MATERNA\nPor qué la leche materna no se puede sustituir por nada\nLa leche humana contiene más de doscientos azúcares distintos, cuatro veces el de la leche de vaca, que ayudan a que el niño desarrolle su sistema inmune\nLa OMS recomienda seis meses de lactancia exclusiva\nA simple vista, la leche materna puede parecer un alimento más, especialmente nutritivo, quizá, o mejor adaptado a las necesidades del bebé, pero poco más. Sin embargo, la percepción es errónea. Durante millones de años de evolución, ese líquido se ha perfeccionado para convertirse, además de en un alimento fundamental, en una vía de comunicación por el que la madre transmite a su hijo herramientas críticas para su supervivencia. Dar el pecho reduce la mortalidad infantil y las infecciones, y se ha relacionado con un menor riesgo de obesidad. Y los beneficios para la salud también alcanzan a la madre, a quien la lactancia protege frente al cáncer de mama.\nLa importancia de la leche materna en el desarrollo humano la convierte en un interesante elemento de estudio, pero su complejidad hace que los científicos aún no hayan sido capaces de desentrañar sus secretos. “La leche materna es tan compleja y tan rica en factores bioactivos (proteínas que estimulan el sistema inmune, proteínas antimicrobianas, anticuerpos…) que no se puede sustituir con ninguna versión artificial”, explica Thierry Hennet, investigador del Instituto de Fisiología de la Universidad de Zurich (Suiza). Hennet, que acaba de publicar una revisión sobre los esfuerzos para comprender este producto en la revista Trends in Biochemical Sciences, añade que la “producción de una fórmula infantil que incluya todos los constituyentes de la leche materna sería tan cara que nadie podría permitírsela”.\nEl periodo fundamental de la lactancia es el primer mes, cuando ayuda a formar el sistema inmune del bebé\nLa leche que produce la madre va cambiando para adaptarse al desarrollo del bebé. Por un lado, varía la cantidad. Al principio, cada pecho produce, de media, 450 gramos de leche diarios. Quince meses después, dependiendo de la frecuencia con que se dé de mamar, la producción diaria puede alcanzar los 200 gramos. Además, cambia la composición. Una de las funciones básicas de la leche materna es construir el sistema inmune del bebé. Esta tarea ya se había descrito en 1903 y se vinculó a la presencia de anticuerpos en la leche. Ahora se sabe también que la cantidad de anticuerpos maternos es mucho mayor durante el primer mes de vida del bebé. Después, cuando el pequeño ya ha empezado a construir sus propias defensas, el porcentaje de anticuerpos de la madre en la leche cae un 90%.\nLa complejidad a la que se refiere Hennet se puede asociar a las más de 200 diferentes moléculas de azúcar que se encuentran en la leche humana, muy por encima de las alrededor de 50 que se pueden encontrar en la leche de vaca. Aunque aún no se conoce con precisión la labor de estos azúcares, se cree que una de sus funciones consiste en alimentar las bacterias que deben colonizar el intestino del bebé, que nace sin estos microorganismos que determinarán buena parte de su salud futura.\nTodos estos beneficios para la salud del niño han hecho que la Organización Mundial de la Salud recomiende que el bebé se alimente del pecho de su madre durante sus primeros seis meses de vida, y después durante al menos un año más como complemento de la comida sólida. “A partir de ahí, si se quiere y se puede continuar, mejor”, apunta Nadia García Lara, responsable del banco regional de leche materna del Hospital 12 de octubre en Madrid.\nPublicado el 15-05-2016\nLARINGITIS VIRICA AGUDA O PSEUDO CRUP\nEstos días otoñales, empiezo a ver en mi consulta niños de uno a tres años con tos metálica, afonía.\nA la familia les alarma la tos metálica (perruna…).\nEste proceso catarral es debido a una inflamación vírica de las vías respiratorias superiores.\nLos virus para influenza más del tipo I son los agentes principales, menos frecuente es VRS (virus sincitial respiratorio) seguidos por adenovirus y virus de influenza A y B.\nEl Falso Crup causado por la gripe puede ser más grave y dura de 6 – 7 días.\nLa propagación y contagio es más probable por tos, estornudos, babeo sobre juguetes… contacto con las manos a la boca, nariz.\nLa ronquera aparece por inflamación de la laringe, cuerdas vocales, tráquea, bronquios. Sin embargo la obstrucción causada por el hinchazón de las mucosas y el moco espeso es más pronunciada en la subglotis, la dificultad respiratoria aumenta dando disnea, jadeo, tos con ronquido fuerte. El cuadro es más fuerte por la noche. Si se agrava puede aparecer la cianosis (labios y dedos azulados-verdosos) con respiración más superficial, dando roncos y pitidos (sibilancias) con estridor inspiratorio. Puede dar fiebre en la mitad de los casos.\nA menudo el estado del niño mejora por la mañana pero vuelve a empeorar después de la siesta o por la noche siguiente.\nEn los casos menos graves es el pediatra o el médico de urgencias quien decide el tratamiento en casa. El reposo es importante. No aparentar estar nerviosos frente al niño ya que eso le empeora…\nCon el llanto puede agravar el proceso. Los humidificadores en casa o el vaho del cuarto de baño (vapor frio) pueden mejorar la sequedad de las vías respiratorias y pueden ablandar el moco en garganta.\nLa taquicardia, fatiga, cianosis, postración y deshidratación pueden ser motivo de ingreso hospitalario.\nPublicado el 28-09-2016\nMEDICAMENTOS NATURALES ANTI-INFLAMATORIOS\n- Árnica: contra el hinchazón por golpes, torceduras.\n- Cúrcuma: procede de la india; la curcumina tarda más de 20 días en hacer el efecto deseado. Se utiliza para inflamaciones crónicas como la artritis, la gota.\n- Piña – Ananás: tiene brome Lina que es una enzima contra la inflamación.\n- Manzanilla alemana: en infusión es sedante, espasmódica (contra el cólico) y anti-inflamatoria.\n- Regaliz: es un anti-inflamatorio, sobre todo en aparato digestivo.\n- Sauce blanco: tiene una sustancia que de ella fabrican el ácido acetil salicílico. Es para artritis, cefalea (dolor de cabeza).\n- Alga espirulina o alga azul verdosa: es un buen anti oxidante y anti inflamatorio.\n- Jengibre: se usa contra la artritis en la medicina ayurvédica y es anti inflamatorio, digestivo y antioxidante.\n- Grosella negra (hojas y yemas) rica en flavonoides. La llaman la cortisona natural como buen anti inflamatorio.\n- Noni: es una planta de las islas del pacifico sur. Es un alcaloide, fortalece el sistema inmune.\n- Uña de gato: es una planta del Perú. Sus hojas se usan como cicatrizante anti inflamatorio, limpia heridas e infecciones en la piel.\n- Aceite del árbol de té: procede de Oceanía, esta en farmacias y herbolarios. Es anti séptico\nSe utiliza como repelente de piojos y liendres y es además anti inflamatorio.\nPublicado el 24-03-17\nMEDIDAS DE SEGURIDAD PARA BEBE Y NIÑO\nAcuesta siempre al niño boca arriba o de lado.\nNo abrigues en exceso al bebe. De preferencia ponle ropa de algodón.\nQue haya un ambiente limpio sin cachivaches, ni peluches.\nNo dejar al bebe solo ni en la bañera, ni en la cama.\nNo ponerle cadenas o cintas al cuello, ni pulseras en las muñecas o tobillos.\nEn el coche tiene que llevarle en silla de seguridad infantil homologada. Colocarle en sentido contrario a la marcha. Usar el cinturón de seguridad para fijar la silla.\nSi usa chupete que sea de base dura, no colgarle al cuello.\nControlar bien la temperatura del agua de la bañera, también de los biberones.\nNo dejes objetos pequeños al alcance del bebe.\nComprobar que los juguetes no se desmonten en piezas pequeñas.\nEn verano cuidado con las quemaduras solares. Usar cremas de protección muy alta.\nNo dejes al bebe o niño cerca de bordes de piscina o playa solo.\nNo fumes en presencia del niño o bebe, pues será fumador pasivo.\nAl gatear o andar cuidado con las escaleras dentro y fuera de casa.\nProtegen tomas de luz (enchufes), bloquear puertas y cajones.\nTener los productos de limpieza en alto, los medicamentos de la casa o de los abuelos a buen recaudo, no al alcance de los niños.\nLos niños y bebes no deben de estar en la cocina. La mayoría de los accidentes del hogar se dan en la cocina (sartenes de aceite calientes, cazuelas de agua caliente, guisos, suelos resbaladizos).\nMejor no usar andadores por la cadera de los niños y por los tropiezos.\nProteger las esquinas de las mesas, los muebles de cristal.\nNo existe la seguridad total pero en la medida de lo posible conviene estar alerta, y más si hay un niño muy activo para evitar los accidentes\nEn caso de intoxicación por productos o medicamentos hay que llamar a teléfono del Centro Toxicológico nacional que opera 24 horas todos los días del año. El teléfono es:\n915620420\nPublicado el 04-12-2015\nMEDITACIÓN PARA ENFOCAR TU CEREBRO\nLa técnica conocida como atención plena (Mindfulnes o Vipassana) se ha revelado como muy eficaz gimnasia mental con múltiples beneficios para la salud: calma el dolor, alivia el estrés y ayuda a combatir la depresión.\nDe 10 minutos a una hora esta práctica diaria activa la corteza prefrontal izquierda que es la base de las emociones y los pensamientos positivos y se asocia con el bienestar psíquico.\nSe ha demostrado que dentro de la corteza cingulada anterior, donde se regulan las emociones y el comportamiento, meditar contribuye a mejorar la empatía, el autocontrol y la toma de decisiones.\nEn el centro del cerebro (la amígdala) es el centro del temor o miedo. Si pasamos varias semanas meditando podemos controlar nuestros miedos frente a situaciones estresantes; además la meditación aumenta la actividad de la “insula” que procesa las señales del sufrimiento físico, enviados de todos los nervios del cuerpo a la corteza cerebral de tal forma que la sensibilidad al dolor se reduce más de la mitad.\nLas personas que meditan tienen más pliegues en la corteza cerebral lo cual propicia que procesen la información a mayor velocidad.\nTodas estas conclusiones están demostradas en los laboratorios de neurología cognitiva en EE.UU, Canadá e Inglaterra.\nLos psiquiatras valoran la meditación como arma contra las depresiones. En la Universidad de Exeter en el Reino Unido han conseguido resultados asombrosos. En solo ocho sesiones de meditación de media hora cada día, a tres cuartas partes de los pacientes les han quitado la medicación antidepresiva.\nNo hace falta ser un Yogui para percibir los beneficios de la meditación. En 3 minutos se puede aliviar la ansiedad. Así se puede afirmar que el ejercicio mental (en la meditación) tiene un efecto palpable en la estructura de nuestro cerebro dando mejor estabilidad emocional, mayor capacidad de concentración, autocontrol y unos niveles bajos de estrés así como un sistema inmune más eficaz invirtiendo tan solo 10-30 minutos cada día en ello. Es la mejor gimnasia mental que conocemos.\nEn las asociaciones del corazón y de neurología en EE.UU se han convertido en acérrimos defensores de este ejercita miento. Meditar reduce la probabilidad de sufrir un ataque al corazón o un ictus hasta un 48%.\nLa resonancia magnética practicada al monje budista y biólogo Matthieu Ricard ha demostrado en un laboratorio de neurología aplicada una capacidad de atención, memoria y resistencia al dolor superior a la media.\nAsí que a meditar.\nPublicado el 30-06-2016\nMENINGITIS BACTERIANA AGUDA\nEstá causada por una de las bacterias: meningococo, neumococo, estreptococo…\nSe produce una reacción inflamatoria rápida en los tejidos (meninges) que envuelven el encéfalo y la médula espinal.\nLas bacterias al invadir el espacio subaracnoideo, el sistema defensivo inmunitario reacciona contra estas bacterias, dando una inflamación que puede seguir agravándose en:\n– Coágulos de sangre (trombosis) en las arterias y venas del cerebro, dando infarto cerebral parcial\no total.\n– Edema (hinchazón con líquidos que comprime el encéfalo y bloquea el flujo del líquido\ncefalorraquídeo dando hidrocefalia aumentando la presión dentro del cráneo.\n– La inflamación puede extenderse a los nervios craneales: vista, olfato, oído, gusto y llegar a afectar\na áreas motoras que controlan los músculos.\n– A veces llega a acumular pus bajo la capa externa del cerebro (empiema).\nLos síntomas varían según la edad del lactante o niño.\nEn los recién nacidos y lactantes, los síntomas más precoces son: temperatura alta o baja, rechazo de los alimentos, vómitos, irritabilidad, llanto, malestar excesivo que no cede con el consuelo de los padres o cuidador, masticación involuntaria, movimientos oculares en distintas direcciones, flacidez, convulsión, letargo.\nEn bebes y niños pequeños puede faltar la rigidez de nuca. Hay en los bebe más abombamiento de la fontanela.\nSi un niño de 2 años o menos presenta fiebre, irritabilidad, llanto prolongado, somnolencia, decaimiento hay que acudir urgentemente a la consulta de su pediatra o a urgencias. Sobre todo si los síntomas no ceden al dar paracetamol o ibuprofeno.\nLa gravedad de la infección por el meningococo da poca margen de maniobra y hay que actuar en cuestión de horas.\nPuede llegar a entrar en shock y coma.\nHoy en día hay vacunas para el meningococo que se llama Bexsero.\nEn lactantes menos de un año son 3 dosis con intervalo de un mes y una dosis de recuerdo entre los 12-15 meses.\nEn niños de 12-24 meses, 3 dosis con intervalo de 2 meses y una dosis de recuerdo antes de los 24 meses.\nNiños de 2-10 años: son 2 dosis con intervalo de 1-2 meses.\nPublicado el 20-07-2016\nMICROBIOMA\nEs el conjunto de la comunidad bacteriana que ocupa nuestro aparato digestivo. Se está investigando en más de 15 países.\nSe está estudiando los efectos de nutrientes esenciales sobre la flora intestinal y sobre su capacidad metabólica. Además se está haciendo muchos estudios sobre la conexión intestino-cerebro. Se intenta saber a ciencia cierta si la disbiosis o disbacteriosis es un desequilibrio en la concentración de bacterias intestinales, lo que podría contribuir al desarrollo o empeoramiento de muchos trastornos o enfermedades crónicas que van desde hinchazón abdominal o estreñimiento hasta enfermedades crónicas alterando la microbioma.\nLos pro-bióticos que se han comercializado (los bífidos o los lactobacilos) son una parte muy pequeña de la microbiana. Hay muchas bacterias en nuestro intestino más representativas y más eficaces que se están intentando desarrollar.\nSe está valorando los efectos de proteínas de origen animal y de origen vegetal. También se sabe que las fibras dietéticas mejoran los controles de nivel de glucosa. Se trata de afinar al máximo las conclusiones según declara Yolanda Sanz (una gran investigadora en el instituto agroquímico y tecnologíco de los alimentos del CSIC).\nYa se ha demostrado que la predisposición genética a la enfermedad celiaca condiciona la microbiotica intestinal de los recién nacidos.\nTambién hay un desafío en diseñar ingredientes, alimentos o bacterias pro-bióticas que ayudan a prevenir alteraciones psíquicas o el desarrollo de la obesidad.\nPublicado el 29-11-2016\nMIGRAÑA\nEs un dolor de cabeza pulsátil en un lado del cráneo (hemicránea) de donde procede el nombre.\nPuede causar nauseas, vómitos, molestias frente a la luz y al ruido. La crisis migrañosa puede bloquearnos de un día a 3 días.\nPuede estar precedida por una serie de síntomas (aura): un olor determinado, un hormigueo, un gusto amargo, etc… Todo ello avisa que va a aparecer el dolor.\nEs más frecuente en mujeres que en hombres, 4 a 1, y a edades muy tempranas desde la niñez hasta edad adulta.\nEl factor hereditario es sin duda de mucho peso.\nLos factores que desencadenan la migraña son:\nEl estrés, una noche con mucho alcohol, una comida o cena copiosa y rica en grasa, embutidos, fritos, salados, conservas, chocolates, higos, vino tinto, quesos muy curados.\nCambio hormonal o que precede a la regla menstrual.\nEl ayuno de muchas horas (bajón de azúcar)\nEl estar mucho tiempo al sol.\nLos olores fuertes, los ruidos altos y las luces brillantes…\nEl estar muchas horas frente al ordenador.\nDe los alimentos que mejoran el dolor está el jengibre fresco en limonada o con una infusión de melisa, menta, caléndula, las cuales ayudan mucho a mejorar el dolor además del tratamiento analgésico que mandará su médico.\nLas vitaminas B2 y B6 (levadura de cerveza) y el magnesio en farmacia o herbolario mejoraran la migraña.\nComer legumbres cada día, fruta fresca, ensaladas (lechuga), frutos secos, pescado azul como sardinas, atún, salmón es recomendado en la dieta contra la migraña.\nNo tomar salsas industriales (mayonesa, kétchup), salados y fritos.\nMasajear el cuello, la nuca, los hombros de forma suave ayuda mucho.\nConviene estar en un ambiento tranquilo, sin ruidos, ni luces.\nPublicado el 16-04-2016\nMINERALES ESENCIALES PARA LA SALUD\nSodio:\nPrincipales fuentes: Sal común, carnes, quesos, panes, olivas y otros salzonados. Su alteración por falta o por exceso puede producir confusión y coma…\nPotasio:\nPrincipales fuentes: leche entera y descremada, plátanos, limón, ciruelas, uvas pasas, tomates. Su alteración por deficiencia puede dar calambres, parálisis, alteración cardiaca y su toxicidad también puede dar parálisis, alteraciones cardiacas.\nCalcio:\nPrincipales fuentes: lácteos, carnes, pescados, huevos, cereales, legumbres, frutas y verduras. Su deficiencia da tetania (contracciones musculares), más excitabilidad neuromuscular. Su toxicidad, atonía gastrointestinal, insuficiencia renal y psicosis.\nFosforo:\nPrincipales fuentes: leche y derivados, lácteos, carnes, aves, pescado, huevos, cereales, frutos secos y legumbres. Su deficiencia causa irritabilidad, debilidad, alteración de las células sanguíneas, alteración renal y gastrointestinal. Su toxicidad, insuficiencia renal.\nMagnesio:\nPrincipales fuentes: hojas verdes, frutos secos, cereales y mariscos. Su deficiencia da irritabilidad neuromuscular y su toxicidad hipotensión, insuficiencia respiratoria, alteraciones cardiacas.\nHierro:\nPrincipales fuentes: harina de soja, carnes, riñones, hígado, almejas, mejillones, sardinas, melocotones, alubias, lentejas. Su deficiencia da anemia, dificultad al tragar (disfagia), enteropatías. Su toxicidad produce hemocromatosis, cirrosis, diabetes mellitus y pigmentación cutánea.\nYodo:\nPrincipales fuentes: sal yodada, mariscos, productos lácteos. Su deficiencia produce bocio simple endémico, cretinismo y sordomudez. Su toxicidad, mixedema ocasional (hinchazón con retención de líquidos.\nFluor:\nPrincipales fuentes: té, café, fluoración de agua con fluoruro sódico. Su deficiencia produce predisposición a caries dentales y osteoporosis. Su toxicidad: manchas y picaduras en los dientes, alteración de la columna vertebral (exostosis).\nCinc:\nPrincipales fuentes: vegetales, gran parte no aprovechables. Su deficiencia da retraso del crecimiento, hipogonadismo (ovarios y testículos) que disminuyen de tamaño y de función, cirrosis, enteropatías.\nCobre:\nPrincipales fuentes: vísceras, ostras, frutos secos, legumbres y cereales integrales. Su deficiencia causa anemia en niños, malnutrición, síndrome de cabello acerado de Menkes. Su toxicidad da degeneración en el hígado, algunas cirrosis biliares.\nCobalto:\nPrincipales fuentes: vegetales de hojas verdes. Su deficiencia causa anemia en los niños y su toxicidad cardiomiopatías (alteración del musculo cardiaco).\nCromo:\nPrincipales fuentes: levadura de cerveza. Su deficiencia causa alteración de la tolerancia a la glucosa en niños malnutridos y alguna diabetes.\nSelenio:\nPrincipales fuentes: carnes y otros productos animales. Su contenido en las plantas aumenta si el terreno está rico de selenio. Su deficiencia causa cardiomiopatías (alteración del musculo del corazón). Su toxicidad causa perdida de pelo y una dermatitis polineuritis.\nPublicado el 02-08-2016\nNIÑOS EN FORMA CON UNA MILLA DIARIA\nElaine Wyllie, profesora de primaria de un colegio escoces se dio cuenta de que muchos niños están gordos y fofos entre los 11-15 años (40% de los niños británicos padecen sobrepeso), por lo que mando los alumnos al lado del colegio a un parque público a correr y dar 4 vueltas al parque lo que supone una milla (1,6 kms). Esta actividad resultó ser divertida y además, en un mes los niños se estaban transformando. Esta actividad se generalizó en los colegios escoceses y se está llevando a cabo ya en Bélgica, Reino Unido, Italia, Holanda y Polonia.\nSe ha visto que los índices de sobrepeso en el colegio que empezó esta actividad se han reducido a la mitad en menos de un año académico.\nLa milla diaria ha mejorado la forma física de los niños según los profesores y también su comportamiento, su concentración y su rendimiento académico; todo ello, sin coste alguno para el centro escolar y para los padres.\nEspero que esta noticia que pone el periódico El País en su última página del 23 de mayo del 2016, sea para que empiecen nuestros Centros Escolares a reaccionar cara al próximo curso académico.\nLa obesidad es un problema real en Canarias por lo que espero cunda el ejemplo de esta profesora y animo a los profesores a estudiar muy seriamente esta propuesta para llevarla a cabo en nuestros Centros Escolares cara al curso académico 2016/2017.\nPublicado el 23-05-2016\nNUESTRA FLORA INTESTINAL\nYa sabemos más sobre flora intestinal. Es nuestro segundo cerebro. Así las nuevas investigaciones están confirmando hoy en día los increíbles poderes de las bacterias que componen nuestra flora intestinal. Está mandando señales a todo el organismo: impacta sobre nuestro sueño, sobre nuestro estrés, sobre nuestra herencia, como sobre nuestra personalidad, sobre nuestro humor como sobre nuestra memoria y sobretodo influye sobre nuestro crecimiento o nuestra vivacidad. En una palabra, nuestro vientre gobierna nuestra existencia.\nEsto abre perspectivas en la nueva medicina.\nEste ecosistema bacteriano (flora intestinal) millones de bacterias beneficiosas que trabajan mientras estamos despiertos como dormidos (las 24 horas) van produciendo moléculas y metabolitos que influyen sobre todo el organismo: vía nerviosa, vía sanguínea, vía inmunitaria y vía linfática.\nCubre más de 200 metros cuadrados de superficie habitados por 500 a 1000 especies de bacterias diferentes teniendo más de 600.000 genes diferentes. Es mucho más que el número de genes del genoma nuestr0.\nNo hay que olvidar que en el calostro materno hay millones de microbios beneficiosos para el tubo digestivo del recién nacido.\nLos investigadores ya dicen que genéticamente estamos hechos de microbios. Varía mucho de una persona a otra, de una edad a otra, de un estilo de vida a otro (alimentación, higiene, etc…)\nMuchas enfermedades tienen origen, al menos en parte, en los desarreglos y desequilibrios de la flora bacteriana intestinal.\nEsta relación íntima entre nuestro organismo y nuestras bacterias rige gran parte de nuestra existencia.\nPor esto, desde hace unos años, los probióticos y los prebióticos, están ganando mucho terreno en la aplicación médica: se dan si hay diarreas, si hay cólicos por gases, si se administra un antibiótico. Todo esto es para reparar la flora bacteriana para que no haya un vacío ecológico.\nComo un árbol frondoso se pudre si sus raíces están podridas así nos pasa a nuestro organismo y nuestra salud. O sea con esto quiero decir que nuestras raíces son nuestros intestinos delgado y grueso con sus millones de bacterias (flora intestinal).\nPublicado el 20-04-2016\nOBESIDAD\nSegún la OMS (Organización Mundial de la salud), el exceso de kilos ha alcanzado proporciones epidémicas.\n42 millones de menores de 5 años presentan sobrepeso.\nEl 82% de los obesos en España no reconocen que lo son.\nMuchos tipos de canceres puede provocar la gordura.\nEn el 2020 2 de cada 3 europeos tendrán sobrepeso.\nTener más de 45 Kg de sobrepeso se considera obesidad mórbida.\nEl sobrepeso afecta a más de 25% de los españoles, casi el doble que hace 20 años.\nEl 50% de los españoles admiten picotear entre horas todos los días.\n25 minutos al día de ejercicio moderado reducen el riesgo de obesidad.\nComer más por la mañana y a mediodía y comer ligero y temprano en las cenas.\nComer frutas y verduras, féculas, legumbres secos y verdes.\n100-150 gramos de proteína al día son necesarias para adultos.\nVariar la comida y equilibrarla según nuestras necesidades y según nuestra edad sin caer en las dietas milagrosas.\nRespetar el gusto de cada persona y sus creencias sean religiosas, culturales u optativas.\nLos aminoácidos son 23 y 8 de ellos son esenciales o sea si falta alguno de estos 8 en nuestras dietas, nos puede enfermar.\nLos niños comen para su crecimiento y su gasto energético. Es importante en el tiempo que vivimos que ellos practiquen ejercicios físicos dada las condiciones de vida pasiva: pupitre, sofá, televisión, tablets, móviles y video juegos. Parece que ya no queda tiempo real para el ejercicio físico. Y todo esto es causa del aumento de la obesidad infantil.\nPublicado el 05-01-18\nOPCIONES ALIMENTARIAS\nEn la dieta sana se recomienda comer carne roja una a dos veces por semana, el pescado blanco y azul dos a tres veces por semana, carnes blancas (pollo, pavo y conejo) dos veces a la semana.\nLas frutas y verduras son más saludables crudas y enteras; tienen más fibra. Los zumos y los batidos no benefician a las dietas de adelgazar, no sacian, tampoco benefician a los diabéticos.\nEl pan es mejor que sea integral pues tiene más fibra y por lo tanto es mejor para la salud.\nLas legumbres tienen que comerse cocinadas para digerirlas mejor. Las papas mejor asadas o cocidas que fritas así tienen menos dioxinas que es un tóxico para el organismo.\nEl plátano tiene un valor nutritivo importante: el comer uno al día nos aporta potasio, vitamina C, 3-4 gramos de fibra, 27 gramos de carbohidratos y 12-15 gramos de azúcar; además tiene más triptófano para mejorar la serotonina en el cerebro.\nComer productos lácteos enteros nos sacia más. Además su crema es beneficiosa: la grasa de los lácteos previene la obesidad. ¿La razón? Nos sacian más. Tomar leche entera es muy beneficioso para la salud (salvo los que tienen intolerancia a la lactosa y alergia a la proteína de vaca).\nLo mismo para el gluten: los que no tienen alergia al gluten deben de tomarlo a partir de los 7-8 meses de edad.\nNo tomar bebidas gaseosas, solo agua. El agua no engorda. Solo los que tienen problemas renales pueden retener el agua.\nLas dietas de adelgazar tienen que ser recomendadas por médicos y nutricionistas para controlar las deficiencias que nos pueden enfermar.\nSe puede ser vegetariano o vegano. Es una decisión personal; más que una moda debe de ser como una filosofía y un modo de vida. Lo importante es llevar una alimentación equilibrada y variada y concorde a nuestras necesidades y nuestro gasto calórico.\nUna persona que hace un trabajo de fuerza física, si se pone a dieta se enferma y se debilita. Los expertos advierten de que tanto el exceso de azúcar como de sal son perjudiciales para la salud por ello evitar las comidas precocinadas: bollería, zumos, papas saladas, y otros aperitivos.\nHuevos: se puede comer uno al día. Es un alimento barato, completo y no es perjudicial.\nLas pastas y arroces son más saludables en versiones integrales. Sacian más y combaten el estreñimiento y aportan más minerales y vitaminas.\n¿Azúcar o edulcorantes? Es recomendable sin azúcar y si es un edulcorante que sea natural (stevia, fruta natural, miel autentica…)\nYa hablaré más adelante de las dietas milagrosas…\nPublicado el 22-11-2016\nOPCIONES ALIMENTARIAS – II\nLos alimentos naturales poseen una gran riqueza de origen. Por ejemplo una sardina tiene más fosforo y hierro que 2 cajas de complementos vitamínicos. Lo mismo sucede con un plátano: tiene más vitamina B6 que cualquier alimento, además de la vitamina C, el potasio, los carbohidratos y fibra.\nMejor tomar la fruta entera para masticar. Con los batidos apenas se mastica y la ingesta de calorias es mayor. La fruta licuada o en zumo pierde mucha fibra muy necesaria para la flora intestinal y para mejor normalización en la absorción de la glucosa.\nNo es bueno restringir alimentos si no hay razones médicas como alergia o intolerancia a algún alimento (ej: Los celiacos, etc…). Lo mismo pasa con la leche de vaca: se puede tomar entera si no hay intolerancia a la lactosa o alergia a la proteína de vaca.\nFrutas y verduras: mejor tomarlas crudas o poco cocinadas. Así mantienen mejor sus propiedades nutritivas.\nLegumbres verdes y secos: Hay que cocinarlos para poder digerirlos mejor.\nHarinas de pan integral: tiene más fibra y más vitaminas del complejo B. El problema es que hay muy poco pan integral a la venta en España. La mayoria de panes está hecho con harina refinada y ponen menos del 1 a 2% de grano integral a la masa. Solo en Alemania, Austria y Suiza está prohibido hablar de pan integral si no lleva más del 90% de grano integral.\nLas bebidas gaseosas por lo general no están recomendadas y menos aún las bebidas azucaradas.\nComer un huevo cada día no perjudica la salud. Al contrario es beneficioso (salvo las personas que tienen alergia al huevo) pues es un alimento completo.\nEs recomendable comer más pescado que carne a la semana y mejor que sean carnes blancas como pollo, pavo, conejo…) Evidentemente las personas con anemia ferropénica tienen que consumir más carne roja.\nAlimentos con picantes se pueden consumir siempre que tu gusto y estomago lo tolere. En efecto la capsaicina que es la sustancia que tienen los picantes previene el cáncer y otras enfermedades. Abstenerse de ingerir alimentos picantes las personas que tienen hemorroides.\nLas carnes asadas, fritas o hechas a la barbacoa y los productos ahumados se han de consumir lo menos posible. En efecto están asociados a mayor riesgo de sufrir algún tipo de cáncer. La razón son: los compuestos químicos (aminas, dioxinas y alquitrán) que se forman al exponer las proteínas a altas temperaturas las cuales se potencian al aire libre.\nLos quesos de cabra tienen más calcio y fosforo que los de vaca pero son más grasos.\nEs mejor comer un solo plato en el almuerzo y la cena.\nLas comidas como el tentempié de media mañana y la merienda por la tarde son importantes y es recomendable comer fruta entera con su piel o frutos secos no salados siempre que sean 7-8 piezas.\nEs recomendable almorzar entre la 13.00 y 14.00 horas y cenar entre las 20.00 y 21.00 horas para dormir más ligero. En España almorzamos y cenamos tarde más que la mayoría de los países europeos. Estos malos hábitos se deberían de corregir al igual que el horario laboral.\nBeber alcohol mientras comemos, inhibe la zona del cerebro que regula la saciedad. Y puestos a beber que sea un vaso de vino o una cerveza y mucho mejor agua sin gas.\nYa hable hace poco de los alimentos pro bióticos como yogures sin azúcar y kéfir. Todo azúcar refinado altera el equilibrio bacteriano de la flora intestinal.\nMantener a salvo la micro bioma nos protege de la mala digestión, inflamación y otras molestias y previene el desarrollo de otras enfermedades cardiovasculares, neurológicas y dermatológicas.\nDonde la ciencia es unánime: La restricción calórica sin caer en la mala nutrición alarga más la vida y con menos riesgo.\nSe debería de comer bien en calidad y menos en cantidad; el caso es disfrutar comiendo y masticando no tragando y devorando. Comer sin estrés y sin prisa es el mayor disfrute.\nLas dietas se deben de seguir siempre y cuando estén asesorados por profesionales de la salud y nutrición. Tienen que ser prescritas de forma individual ya que cada cuerpo tiene su metabolismo y equilibrio propio.\nVivimos en un mundo más sedentario y pasivo (uso de coches, ordenadores, móviles y oficinas y sofás). Hay que moverse a diario: caminar, nadar, correr, practicar deportes. Así salimos del sofá y del sillón que estos sí que engordan más que la comida en sí. La vida sedentaria nos lleva al engorde, obesidad, enfermedades metabólicas como la diabetes, enfermedades cardiovasculares y del sistema musculo-esquelético.\nEl refrán lo resume así: poco plato, mucha fruta y mucha suela de zapato.\nPublicado el 21-12-2016\nORZUELO Y CHALAZIÓN\nEs una infección aguda piógena (con pus), de una o más glándulas de Zeiss (orzuelo externo o de las glándulas de Meibomio (orzuelo interno). Es causado generalmente por los estafilococos. A veces están asociados a la blefaritis o segundarios a ella.\nEmpieza con dolor, enrojecimiento y sensibilidad aumentada a la presión del parpado. Puede producirse lagrimeo, fotofobia y una sensación de cuerpo extraño, hinchazón localizada y una induración con un punto amarillo purulento.\nEl orzuelo interno es más grave. El dolor, la inflamación y la hinchazón están más localizados; luego se forma un absceso; hay frecuente recurrencia. Hay que recetar antimicrobianos tópicos en pomadas. Hay que madurar el absceso aplicando compresas calientes unos 5-6 minutos, 3 veces al día; más tarde a veces hay que proceder a la incisión del orzuelo con bisturí. Por supuesto es el pediatra o el oftalmólogo quienes realizan estos tratamientos.\nEl chalazión o chalacio se parece al orzuelo interno. Es debido a la obstrucción de una glándula de\nMeibomio y la inflamación a veces es indistinguible de un orzuelo interno. La mayoría de los chalacios desaparecen al cabo de unos meses. Otras veces está indicado realizar incisión y curetaje. Es el oftalmólogo que realiza esta intervención.\nEn los chalacios no complicados a veces es necesario aplicar compresas calientes y una pomada antibiótica que recetará su pediatra.\nPublicado el 24-02-2016\nOTITIS MEDIA AGUDA\nEs una infección bacteriana o vírica del oído medio. Puede darse en cualquier edad. En pediatría es más frecuente en niños pequeños de 3 meses a 4 años. Se produce por microbios que migran desde la rinofaringe hacia el oído medio por la trompa de Eustaquio o desde el oído externo por una celulitis que se disemina hacia el oído medio.\nEl primer síntoma habitual es una otalgia intensa (dolor de oído). A veces aparece la fiebre, nauseas, vómitos y a veces diarreas.\nPuede llegar a perforar el tímpano de forma espontánea, seguida por secreciones sanguinolentas y finalmente purulentas (pus).\nLa otitis media puede complicarse en mastoiditis aguda, meningitis y abscesos cerebrales. Las complicaciones de una otitis media son poco frecuentes gracias al tratamiento con antibióticos.\nA veces hay que hacer cultivo de las secreciones para determinar el microbio causal y el antibiótico eficaz para tratar la infección.\nEs importante tratar el dolor y los otros síntomas, vómitos, diarreas.\nHay otra otitis media secretora debida a la resolución incompleta de una otitis media aguda o por la obstrucción de la trompa de Eustaquio. Esta otitis también es frecuente en la edad infantil debido a la repetición de procesos inflamatorios en la rinofaringe por adenoides (vegetaciones), por problemas alérgicos… A veces es el otorrino quien realiza una miringotomia para aspirar las secreciones e insertar un tubo de timpanostomia que permite la ventilación del oído medio y mejora la obstrucción de la trompa de Eustaquio. A veces es necesario el uso de antihistamínicos que el pediatra receta además del antibiótico adecuado.\nPublicado el 16-02-2016\nOTOÑO-INVIERNO: DEFICIENCIA DE VITAMINA D\nLa vitamina D es liposoluble. Existe principalmente en 2 formas: ergocalciferol (vit. D2) y colecalciferol (vit. D3) que se forma en la piel humana por exposición a la luz solar y se encuentra en aceite de hígado de pescado, yema de huevo, leche enriquecida con ambas formas (D2 y D3). Las cantidades dietéticas recomendadas: 400 UI (unidades internacionales).\nLa vitamina D se comporta como una hormona. Su función principal es aumentar la absorción del calcio en el intestino y promueve la formación y mineralización de los huesos.\nSu déficit produce raquitismo en los niños y osteomalacia en los adultos. En los climas calientes hay falta de vitamina D por arropar más a los niños y por la falta de exposición solar.\nAdemás la deficiencia de Vitamina D disminuye el sistema inmunitario dando más catarros, gripe, acné y otras infecciones menores.\nTambién su déficit puede dar cansancio, fatiga, tendencia depresiva en otoño-invierno (es solo un factor). También puede dar dolores en tendones y huesos porque la Vit.D es imprescindible para regenerar los huesos y tendones.\nTambién puede dar más caída del pelo (hay más factores que causan la alopecia).\nPor todo ello hay que exponerse más al sol y alimentarse bien con productos lácteos enriquecidos en Vit.D.\nA todos los bebes estamos dando un suplemento de Vit.D desde su nacimiento hasta el año como mínimo.\nPublicado el 21-10-2016\nPESADILLAS,TERROR NOCTURNO Y SONAMBULISMO\nLas pesadillas (sueños que causan miedo) afectan a los niños y son menos frecuente en los adultos.\nSe producen en la fase de sueño REM; son más frecuentes si hay fiebre, cansancio excesivo. Las pesadillas son sueños aterradores. El niño suele despertarse totalmente y puede recordar los detalles de su sueño como si lo viviera. Las experiencias aterradoras, las historias de miedo o la violencia que se puede ver en la televisión o en el cine pueden causar una pesadilla, sobre todo en niños de 3-5 años. El niño no puede diferenciar la fantasía del sueño de la realidad. Una pesadilla ocasional es normal y solo requiere consuelo por parte de los padres. En cambio las pesadillas que persisten, requieren una evaluación profesional (pediatra-psicólogo).\nEl sonambulismo puede manifestarse como sigue: acto de sentarse, andar u otra conducta durante el sueño, los ojos suelen estar abiertos pero sin capacidad de ver las cosas o percibirlas, los pacientes pueden murmurar de forma repetida, palabras, nombres… a veces pueden tropezarse con sillas, obstáculos, escaleras y suelen lesionarse. Se sabe que no hay sueño acompañante y el EEG (electro encéfalo grama) al cerebro durante este periodo se parece más al de una persona despierta. Aparecen durante el despertar de un sueño profundo de las primeras horas del sueño. Los episodios pueden durar de segundos a muchos minutos: despertar de repente, miradas en blanco o confusas, un despertar incompleto, con poca respuesta a la gente que les rodea y hay una amnesia del episodio: uno de cada 7 niños ha tenido algún episodio de sonambulismo. Si este trastorno persiste más alla de los 7-8 años merece una consideración diagnostica diferencial con un tipo de epilepsia, sobre todo si se acompaña con pérdida de orina (enuresis diurna) y requiere un estudio neurológico y un EEG (electro encéfalo grama).\nPublicado el 23-05-2016\nPRO BIOTICOS Y PREBIOTICOS\nLos pro bióticos son sustancias que se emplean en la regulación de la micro biota intestinal (flora intestinal).\nLas bacterias más estudiadas en relación con el sistema inmune son las bacterias lácticas; estas bacterias beneficiosas han demostrado su eficacia por sus efectos que estimulan la inmunidad guardando un equilibrio en la flora intestinal.\nTambién se emplean para evitar el desarrollo de ciertas alergias alimentarias además de su beneficio en la prevención de la dermatitis atópica (eccemas) y del asma bronquial.\nLos prebióticos son compuestos que el organismo no puede digerir pero tienen efectos fisiológicos en el intestino pues estimulan el crecimiento y la actividad de las bacterias beneficiosas que pueblan nuestro intestino. Los más estudiados son la inulina y la fructooligosacáridos que forman la fibra alimentaria en sustitución del azúcar refinado.\nPor ello se recomienda comer fruta entera en vez de zumos para producir más fibra para la flora intestinal.\nPublicado el 10-03-2017\nPSORIASIS\nEs una enfermedad de la piel que cursa con inflamación y descamación (hinchazón calor, dolor, quemazón o picor)\nNo es contagiosa, es una enfermedad genética (15-20%).\nEmpieza en el sistema inmunológico. Hay factores exógenos que desencadenan la enfermedad: el estrés, infecciones crónicas, el alcohol, pequeñas heridas o traumas, obesidad, cambios hormonales, artritis reumatoide.\nHay grados de psoriasis:\n- Leve: afecta el 2% de la piel, placas aisladas\n- Moderada: de 2 a 10%\n- Grave: superior al 10%\nLas lesiones cutáneas son en forma de placas enrojecidas y recubiertas por escamas blanquecinas de forma y tamaños diferentes. La topografía más frecuente está en el cuero cabelludo: se parece a una fuerte caspa, sale también en rodillas, codos, espalda, nalgas y a veces en zona genital y uñas.\nA lo largo del año hay brotes agudos, más en primavera y otoño y mejoría en verano (sol y playa y luz ultravioleta).\nEl tratamiento varía según el grado de afectación y según los brotes agudos: Vitamina D, beta-carotenos (vitamina A), cremas y lociones limpiadoras y aplicación de pomadas, fototerapia, corticoides y metotrexato vía oral. Antes se usaba ungüentos a base de alquitrán que huele fuerte y que hoy en día apenas se usa y arcilla blanca.\nEl tratamiento mejora mucho los síntomas y brotes agudos pero la enfermedad es crónica y siempre latente.\nPublicado el 10-04-2017\nQUEMADURAS\nLas quemaduras se clasifican por su gravedad en 3 grados:\n1º grado: Son leves, afectan la capa superficial de la piel. Hay dolor, quemazón y enrojecimiento. Se curan de 3 a 5 días (no dejan cicatriz). Ejemplo: Quemadura solar.\n2º grado: afectan capas más profundas de la piel, provocan ampollas; hay dolor fuerte y mucho enrojecimiento. Tardan en curarse entre 7 y 14 días. Pueden infectarse y pueden producir flictenas y ampollas, por lo que tienen que ser supervisadas por el médico.\n3º grado: Son las más graves; afectan las dos capas de la piel: epidermis y dermis e incluso el hipodermis (tejido subcutáneo) y a veces los músculos subyacentes… Es posible no sentir dolor al principio por la afectación de los nervios que se han quemado y tienen aspecto nacarado o marrón oscuro y necesitan asistencia médica en urgencias para valorar el alcance de las quemaduras y precisan curas a diario. Le mandaran antibióticos y analgésicos y dejan cicatriz.\nCuando la quemadura es producida por el uso de productos químicos hay que lavar inmediatamente con agua fría durante 5 minutos para eliminar los ácidos, sosa o cal. En el caso de las otras quemaduras solo cubrir con una toalla o tela limpia y acudir a urgencias ya que necesita atención especializada. En estos casos nunca aplicar hielo, agua fría o cremas.\nEl 80% de las quemaduras se producen en la cocina. Ya saben los niños no deben estar en la cocina cuando cocinan.\nEn cuanto a las quemaduras por electricidad, las lesiones tardan en aparecer y tienen entrada y salida y pueden afectar el corazón dando fibrilación. En este caso de quemaduras llamar de inmediato al número de emergencia: 112.\nPublicado el 06-08-2018\nRITMOS CIRCADIANOS\nAsí se llaman los cambios biológicos que tienen lugar con determinado ritmo en ciclos de 24 horas y que suelen desencadenarse por oscilaciones de la luz exterior.\nComo les ocurre al resto de los seres vivos, los humanos dependemos de que funcione bien nuestro reloj biológico interior que controla las fases del sueño, la secreción de hormonas (melatonina, cortisol, serotonina…). Estas hormonas controlan en parte el ritmo cardiaco, la tensión arterial, la temperatura corporal.\nConsejos para funcionar como un reloj:\n- Mantén horarios fijos para dormir y despertar si es posible sin despertador, más con la luz del día.\n- Evitar la exposición a luces intensas durante las primeras y últimas horas del día.\n- No veas TV o cualquier pantalla al menos una hora antes de acostarte.\n- Cena como mínimo una hora y media antes de ir a la cama.\n- Evita la cafeína y el alcohol 2 horas mínimos antes de ir a la cama.\n- Aumenta la exposición al sol durante el día.\n- Intenta no acostarte dominado por emociones negativas.\n- Cualquier problema se achica si uno ha dormido sus horas. El sueño es reparador.\nPublicado el 30.10.17\nROSEOLA INFANTIL O EXANTEMA SUBITO O VI ENFERMEDAD\nEs un proceso vírico que afecta más a lactantes o niños pequeños; se manifiesta con fiebre alta y la aparición de una erupción (Rash) desapareciendo la fiebre.\nEs más frecuente en otoño y primavera dando epidemias pequeñas (guarderías, preescolares…)\nLa incubación es de 4 días a dos semanas empezando con fiebre alta que persiste de 3-4 días; en ciertos casos como complicación del proceso pueden manifestarse unas convulsiones febriles sobre todo en los tres primeros días de la fiebre. Al 4 – 5 día aparece el exantema en forma de maculas o maculo-pápulas en el pecho, abdomen y más discreta en cara y extremidades. Dura 2-3 días. La temperatura baja y el niño se siente bien.\nEste proceso es debido a un virus de la familia de los Herpes (6-7) de donde procede su nombre como VI enfermedad.\nPublicado el 13-05-20\nSARAMPIÓN\nEs una enfermedad vírica aguda muy contagiosa cuando el niño no ha sido vacunado.\nLa incubación puede durar de una a dos semanas: un periodo sin síntomas, más tarde aparece: fiebre, dolor de cabeza, conjuntivitis y tos seca.\nTodos estos síntomas como si fuera un proceso gripal que se manifiesta con dolor al tragar, quemazón en garganta, una faringitis y laringitis con tos.\nAl cabo de 3-5 días aparece una erupción (el exantema característico) en cara, delante y detrás de las orejas, cuello y se extiende rápidamente hacia el tronco y extremidades.\nPasadas las 24-48 horas empieza a desaparecer de la cara.\nEn el sarampión grave puede aparecer petequias o equimosis (ronchas sanguíneas).\nLa fiebre puede en su fase álgida subir a 40ºC y se hinchan las orbitas de los ojos. Hay fotofobias (le molesta la luz).\nLa vacuna (triple vírica) se administran en 2 dosis: la primera al año y un refuerzo a los 3 años.\nGracias a las vacunas hay ya poca incidencia de la enfermedad. Cada año hay algunos brotes de 50 – 60 casos en regiones españolas y europeas.\nPuede haber complicaciones en algunos casos graves como bronquitis, neumonía y encefalitis.\nPublicado el 25-04-2019\nSINUSITIS\nEs un proceso inflamatorio de los senos paranasales. Se debe a una infección producida por virus, bacterias, hongos o una rinitis alérgica.\nEn las sinusitis maxilares crónicas más de la tercera parte se debe a problemas dentales (gingivitis y abscesos dentales).\nLos síntomas de la sinusitis aguda o crónica son similares.\nHay dolor en la región del área frontal, maxilar, por la infección. La sinusitis etmoidal produce dolor por detrás y entre los ojos y una cefalea frontal. La presencia de fiebre, escalofríos sugiere la extensión de la infección más allá de los senos paranasales.\nHay una rinorréa amarilla o verde (moco espeso) Se puede determinar de forma fiable las zonas implicadas y el grado de la afectación por R.X.\nEl tratamiento lo tiene que prescribir el pediatra o el otorrinolaringólogo.\nEl objetivo del tratamiento es controlar la sinusitis aguda con antibióticos, inhalación de vapores estimula el drenaje, spray o gotas nasales y mucolíticos.\nLa sinusitis crónica (menos frecuente en pediatría) se exacerba con los cambios estacionales, los catarros comunes o los periodos de rinitis alérgica (exponerse al polen, ácaros de polvo doméstico).\nLa sinusitis que no responde al tratamiento con antibióticos puede requerir una intervención quirúrgica.\nPublicado el 27-11-2015\nSISTEMA INMUNE (DEFENSAS) Y ALIMENTACION\nLa primera línea de defensa del organismo es la piel y las mucosas: saliva, jugo gástrico, sudor y flora bacteriana intestinal.\nLa segunda línea de defensa es el sistema retículo endotelial (S.R.E) que se llama también sistema fagocítico mononuclear (S.F.M) formado por células de la medula ósea, de la sangre periférica, de los ganglios linfáticos, timo, bazo e hígado. Este sistema participa en la defensa frente a las infecciones y la eliminación de productos de degradación celular.\nLa lactancia materna representa una fuente muy importante en la defensa del niño.\nUna dieta sana y equilibrada ayuda a un mejor sistema inmune en el niño.\nDeterminadas vitaminas (vitamina A, vitamina C, vitamina E, complejo vitamínico B), minerales como el hierro, el zinc, el magnesio, el selenio, ácidos grasos como omega 3 y omega 6, prebióticos y probióticos junto a la alimentación refuerzan el sistema defensivo inmunológico.\nUn niño con malnutrición proteica tiene más probabilidad de contraer infecciones y una mayor dificultad para enfrentarse a ella. La leptina (hormona que controla el hambre y la obesidad) es la responsable por conectar el almacén de energía con el sistema inmune. Además se debe de cuidar el equilibrio omega 6/omega 3 en la dieta. Los aminoácidos arginina y glutamina tienen como función: mejorar el sistema inmune. Hay un equilibrio entre los antioxidantes y los prooxidantes. De los antioxidantes destacamos: la vitamina A (el beta caroteno), la vitamina C que aumenta la síntesis del interferón, mejora el colágeno, estimula los glóbulos blancos y neutraliza los radicales libres dañinos, la vitamina E que mejora la producción de inmunoglobulinas, mejora la estabilidad de las membranas celulares.\nAdemás los probióticos y prebióticos tienen mucha importancia en el equilibrio bacteriano de la flora intestinal. Las bacterias beneficiosas en la flora intestinal nos protegen contra la invasión de microorganismos extraños, patógenos para nuestro organismo, tienen una función protectora, nutricional y metabólica mejorando la salud y previenen el desarrollo de enfermedades además de impedir el paso de bacterias hacia el sistema de ganglios linfáticos y hacia el hígado, bazo y pulmones….\nPublicado el 11-01-2016\n¿SON TAN MALOS LOS HUEVOS?\nLa pésima fama que se granjearon en las últimas décadas es totalmente inmerecida porque a pesar de contener colesterol, diversos estudios demuestran que otro de sus componentes, la lecitina, impide que ese lípido se absorba en el intestino. Y no solo eso, comer huevos incluso puede beneficiar a nuestra salud de diversas maneras. Investigaciones de la Universidad de Purdue, en EE.UU muestran que cuando se añade ese alimento a las ensaladas de vegetales crudos aumenta la absorción de carotenoides, nutrientes que reducen la inflamación y el estrés oxidativo. A las embarazadas y a los estudiantes se les recomienda incluir huevos en la dieta pues ayudan a desarrollar zonas claves del cerebro vinculadas a la memoria y en dos yemas tienen mucha cantidad de antioxidantes.\nPublicado el 30-07-2016\nSUSTANCIAS MAS ADICTIVAS\n- La heroína es un opiáceo; Es la sustancia que más engancha porque su consumo eleva a 200% los niveles de dopamina (un neurotransmisor asociado a la recompensa); además la heroína es la segunda droga que más daño hace después del alcohol.\n- La cocaína produce una activación anormal de los sistemas de recompensa del cerebro. Al consumirla los niveles de dopamina se triplican además de permanecer más tiempo en sangre. Además la coca a largo plazo produce cambios en áreas cerebrales responsables de regular la conducta impulsiva y altera la capacidad de analizar las decisiones.\n- El tabaco: la nicotina principal adictivo del cigarrillo tiene enganchados a más de mil millones de personas en todo el mundo. Tras ser absorbida a través de la mucosa nasal, oral y respiratoria, llega rápidamente al cerebro en 7 segundos. Cada calada produce un micro placer. Su impacto sobre la dopamina es bajo. Solo la incrementa el 25-40%.\n- El alcohol: el 22% de los consumidores de bebidas alcohólicas se vuelven adictos. Esta droga legal aumenta los niveles de dopamina entre el 40% a un 350%. Y el efecto de recompensa es mayor cuanto más se toma. Eso explica la adicción y lo que cuesta desengancharse. Según la OMS más de 3 millones de personas fallecieron en el 2012 en el mundo por el consumo del alcohol.\n- Barbitúricos, medicamentos que se usaban contra la ansiedad y el insomnio. Estos sedantes-hipnóticos a bajas dosis causan euforia y en dosis elevadas resultan letales. Si se deja de consumirlos de repente provocan un fuerte síndrome de abstinencia. Cada vez se usan poco y son sustituidos por los benzodiacepinas (diazepam, lorazepam).\nPublicado el 06-08-2016\nTESTICULO Y ESCROTO\nEl escroto puede presentar un fallo en su desarrollo unilateral o bilateral asociado a menudo a criptorquidia.\nEl descenso prenatal incompleto de uno o dos testículos se llama criptorquidia (testículo no descendido).\nPuede ser unilateral o bilateral. Se realiza en cirugía pediátrica una ecografía y hay que operar antes de los 3 años de vida. La operación se llama orquidopexia. El retraso de la operación pasadios los cinco años puede alterar la espermatogénesis.\nLa cirugía no es necesaria en caso de testículos retractiles (o en ascensor) pues terminan descendiendo bien porque no están encerrados (se palpan con frecuencia en los escrotos).\nLa torsión testicular (rotación del testículo sobre el cordón) después de una actividad determinada o espontáneamente, es rara en pediatría. Hay que distinguirlo de un edema testicular u orquitis. La torsión es muy dolorosa, puede dar hasta nauseas, vómitos seguidos de edema escrotal. También hay que distinguirlo de un traumatismo (patada, caída…)\nEl tratamiento de la torsión testicular es quirúrgico e urgente para poder salvar al testículo.\nPublicado el 17-02-2016\nTOS\nLa tos es un reflejo para proteger los pulmones y las vías aéreas contra la aspiración de partículas, saliva, moco y gérmenes en suspensión en el moco.\nPuede cursar con otros síntomas: dificultad respiratoria, espasmo laríngeo o bronquial (jadeo, sibilancias o silbidos).\nEs motivo muy frecuente en consulta pediátrica.\nPuede ser irritativa, seca o productiva con moco suelto.\nPuede ser solo por atragantamiento con comida, bebida o por humo.\nEs una consecuencia de procesos inflamatorios, catarrales, gripales, alérgicos y nerviosos.\nEs importante saber cómo apareció: de forma brusca, lenta, por aire frio, aire caliente, ambiente cargado de humo, siroco (calima), aumenta más de noche, al comer o al beber o al hablar o llorar si se produce secreciones, si se acompaña con dolor de garganta o de pecho, si hay ronquera, afonía o disnea (jadeo, dificultad para respirar) o si se produce tras un esfuerzo.\nLa tos que acompaña otros síntomas como rinorrea (moco suelto en nariz) o picor en ojos o sensación de pelos en garganta puede ser de origen de tipo alérgico.\nRealizando la historia clínica para recabar datos, el sonido de la tos, nos proporciona más información diagnóstica de mucha utilidad. Escuchar (auscultar) los pulmones con la boca abierta y respirando o llorando (si el niño es pequeño).\nEl tratamiento de la tos es incidir sobre su causa.\nEs importante saber el color del moco o del esputo.\nEl paso de moco claro a moco amarillo o verdoso y purulento a veces hay sangre roja o marrón.\nEstos datos son importantes y muy sugestivos de una sobreinfección de un catarro o de una gripe.\nEl tratamiento sintomático de la tos varía según su característica: se puede usar jarabes, gotas o inhaladores o supositorios.\nAl empezar un resfriado la tos es muy irritativa y no productiva. A veces se produce de forma repentina (lo que llaman las abuelas “corriente” con afonía y dificultad respiratoria: sugiere una laringitis vírica aguda. Otras veces es por un proceso alérgico (ácaros, polen, humo o ambientes cargados).\nMedicar a un niño antes que lo vea el pediatra es un error frecuente. Los remedios caseros sirven para salir de apuros cuando no hay una medicación específica para el proceso.\nEl pediatra es quien tiene que diagnosticar, tratar y revisar los procesos respiratorios que causan la tos.\nPublicado el 19-01-2016\nTRASTORNO POR DÉFICIT DE ATENCIÓN E HIPERACTIVIDAD (TDAH)\nSe conocía anteriormente como “trastorno por déficit de atención”.\nNo se conoce la etiología (causa) especifica de este trastorno, ni se dispone de ninguna prueba diagnóstica.\nPara intentar diagnosticarlo es necesario realizar un análisis multidisciplinario, en el que se incluyen un parte médico, neuropsicológico, pedagógico y socio-familiar.\nLas características del trastorno son:\n- Se presenta antes de los 3 años de edad y la máxima referencia es entre los 6-10 años\n- Periodos de atención reducidos; el niño se distrae enseguida\n- Inestabilidad emocional\n- Impulsividad\n- Hiperactividad moderada o severa (el niño sube por las sillas, los sillones y paredes…)\n- Signos neurológicos leves y EEG (electro encéfalo grama) anormales.\n- Dificultad de aprendizaje.\nEl diagnostico se basa en:\n- la historia clínica\n- una evaluación psicológica\n- una evaluación pedagógica de sus profesores\n- y una historia familiar exhaustiva (descartar el maltrato).\nPara prescribir un tratamiento médico que es un estimulante (clorhidrato de metilfenidato).\nLos tratamientos aislados no son suficientes. Los fármacos psicoestimulantes combinados con terapias del comportamiento, un ambiente familiar estable, mantener la coordinación centro escolar y hogar familiar es importante.\nA pesar de todo es importante el seguimiento hasta pasada la edad de la adolescencia. Pero puede seguir el carácter anti-social y la alteración de los rasgos de personalidad, impulsividad, inquietud y escasa habilidad social.\nPublicado el 24-10-2016\nÚLTIMAS NOTICIAS SOBRE EL MAPA GENETICO\nCientíficos del Instituto Príncipe Felipe, en España, han estudiado la filoma de los seres humanos. El filoma es el mapa genealógico más detallado de la totalidad de los genes que poseemos los seres humanos. Al compararlo con el de los animales han llegado a una conclusión sorprendente.\nDe los 21962 genes que los seres humanos poseemos, el 98% (21278) es compartido con algún otro animal. Un estudio detallado de esta impresionante cifra de igualdad entre el filoma animal y el humano ha llevado a los científicos a la conclusión de que, durante la evolución, no ha habido una transferencia horizontal de genes en el momento de aparición de los vertebrados.\nLa profundización en este estudio posibilitará a los científicos estudiar con mayor profundidad los procesos evolutivos y su historia, además de un pormenorizado estudio detallado sobre los modelos evolutivos.\nPero lo más importante del asunto es la aplicación de los resultados de este estudio en áreas medicinales. Al compartir los humanos y los animales casi la totalidad de sus genes, los científicos podrán estudiar el comportamiento de ciertas enfermedades y males en los animales afectados por ellas, para así hallar soluciones a las manifestaciones de las mismas en los seres humanos.\nUn avance sin duda muy revelador, que proveerá a la ciencia con herramientas muy necesarias para operar con mayor fiabilidad en todas las disciplinas científicas que se ramifiquen o estén relacionadas con la genética.\nPublicado el 01-06-2016\nURTICARIA\nEs una erupción exantemática con lesiones en la piel pruriginosa (pica mucho) eritematosas (rojas) de tamaño variable como habones. Se blanquean a la presión. Hay urticaria aguda (de menos de un mes) y crónica de más de 2 meses. Se produce por mecanismos inmunológicos, anafilactoides, física, idiopática. Puede estar causada por medicamentos (antibióticos), alimentos como mariscos, frutos secos, aditivos, pescado, huevo, cacao y derivados. Otras causas físicas pueden ser el calor, el frio, por efecto solar. También por inhalación de sustancias: polen, polvo de ácaros, animales, picaduras de insectos.\nA veces la urticaria puede ser recurrente.\nEl tratamiento es médico: antihistamínicos, a veces en la fase aguda se puede recurrir a los corticoides. En todos los casos es el pediatra quien valora el cuadro y su gravedad. A veces hay que consultar al alergólogo para hacer un estudio exhaustivo y pruebas sanguíneas y cutáneas para determinar el o los alérgenos causantes de dicha urticaria.\nPublicado el 02-12-2016\nVACUNAS EN PEDIATRÍA: NUEVO CALENDARIO VACUNAL PEDIATRICO PARA EL AÑO EN CURSO 2019\nPublicado el 10-07-2019.\nVACUNA MENINGITIS B\nLa vacuna contra la meningitis B está fabricada por el laboratorio GSK. Salió en octubre 2013. Su nombre comercial es: BEXSERO.\nNo está incluida todavía en el calendario vacunal en España. Se supone que a partir del 2º semestre del 2016 habrá suficientes dosis. (El periodo de fabricación tarda unos 9 meses).\nSe dispone de poca cantidad de dosis para uso hospitalario.\nPara niños de riesgo (defensas bajas, …) la vacuna está en farmacias pero hay pocas dosis y necesita receta médica.\nLas dosis son 4 dosis para lactantes de 2-12 meses y para niños de 2-10 años son una dosis y otra de refuerzo.\nEl precio es caro. Cada dosis cuesta 106,11 Euros\nLa infección se produce por un microbio (bacteria) el Meningococo B. Hasta hace poco se trata con antibióticos. Es una infección grave, fiebre muy alta, postración, dolor de cabeza, vómitos, ronchas rojas (signo de gravedad). Se ingresa el niño urgente y se trata con antibióticos.\nUno de cada 10 niños que puede padecer esta infección puede morir. Aun así los brotes de infección son limitados sin que se cunda la alarma. Hasta ahora hemos estado sin esta vacuna.\nAhora bien es importante que se incluya en el calendario vacunal español como han hecho en el Reino Unido y que sea gratuito.\nYa informaré si hay más novedades al respecto.\nPublicado el 03-12-2015\nVARICELA\nEs una infección provocada por un virus. El tiempo transcurrido entre la exposición a alguna persona afectada de varicela y el comienzo de la enfermedad (periodo de incubación) es de 14 a 21 días. Los niños son contagiosos desde un día antes de la aparición del exantema hasta que las ampollas se secan y se forman las costras (7 días). Se disemina con mucha facilidad.\n¿Qué hay que buscar? Exantema. Busque la aparición repentina de manchas rojas planas que se convierten en pequeñas pápulas sobre-elevadas y finalmente en pequeñas ampollas rodeadas de un área enrojecida. El exantema se centra primordialmente en la cabeza y tronco y es muy pruriginoso tendiendo a aparecer en grupos de lesiones en distintos estadios evolutivos. Tras la rotura de las ampollas, se apostillan y forman una costra. Algunos niños presentan solamente unas pocas lesiones mientras que otros están totalmente cubiertos de ellas. Otros antes del exantema no suelen aparecer síntomas, excepto una fiebre ocasional que puede persistir durante la enfermedad. Las lesiones pueden infectarse produciendo impétigo. En raras ocasiones, los pacientes pueden desarrollar una infección pulmonar o una complicación. ¿Cuándo hay que llamar al pediatra? Llame inmediatamente si existe marcada toxicidad o aspecto de enfermedad grave: respiración rápida o difícil, convulsión, somnolencia o cefalea intensa.\nEnfermedad subyacente. Llame al cabo de unas horas si existe: enrojecimiento, calor, dolor o supuración de las lesiones.\nRecién nacido expuesto a la varicela. ¿Qué puede hacer? Mantenga cómodo al niño. Bañale con agua y bicarbonato (media taza en una bañera) para aliviarle. Utilice loción de calamina sobre la piel. Córtele las uñas para reducir al mínimo el rascado. Si su hijo tiene problemas para beber, hágale gargarizar con agua salada. Si persiste el dolor de garganta, hágale gargarizar con un antiácido para recubrir la boca. Administre antihistamínicos frente al prurito severo. No emplee ácido acetil-salicílico. No lleve al niño a la guardería o a la escuela hasta que las ampollas se encostren. Visita al pediatra para confirmar el diagnóstico.\nPublicado el 16-11-2015\nVIRUS RESPIRATORIO SINCITIAL (VRS)\nHabitualmente provoca leves síntomas catarrales como un resfriado común pero a veces en los bebes, prematuros y tercera edad los síntomas catarrales pueden complicarse en:\nLaringitis con pseudo-crup,\nBronquiolitis y\nNeumonía.\nEn caso de que aparezcan estas complicaciones es conveniente acudir a las urgencias hospitalarias para un ingreso y tratamiento: oxigenoterapia – aerosol terapia y otras medidas dependiendo de la gravedad del cuadro clínico.\nPublicado el 16-01-20\nVITAMINAS: RESUMEN\n- Vitamina A: para la retina del ojo, integridad de los epitelios (piel y mucosas), síntesis de algunas proteínas. Su deficiencia puede dar ceguera nocturna, alteración en la piel y mucosas. Abunda la vitamina A en aceite de hígado de pescado, yema de huevo, mantequilla, zanahoria y vegetales con hojas verdes o amarillas.\n- Vitamina D: para la absorción del calcio y fosforo. Su deficiencia da raquitismo, osteomalacia, tetania (en ocasiones). Su fuente principal se activa con los rayos ultravioleta del sol además de preparados lácteos, aceite de hígado de pescado, mantequilla y yema de huevo.\n- Vitamina E: es un antioxidante intracelular y ayuda a la estabilidad de membranas biológicas. Está en aceites vegetales, germen de trigo, yema de huevo, margarinas y leguminosas.\n- Vitaminas del Grupo B:\nB1: (Tiamina) interviene en el metabolismo de hidratos de carbono, función células nerviosas centrales y periféricas; está en la levadura seca, granos integrales, carne, cereales enriquecidos, frutos secos, legumbres y papas.\nB2: (riboflávina) interviene en metabolismo energético y proteico y en la integridad de las mucosas. Está en la leche, queso, hígado, carne, huevos, cereales enriquecidos,\nNiacina: (ácido nicotínico). Interviene en reacciones de oxidación-reducción, en el metabolismo de hidratos de carbono. Está en la levadura seca, hígado, carne, pescado, legumbres, cereales enriquecidos. Su deficiencia puede dar pelagra (inflamación en la piel, lengua roja y sensación de quemazón, problemas gastrointestinales).\nB6: (piridoxina): su déficit puede dar convulsiones en la infancia, anemia, lesiones cutáneas (seborreas) y neuropatías. Está en la levadura seca, hígado, vísceras, cereales integrales, legumbres y pescado.\nAcido fólico: es importante en el embarazo, la maduración de los glóbulos rojos, síntesis de algunas proteínas. Está en vegetales de hojas verdes, frutas, hígado y levadura seca.\nB12: (cobalaminas). Su falta da anemia perniciosa, déficit en la absorción del hierro en el intestino. Está en hígado, carne, huevos, leche y derivados.\nVitamina C: (ácido ascórbico). Su falta da escorbuto: hemorragias y gingivitis. Está en cítricos, papas, col cruda, pimientos verdes, kiwi, cebolla y ajo.\nVitamina K: su deficiencia puede dar hemorragia por alteración de protrombina. Está presente en vegetales con hojas y aceites vegetales.\nUna alimentación variada puede cubrir las necesidades diarias de las vitaminas. Los suplementos vitamínicos los administra el pediatría si lo cree necesario.\nAdministrar complejos vitamínicos a la ligera puede ser perjudicial para la salud sobretodo las vitaminas liposolubles (Vitamina D, vitamina A, vitamina K) ya que su acumulación en el organismo puede acarrear problemas serios.\nPublicado el 08-01-2016\nVITAMINA A\nLa vitamina A (Retinol) es liposoluble. Se encuentra principalmente en aceites de hígado de pescado, yema de huevo, mantequilla y crema de leche, en verduras de hojas verdes y hortalizas amarillas (B-caroteno) y otras provitaminas carotenoides. La mayor reserva de Vitamina A del organismo se almacena en el hígado.\nLa deficiencia de la vitamina A suele deberse a una deficiencia dietética prolongada, en algunas enfermedades como la celíaca, el esprue, la mucoviscidosis, las intervenciones quirúrgicas, la cirrosis hepática y en zonas donde predomina la malnutrición.\nSu deficiencia en niños da retraso del crecimiento, frecuencia de infecciones, alteraciones en los ojos (queratoma lacia), alteraciones en la piel: escamaciones y eccemas; La cornea se vuelve xerótica (licuefacción de la córnea), ceguera.\nLos lactantes con posible alergia a la leche deben de recibir cantidades adecuadas de vitamina A. Si hay vómitos o malabsorción se administra vitamina A hidrosoluble vía intramuscular.\nDurante el embarazo y las madres que dan el pecho, la dosis profiláctica no debe excederse para evitar daños al feto. Se debe de evitar en los lactantes la administración diaria prolongada para no provocar una hipervitaminosis que puede ser de graves consecuencias.\nPublicado el 27-11-20\nVITAMINA C\nEs el ácido ascórbico – Sus funciones:\n- Esencial para la formación del colágeno.\n- Ayuda al mantenimiento y la integridad del tejido conjuntivo, el tejido del hueso y la dentina de los dientes.\n- Ayuda a la cicatrización de heridas y quemaduras.\n- Es un potente antioxidante como sistema redox en la célula\n- Ayuda en el metabolismo del ácido fólico y la tirosina\n- Facilita la absorción del hierro en el intestino\n- La necesidad diaria es de unos 100 Mg/día. Esta necesidad aumenta en el caso de diarreas, uso de antiácidos, embarazo, procesos víricos catarrales y gripales\nLa deficiencia de Vitamina C puede dar una enfermedad: el escorbuto: artritis hemorrágica, gingivitis.\nEl escorbuto infantil suele aparecer entre los 6 meses y el año. Hay irritabilidad, falta de apetito y falta de incremento ponderal (del peso).\nAdministrar la vitamina C en zumo de naranja, mandarina recién exprimida.\nPara párvulos y adultos la vitamina C abunda en cítricos, col cruda, cebolla, ajo, kiwi, papaya, perejil…\nPublicado el 27-11-20\nVITAMINA D\nEs una vitamina liposoluble. Existe principalmente en 2 formas: ergocalciferol VIT. D2 y colecalciferol VIT.D3.\nSe forma en la piel humana por exposición a la luz solar (U.V.A – Luz ultravioleta A)\nSe encuentra más en aceites de hígado de pescado y yema de huevos.\nLa vitamina D puede considerarse una pro hormona con varios metabolitos activos.\nSu deficiencia puede causar el raquitismo en los niños y osteomalacia en los adultos. Esta deficiencia se da por carencia dietética, ingesta elevada de fielatos y fosfatos, falta de exposición a la luz solar y en síndromes de mala absorción.\nLa vitamina D actúa: favorece la absorción del calcio en el intestino, estimula la mineralización en el hueso, promueve la biosíntesis y la maduración del colágeno, mantiene la integridad de los músculos, actúa sobre la glándula (paratiroidea).\nInterviene en el sistema linfomedular como antitumoral.\nLa dosis recomendada al dia es de 400 UI\nP.D.: en la leche de formula hay que ver la cantidad de Vit D presente.\nTomando leche materna el bebe, el suplemento se da a la madre.\nPublicado el 07.12.20\nVULVOVAGINITIS EN PEDIATRIA\nEs un conjunto de enfermedades infecciosas y otros trastornos inflamatorios que afectan la mucosa vaginal y de manera segundaria afecta la vulva produciendo una secreción (flujo) de color blanquecino (candidiasis) o de color amarillo verdoso.\nPuede haber escozor, olor fuerte del flujo y molestias.\nEn las niñas recién nacidas pueden presentar secreciones mucoide estéril que desaparece en menos de 2 a 3 semanas.\nDurante la infancia hay microorganismos más frecuentes en la vulvitis (E.coli, estreptococos, estafilococos y candidiasis). En ocasiones los parásitos oxiuros pueden producir la reacción inflamatoria y el flujo vulvovaginal.\nEste problema puede producirse por varios factores:\n- Mala higiene (hábitos de limpiar los genitales con papel higiénico hacia adelante en vez de hacerlo para atrás arrastrando gérmenes fecales hacia los genitales.\n- Exceso de uso de jabones, baños de espuma\n- Bañarse en piscinas con exceso de cloro\n- Llevar ropa ajustada tanto interior como exterior de tejidos como el acrílico, poliéster, nylon\n- Llevar pantalones ajustados y que rozan.\nEs más frecuente en la premenarquia (antes de tener la primera regla). Al empezar la producción de estrógenos, las secreciones aumentan hasta uno a dos años antes de la menarquia (primera regla o menstruación).\nLa mayoría de las vulvovaginitis son de tratamiento fácil y son benignos. El pediatra mandará jabones para higiene íntima y un tratamiento con cremas de uso tópico. Si se repiten o si hay más molestias (picor, dolor, olor) hay que acudir a su pediatra para un estudio más exhaustivo y hacer un cultivo de las secreciones.\nPublicado el 08-02-2016", "language": null, "image": "http://vacunasaep.org/sites/vacunasaep.org/files/tteycoserv.png", "pagetype": "article", "links": ["#content", "http://doctorchaoky.com/", "http://doctorchaoky.com/cita-previa/", "http://doctorchaoky.com/donde-estamos/", "http://doctorchaoky.com/about/", "http://doctorchaoky.com/consejos/", "http://doctorchaoky.com/category/consejos/", "http://doctorchaoky.com", "http://doctorchaoky.com/wp-content/uploads/2015/10/alimentos-con-mas-hierro-0-e1465920846768.png", "http://doctorchaoky.com/wp-content/uploads/2015/10/hipertrofia-adenoides.jpg", "http://doctorchaoky.com/wp-content/uploads/2019/07/66450980_1269799583195920_4071665246131978240_n.jpg", "http://doctorchaoky.com/atencion-pediatrica/", "http://doctorchaoky.com/consejos/testeo/", "http://doctorchaoky.com/?feed=rss", "https://www.facebook.com/doctorchaoky/?fref=ts", "http://doctorchaoky.com", "https://wordpress.org", "https://presscustomizr.com/customizr", "#"]}