{"title": "PDF", "author": "PDF", "url": "https://www.saludymedicina.org/wp-content/uploads/2020/12/PAIS-DICIEMBRE-2020-web.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "DICIEMBRE12 DE DICIEMBRE 2020\nSuplemento promocional de salud. Elaborado por Fundación España Salud, responsable de su contenido.\n2020MedicinaElaborado para  EL PAÍS\nReclaman un mayor acceso a las  \ninnovaciones en enfermedades con  \nescasas alternativas terapéuticas\nLa supervivencia de los pacientes con neoplasias hematológicas agudas aumenta con cada nuevo fármaco\nLa investigación oncológica ha logra-\ndo en las últimas décadas aumentar \nla supervivencia de muchos pacien-\ntes hasta el punto de hacer desapa-\nrecer el tumor o cronificar la enfermedad. En hematología, hay enfermedades como la \nleucemia mieloide crónica (LMC) o el mie-loma múltiple en las que se ha conseguido \nrevertir un pronóstico muy malo hace unas \ndécadas. Sin embargo, existen otros cán-ceres de la sangre donde los avances tera-\npéuticos aún no son tantos, de modo que hay \npersonas que no disponen apenas de alter-\nnativas de tratamiento.\nUno de ellos es la leucemia mieloide agu-\nda (LMA), la más frecuente en adultos, con \nuna supervivencia a los 5 años de alrededor del 40% en menores de 65 años y del 10% \nen mayores de esta edad. “Están aparecien-\ndo nuevos fármacos que logran mejorar esta \ntasa, algo esencial en una enfermedad cu-\nyo tratamiento apenas ha cambiado en las \núltimas décadas”, explica Ramón García \nSanz, presidente de la Sociedad Española de \nHematología y Hemoterapia (SEHH). \nSon fármacos de medicina de precisión que \nconsiguen ir añadiendo años de vida a estas \npersonas, con perspectivas positivas, ya que \ncada vez los tratamientos son más ajustados, \nseleccionan mejor la diana terapéutica y tie-\nnen menor toxicidad. “Cuando tengamos un \nefecto sumatorio de todas las innovaciones \nque se van incorporando, podremos levantar la curva de mortalidad, sobre todo en pacien-\ntes con LMA, que están tan necesitados de al-\nternativas”, afirma el doctor García Sanz.\nFavorecer la incorporación de innovaciones\nSin embargo, ve necesario mejorar el ac-\nceso de estas personas a las innovacio-\nnes terapéuticas para poder beneficiarse \nde cualquier avance que consiga alargar su \nsupervivencia. Explica que, por un lado, hay \nuna tendencia de la Administración a no in-corporar este tipo de nuevos fármacos al \nSistema Nacional de Salud, a pesar de no \nresultar tan costoso para las arcas públicas, al tratarse de un número reducido de pa-\ncientes. Por otro lado, no todos los pacientes \nacceden a las técnicas diagnósticas de me-\ndicina de precisión (secuenciación de nueva \ngeneración), al no estar incluidas en la car-\ntera básica de servicios.\nEsta visión es compartida por Natacha Bolaños, coordinadora regional en Europa \nde la Lymphoma Coalition, que también des-\ntaca la importancia del acceso a la innova-\nción. “Adoptar de manera rápida los nuevos tratamientos que ofrecen un beneficio muy \ndiferenciado de tumores y cánceres hemato-\nlógicos, incluida la LMA, es tarea de todos, y \nesto comienza por la investigación en todas \nsus fases. Esta sigue siendo para muchos la única esperanza porque existen muchos ca-\nsos de recaídas, resistencias, y cursos de la \nenfermedad que no responden a los trata-\nmientos disponibles”, señala.\n“Hablamos en muchos casos de personas \nmayores, polimedicadas y con comorbilida-\ndes. En el caso de la LMA, la supervivencia en estas personas apenas se ha visto modi-\nficada en las últimas décadas. Es por lo tan-\nto un panorama heterogéneo que mezcla la \nesperanza con el desánimo en según qué \npacientes, pero donde solo hay una respues-\nta válida: la innovación que genere mejo-ras, por pequeñas que a veces nos parezcan, \npues solo dando pequeños y grandes pasos podremos cambiar el pronóstico, tal y como \nse ha hecho en otras enfermedades”, afirma. \nBolaños también destaca que la innovación \ndebe producirse en la mejora de los proce-\nsos asistenciales, en la relación con los pa-\ncientes, que deben estar mejor informados y más involucrados en la toma de decisiones, y \nen la digitalización.J.S.LL. MADRID\nGran parte de los \npacientes con LMA son personas mayores y polimedicadas\nLa innovación debe producirse en la mejora de los procesos asistenciales\nEn los últimos años, el gran avance \ntecnológico en el campo de las neu-\nrociencias, liderado por la medicina \nmolecular y las novedosas técnicas \nde secuenciación masiva, nos ha permitido poder realizar diagnósticos precisos de las \ncausas genéticas de numerosas enferme-\ndades neurológicas pediátricas. Este cam-\nbio de paradigma supone una oportunidad \npara avanzar hacia una medicina basada no solo en obtener diagnósticos de precisión \nsino en personalizar los cuidados médicos \ny, particularmente, en aplicar tratamientos \nindividualizados. En neurología pediátrica, disponemos de \nescasas terapias curativas para la mayoría \nde enfermedades y gran parte de los tra-\ntamientos administrados su diana es tra-\ntar los síntomas, con muy poco impacto en \nla evolución de la enfermedad. Es por ello \nfundamental en neurociencias pediátricas, \navanzar hacia una medicina de precisión, \nque integre investigación y práctica clínica \n(lo que se conoce como investigación tras-lacional) con el fin de construir una plata-\nforma de manejo clínico individualizado. En \nel Hospital Sant Joan de Déu Barcelona he-\nmos puesto en marcha el Proyecto BRAIN, un proyecto innovador y transformador ba-\nsado en el uso de técnicas diagnósticas \navanzadas (genómicas, neuroimagen, me-\ntabolómica, neurofisiológicas, entre otras) \nque nos permitirán investigar y validar bio-\nmarcadores predictivos de la enfermedad, \nasí como determinar las características \nindividuales específicas de los pacien-\ntes. Además, pretendemos realizar detec-\nción precoz de los síntomas, por ejemplo, en el área de los trastornos del neurodesa-\nrrollo, para poder iniciar la intervención en \nedades tempranas, y así conseguir un ma-\nyor impacto en el pronóstico. Finalmente, el principal objetivo del proyecto BRAIN es \npromover la investigación en terapias per-\nsonalizadas que cambien la historia na-\ntural de la enfermedad y que mejoren de \nforma significativa la calidad de vida de \nnuestros pacientes.Medicina personalizada en neurociencias pediátricasNeurología\nCARME  Fons EstupIñà\nJefa del Servicio de Neurología  \nPediátrica. Neurología Fetal-Neonatal-Epilepsia precoz. Sant Joan de Déu (BCN)\nMedicina\n2\n12 DE DICIEMBRE 2020\nLas farmacias \nson parte de la \nsoluciónFarmacia\nDurante los meses más duros \nde esta emergencia sanitaria \nlas farmacias han permanecido \nabiertas, al servicio de la salud \nde las personas. Han facilitado la reno-vación de los planes de medicación a pa-\ncientes crónicos y han participado en la \nentrega de medicación hospitalaria a los \npacientes, en el reparto de medicación a \ndomicilio a pacientes frágiles, en progra-mas específicos de detección de malos \ntratos a personas vulnerables o en campa-\nñas públicas de reparto de mascarillas pa-ra proteger a la población. Y lo han hecho \nsin pedir ninguna contraprestación econó-\nmica a cambio.\nAnte una situación en la que las restriccio-\nnes de movilidad y el contacto social han \nsido necesarias para evitar la extensión \nde la pandemia, la capilaridad y la proxi-\nmidad territorial de las farmacias ha dado \nrespuesta a las necesidades de salud de \nla población. En este contexto, han ofreci-\ndo a las administraciones la red de 22.000 \npuntos de salud para colaborar en las ac-\nciones que consideren más necesarias y \neficaces.\nEn las últimas semanas hemos visto co-mo farmacias de diferentes comunidades \nde España han ofrecido poder vacunar de la gripe estacional e incluso que sus pro-\nfesionales sean habilitados para realizar test de antígenos, evitando problemas de \nsaturación o falta de accesibilidad en otros dispositivos asistenciales, como los cen-\ntros de atención primaria. Las farmacias son parte de la solución a esta situación \nde colapso sanitario, en colaboración con \nel resto de profesionales y de acuerdo con \nlas competencias de cada uno de ellos. \nEn estos momentos, cinco municipios orensanos (Orense, Boborás, O Carbaliño, \nO Barco y Valdeorras) han sido pioneros \nen realizar, desde mediados de octubre \nen España, test rápidos a la población de \nmanera voluntaria. Estos test serológicos \npueden ser solicitados por los ciudadanos \nde manera gratuita a través de una cita por internet o en la propia oficina de farmacia, \ny en caso de resultar positivo, la persona \nes citada para hacer una PCR en un centro \nde salud. El mismo ministro de Sanidad, \nSalvador Illa, ha dejado una puerta abier-\nta a la propuesta realizada a principios de \nnoviembre por la Comunidad de Madrid \na la Agencia Española de Medicamentos \ny productos Sanitarios (Aemps) para que las farmacias puedan realizar test rápidos. \nIlla ha asegurado que van a dar respuesta \na esta petición. Países vecinos también han ofrecido esta \ncolaboración. Es el caso de Francia, que ha \nanunciado que las farmacias podrán reali-\nzar test de antígenos dentro de la estrate-\ngia del Gobierno de la República. Andorra, \npor su parte, ha seguido la vía francesa pa-\nra realizar test rápidos en las farmacias y \nha expresado que también los llevará a ca-\nbo. La aportación de las farmacias permite \nganar agilidad entre los profesionales sa-\nnitarios, siempre bajo una posición de co-\nlaboración, diálogo y consenso con el resto \nde profesiones sanitarias y con el conjun-\nto de agentes del sistema. La actitud es \nde suma para multiplicar los resultados, siempre en beneficio de la salud de todos.\nLa pandemia por COVID-19 ha ge-nerado una gran demanda de \nproductos de tecnología sanitaria \nen el terreno de la salud pública, \nimprescindibles para que los profesio-nales sanitarios puedan prestar la ayuda \nque necesita la sociedad en su conjunto y \nasí poder adelantarnos a la propagación del virus. \nSi bien en la primera fase de esta pan-\ndemia los equipos de protección supu-\nsieron la principal demanda en cuanto \na productos sanitarios se refiere, en es-ta segunda ola los test COVID-19 son la \ntecnología más demandada. En esta ca-\nrrera contra la infección, la sociedad ma-nifiesta una necesidad pública por contar \ncon pruebas fiables que puedan ayudar \na identificar rápidamente a las personas \ninfectadas, y la meta es realizar el mayor número de pruebas para poder detectar \nde esta manera a todos los positivos po-\nsibles y proceder a posteriori con el pro-tocolo indicado.  \nCon el fin de dar respuesta a esta nece-\nsidad, las compañías de tecnología sa-\nnitaria no cesan de proporcionar a los \nprofesionales sanitarios estas herra-\nmientas para ayudar a los pacientes y a \nla sociedad a atajar de la manera más rá-\npida y mejor posible una crisis sanitaria \nque les ha otorgado el título de “servicios esenciales”. Aval de centros de referencia públicos\nPara poder constatar los resultados y fia-\nbilidad de sus test, las compañías esperan los resultados de las pruebas realizadas \npor importantes institutos de investiga-ción, centros de prestigio que pueden co-\nrroborar a través de las muchas pruebas \nrealizadas su calidad. En este sentido, el Instituto de Salud Carlos III de Madrid, \nel  Instituto de Investigación Germans \nTrias i Pujol de Badalona, el  Hospital Clínico de Valencia y el Clínic de Barcelona \nanalizan en la actualidad las primeras \nmuestras tomadas a través del nuevo \ntest rápido de Siemens Heathineers: una \nprueba de antígenos para poder detectar \nel virus en el punto de atención y que pre-\nsenta resultados en tan solo 15 minutos. Además, la compañía acaba de lanzar la primera prueba cuantitativa de anticuer-pos COVID-19 neutralizantes, se convierte \nasí en la primera empresa líder de diag-nóstico en ofrecer este tipo de pruebas, \nuna herramienta que permitirá conocer la eficacia de los programas de vacunación\nLa aparición de estas nuevas pruebas po-\nne de manifiesto el imparable trabajo de las empresas del sector de tecnología sa-\nnitaria, que está dando lo mejor de sí des-\nde dentro para ayudar afuera. Por eso, la certificación Great Place to Work, basa-\nda en el diagnóstico de relaciones de Alta \nConfianza entre managers y colabora-\ndores,  reconoce a  Siemens Healthineers \nEspaña  como empresa preparada an-\nte el nuevo escenario planteado por la \nCovid-19 con una labor esencial frente a la sociedad.\nRecientemente un grupo de ex-pertos de la ONU han presen-\ntado un documento que recoge \nlos grandes retos del mundo \nque viene tras la pandemia: demografía, cambio climático, desigualdad, trans-\nformación económica y urbanización. La \nCovid-19, el mayor desafío inmediato de \nnuestro tiempo que hizo saltar las alar-\nmas como la gran emergencia de salud pública, ha traído la recesión mundial \nmás profunda desde la Gran Depresión. \nA diferencia de otras crisis sanitarias, \neste virus ha llegado a todo el mundo, y \nno como en otras pandemias que se ha-\nbían focalizado en países con recursos li-\nmitados y desfavorecidos. Esta situación afecta a todo el mundo, pero no por igual. \nEn todo caso, estos meses han aumen-\ntado las desigualdades entre territorios. \nEsta es una de las conclusiones del tra-\nbajo de estos expertos en economía de la \nONU “Shaping the Trends of Our Time”. \nSe expone, entre otras medidas, la nece-\nsidad de una nueva forma integral de di-\nseñar políticas y se aboga por una mayor cooperación en áreas como la digitaliza-\nción, la producción de energías y la pla-\nnificación urbana, que tradicionalmente se abordan de forma aislada. En nues-tro país, la crisis ha puesto en evidencia \nlos claroscuros de nuestro sistema sani-\ntario. Sus fortalezas, que las tiene, pero \ntambién sus debilidades, menos eviden-\nciadas en época de bonaza. Considerando \nel efecto sorpresa de la llegada de este \ncoronavirus en el primer trimestre, han \nfallado resortes que nos han situado en \nprimera línea en cuanto número de afec-tados en relación a la población y falleci-\ndos por habitante. \nHemos carecido de un centro de opera-\nciones para liderar una respuesta efec-\ntiva con una estructura de gobierno \norganizada y clara. También, la infrafi-\nnanciación de la Sanidad evidenció sus debilidades no pudiendo invertir recur-\nsos con fines estratégicos. En cambio, la \nSanidad privada se ha erigido como socio indispensable de la pública, asumiendo una parte significativa, un 20% aproxima-\ndamente, de los tratamientos a los afec-\ntados por el virus. El sector farmacéutico \nha sido otro ejemplo de cooperación en \nestos meses de crisis latente con mode-\nlos de gestión dinámicos -no presentes \nmuchas veces en la Administración – y \ndemostrando su clara apuesta por la in-\nnovación y desarrollo.La crisis actual puede ser una oportuni-\ndad para dar lugar a un escenario per-\nfecto para la apuesta definitiva por la \ncolaboración público-privada, sacando a \nrelucir el valor que aporta la Sanidad a \nla economía de nuestro país a través de \nla calidad asistencial. Mayores recursos para la investigación que permitan “rete-\nner” tanta ciencia aquí formada pero que \nrecala en otros mercados consolidados.Misión: detectar el SARS-CoV-2\nLa gran oportunidad para la Sanidad en época de CovidM.T.T. MADRIDTecnología\nOpiniónLas compañías de tecnología sanitaria no cesan de proporcionar a los profesionales  \nherramientas diagnósticas para atajar la pandemia en beneficio de los pacientes\nsIlvIA  onDA tEguI -pARRA\nSocia Global de Life \nSciences de EY\nInstitutos de \ninvestigación corroboran la calidad de las pruebas diagnósticas\n“Hemos carecido de un centro de operaciones para liderar una respuesta efectiva”\nlos  anticuerpos neutralizantes defienden a las células del virus e interfieren en su  \ncapacidad de infectarlas.Medicina\n3\n12 DE DICIEMBRE 2020\nLas limitaciones que está su-\nfriendo la atención sanitaria \na la población a consecuencia de la pandemia de COVID-19 \npreocupa a médicos y pacientes, por \nel riesgo para estos últimos, especial-\nmente si padecen enfermedades cróni-\ncas como diabetes, hipertensión, asma \no EPOC. “Nos preocupan los efectos \nque pueda tener sobre ellos el hecho de no estar recibiendo la atención ne-\ncesaria ni que se les realicen los con-\ntroles pertinentes”, afirma José Polo, \npresidente de la Sociedad Española \nde Médicos de Atención Primaria, \nSEMERGEN. Aunque las consultas te-\nlefónicas y la telemedicina están sien-\ndo una herramienta valiosa a la hora \nde atender a estas personas, tienen \nsus limitaciones, sobre todo en perso-\nnas mayores, que pueden tener más dificultades a la hora de comunicarse \nmediante estas vías. Además, en la re-\nlación médico-paciente y en la explo-\nración física, el contacto personal es fundamental. Respecto al seguimiento \nde la enfermedad, “hay pruebas que el paciente se puede realizar en casa, co-mo la determinación glucemia, la toma de tensión arterial o saturación de oxí-\ngeno, pero hay muchos que no pueden \nhacerlas, en muchas ocasiones debido \ntambién a la edad”, explica José Polo. \nPara el presidente de SEMERGEN, \nlas soluciones pasan por el fomento \nde la educación para la salud, el au-\nmento de recursos humanos, la for-\nmación de los médicos en la consulta \nmédica y la coordinación entre niveles \nasistenciales, así como una verdadera apuesta por la Atención Primaria. “La \nAdministración no puede decir que el \nprimer nivel asistencial es el pilar de la \nSanidad y no invertir en él”, concluye. seguimiento a personas con EpoC\nLas personas con EPOC (Enfermedad \nPulmonar Obstructiva Crónica) tie-\nnen especial riesgo ante la pandemia. \nPara empezar, cualquier infección pue-\nde causarles problemas serios, y el \nSARS-CoV-2 es muy agresivo y provo-\nca neumonía y síndrome respiratorio severo, señala Iñaki Morán, vicepre-sidente de la Federación Española de Asociaciones de Pacientes Alérgicos \ny con Enfermedades Respiratorias (FENAER). Además, el 80% de los pa-\ncientes no está diagnosticado, según la Sociedad Española de Neumología \ny Cirugía Torácica, por lo que no son \nconscientes de este riesgo.\nEl retraso de las citas puede repercutir negativamente sobre la evolución de es-\nta enfermedad. Aunque desde la federa-ción reconocen los esfuerzos realizados, \nno hay medios suficientes para atender a estos pacientes, que no reciben el segui-\nmiento adecuado. “Si bien, en general, \nlos tratamientos farmacológicos no se \nhan visto interrumpidos, otra cosa muy \ndistinta es el ajuste y seguimiento”, ad-vierte Morán.\nOpina que la solución principal es in-vertir en más recursos. “Sin más medios, tratándose de una de las espe-\ncialidades con más carga por el coro-navirus, como es la Neumología, y con \nuna Atención Primaria sobrepasada, me temo que los pacientes seguirán sin la atención que necesitan, y eso ya sin \nreferirnos a la falta de nuevos diagnós-ticos, ya que las consultas rutinarias \nestán paralizadas”, subraya el vicepre-sidente de FENAER.\nLas recomendaciones para los pacien-tes con EPOC son: vacunarse de la gri-\npe, mantener al día sus tratamientos, no \ndejar de hacer ejercicio físico a diario se-\ngún las posibilidades individuales, el uso \nmascarilla y evitar el contacto presencial \noptando por otras vías como el teléfono \no video llamada. En el caso de necesitar \nconsultar con el médico y/o enfermera \nse aconseja hacerlo de forma telefónica y/o telemática y sólo acudir al hospital en \ncaso de urgencia. Concienciar sobre la \nimportancia de consultar al médico cual-\nquier duda o síntoma de empeoramien-\nto es el objetivo de la campaña ‘EPOC. Más cerca, más lejos’, en estos tiempos \nde pandemia, impulsada por sociedades \ncientíficas, organizaciones de pacientes \ny Boehringer Ingelheim.Preocupación por la evolución de los pacientes con  \nenfermedades crónicas durante la pandemia de COVID-19\nL.G. MADRIDLas personas con EPOC constituyen uno de los grupos con especial riesgo ante la pandemiaEnfermedades crónicas\nEl fomento de la \neducación y el aumento de recursos humanos, entre las solucionesAutores: \nCarmen García-Rámila San José\nJosé Antonio Quintano Jimenez Patrocinado por: Con la colaboración de:\nPautas de autocuidado\nUse el inhalador \nde rescate  que  \ntiene indicado.Si presenta aumento \ndel “ahogo” al andar en \ndomicilio o al pasear, \ndebe pedir cita al médico.\nObservar los esputos, \nsi son de color obscuro \npedir cita con su médico. \nEjercicio de limpieza \nde secreciones.\nSi la temperatura es mayor  \nde 37.5ºC o si le duele el \npecho no demore la cita.\nBeber más agua.\nAUMENTO DE LA\nEXPECTORACIÓN\nAUMENTO\n  DEL\nAHOGO\nAUMENTO\nDE LATOS\nBeba mas líquidos, \npreferiblemente calientes \nen forma de tisanas.\nChupe caramelos\nno azucarados.\nTome el inhalador de \nrescate que tiene indicado.\nSi la tos persiste más \nde dos días consulte a su \nmédico por teléfono.\nRecuerde que \nno debe fumar, el tabaco empeora \nla enfermedad.Llamar \nal teléfono de emergencias.¡RECUERDE!Utilizar el inhalador como le indica su \nmédico o especialista, a las dosis y horas prescritas y comprobar que está haciendo \nbien la técnica inhalatoria.¿Cuándo llamar a su médico\no acudir a urgencias?\n• Si tiene ahogo \nen la cama\n• Tos, expectoración, \nahogo y fiebre\n• Si presenta ahogo con \ndolor en el pecho• Si tiene más sueño \npor el día o trastorno \nde conciencia\n• Si tiene hinchazón  \nen los pies\n• Si su pulsioxímetro \nmarca <90%\nMIENTRAS\nACUDE A URGENCIAS\nAdopte posición sentada  \ninclinada hacia adelante\nControle su respiración:  labios \nfruncidos o respiración diafragmáticaAplicar plan de acción, si lo tiene\nUse el inhalador de rescate (preferi-\nblemente con cámara). Repita cada 20 \nminutos mientras espera \n \nPACIENTE CON EPOC\nDurante el segundo año en la vi-\nda del niño se produce la tran-\nsición desde la alimentación \nadaptada para los bebés a la in-\ncorporación a la mesa familiar. En es-te proceso no solo se introducen nuevos \nalimentos, sino también modificaciones \nde la textura y cambios en las formas de \npreparación. \nEsos nuevos alimentos deben cumplir siempre con la máxima de que sean ali-\nmentos seguros (en el doble sentido de \nevitar por ejemplo atragantamientos, pe-ro también en el de la seguridad alimen-\ntaria) y que aporten un valor nutricional. \nAl mismo tiempo, la alimentación en es-\nte período (junto con el previo) es clave \nen las estrategias de prevención de las \nenfermedades de la vida adulta. El énfa-\nsis en la alimentación de los 1000 prime-\nros días de vida se enmarca en esa línea.\nLa limitación del consumo de los azú-cares libres o de la sal en esa etapa tie-\nne como objetivo, además, favorecer el aprendizaje de hábitos saludables que \nperduren para toda la vida.Por otra parte, algunos nutrientes esen-\nciales para el desarrollo -vitamina D, \nácidos grasos poliinsaturados omega-3, hierro, entre otros- no se consumen en \ncantidades suficientes en un porcentaje \namplio de la población infantil.\nLas leches adaptadas diseñadas pa-\nra niños por encima del año, las cono-\ncidas como leches-3 o de crecimiento, \npueden ser un vehículo ideal para la ob-\ntención de estos objetivos. Son alimen-\ntos de uso ordinario, bien aceptados por los niños y con un alto valor nutricional. \nCon un perfil de composición nutricional \nadecuado -en comparación con la leche \nentera de vaca:  disminución de su con-\ntenido en proteínas, cambio de parte de \nla grasa saturada por ácidos grasos po-\nliinsaturados y monoinsaturados, suple-\nmentación con hierro y vitamina D entre \notros, además de ausencia de azúcares añadidos- pueden contribuir a mejorar el patrón alimentario de los niños de este \ngrupo de edad.\nDesafortunadamente, a diferencia de las \nfórmulas infantiles utilizadas para la ali-\nmentación hasta el primer año del be-\nbé, estos preparados no están sujetos \nen Europa a una legislación específica, \nlo que obliga a los consumidores a tener \nuna actitud activa a la hora de seleccio-\nnar aquellas leches que verdaderamen-\nte puedan suponer un valor añadido en la \nalimentación de sus hijos.\nLa pregunta no debe ser si son mejo-\nres que la leche de vaca, pues ésta es \nun buen alimento en la dieta, sino si la modificación de su composición puede \naportar valor en su alimentación. Datos \nprocedentes de estudios recientes bien diseñados evaluando los efectos sobre la \ndieta global del consumo de leches adap-\ntadas en niños apuntan en esa dirección.Opinión\n¿Leches adaptadas \npara niños  \nmayores de un año?José MAnuEl MoREno \nDirector del departamento  \nde pediatría. Clínica  Universidad de Navarra\nwww.ordesalab.comMedicina\n4\n12 DE DICIEMBRE 2020\nA diferencia de sus predecesores, \nlos causantes de otros síndromes \nrespiratorios agudos en 2002 y \n2012, el nuevo coronavirus se ha \nmostrado original en su presentación, y esquivo en su control y tratamiento. Por \nponer un ejemplo, el CoV2 es mucho más \ncontagioso que sus congéneres aunque \nafortunadamente menos letal. Al igual \nque sus parientes coronavíricos, el CoV2 invade las células epiteliales de la naso-\nfaringe y alveolos pulmonares a través \ndel receptor ACE2 (la enzima convertasa \nde la angiotensina-2), una “puerta de en-\ntrada” que tapiza el árbol bronquial y los vasos sanguíneos. \nUna vez internalizado se disemina por el \nsistema cardiovascular, gastrointestinal y \nrenal malogrando su funcionamiento. La \nmayor infectividad de este agente se debe \na pequeñas diferencias en la composición \nproteica de las espículas de su corona. \nGracias a esta modificación el CoV2 pue-\nde utilizar en su beneficio proteasas del huésped, abundantes en el pulmón, pa-\nra escindir la membrana celular y propa-\ngarse a gran velocidad. Para muestra un \nbotón, en el momento de redactar este \nartículo el nuevo virus ha infectado a más de 62 millones de personas y está ponien-\ndo en un brete a países que alardeaban \nde tener sistemas sanitarios musculados y resilientes. Hay que reconocer, no obs-tante, que la comunidad científica, a la \nque inicialmente el CoV2 sorprendió ale-\ntargada, ha conseguido darle un vuelco a \nla situación y en el horizonte se vislum-\nbra ya la salida del túnel con la síntesis \nde vacunas (212 en investigación, de las \nque 34 se encuentran en fase clínica), la \naprobación de anticuerpos monoclona-\nles neutralizantes y, noticia de última ho-ra, el descubrimiento de un antivírico oral \nque suprime por completo la transmisión \ndel coronavirus en hurones. \nSin embargo, este periplo ha estado tru-\nfado de fiascos como el del antipalúdico \ncloroquina, la droga que politizó Trump, y sonadas decepciones como la del rem-\ndesivir, un tratamiento endovenoso pa-\nra la COVID-19 grave, que la OMS acaba \nde retirar del arsenal terapéutico. En el \ncamino se han condenado injustamente fármacos de extraordinaria utilidad y uso \ncotidiano, como es el ibuprofeno. \nHagamos un poco de historia, en marzo de 2020 las autoridades francesas, ba-sándose en teorías peregrinas, alertan \ncontra el uso del ibuprofeno en pacien-\ntes con síntomas de COVID-19. La reac-\nción no se hizo esperar y la venta de dicho \nfármaco disminuyó en un 80%. Lo para-\ndójico del caso es que el mecanismo mo-\nlecular que se invocaba para denostar al \nibuprofeno, la sobreexpresión del recep-\ntor ACE2 que usa el SARS-CoV-2 para in-fectar las células humanas, ha resultado \nser un aliado contra el coronavirus. De \ntal manera que, en realidad, el consumo \nde ibuprofeno sería doblemente benefi-\ncioso confiriendo cierta protección frente al contagio y amortiguando la respuesta \ndesproporcionada que desencadena el vi-\nrus en el sistema inmunológico (tormenta \nde citoquinas). Sea como fuere, el ibupro-\nfeno sale reforzado de la contienda. \nSeguiremos empleándolo como antitér-\nmico y para aliviar múltiples situaciones \nen que se mezcla el dolor y la inflama-\nción (migraña, lumbalgia, dismenorrea y un largo etcétera), ahora además con el \npermiso del coronavirus.LLa degeneración macular asocia-da a la edad (DMAE) es una enfer-\nmedad degenerativa de la mácula \nque provoca una disminución pro-\ngresiva de la visión central. La mácula es un área pequeña localizada en el centro \nde la retina, la capa posterior del ojo que transforma la luz y las imágenes que en-\ntran en el ojo en señales nerviosas que \nson enviadas al cerebro.La mácula es la responsable de que vea-\nmos con claridad los pequeños detalles, \nque la visión sea más nítida tanto de cer-\nca como de lejos. La DMAE afecta solo a \nla visión central, la visión periférica no se \nve alterada.\nEs la causa más frecuente de disminución \nsevera de la visión en el mundo occiden-\ntal. En España afecta al 13% de las perso-nas mayores de 65 años.\nAdemás, al estar íntimamente relaciona-da con el envejecimiento, se estima que \nel número de personas con degeneración macular puedan doblarse en los próximos \n20 años, debido al aumento de la esperan-\nza de vida de la población.\ntipos de DMAE\nClasificamos la DMAE en 2 variantes, con \ndiferente evolución y pronóstico:\nDegeneración macular  seca o atrófica:  \nConstituye el 85% de todos los casos de \nDMAE. La forma seca presenta una evo-lución lenta a lo largo del tiempo (años).\nDegeneración macular húmeda o exudativa:  \nLa menos frecuente pero más grave. Con \nsevera y rápida pérdida visual (días o se-\nmanas) a consecuencia de la formación de \nvasos sanguíneos anómalos, que forman \nuna malla vascular por debajo de la má-\ncula y que conocemos con el nombre de \nmembranas neovasculares.¿Cuándo acudir al oftalmólogo?En los casos más leves y cuando solo un \nojo está afectado, los pacientes pueden no \ntener síntomas.  Sin embargo, cuando la \nenfermedad progresa el paciente puede \nsufrir alguno de estos síntomas: Visión borrosa\nOndulación de las líneas rectasObjetos distorsionados\nPresencia de una mancha centralTodo ello conllevará una dificultad pa-\nra realizar tareas de la vida cotidiana co-\nmo leer, escribir, conducir, cocinar, etc. Al ser una enfermedad inherente al enveje-\ncimiento, no tiene prevención, aunque un \ndiagnóstico y tratamiento precoz, impli-\ncará un mejor pronóstico visual. Es acon-\nsejable someterse a revisiones oculares periódicas a partir de los 50 años.\ntratamiento de la DMAE\nAntes de empezar cualquier tratamiento, \nes necesario realizar un examen oftalmo-\nlógico completo. En ocasiones realizamos \nuna  angiografía fluoresceínica  (inyección \nde un contraste endovenoso que permite \nestudiar con mayor detalle la localización \ny tamaño de las membranas neovascu-\nlares) para confirmar el diagnóstico y una tomografía de coherencia óptica para \nayudarnos durante el seguimiento.\nLa DMAE húmeda o exudativa  debe ser \ntratada con inyecciones intravítreas de \nfármacos antiangiogénicos (ranibizu-\nmab, aflibercept o en casos selecciona-\ndos, bevacizumab). Con ello conseguimos enlentecer o incluso detener la progre-\nsión de la enfermedad en un gran núme-ro de pacientes. Actualmente el 70% de \nlos pacientes tratados consiguen no per-der visión al año de tratamiento y el 40% \nconsiguen acabar con visiones por enci-\nma del 0,5, lo que implica la posibilidad de poder conducir. Su administración re-\nsulta prácticamente indolora, gracias a la \ninstilación de gotas anestésicas y es bien \ntolerado por los pacientes. No requiere \npreoperatorio. El postoperatorio solo exi-ge aplicar colirio antibiótico para prevenir \nla infección. El riesgo de complicaciones si seguimos estas directrices es extraor-\ndinariamente bajo.La DMAE atrófica aún no tiene tratamien-\nto curativo. La ingesta diaria de complejos \nantioxidantes y una dieta saludable (rica \nen antioxidantes y Omega 3), así como evi-\ntar el tabaco y limitar la exposición a la luz \nsolar, parecen ralentizar la evolución de la \nenfermedad.¿Qué es la degeneración macular asociada a la edad?Oftalmología\nTribuna\nIbuprofeno en tiempos del SARS-CoV-2La comunicación médico-\npaciente es clave. Debemos \ninterpretar sus necesida-des, valorar qué técnicas \nson las mejores para conseguirlo, \ngenerar unas expectativas realis-\ntas y poner todos los medios para alcanzar los resultados esperados.\nEn este sentido, la personalización de la cirugía en función de los es-\ntudios preoperatorios realizados \nen cada ojo es uno de los aspec-\ntos más relevantes que se tienen en cuenta para tomar decisiones, \nya que no existe una lente univer-sal que pueda ser colocada a to-\ndos los pacientes por igual.\nDe hecho, hay diferentes tipos de lentes según lo que precisa cada \npaciente. La lente que sustituye \nal cristalino opacificado (catara-ta) puede mejorar o compensar, \nademás, la miopía o la hiperme-\ntropía, permitiendo al paciente ver \nbien de lejos. También, es posible \nhacer uso de unos implantes más \nsofisticados, que corrigen otros \ndefectos visuales como el astig-matismo o la presbicia.\nEn la cirugía de catarata, uno de \nlos mayores avances tecnológi-\ncos es el láser de femtosegundo, \nya que nos aumenta la seguridad \ny predictibilidad del procedimien-\nto. Además, recopila información \nsobre la ubicación, profundidad y \ntamaño de las estructuras ocula-res, pudiendo usar su energía pa-\nra ablandar la catarata. Asimismo, \npodemos usar el láser para reali-\nzar las incisiones.\nPor todo ello, podemos concluir \nque las lentes intraoculares de úl-\ntima generación ofrecen una cali-\ndad de imagen de alta resolución \na todas las distancias (lejos, in-termedia y cerca), reduciendo la necesidad de utilizar gafas. De he-\ncho, con los implantes de correc-\nción de presbicia actuales, más \ndel 90% de los pacientes no usa \ngafas durante la mayor parte de la \nvida diaria.Los últimos  \navances en \noftalmologíaluIs FERnánDEz- vEg A  \nCuEto-FElguERoso\nJosé  luIs DE  CóRDoBAOftalmólogo.\nInstituto Fernández-Vega\nMedicina del DolorClínica Sagrada Familia (Barcelona)sAntIA go ABEngoEChEA / \nMª José C ApEllA  I  sònIA  vIvER\nOftalmólogos\nbarraquer.com\n“Las lentes intraoculares \nde última generación \nofrecen una calidad de alta resolución”A la izquiera DMAE húmeda o exudativa. Derecha esquema DMAE seca o atrófica.\n“Su consumo sería doblemente beneficioso dando cierta protección frente al contagio”Medicina\n12 DE DICIEMBRE 2020\n5\nLa dermatitis atópica grave (DAG) \ntiene un fuerte impacto sobre la vida diaria de las personas que la \nsufren, debido a los síntomas que \nprovoca, como eczemas en la piel y picor \nintenso. Ello tiene una importante reper-\ncusión emocional en estos pacientes, es-pecialmente en la adolescencia, una etapa \nvital de por sí complicada.\nEn esta población, la DAG comporta ma-yor absentismo escolar y peor rendimiento \nacadémico, y puede ser motivo de recha-\nzo social y acoso escolar, lo que se traduce \nen una afectación sobre el estado anímico \ny la salud mental, con mayor riesgo de de-\npresión. “La carga física y psicológica de la \ndermatitis atópica en las personas que la \npadecen es tan relevante que puede llegar \na afectar seriamente su vida laboral, so-\ncial y personal. Pero hemos visto que es-\nta carga emocional también impacta de lleno en otras etapas de la vida y, en oca-\nsiones, con mucha más fuerza. Al ser una \nenfermedad no bien conocida por la pobla-\nción en general, en la niñez y adolescencia \npuede provocar incluso aislamiento social y bullying, con las implicaciones que esto \ntiene”, explica la doctora Marta Feito, der-\nmatóloga del Hospital Universitario La Paz de Madrid.\nCon el objetivo de contribuir a la concien-ciación social y a la normalización de esta enfermedad entre los adolescentes, Sanofi  \nGenzyme y la Asociación de Afectados por la Dermatitis Atópica (AADA) han puesto en \nmarcha el proyecto ‘Atopic Me’ (atopicme.es), con la revisión de la Fundación AEDV \nPiel Sana. La iniciativa está protagoniza-da por Carlos y Julia, dos adolescentes con \nDAG que informan acerca de la enfermedad y sobre su día a día. La finalidad es ayudar a los pacientes jóvenes a mejorar su calidad \nde vida desde el punto de vista emocional y social y sensibilizarlos sobre la necesidad \nde establecer buenos hábitos de cuidado.\n“El desconocimiento generalizado de la DA \nen su forma más grave y la banalización de esta por una gran parte de la sociedad \nacentúan en el adolescente sentimien-tos de incomprensión, con un impacto significativo a nivel emocional”, explica Jaime Llaneza, presidente de AADA. Para \nRaquel Tapia, directora general de Sanofi  Genzyme Iberia, es crucial cambiar la per-\ncepción actual de la dermatitis atópica: \n“No es una simple enfermedad superficial de la piel sino una patología crónica, sisté-\nmica y con un alto impacto en la calidad de \nvida de las personas que la padecen. Por tanto, nos sentimos con el compromiso de \ncontribuir a aumentar la comprensión de \nesta enfermedad, la notoriedad y la prio-\nrización por parte de los decisores en sa-\nlud”, señala.\nJorge Soto de Delás, director de la \nFundación AEDV Piel Sana, destaca el he-cho de que esta entidad revise los conteni-\ndos de ‘Atopic Me’, que busca convertirse en “una herramienta fundamental para apo-\nyar a los jóvenes que padecen una enfer-\nmedad crónica como la dermatitis atópica grave”. Un equipo multidisciplinar ayuda-\nrá a identificar sus necesidades, plantea-\nrá estrategias que contribuyan a cubrirlas \ny definirá acciones de difusión del proyecto.\nLLa estenosis aórtica es la enferme-\ndad de las válvulas cardíacas más \nfrecuente en la actualidad en adul-\ntos en España. Se debe al proce-\nso degenerativo de la propia válvula por la edad y por su funcionamiento. Su manejo, \na día de hoy, se realiza por dos vías: por la \nsustitución de la válvula mediante cirugía o \nmediante catéter, idealmente a través de la \narteria femoral. Esta última técnica se co-noce por las siglas inglesas TAVI.\nRaúl Moreno es el director de Cardiología Intervencionista del Hospital Universitario \nLa Paz de Madrid. Como recuerda, las pró-\ntesis valvulares aórticas que se pueden \nimplantar a través de una arteria femoral \nlas desarrollaron los cardiólogos hace casi \n20 años para tratar a los pacientes con es-\ntenosis de la válvula aórtica que no podían \nsometerse a una operación convencional. \n“A lo largo de los años, sin embargo, se ha comprobado que la técnica TAVI puede \ntambién sustituir a la cirugía en pacientes que sí se pueden operar. Varios estudios científicos han demostrado que, inclu-\nso en los pacientes que tienen bajo riesgo \npara una cirugía, la TAVI por vía femoral es \nmejor”, destaca. \nMejora de los dispositivos y destreza de \nlos médicos\nLos motivos, para Dabit Arzamendi, ad-\njunto de Hemodinámica del Hospital \nUniversitario Sant Pau de Barcelona y del \nCentro Médico Teknon, “se deben a la me-\njora de los materiales y dispositivos y al \naumento de la destreza de los cardiólogos. Ahora, la TAVI se conoce cada vez más y \nlos propios pacientes la reclaman porque \nes un procedimiento menos invasivo, con \nuna recuperación más rápida”. \nEsta técnica, además, no precisa anestesia \ngeneral y presenta menos complicaciones \ngraves relacionadas con la intervención, \ncomo fracaso de la función de los riñones, \narritmias cardíacas, hemorragias graves e incluso ictus. \n“Es decir, que independientemente del \nriesgo, en los pacientes que tienen una es-\ntenosis de la válvula aórtica que necesitan \nser tratados con una prótesis biológica, \nhay que valorar en primer lugar si puede \nimplantarse una válvula a través de una \narteria femoral. En la mayor parte de los \ncasos, ello es factible, siendo entonces la implantación de una válvula aórtica a tra-\nvés de la arteria femoral el tratamiento de elección”, añade Moreno, que es además presidente de la Asociación de Cardiología \nIntervencionista de la Sociedad Española \nde Cardiología (ACI-SEC).\nRespecto al futuro, el especialis-\nta Luis Nombela, cardiólogo interven-\ncionista y coordinador de la unidad de \nIntervencionismo Estructural del Hospital \nClínico San Carlos de Madrid, opina que la TAVI se realizará dentro de otra próte-\nsis previa. Y también podría ser indicada a pacientes con enfermedad coronaria con-comitante a la estenosis aórtica, que en la \nactualidad están excluidos en los estudios. \n“Un tercer contexto clínico son las vál-\nvulas aórticas bicúspides, una patología \ncongénita y que causa que estas válvulas \ndegeneren más rápido, por lo que son pa-\ncientes más jóvenes. En la actualidad, la \nindicación es la cirugía y, probablemen-te, en el futuro puedan tratarse con TAVI”, \npronostica Nombela. El apoyo a los adolescentes con DAG, clave para minimizar el \nimpacto de esta enfermedad en una etapa vital compleja\n‘Atopic Me’ busca contribuir a normalizar la dermatitis atópica grave entre los jóvenes y evitar el aislamiento social\nLa técnica TAVI no precisa anestesia y permite recuperaciones más rápidasNueva opción para los pacientes de estenosis aórtica de bajo riesgoDermatología\nCardiologíaLa DAG comporta mayor \nabsentismo escolar y peor rendimiento académico\nLa TAVI puede sustituir a la cirugía en pacientes que sí se pueden operar\nTranscatheter Heart Valves\nEdwards SAPIEN 3\nTranscatheter Heart ValveEdwards SAPIEN 3 Ultra\nTranscatheter Heart Valve\nFor professional use. For a listing of indications, contraindications, precautions, warnings, and potential \nadverse events, please refer to the Instructions for Use (consult eifu.edwards.com where applicable).\nEdwards devices placed on the European market meeting the essential requirements referred to in Article 3 \nof the Medical Device Directive 93/42/EEC bear the CE marking of conformity.\nEdwards, Edwards Lifesciences, the stylized E logo, Edwards SAPIEN, Edwards SAPIEN 3, Edwards SAPIEN 3 Ultra, \nSAPIEN, SAPIEN 3, and SAPIEN 3 Ultra are trademarks of Edwards Lifesciences Corporation or its affiliates. \nAll other trademarks are the property of their respective owners.\n© 2020 Edwards Lifesciences Corporation. All rights reserved. PP--EU-0924 v1.0\nEdwards Lifesciences • Route de l’Etraz 70, 1260 Nyon, Switzerland • edwards.comL.J. BARCElonA\nJ.G. vAlEnCIAImagen de un joven con dermatitis atópica.Medicina\n12 DE DICIEMBRE 2020\n6\nLa dermatitis atópica es una en-\nfermedad muy distinta según la \ngravedad con la que se presente. Si es leve, que afecta sobre todo \na la población infantil, puede ser contro-\nlada sin que la calidad de vida de los pa-\ncientes se vea excesivamente afectada. \nSin embargo, en sus formas moderada y grave, puede llegar a ser invalidante y tener un fuerte impacto sobre la vida de \nlos que la sufren. \nUnas 30.000 personas en España pade-cen dermatitis atópica grave. “Cuando \nacuden a nuestra consulta, muchos de estos pacientes llevan años con el pro-\nblema de la piel, que les causa un inten-so picor de forma constante, y muchas \nde las alternativas terapéuticas no les han hecho efecto. Por tanto, están desesperados y tienen una carga emo-cional muy elevada”, expresa Pablo de la \nCueva, jefe de Servicio de Dermatología del Hospital Universitario Infanta Leonor, \nde Madrid. Un aspecto destacado es el \ntrastorno del sueño que experimentan, \nque altera su vida familiar, social y labo-\nral. Es uno de los factores que explican \nque estas personas sufran con mayor \nprobabilidad alteraciones psiquiátricas, \nfundamentalmente ansiedad y depre-\nsión, y en ellos se observa una mayor ta-\nsa de suicidio.\nLa misma situación es descrita por \nÁfrica Luca de Tena, paciente y miem-\nbro de la Junta Directiva de Asociación \nde Afectados por la Dermatitis Atópica \n(AADA): “La calidad de vida de estos pa-cientes se ve afectada en todas sus es-\nferas. El intenso picor, la aparición de \neczemas y la consecuente sensación de incomodidad 24 horas al día afecta a la \nconcentración, al descanso y a sus re-\nlaciones personales y afectivas. Tareas cotidianas, como ducharse o fregar los platos, se convierten en auténticos re-\ntos”, declara.\n“Al ser una patología que se ha aso-\nciado a la edad infantil y por su eleva-\nda frecuencia, la población general no se imagina lo impactantes que son los \ncasos graves en de la edad adulta, con grandes necesidades no cubiertas a ni-\nvel asistencial, como demoras en el diagnóstico, información confusa que \nhace que los pacientes no estén correc-tamente instruidos sobre su enferme-\ndad, y necesidad de fármacos eficaces”, señala este especialista. Sin embargo, \nen los últimos cinco años se ha produci-\ndo una revolución en investigación y han aparecido tratamientos para los casos \ngraves que están consiguiendo reducir \nlas lesiones y los síntomas de la enfer-medad, lo que podría permitir al pacien-\nte recobrar la normalidad vital perdida.\nLos factores a controlar en estos pacien-\ntes, según De la Cueva, son la integridad \nde la barrera cutánea, el proceso inmu-\nnológico inflamatorio de la piel; el picor que condiciona rascado; y el exceso de \nbacterias en la piel. “Los nuevos fárma-\ncos tratan de controlar la inflamación de la piel inhibiendo el proceso inmu-\nnológico de la dermatitis”, señala este \ndermatólogo, que añade que se están in-vestigando tanto fármacos biológicos co-mo moléculas orales. \nPara los pacientes, según Luca de Tena, \nlas necesidades no cubiertas pasan por \nla cobertura del coste de los emolientes, \ny el apoyo psicológico. También precisan tener acceso a las nuevas alternativas \nterapéuticas. “Hay infinidad de pacientes que desconocen las nuevas opciones de \ntratamiento, y que incluso han abando-nado la consulta del dermatólogo en la \ncreencia de que no hay nada nuevo con lo que intentar abordar sus síntomas. Es \nnecesario que los médicos informen a los pacientes de los nuevos fármacos y \nque valoren conjuntamente las distintas \nopciones”, señala Luca de Tena.Innovación terapéutica para  pacientes con dermatitis atópica graveDermatología\nL.G. BARCElonA\nGenius Digital Diagnostics, basado en IA, recibe el marcado CE para el cribado de tumores ginecológicosUnas 30.000 personas \npadecen esta forma de la enfermedad, que puede llegar a ser invalidante\nOncología\nEl cáncer de cérvix, también cono-\ncido como cáncer de cuello ute-\nrino o cervicouterino es uno de \nlos cinco tipos de cánceres que \nmás afecta a los órganos reproductores femeninos. Este consiste en un creci-\nmiento descontrolado de las células del \ncérvix, la parte baja y más estrecha del útero, produciendo células tumorales. \nEs en esta zona en la que crece el feto \ncuando la mujer está embarazada. Esta \nenfermedad constituye la décima causa \nde muertes en las mujeres españolas. \nSegún las últimas cifras aportadas por la \nSociedad Española de Oncología Médica y el Instituto Nacional de Estadística, en \nel año 2018 se registraron 638 muertes a \ncausa de este tumor y se estima que pa-\nra este año 2020 se les diagnosticará a \n1.972 mujeres. \nLa multinacional norteamericana \nHologic, con importante presencia en España tras la adquisición de EMSOR, \ndesarrolla una cartera completa de pro-\nductos para el cribado del cáncer cervical \ncon marcado CE que abarca desde la re-\ncogida de muestras hasta el diagnóstico \ndigital. Genius Digital Diagnostics es un \ninstrumento digital para la obtención de imágenes, un algoritmo de inteligencia artificial para analizarlas, un servidor de gestión de imágenes para almacenarlas \nimágenes y una estación de revisión pa-\nra la revisión de casos. El sistema com-\npleto es ampliable y está diseñado para \najustarse a las necesidades presentes y \nfuturas de los laboratorios. Esta tecnolo-\ngía ha recibido el marcado CE en Europa. El número de casos españoles diagnos-\nticados ha ido aumentando con los años \ndebido al incremento de la detección \npre\ncoz. En este sentido, la mejor forma \nde detectar el cáncer de manera previa o en la fase más inicial de desarrollo, \ncuando es más tratable y curable, es a \ntravés de pruebas de detección, como son la prueba del Virus del Papiloma \nHumano (responsable de la mayoría de \nlos diagnósticos de cáncer de cérvix) y \nla citología cervicovaginal. \nEl motivo más habitual de la realización de la prueba es por consejo del espe-\ncialista, a pesar de no presentar sínto-\nmas o malestares, según la Encuesta Nacional de Salud realizada por el Instituto Nacional de Estadística sobre \nel motivo de la última citología vaginal. \nsistema de imágenes digitales de alta definición\nPara dar respuesta a estas necesidades de diagnóstico, durante más de 30 años, \nla multinacional Hologic, empresa de \ntecnología médica innovadora centra-\nda principalmente en mejorar la salud \ny bienestar de la mujer, ha desarrollado \nnuevos avances en el cribado del cáncer de cérvix. Esto incluye la primera tec-\nnología de citología en medio líquido, el \nThinPrep Pap Test, y la primera prueba del VPH basada en ARNm aprobada por \nla FDA, el Ensayo Aptima HPV. \n“La aplicación de la inteligencia arti-\nficial (IA) requiere imágenes digitales \nde calidad excepcional”, señaló Kevin \nThornal, presidente de la división de \nsoluciones diagnósticas de la multi-\nnacional. “Nuestros equipos han de-\nsarrollado una tecnología de imagen \ninnovadora que convierte los portaob-\njetos de citología sobre vidrio físicos \nen imágenes digitales con una claridad superior. Gracias a esta digitalización, \nes posible conseguir un análisis avan-\nzado de la imagen y una mejor estan-\ndarización” concluye.Un nuevo instrumento digital permite la \ndetección precoz del cáncer de cérvix\nL.G. BARCElonA\nEn España, más de 12,2 \nmillones de mujeres se han realizado alguna vez una citología vaginal\nPara este año se prevé el diagnóstico de casi 2.000 nuevos casos de cáncer de cérvixMedicina\n12 DE DICIEMBRE 2020\n7\nLas terapias dirigidas, los biomarcadores y la inmunoterapia \ndefinen el futuro del tratamiento del cáncerOncología\nLa Medicina vive hoy una do-\nble revolución generada por la \nconvergencia de los avances bio-\nmédicos y digitales. En oncolo-\ngía, las terapias dirigidas a moléculas específicas que están detrás de la apa-\nrición de un determinado tumor prota-\ngonizan el abordaje del cáncer. Estos \navances han permitido el aumento de \nla supervivencia, pero se prevé un in-cremento de casos en las próximas dé-\ncadas, por lo que la investigación y el \ndesarrollo de nuevos tratamientos son fundamentales.\nEn este contexto, las soluciones tecnoló-\ngicas y herramientas como la Inteligencia Artificial juegan un papel trascendente, \nsegún se ha puesto de manifiesto en el encuentro digital organizado por la mul-\ntinacional suiza Novartis, ‘Building the \nFuture Together’, que ha arrojado luz so-\nbre los retos en investigación oncológica. \n“El cáncer es uno de los grandes desafíos a los que nos enfrentamos en la socie-\ndad actual. No es solo una enfermedad, sino una constelación de enfermedades de enorme complejidad para cuyo abor-\ndaje son necesarios múltiples enfoques”, afirma José Marcilla, director general en \nEspaña de Novartis Oncology. “Las te-\nrapias avanzadas, la medicina de preci-\nsión, la inmunoterapia, la terapia génica, \nlos biomarcadores o el diagnóstico mo-\nlecular son nuestros grandes aliados en \nesta carrera de fondo que estamos segu-\nros de que vamos a terminar ganando”, \nsubraya.\nEn cáncer de pulmón, la primera causa de mortalidad por cáncer, las líneas de investigación más innovadoras se focali-zan en “la disección molecular y el perfil inmune del tumor, dirigidos a la búsque-\nda de nuevos biomarcadores y dianas terapéuticas”, afirma Luis Paz-Ares, je-\nfe del Servicio de Oncología Médica del Hospital Universitario 12 de Octubre. \n“Para los pacientes ya diagnosticados, debemos asegurar su acceso a un equipo \nmultidisciplinar especializado en cáncer de pulmón con los medios diagnósticos, \nincluidos los moleculares, y terapéuticos \napropiados”, añade.\nBiomarcadores en melanoma para iden-\ntificar fracaso terapéutico\nEl mayor reto en melanoma es hacer frente al elevado porcentaje de pacien-\ntes que no logra superarlo. “Esto se de-be a la resistencia a los tratamientos de los que disponemos, por lo que la ma-\nyor parte de la investigación clínica ac-tual se centra en estas resistencias y en \nbuscar alternativas terapéuticas para cuando fracasa el tratamiento estándar”, \nasegura Alfonso Berrocal, jefe de sec-ción de Oncología del Hospital General \nUniversitario de Valencia. Un ejemplo de estas vías de investiga-\nción son los biomarcadores que, según \neste experto, “deben permitir identificar \npacientes con alta probabilidad de fraca-\nso terapéutico de forma que en ellos se puedan plantear alternativas terapéuti-\ncas diferentes”.nuevas estrategias para cáncer de ma-\nma avanzado\nLa investigación de la resistencia a los tra-tamientos también centra los esfuerzos en \ncáncer de mama metastásico. Para Anna Lluch, jefa del Servicio de Hematología y \nOncología del Hospital Clínico Universitario de Valencia, califica de “espectaculares” los \navances logrados en pacientes hormono-\nsensibles: “Hemos asistido en los últimos \naños al desarrollo de inhibidores de cicli-\nnas, que han permitido a las pacientes do-blar el tiempo a la progresión, es decir, el \ntiempo que pueden mantenerse con el mis-\nmo tratamiento”. Lluch también ha recorda-do el papel de la inmunoterapia en el futuro \nde las que sufren cáncer de mama triple ne-gativo, el más agresivo y difícil de tratar.L.G. BARCElonA\nNo es solo una enfermedad, sino un conjunto de ellas con enorme complejidad para cuyo abordaje son necesarios múltiples enfoques\nEl mayor reto en melanoma \nes hacer frente al elevado porcentaje de pacientes que no logra superarlo\nLos avances han permitido el aumento de la supervivencia, pero se no se consolidará en el futuro\nDermatología\nNo es infrecuente encontrar en \nmedicina casos de enfermeda-\ndes que, por su gran prevalen-\ncia, pasan a ser normalizadas \npor médicos y pacientes e incluso por \nla sociedad en general, y su importan-\ncia y la necesidad de tratamiento acaban \nsiendo infravaloradas. En Dermatología, \néste es el caso de la dermatitis atópica \n(DA), enfermedad de diagnóstico sen-\ncillo y que afecta en sus formas leves a \nun porcentaje elevado de niños y ado-\nlescentes (hasta el 20% de la población \nen algunos estudios). Por lo general, se considera una enfermedad benigna que \nse controla casi siempre con productos \nemolientes y fármacos tópicos. Se des-\nconoce o se olvida, sin embargo, que \nen un pequeño pero significativo gru-\npo de pacientes (1-3%), el eccema ató-\npico puede ser intenso, y se acompaña \nde prurito desesperante, generalizado y constante  que convierte a la DA en una \nenfermedad grave por su carácter debi-\nlitante a nivel médico, psicológico y so-cial. En estos casos, las opciones de \ntratamiento eran hasta hace poco muy \nescasas, y basadas en el uso de fárma-\ncos inmunosupresores de eficacia va-\nriable y con toxicidad a medio plazo.  En \nlos últimos años, se ha avanzado mucho \nen el conocimiento sobre el origen de \nla dermatitis atópica, lo que está cam-\nbiando la visión clásica sobre la enfer-\nmedad. Sabemos que en cada paciente se mezclan factores genéticos, inmu-\nnoalérgicos y ambientales que producen \nuna expresión clínica y gravedad distin-\ntos. También se ha confirmado que es-tos pacientes presentan una activación \ninflamatoria generalizada, incluso con \nimplicaciones en su riesgo cardiovascu-\nlar y queda mucho por conocer.  Pero es-\ntos avances también afectan a nuestra capacidad de tratamiento de la dermati-\ntis, ya que a partir de la identificación de \nlas vías moleculares implicadas, somos \ncapaces de dirigir hacia ellas nuevos \nfármacos, infinitamente más eficaces y \nseguros. Los anticuerpos monoclonales \nhan sido la primera “familia” terapéutica \ndisponible a los que se unirán los inhibi-\ndores de la vía JAK/STAT y otras muchas dianas dirigidas a controlar la inflama-\nción y el prurito de estos pacientes. \nEstamos todavía lejos de comprender la \nDA en su conjunto, pero la eficacia de los \nnuevos fármacos nos sitúa más cerca de un objetivo próximo e importante, como \nes el control individual de la enfermedad \ny mejorar la calidad de vida de las per-\nsonas con DA grave, hasta ahora huérfa-\nnas de soluciones.Un porcentaje elevado de niños y adolescentes, victimas de la DA\npEDRo hERRAnz pInto\nJefe del Servicio de  \nDermatología. Hospital  Universitario La Paz. Madrid\nwww.leo-pharma.es\nImagen de la espalda de un paciente con dermatitis atópica grave.Un objetivo próximo e \nimportante, como es el control individual de la enfermedad\nMedicina\n8\n12 DE DICIEMBRE 2020\nPertenecieron al Baby boom, tie-\nnen más de cincuenta años, y \nforman parte de la generación \nsilver. Se han beneficiado de \nuna estabilidad económica y social úni-ca en la historia, llegando a silvers con \nuna previsión de longevidad muy su-perior a las generaciones anteriores. \nConscientes de ello, están deseando \nemprender nuevos retos, pero también se preocupan por conservar y mejorar, \nen lo posible, su calidad de vida. Todo \nello les hace conscientes de que, por \nprimera vez, son libres de escoger co-\nmo quieren vivir esta etapa de su vida.\nSegún James Vaupel1, experto en en-\nvejecimiento y una de las principales \nvoces del llamado «optimismo demo-\ngráfico», el aumento de la esperanza \nde vida en los países desarrollados  es \nde dos años y medio por cada década. Según Vaupel, este aumento en la lon-\ngevidad va asociado a una mejor salud \ny a la aparición más tardía de las limi-\ntaciones propias de la edad, sugirien-\ndo que los procesos responsables del envejecimiento son modificables.\nDavid Sinclair, codirector del Centro Paul F. Glenn para el estudio de los mecanis-\nmos biológicos del envejecimiento, afir-\nma que “todos envejecemos a distintos \nritmos según nuestros genes, lo que co-\nmemos, cuánto nos ejercitamos y a qué \ntoxinas ambientales estamos expues-\ntos”. La mayoría de estudios confirman \nque la edad biológica, nuestra verdade-\nra edad, depende poco de la genética y mucho de nuestro estilo de vida. Incluso \nla epigenética, que es la responsable de \nregular cómo y en qué grado se expresa-rán estos genes heredados, depende bá-\nsicamente de nuestro estilo de vida.\nDebemos aprovechar esta oportunidad única, para aspirar a no ser viejos más \ntiempo, sino a ser jóvenes más años. \nSegún Belsky\n2 “En el futuro, con los \navances para controlar la edad biológi-\nca, tal vez tengamos menos velas en el \npastel que el año anterior”.\n1.-Christensen, K.; Doblhammer, G.; Rau, R., y \nVaupel, J. W. (2009). «Ageing populations: the cha-\nllenges ahead». Lancet, 374.9696: 1196-2008.\n2.-Belsky, Daniel W., et al. (2015). «Quantification of biological aging in young adults». Proceedings \nof the National Academy of Sciences, 112.30: E4104-E4110.Opinión Industria\nTribunaLa patronal de la industria farma-\ncéutica en España, Farmaindustria, \nha presentado el nuevo Código de \nBuenas Prácticas de la Industria \nFarmacéutica. Dentro de esta actualiza-ción se ha querido enfatizar en algunos \npuntos que ya formaban parte como la \nconfianza, integridad, respeto, legalidad, \ntransparencia y prevención.\nEn palabras de José Zamarriego, director de la Unidad de Supervisión Deontológica \nde Farmaindustria, “estos principios han \nsido los ejes del Código desde hace dos \ndécadas, pero hemos querido explicitar-\nlos para hacer aún más patente ante la so-\nciedad las bases de nuestro compromiso con todos los agentes con los que interac-\ntuamos y con el conjunto de la sociedad”. \n“Hemos dado pasos pioneros y de estímu-lo para otros sectores, especialmente en el \ncampo de la transparencia, y nuestra in-\ntención es seguir evolucionando para ha-\ncer de nuestro sector una referencia de \ncomportamiento ético”, añade Zamarriego.\nEvolución del sector\nEsta actualización del Código ya es-tá aprobada por la Asamblea General de Farmaindustria y publicada; entra-\nrá en vigor el próximo 1 de enero. Esta, responde al objetivo de adecuar es-\nte documento a la evolución del sector farmacéutico, el cual se caracteriza por \nsu dinamismo e innovación. Por ello, se \nquiere reforzar el compromiso de me-\njora continua del marco deontológico \nde actuación de las compañías. Dentro \nde este nuevo Código se incluyen reco-\nmendaciones en materia de actividades informativas sobre medicamentos de \nprescripción y de relaciones con los me-\ndios de comunicación. Asimismo, aclara \ny matiza la responsabilidad de las com-\npañías farmacéuticas en el entorno di-\ngital y la utilización de redes sociales. \nEntre otros aspectos, también establece criterios y pautas de actuación adicio-\nnales aplicables en relación con los \nservicios prestados por profesionales sanitarios u organizaciones sanitarias.\nDesde su creación, el Código de Buenas Prácticas, consolidado ahora a lo largo de \ndos décadas a través de sus actualizacio-nes, que además ha sido reconocido por \nsu exigencia y transparencia en su apli-cación, se ha convertido en referencia \ndel valor de la autorregulación como ins-\ntrumento para la evolución deontológi-\nca. Esto cobra especial importancia en un \nsector tan complejo y regulado como es el de la industria farmacéutica.\nApuesta por la transparencia\nDesde Farmaindustria destacan que una \nde las  grandes apuestas dentro de es-\nte Código es la transparencia. En concre-\nto, este documento ha implicado desde \nque se generó la publicación de las san-ciones y mediaciones en aplicación de sus principios. Más adelante también se agre-\ngó la publicación de todas las colabora-\nciones entre compañías y organizaciones \nde pacientes. De la misma manera, hace \nunos años, se incluye la publicación por parte de las compañías de todas sus cola-\nboraciones con organizaciones y profesio-nales sanitarios.\nCabe resaltar que España es el único país de Europa que exige la publicación indivi-\ndualizada de todas estas colaboraciones a \ntravés de un modelo de autorregulación.\nReconocimiento público y privado\nEn este sentido, Zamarriego explica que “la \npandemia que afrontamos hace más patente \nque nunca el valor de la industria farmacéu-tica y su liderazgo global en materia de in-\nvestigación y desarrollo de medicamentos y \nvacunas, que, como estamos viendo, es críti-\nco no sólo desde el punto de vista sanitario, \nsino también económico y social”. “El ámbito \ntan delicado y sensible socialmente en el que \ntrabajamos nos exige un compromiso nítido con la sociedad, con las personas, y por tan-\nto con las buenas prácticas. El Código forma \nya parte del ADN de nuestras compañías, en \nvirtud del objetivo de prevención que lo mue-\nve. Esta actualización nos permite seguir \navanzando en un recorrido que implica a to-\ndos y que no se detiene”, concluye.\nDiagnóstico, tratamiento y con-\ntrol son conceptos clave de \nun manejo eficaz de la psoria-sis, que afecta a más de un mi-\nllón de personas en España. Se trata de una enfermedad dermatológica, cróni-\nca, con gran impacto físico y emocional, \npero de manejo relativamente sencillo \npor nuestros especialistas. El proble-\nma surge cuando nuestro sistema sa-nitario ralentiza el proceso de abordaje \ny se generan desigualdades territoria-\nles de acceso y tratamiento que los pa-\ncientes no nos podemos, ni debemos, \npermitir.  Según la encuesta NEXT “so-\nbre necesidades y expectativas de los \npacientes con psoriasis”, el 47% en fa-se moderada o grave está insatisfecho \ncon su tratamiento, cifra que varía de-\npendiendo de la región. Este dato expli-\nca la diferencia de abordaje y acceso a \ntratamientos que existe dependiendo de \ncada comunidad. Los pacientes merecen ser tratados por igual, independiente-mente del lugar de residencia. Algo es-\ntá fallando y todos salimos perdiendo. El primero, por supuesto, el paciente que \nno accede a un tratamiento correcto. Un \npaciente con psoriasis, bien diagnostica-\ndo y tratado, reduce considerablemente \nsu gasto en el sistema sanitario y renta-\nbiliza la inversión.  Eso no está pasando \nahora mismo.Además, la COVID-19 está siendo una \nbarrera más a superar, postergando \nconsultas y ralentizando el abordaje. La \npsoriasis no entiende de pandemias y si-\ngue avanzando a pesar de todo. \nEsta crisis ha puesto más distancia en-\ntre pacientes y profesionales sanita-rios, dificultando el diagnóstico precoz \ny poniendo barreras al acceso a la in-\nnovación para el correcto seguimiento \nterapéutico y control de los ya diagnos-\nticados. El nuevo abordaje mixto de te-\nleasistencia y visitas al hospital debe ser una realidad que, junto con el arse-nal terapéutico disponible, consiga cu-\nbrir las necesidades demandadas por \nlos pacientes con psoriasis. La tecnolo-\ngía ha llegado para ser una herramienta \nque ayude a acercar a médico y paciente, \nque proporcione toda la información que el profesional sanitario necesita conocer \npara poder tomar la mejor decisión te-\nrapéutica, siempre y cuando cada uno de \nnosotros podamos acceder a todos los \ntratamientos de manera igualitaria. \nHoy, más que nunca, la psoriasis no pue-\nde esperar. Si dejamos de lado a los pa-cientes, lo pagaremos con creces dentro \nde poco tiempo en términos económicos \ny de sufrimiento personal. Todo ello pue-\ndo evitarse.Farmaindustria actualiza su Código \nde Buenas Prácticas\nPsoriasis. Sin excusas, ya.Se refuerza el compromiso \nde mejora continua del marco deontológico de las compañíasGeneración \nsilverAntonI  Mª lluCh péREz\nMédico estomatólogo. \nDoctor en odontología\nsAntIA go AlF onso \nDirector de Acción Psoriasis\nLa patronal quiere resaltar algunos de los pilares del documento como la confianza,  \nintegridad, respecto, legalidad, transparencia y prevención del sector\nJ.S.LL. BARCElonAMedicina\n12 DE DICIEMBRE 2020\n9\nAtención más específica y continuada para pacientes de TDAHPsiquiatría\nLa atención a las personas con \nTrastorno por Déficit de Atención \ne Hiperactividad (TDAH) adolece \nde estrategias para un abordaje in-\ntegral del mismo, por lo que los pacien-tes con este trastorno neurobiológico, que \nafecta al 6-7% de la población infantil y se mantiene en la edad adulta en el 50% de \nlos casos, tienen necesidades no cubiertas \nque dificultan el control del TDAH.Una de ellas es el acceso a profesiona-\nles con formación adecuada para diag-\nnosticar y tratar su enfermedad, según \nIsabel  Hernández Otero, coordinadora de \nla Unidad de Salud Mental Infanto-Juvenil \ndel Hospital Clínico Universitario Virgen \nde la Victoria, en Málaga. “En muchas re-\ngiones, los niños y adolescentes con TDAH \nson atendidos principalmente por psiquia-\ntras de adultos con poca experiencia en el \ntratamiento de pacientes de su edad, he-cho que limita el correcto diagnóstico y el \nabordaje del trastorno”, afirma. Para sub-sanar esta situación, esta experta opina que se requiere de un cambio estructural en la atención que reciben estos pacientes, \nasí como de la creación de la especialidad \nde Psiquiatría del Niño y del Adolescente.\nOtra de las necesidades de estas personas \na las que el Sistema Nacional de Salud de-\nbería dar respuesta es la financiación ín-\ntegra de los fármacos. “Salvo excepciones, \nel paciente debe abonar más de la mitad \ndel importe total de los mismos, cuando el TDAH es una enfermedad crónica don-\nde el tratamiento farmacológico es un \npilar fundamental”, subraya esta especia-lista. También le preocupa la transición a \nla vida adulta, puesto que, a partir de los \n18 años, la atención sanitaria a estos pa-\ncientes es menos conocida. “Nos encontra-\nmos a menudo que se retira el tratamiento \na pacientes que han estado estabilizados \ndurante muchos años, como consecuencia \ndel desconocimiento de este trastorno, por \nlo que es necesario un adecuado programa \nde transición a la vida adulta en el que se \ncoordine la atención entre psiquiatras que tratan adolescentes y aquellos que atien-den a adultos”, señala.\nnecesario apoyo a las asociaciones \nde pacientes\nPara avanzar en la atención a las perso-\nnas con TDAH, considera que “es funda-\nmental la investigación, así como el apoyo a las Asociaciones de pacientes que luchan \ndía a día con la problemática de sus fami-liares, a menudo con la incomprensión de las Instituciones”. Por esto motivo, esta ex-\nperta valora iniciativas como la I Edición \nde la Convocatoria de Ayudas Shibuya a \nProyectos innovadores dirigidos a mejorar \nla atención en TDAH, impulsada por Takeda.\nEsta iniciativa (tdahytu.es/shibuya) per-\nsigue estimular el desarrollo de pro-yectos innovadores que tengan como \nobjetivo la mejora de la atención que reci-ben las personas con TDAH, sus familiares y cuidadores, a través de iniciativas en el \námbito de los procesos, servicios, tecnolo-gías o herramientas de comunicación. Las ayudas van dirigidas principalmente a aso-\nciaciones y entidades de pacientes y otras instituciones públicas o privadas que cuen-\nten con la participación de organizaciones que representen a pacientes, que pueden \npresentar sus proyectos hasta el 1 de mar-zo de 2021.M.T.T . BARCElonA\nLa convocatoria Shibuya potencia iniciativas innovadoras que parten sobre todo de las asociaciones de pacientes\nUn estudio universitario muestra, por primera vez, las propiedades beneficiosas de este producto si es 100% ibéricoEl TDAH se mantiene \na lo largo de la edad adulta en el 50% e los casos\nSe constata un descenso en los niveles de cLDL, triglicéridos totales y ácido úrico\nEl jamón 100% ibérico puede consumirse sin ningún riesgo para la salud cardiovascularNutrición\nAunque estas navidades estén ba-\njo un estado de alarma sanitaria, \nel jamón ibérico será uno de los \nprotagonistas de las mesas, más \nreducidas este año por imposición nor-mativa, de estas celebraciones tradicio-\nnales. Pero conviene diferenciar un jamón \nibérico en función de la pureza de raza de \nsus progenitores. Solo el jamón de bellota \n100% ibérico tiene atributos beneficiosos para la salud de las personas aportando \nun efecto protector frente a enfermeda-\ndes cardiovasculares. Así, regula nuestro \nmetabolismo y ayuda a reducir el coleste-\nrol de forma parecida al aceite de oliva y lo sitúa entre los alimentos más comple-\ntos de la dieta mediterránea.\nUn estudio científico del Hospital \nUniversitario Juan Ramón Jiménez de \nHuelva, liderado por el investigador \nEmilio Márquez Contreras, médico de fa-milia, revela que el consumo de jamón \nibérico de bellota demuestra efectos be-\nneficiosos sobre el perfil lípidido y atero-\ntrombótico de las personas. Este trabajo, \npropiciado por Osborne, propietaria de la \nmarca Cinco Jotas, tenía como objetivo principal evaluar la influencia del consu-\nmo moderado y habitual de jamón 100% \nibérico de bellota de la conocida marca en \nel riesgo cardiovascular global. También determinar la influencia del consumo \nmoderado y habitual en los parámetros \nlipídicos (colesterol total, triglicéridos to-\ntales, cLDL y cHDL), y constatar el efecto \nde la ingesta de este selecto producto en \nlas presiones arteriales sistólicas y dias-\ntólicas (marcador de riesgo), así como en \nlos marcadores bioquímicos de respues-\nta inflamatoria.Se evaluaron durante 6 meses un total de \n102 personas, entre 25 y 55 años, sin en-\nfermedad cardiovascular, y con una in-\ngesta de 40 gramos al día de ibérico de \nbellota Cinco Jotas.Los resultados del estudio son revelado-\nres pues no existen diferencias significa-\ntivas entre el periodo de ingesta de jamón \n100% ibérico de bellota y el periodo de no \ningesta en el riesgo cardiovascular glo-bal. Con estos datos se confirma que el \nriesgo vascular no difiere significativa-\nmente en las 2 medidas.\nTambién se constata que existe un des-\ncenso significativo en los niveles de cLDL, \ntriglicéridos totales y ácido úrico y un in-\ncremento de los niveles de cHDL.\nOtro dato revelador es que no existen \ncambios significativos en los registros de colesterol total presiones arteriales, \nglucemia, creatinina o PCR. El peso y el \nperímetro de cintura abdominal no se \nmodificó a lo largo del estudio, no afec-\ntando, por consiguiente, el consumo de \njamón a estos valores“En base a los resultados obtenidos se puede afirmar que el jamón ibérico Cinco \nJotas puede consumirse sin ningún riesgo para la salud cardiovascular ya que no in-\ncrementa el riesgo de los consumidores en \nuna dosis diaria de 40 gramos, una canti-\ndad bastante aceptable” afirma el investi-\ngador principal del estudio Emilio Márquez.\nAdicionalmente, este consumo produce unos beneficios adicionales para la salud \nvascular al incrementar el valor del cHDL \n(colesterol protector) y disminuir el valor \ndel cLDL y triglicéridos totales (perjudi-\nciales para la salud). Con los resultados \ndel estudio convierten al jamón ibérico en un alimento saludable e incluso benefi-cioso en pacientes dislipémicos con cHDL \nbajo. “El ácido úrico también obtiene un descenso significativo, lo cual nos indica \nque este producto puede recomendarse \nen pacientes con hiperuricemia o con go-\nta” concluye Márquez.\nDurante el estudio se controló en nivel de actividad física y los niveles de ma-\ncronutrientes y alcohol consumidos. No \nse observaron cambios en los valores de \nenergías (Kcal) consumidas entre la en-\ncuesta inicial y final, ni en los valores de \nalcohol consumido, proteínas, grasas o \nhidratos de carbono.\nComo valor final este trabajo, primero de \nestas características que se realiza en España, aporta que el consumo de jamón \na una dosis de 40 gramos diario es reco-\nmendable para la población general, ya \nque no incrementa el riesgo vascular glo-\nbal, y tiene efectos favorables sobre dife-\nrentes lípidos y ácido úrico.El jamón de bellota, cuando la grasa es cardiosaludable\nM.T.T . huElv A\n Perfil parcial nutricional del jamón 100 % ibérico 5J, \ncalculado sobre una muestra de 54 cerdos, utilizados durante el estudio\nGRASA TOTAL g/100g\nAC GRASOS SATURADOS g/100gAC GRASOS POLIINSATURADOS g/100gAC GRASOS MONOINSATURADOS g/100gAC OLEICO G/100G DE GRASA TOTALHUMEDAD g/100g26,34 (DE 2,83)33,51 (DE 1,04)\n7,98 (DE 0,24)\n58,46 (DE 1,71)54,26 (DE 0,58)31,54 (DE 2,74)La diabetes lleva aparejada el ries-\ngo de sufrir complicaciones, en es-\npecial a nivel cardiovascular, que pueden producir lesiones en los \npies conocidas como el síndrome del pie \ndiabético, que deben detectarse de ma-\nnera temprana. Para Enrique Puras, je-\nfe del departamento de Angiología y \nCirugía Vascular del Hospital Universitario \nQuirónsalud Pozuelo, del Hospital de la Luz y del Hospital Sur de Alcorcón (Madrid), el \nreto es la falta de diagnóstico temprano.\n“Existe una falta de concienciación sobre la amenaza que supone la enfermedad ar-\nterial grave en las extremidades inferiores, que se asocian a unas tasas de mortalidad \na cinco años mayores que cánceres co-mo el de mama o el colorrectal”, advier-\nte Puras. Las principales complicaciones asociadas \nal pie diabético son la infección y la isque-mia. “La primera es fácil de diagnosticar, \npero existe un problema de infradiagnós-\ntico con la segunda. Hay un retraso en el \ndiagnóstico en estos pacientes y pueden \nsufrir lesiones que les aboquen a la ampu-tación”, explica José Luis Lázaro, podólogo \nespecialista en pie diabético del servicio de \nCirugía Vascular del Hospital Universitario Quirónsalud Madrid y profesor titular de \nla UCM. “La enfermedad arterial periféri-\nca asociada a la ateroesclerosis ligada al \npaciente con diabetes es la primera cau-\nsa de este tipo de amputaciones”, conclu-ye Puras. \nAmbos expertos coinciden en que es fun-\ndamental tanto este diagnóstico precoz \ncomo la derivación adecuada a los espe-\ncialistas que manejan estos problemas, \npara que el paciente reciba el tratamien-\nto oportuno.En cuanto al manejo, Puras recuerda que, \nen los últimos 15 años han aparecido nue-\nvas técnicas que evitan tener que hacer una cirugía abierta a estos pacientes que \nprecisan revascularización. “La primera \nopción es la endovascular, menos agresiva \npara el paciente, con menor morbilidad y \nmenor estancia hospitalaria, pudiendo re-cibir el alta en 24-48 horas”, explica.\nPara José Luis Lázaro, en el campo del tratamiento se necesitan equipos espe-\ncializados multidisciplinares para el ma-nejo de estos pacientes, “con dos figuras \nbásicas: el cirujano vascular y el podólogo experto en pie diabético. Este modelo, de-\nnominado ‘Toe and flow’ (dedo y flujo), es el que hemos instaurado en Quirónsalud y \nque permite corregir alteraciones del pie y \nrestaurar el flujo de sangre para que la le-\nsión cicatrice”, detalla. “Este modelo, que \nhemos importado de Estados Unidos y que se ha instaurado en otros hospitales espa-\nñoles, cuenta también con el apoyo del en-\ndocrinólogo, del internista especialista en enfermedades infecciosas y, en ocasiones, \ndel cirujano ortopédico. Y debe recalcarse \nque el papel del podólogo es fundamental, \ncomo coordinador del circuito de deriva-\nción del paciente dentro del equipo multi-disciplinar”, reitera Puras.\nFalta de concienciación  \nEn opinión del podólogo, el principal pro-\nblema en el pie diabético “es la falta de \nconcienciación generalizada del paciente \ny de algunos profesionales sanitarios que \nlo atienden, que desconocen cuáles son las complicaciones que pueden sufrir”. Por \neso, ambos expertos consideran que debe \naumentarse la concienciación, especial-mente en Atención Primaria, para que sea \nel propio paciente el que demande la aten-\nción adecuada.\nJesús Benítez es paciente de pie diabéti-\nco y recuerda que, por problemas circula-torios de origen diabético, le fue amputado \nparcialmente el primer dedo del pie. “La celeridad y acierto en el diagnóstico y  en \ndos operaciones practicadas por el servi-cio de Cirugía Vascular del Hospital Quirón \nMadrid, tras examen de la Unidad de Pie Diabético,  permitieron eludir consecuen-\ncias lesivas de mayor gravedad. Destaco la perfecta simbiosis existente entre am-\nbos servicios, es un gran avance en el tra-\ntamiento del pie diabético. Y recomiendo a \ntodo diabético una especial vigilancia de \nmiembros inferiores y ante la aparición de lesiones, dolores en reposo o pareste-\nsias acudan sin demora al especialista”, \nconcluye.\nLas enfermedades cardiovasculares son la principal causa de muerte \nen las personas de más de 65 años. \nUno de los motivos principales es \nque, a medida que envejecemos, nuestras arterias se endurecen y pierden elastici-dad, lo que propicia la aparición de la hiper-\ntensión arterial y un proceso denominado \nateroesclerosis.\nLa ateroesclerosis comienza cuando se da-\nña el endotelio, la capa más interna de las \narterias. El riesgo de que se produzca es-\nte daño de manera precoz aumenta si se tie-\nnen factores de riesgo como el consumo de \ntabaco, se es diabético, hipertenso o se tie-nen niveles elevados de colesterol.  \n“Al dañarse el endotelio, se introducen ma-crófagos y linfocitos, formándose una placa \nde ateroma. Y, con el paso del tiempo, es-\nta placa se calcifica. Forma parte de nuestro \nproceso de envejecimiento: es habitual que \nlos pacientes de 70-80 años tengan mucho calcio en sus arterias. Si, además, tienen otros problemas como insuficiencia renal, \nla cantidad de calcio será aún mayor, por-\nque esta enfermedad calcifica los vasos co-\nronarios”, explica Antoni Serra, director de \nla Unidad de Hemodinámica y Cardiología Intervencionista del Hospital de la Santa \nCreu i Sant Pau de Barcelona. Por tanto, la \nedad tiene un gran impacto tanto en la gé-\nnesis de la ateroesclerosis como en la cal-\ncificación. Por este motivo, como detalla el experto, “para tratar una lesión severamente \ncalcificada, necesito disponer de herramien-\ntas que me permitan tratarla de manera efi-\nciente. Por ejemplo, si una arteria está muy \ncalcificada, no puedo utilizar un balón de an-\ngioplastia para abrirla y fracturar el calcio, \npermitiendo que el stent permanente se ex-\npanda cuando se haya implantado”.\nMaterial con memoria de forma\nLa cardiología se ha ido adaptando a este tipo \nde lesiones complejas en pacientes ancia-\nnos. Un ejemplo es el dispositivo Naviscore, \ndesarrollado por iVascular. “Naviscore es un catéter balón de rápido intercambio di-señado para el pretratamiento de lesio-\nnes calcificadas por medio de la acción de \nuna estructura de nitinol que lleva sobre-\npuesta en el balón. La característica de es-\nte material es que tiene memoria de forma \ny siempre volverá a su estado inicial com-\nprimido”, explica Isabel Pérez, directora de \nInvestigación y Desarrollo de iVascular.\nEsta estructura de nitinol consiste en cua-\ntro varillas longitudinales que recorren la \nsuperficie del balón, unidas entre sí radial-mente en los extremos del balón. \nComo pormenoriza Isabel Pérez, “las vari-\nllas se expanden contra la arteria cuando el \nbalón se infla. De este modo, con el balón hinchado ejercen -contra el calcio- concen-trando una gran fuerza sobre la lesión, lo \nque hace que esta se rompa o se abra. Una \nvez abierta la lesión, el balón se desinfla y \nlas varillas de nitinol vuelven a su estado original sobre el balón, gracias a este ma-\nterial con memoria de forma que siempre \nvolverá a su estado inicial comprimido, de-\njándolo a un mínimo perfil. El balón puede \nser entonces retirado del paciente y proce-\nder al implante del stent para completar con \néxito el tratamiento”.\n“La evolución de las enfermedades hace que \nlas empresas, como iVascular, que desarro-llan dispositivos médicos tengan un gran re-\nto investigando y desarrollando dispositivos \nque se adapten a las necesidades de las en-\nfermedades cardiovasculares”, concluye.‘Toe and flow’, un abordaje novedoso para el pie diabético\nUn nuevo dispositivo para pacientes añosos \ncon ateroesclerosis en las arterias coronariasAngiología y cirugía vascular\nJ.G.R. BARCElonA\nJ.G. BARCElonA\nCardiología\nLa calcificación de las arterias aumenta con el envejecimientoEn los últimos 15 años han aparecido nuevas técnicas que evitan tener que hacer una cirugía abierta cuando se precisa revascularización\nLa edad tiene un gran \nimpacto tanto en la génesis de la ateroesclerosis como en la calcificación.El diagnóstico precoz de las posibles complicaciones es clave para la curación El papel del podólogo es fundamental, como coordinador del circuito de derivación del pacienteMedicina\n12 DE DICIEMBRE 2020\n10\nlas principales complicaciones asociadas al pie diabético son la infección y la isquemia.\nEl dispositivo de iv ascular está diseñado \npara romper las placas de calcio.Elaborado para EL PAÍSLa salud digital hace más eficaz al sistema sanitario \nfrente a la actual crisis sanitaria de la COVID-19Tecnología\nLas soluciones digitales suponen \nuna herramienta eficaz en la \nlucha contra la pandemia de la \nCOVID-19. La digitalización se \nha impuesto en la vida diaria de la po-blación; sin embargo, en el ámbito de la \nsalud, su implantación está siendo defi-ciente, tal como revela el informe elabo-\nrado por la Federación de Empresas de \nTecnología Sanitaria, Fenin, en colabo-ración con la Fundación COTEC. Según \neste análisis, que analiza el grado de madurez de los 17 servicios de salud autonómicos en cuanto al uso de herra-\nmientas y servicios digitales, el índice global de madurez digital solo alcanza \nel 31%.“Hace tiempo que nuestra vida, tanto \npersonal, como de comunidad, se be-neficia de la digitalización de nuestros datos. ¿Nos imaginamos sin nuestros \nsmart phones? Pero no sucede lo mismo \ncon nuestra salud, lo que se traduce en hechos que generan evidentes deficien-\ncias que hace años tenemos soluciona-das en nuestra vida cotidiana”, afirma \nel doctor Javier Herrero, presidente de Alma Medical Imaging. “La salud digi-\ntal significa emplear la tecnología para sustituir los procesos analógicos por di-\ngitales, poner al ciudadano en el centro y empoderarlo. Además, ya disponemos \nde las herramientas digitales y entre to-dos debemos ponerlas al servicio de los \npacientes”, señala.  Para Javier Herrero, es urgente llevar a cabo una “virtualización de la infraes-\ntructura hospitalaria” porque permitirá \ncompartir el trabajo en equipo de médi-\ncos o la propia colaboración del pacien-\nte, sin necesidad de su desplazamiento. \nAdemás, la telemedicina potenciará la \nhumanización de las consultas médicas \npudiendo atender al paciente se encuen-\ntre donde se encuentre.\nLa “nube” permite el empleo de un con-\njunto de herramientas avanzadas y de Inteligencia Artificial (IA), que posibilita, por ejemplo, que, habiendo analizado \nmiles de imágenes con cáncer de mama, identificar, en la siguiente, si la pacien-\nte está o no sana. Otro ejemplo de gran actualidad es la detección automática de \nla COVID-19 en una radiografía simple.\n“Este tipo de soluciones tecnológicas co-\nmo la IA optimizan y abaratan el diagnós-tico de múltiples enfermedades y deben \nser puestas al servicio del ciudadano”, señala Herrero. “Estas herramientas, \nestando en la nube, pueden ser emplea-das desde cualquier centro y atender a \ncualquier paciente, independientemente del lugar en el que se halle. Hablamos de \nla deslocalización de la atención del ciu-dadano”, señala este experto. Además, \n“la situación actual nos obliga a replan-tearnos nuestras responsabilidades co-\nlectivas y pensar qué puede aportar cada agente del sistema sanitario para que \nentre todos podamos afrontar el reto de \nla COVID-19 y aprovecharlo para mejorar \nnuestro sistema, incorporando lo digital \ncomo herramienta central de nuestra salud”, señala el doctor Herrero. Por \nesta razón, Alma Medical Imaging, líder de imagen médica en España, aporta su \ntecnología iCloud (“nube”) para ayudar a transformar a los hospitales hacia la \nsalud digital. Alma Healh Platform dis-pone de un sistema encriptado y segu-\nro que permite a los diferentes actores implicados comunicarse y compartir \ndatos, radiológicos y clínicos, y emplear \nlas diferentes soluciones avanzadas que \ncontiene la “nube” dentro de un canal \nseguro. “Con el uso de esta tecnología, además de mejorar los diagnósticos, los \npacientes podrán estar, sin la menor du-da, mejor cuidados y atendidos”, conclu-\nye Javier Herrero.L.J. BARCElonA\nReumatología\nLa osteoporosis afecta en España a unos tres millones de personas y \nprovoca fracturas a unas 330.000, \nque son consecuencia de la pér-\ndida de masa ósea que provoca este tras-torno del esqueleto. “La prevención de la \nosteoporosis es muy importante, a través \nde una vida sana y activa, con la realización de ejercicio de forma habitual y con una \nalimentación adecuada”, afirma Nieves \nPalacios Gil de Antuñano, jefa de la Unidad \nde Medicina, Endocrinología y Nutrición \ndel Centro de Medicina del Deporte de \nla Agencia Española de Protección de la \nSalud en el Deporte (AEPSAD). Esta experta recuerda que el hueso es una \nestructura viva y activa que continuamen-\nte se está remodelando mediante la for-\nmación de nuevo tejido y la eliminación del \nantiguo. “Esta remodelación puede verse afectada por diferentes circunstancias y \ndar lugar a la aparición de alteraciones co-\nmo la osteoporosis, que produce aumento \nde la fragilidad ósea y predisposición a su-\nfrir fracturas”, explica.\nLa masa ósea aumenta durante la infancia, \nla adolescencia y el comienzo de la vida \nadulta, hasta que, hacia la tercera década, \ndicho aumento se detiene ya que se alcan-za su valor máximo, permanece estable hasta el comienzo de los 40, cuando em-pieza a disminuir. En las mujeres se añade \nuna clara aceleración de la caída duran-\nte la menopausia, periodo en el que puede llegar a perderse entre un 5-8% de hueso \nal año, subraya esta experta.\nLa estructura del esqueleto no es homo-\ngénea y en él se distinguen dos compo-\nnentes: el hueso cortical, más compacto, \nque representa el 80% de la masa ósea \ntotal, y el hueso trabecular o esponjoso, \nque representa el 20% restante. Ambos ti-pos de hueso difieren no solo en la poro-\nsidad y en la superficie sino también en \nla proximidad a la médula ósea, a la co-\nrriente sanguínea y en la rapidez del re-\nmodelado. “El hueso trabecular empieza \na perderse antes que el cortical, y el in-\ncremento postmenopáusico en las pérdi-\ndas se deja también sentir más en él. Se \ncalcula que a lo largo de su vida la mujer pierde un 50% de su masa ósea trabecu-\nlar, y un 35% de la cortical, mientras que \nel hombre pierde alrededor de dos tercios de estas cifras”, subraya Nieves Palacios Gil de Antuñano. Por tanto, ve necesario cuidar la salud ósea para prevenir la os-\nteoporosis, buscando sobre todo aumen-\ntar el pico de masa ósea antes de llegar \na la edad adulta y, a partir de aquí con un \n“capital óseo” elevado, estar en mejores \ncondiciones para afrontar el descenso que \nse va a producir con la edad.\nActividad física y masa ósea\nSegún la evidencia científica, la actividad \nfísica y el deporte aumentan el conteni-do mineral óseo y disminuyen su pérdida. \nPara esta especialista, diversos meca-\nnismos explican este fenómeno, como la \ninfluencia nerviosa directa; cambios vas-\nculares y en el flujo sanguíneo asociados \nal ejercicio,  y la tensión mecánica y mus-\ncular producida al mantener peso.  “Las cargas funcionales que se producen du-\nrante la actividad física ejercen una in-\nfluencia positiva sobre la masa ósea y, al \nincrementarse la potencia muscular, se \ncrea la tensión necesaria para estimular \nla formación de hueso nuevo”, aclara es-\nta experta. En la prevención, detección y seguimiento \nde esta patología, viene jugando un papel \nfundamental, desde hace tres décadas, la \ndensitometría. “Las técnicas actuales de \ndensitometría ósea han demostrado ser \nherramientas sensibles, fiables, seguras y eficaces en la evaluación del contenido \nmineral óseo”, concluye esta especialista.\nCabe preguntarse si no habría que empe-\nzar a medir simultáneamente tanto la ma-\nsa ósea como la capacidad muscular para \ngenerar hueso en edades tempranas y pre-\nvenir caídas a edades más avanzadas.Una dieta adecuada y ejercicio físico ayudan a prevenir la osteoporosis\nSoluciones tecnológicas como las basadas en inteligencia artificial optimizan y abaratan el diagnóstico de múltiples enfermedades\nLa tecnología permite  \nla detección automática \nde la COVID-19 en una radiografía simple\nLa masa ósea aumenta \ndurante la infancia, la adolescencia y el comienzo de la vida adultaMedicina\n12 DE DICIEMBRE 2020\n11\nsegmentación automática de t omografía Axial Computerizada (t AC)   de pulmón en  \nun paciente afectado de  Covid.\nL.G. MADRIDMedicina\n12\n12 DE DICIEMBRE 2020\nTecnología Opinión\nAsepeyo ha instalado, en su centro \nasistencial Barcelona-Vía Augusta,   \nun sistema de fluoroscopia con con-\ntrol remoto combinado con radio-\ngrafía digital avanzada, el  CombiDiagnost \nR90 1.1  . El equipo permite abarcar estu-\ndios, tanto de radiología simple como de \nradiología compleja, en una misma sala, \nofreciendo más comodidad y seguridad al \npaciente. Esta nueva release 1.1 del equipo Philips, es la primera que se instala a nivel \nglobal.“Proporciona mayor comodidad por-\nque no es necesario ir moviendo al paciente, \nsino que es el propio aparato el que realiza \nlos movimientos, y mayor seguridad porque \nevita la reiteración de exploraciones radio-\nlógicas, disminuyendo la dosis de radiación recibida por el paciente”, asegura Manel \nVázquez Quintas, director de Traumatología \nde Asepeyo. Con esta nueva tecnología, cuya \ninstalación es de las primeras que se reali-\nza en el mundo, el profesional sanitario pue-\nde controlar remotamente la geometría del \nequipo, adaptándola a la posición del pa-\nciente. “Con este sistema no necesitamos mover al paciente, que en principio con una lesión sufre más dolor, por lo que le ayuda-\nmos mucho”, destaca la enfermera, Susana \nEstecha, una de las encargadas de la ad-\nquisición de diagnósticos. “Podemos de-tectar dónde se encuentran las fracturas, y \nasí evitamos no sólo más radiografías y más \nradiación, sino  también  pruebas específi-\ncas, como puede ser un TAC”, reconoce  la \nprofesional. \nDiagnósticos más precisos y gestión de do-\nsis de radiación\nLas funciones de radiología digital del equipo permiten  a Asepeyo la realización de diag-\nnósticos fiables con alta calidad de imagen. \nComo señala  Vázquez, la tecnología digital \n“nos permite una mejor calidad de imagen, \nmayor rapidez, la conservación de los estu-\ndios en un formato digital y, por tanto, es un \navance muy importante en la calidad asis-tencial que perseguimos”. “Esta tecnología \nes muy útil  porque podemos conseguir va-\nrias proyecciones con un importante ahorro \nde radiación para el paciente”, apunta la en-\nfermera Estecha. Esto se debe a que el siste-ma permite gestionar las dosis de radiación, \nuna herramienta de la que se benefician tan-\nto los pacientes, como el personal sanitario.\nAsepeyo es una mutua colaboradora con la Seguridad Social cuya actividad principal se \ncentra en prestar asistencia sanitaria y en \ngestionar las prestaciones económicas por \naccidente de trabajo, enfermedad profesio-\nnal, enfermedad común y accidente no labo-\nral, con una recaudación de cuotas totales \nde 2.017.915.476 €. Actualmente da cober-\ntura a 281.824 empresas, con un colectivo \nprotegido de 2.781.382 trabajadores. Tiene 172 delegaciones y 3 hospitales propios en \nEspaña.Desde marzo, vivimos una si-\ntuación excepcional en la que \nlos más afectados han sido \nlas personas mayores. Desde \nlos primeros días de la primavera, los que trabajamos en el sector residencial \nhemos dado todo de nosotros mismos, \nhemos cambiado nuestra forma de tra-\nbajar y hemos aprendido mucho sobre \nel virus contra el que luchamos. \nLa forma de cuidar en las residencias \nha cambiado en espacios en los que \nconviven, precisamente, los eslabones \nmás frágiles de la cadena. En los cen-\ntros residenciales viven personas con \nun alto nivel de dependencia, pluripato-\nlogías previas y una edad media de 84 años. Esto hace que nuestra obsesión \ndesde marzo sea cuidarles con los ma-\nyores estándares de seguridad.  \nLas residencias de Sanitas Mayores \ncontaban con una oferta médica es-\ntándar con médico general y enferme-\nría previo al COVID-19. En la actualidad, \nhemos aumentado este componente gracias a la digitalización que se ha \nmostrado como una aliada fundamen-\ntal. Ahora en nuestros centros conta-\nmos con médico 24 horas y atención con \n15 especialidades médicas a través de \nvideoconsulta. \nPero es que la digitalización es también \nuna herramienta fundamental para ha-\ncer que los mayores que viven con no-\nsotros mantengan el contacto estrecho con sus seres queridos. En Sanitas he-\nmos realizado más de 105.700 videolla-\nmadas desde el estado de alamar para \nque nuestros residentes vean a sus fa-\nmilias. No olvidamos nunca que para \nnosotros es tan importante su salud co-\nmo su bienestar emocional, y para ellos nos volcamos llevando a cabo todas las \niniciativas a nuestro alcance. \nSabemos que vivimos tiempos difíci-\nles, pero los que nos dedicamos a cui-\ndar de los mayores somos conscientes \nde nuestro papel fundamental en es-\nta crisis y todos nuestros recursos es-\ntán a disposición de gestionar esta \npandemia.Asepeyo instala un equipo de  \nradiología de última generaciónEl futuro del sector residencialLa enfermedad pulmonar obstruc-\ntiva crónica (EPOC) afecta a 2,9 \nmillones de españoles y mata ca-da año a 29.000 personas, sien-\ndo la tercera causa de muerte en el país. \nPara Julio Ancochea, jefe del servicio de \nNeumología del Hospital de La Princesa \nde Madrid, la situación de esta enfer-\nmedad en nuestro país “nos debe hacer reflexionar. Tenemos áreas claramente mejorables, porque la EPOC es prevenible y tratable”. \nEstá íntimamente ligada al consumo de tabaco. Sin embargo, un 30% de los pa-\ncientes no son fumadores. Por este mo-tivo, Ancochea destaca que debe seguirse \ninvestigando en los factores individua-les como anomalías genéticas, desarro-\nllo pulmonar anómalo y envejecimiento \npulmonar acelerado. “También tenemos \nque tener muy en cuenta las exposiciones ambientales más allá del tabaco, como la contaminación, la polución aérea o la ex-\nposición a biomasa”, añade.\nDesde su punto de vista, “es una enfer-\nmedad compleja, heterogénea. El binomio \nEPOC-tabaco es esencial. Pero tenemos datos del recién publicado estudio EPI-\nSCAN II, que señala su gran prevalencia: el 12% de los mayores de 40 años la sufre. \nY sigue siendo más prevalente en hom-\nbres, pero se está feminizando y rejuvene-\nciendo”. Por estos motivos, GSK ha puesto \nen marcha la campaña ‘Pulmón sano-Fu-turo sano’, que tiene como objetivo con-\ncienciar para lograr diagnósticos más \nprecoces. Además, el especialista Ancochea recalca \nque, “desde hace años, el infradiagnósti-\nco es otro de los grandes retos. Los datos \nde EPI-SCAN II señalan que, aproximada-\nmente, el 75% de los pacientes no están diagnosticados. Este porcentaje llega al \n80% en mujeres. Por eso, hay que pensar en EPOC para diagnosticarla antes. No la \nestamos diagnosticando. Y, cuando lo ha-cemos, lo hacemos de forma tardía, en fa-\nses con una obstrucción fija, permanente y progresiva de las vías aéreas que condu-\nce a incapacidad y a muerte prematura”.Otro aspecto que destaca el experto es \nque esta enfermedad es, “de alguna ma-\nnera, el paradigma de la enfermedad cró-\nnica. Estamos en la era de la cronicidad, de la polimedicación y de las comorbilida-des. Y la EPOC es progresiva, invalidante \ny tiene frecuentes manifestaciones extra-\npulmonares y comorbilidades asociadas a \nla propia enfermedad, al envejecimiento y \nal propio tabaquismo”.       \nLa perspectiva de género es otro reto, se-gún Ancochea. “Tenemos datos objetivos \nde una mayor susceptibilidad de la mujer \nal humo del tabaco. Las diferencias se de-\nben a las hormonas, a la anatomía, a la \nfuncionalidad… que hacen que debamos \ncontemplar esta perspectiva”, advierte.\nAlto coste\n Además, esta patología pulmonar supo-\nne un alto coste para los sistemas de sa-\nlud: se calcula que consume el 2% del \npresupuesto de la sanidad pública es-\npañola y que el gasto alcanza los 3.000 millones de euros al año. “Por todos es-\ntos motivos, tenemos que llegar antes y \nno llegar tarde: la partida más impor-\ntante de todos estos costes directos co-\nrresponde a las hospitalizaciones. Y los costes indirectos -en discapacidad, ba-\njas laborales y prejubilaciones- también \nson muy relevantes. Tenemos que inno-var, potenciar la enfermería y potenciar \nalianzas y asociaciones de pacientes y cuidadores, potenciando la adherencia”, \nsubraya el doctor Ancochea.   Es preciso seguir investigando la EPOC\nJAVIER GRANDA. BARCElonA\nREDACCIÓN. MADRIDNeumología\nAproximadamente el 75%  \nde los pacientes  \ncon EPOC no están \ndiagnosticados.\n“La digitalización es una herramienta para hacer que los mayores estén en contacto con sus familias” \nEl tabaco es responsable de siete de cada diez casos de esta enfermedad pulmonar\npAtxI AMutIo\nDirector General \nSanitas Mayores\nla nueva tecnología instalada en la mutua.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}