{"title": "PDF", "author": "PDF", "url": "https://www.ujaen.es/servicios/servpub/sites/servicio_servpub/files/uploads/UJA%20EDITORIAL/ibic_listado-materias_v1.1_rev2.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "IBIC \nSistema de clasificación  \nde materias  \nListado de categorías, calificadores  \ny notas de ayuda  \nVersión 1. 1 rev2 en español  \nDiciembre  del 2015  \nBasada en la traducción del original en inglés del sistema BIC (versión 2 .1, noviembre  2010)  \n \nNota: Las áreas jurídica y científico -técnica  están  \npendientes de revisión a cargo de la comisión técnica  \nVersión española © 2011 ,2015 –FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  IBIC sistema de clasificación  de materias1, Versión 1. 1 rev2 en españ ol. Diciembre  del 201 5.  \n1.1  Añade los nuevos calificadores 4G Etapas educativas . \n1.1 rev1 Octubre  del 2011  - Corrige una errata detectada en el código UNSX IBM DB2 . Cambia \ndenominación BIC por IBIC.  \n1.1 rev2  Diciembre del 2015 - Corrige errata en código ACXD (figuraba como ACXD0) y su \ndescripción : Estilos de arte y diseño: c. 1900 -c. 196 0 (figuraba como \"196\")  \nLa versión en español 1. 1 está basada en la traducción del original en ing lés del sistema BIC (versión 2.1 \nnoviembre 2010)   \nEste documento ha sido  elaborado por un grupo de trabajo designado por una comisión formada por distintos \nagentes del sector como base para su adaptación al sector del libro en España.  \nLas entidades participantes en esta comisión técnica han sido:  \n FGEE Grupo Santillana  CEGAL Grupo SM  FANDE Libranda  ISBN Librería Diógenes  Casa del Libro Librerías Bertrand  Editorial Médica Panamericana Logista El Corte Inglés Marcial Pons Elsevier Troa Librerías FNAC Wolters Kluwer Grupo Planeta  Coordinación técnica  \n \nTraducción al esp añol de la versión inglesa  \nCelia Filipetto y Patricia Nigro  \nRevisión lingüística  \nFrancisco Muñoz Guerrero (Fundéu BBVA)   \nDocumentación disponible  en dilve.es/BIC  \nListado d e categorías, calificadores  y notas de ayuda . Versión 1. 1 rev2 en español  \nTraducción de la lista de códigos de materias IBIC en formato Excel  \nGuía de uso. Versión 1. 1 en español  \nPropuesta de equivalencias CDU - IBIC \nPropuesta de equivalencias CDU - IBIC en formato Excel                                                        1 El sistema de clasificación BIC está promovido por la Book Industry Communication. La versión 2 .1, en la que se basa esta \ntraducción  al español, puede ser consultada (inglés) en: http://www.bic.org.uk/7/BIC -Standard -Subject -Categories/   \n Índice  \nCategorías de materias  A Artes 1 B Biografía e historias reales 9 C Lengua  11 D Literatura y estudi os literarios  13 E Enseñanza de la lengua inglesa  (ELI) 15 F Ficción y temas afines  16 G Consulta, información y temas interdisciplinarios  19 H Humanidades ( historia, arqueología, filosofía, religión) 21 J Sociedad y ciencias sociales  28 K Economía, finanzas, empresa y gestión 38 L Derecho 44 M Medicina 50 P Matemáticas y ciencia 56 R Ciencias de la tierra, geografía, medioambiente, planificación 62 T Tecnología, ingeniería, agricultura 65 U Computación e informática 71 V Salud y desarrollo personal 77 W Estilo de vida, deporte y ocio 80 Y Infantiles, juveniles y didácticos 89 Calificadores de materias  1 Geográficos 96 2 Lenguas de la obra 109 3 Períodos históricos 116 4 Fines didácticos 117 5 Nivel de lectura e interés especial  118 Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n1 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  A ARTES AB ARTES: ASPECTOS GENERALES ABA Teoría del arte  (Ver también: HPN «Estética») ABC Conservación, restauración y cuidado de obras de arte  ABK Adulteración, falsificación y sustracción de obras de arte  ABQ Arte: aspectos económicos  (Clasificar en esta categoría: ventas y subastas, financiación, patrocinio y fomento del arte) AC HISTORIA DEL ARTE / ESTILOS DE ARTE Y DISEÑO   (Nota: Utilizar los códigos  AC* junto con otros de las artes, según correspon da; por ejemplo, con \ncódigos de las categorías AF «Formas de expresión artística », AG «Tratamientos y materias artísticas », \nAK «Arte y diseño industrial/comercial », AM «Arquitectura ») ACB Estilos de arte no definidos por fecha  ACBK Arte de los pueblos in dígenas   (Nota: Utilizar este código para clasificar el arte tradicional de sociedades tecnológicamente poco \navanzadas ) ACBN Arte naïf   (Nota: Utilizar este código para clasificar la obra de artistas sin formación en sociedades tecnológicamente avanzadas) ACBP Arte oriental  (Nota: Utilizar este código con el calificador GEOGRÁFICO según corresponda; por ejemplo 1FPC «China»; en el caso del arte islámico, utilizar con JFSR2 «Estudios islámicos») ACBS Arte colonial   (Nota: Utilizar este código para clasificar la obra de artistas de entornos coloniales, por ejemplo, la Escuela de Heidelberg en Australia; utilizar con calificador GEOGRÁFICO) ACC Historia del arte: prehistoria ACG Historia del arte: arte antiguo y clásico, a. e. c.-c. 500  (Clasificar en esta categoría: el arte antiguo egipcio, griego, romano, cristiano primitivo y celta, etc.; utilizar un calificador GEOGRÁFICO según corresponda) ACK Historia del arte: arte bizantino y medieval c. 500 c. e.-c. 1400 ACN Historia del arte y estilos de diseño: c. 1400-c. 1600 ACND Arte del Renacimiento ACNH Estilos de arte y diseño: manierismo ACQ Historia del arte y estilos de diseño: c. 1600-c. 1800 ACQB Estilos de arte y diseño: barroco ACQH Estilos de arte y diseño: clasicismo ACV Historia del arte y estilos de diseño: c. 1800-c. 1900 ACVC Estilos de arte y diseño: romanticismo ACVM Estilos de arte y diseño: arte prerrafaelista ACVN Estilos de arte y diseño: estilo arts and crafts  ACVT Estilos de arte y diseño: impresionismo y posimpresioni smo ACVY Estilos de arte y diseño: art nouveau (modernismo) ACX Historia del arte y estilos de diseño: c. 1900 Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n2 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  ACXD Estilos de arte y diseño: c. 1900-c. 1960 ACXD1 Estilos de arte y diseño: expresionismo ACXD2 Estilos de arte y diseño: diseño modernista y Bauhaus ACXD3 Estilos de arte y diseño: art déco ACXD5 Estilos de arte y diseño: cubismo ACXD7 Estilos de arte y diseño: surrealismo y dadaísmo ACXD9 Estilos de arte y diseño: expresionismo abstracto ACXJ Estilos de arte y diseño: c. 1960- ACXJ1 Estilos de arte y diseño: arte pop ACXJ4 Estilos de arte y diseño: minimalismo ACXJ5 Estilos de arte y diseño: arte conceptual  ACXJ8 Estilos de arte y diseño: posmodernismo  AF FORMAS DE EXPRESIÓN ARTÍSTICA   (Utilizar los códigos AF* para tratamientos  presentados en «Libros de arte ». Ver también: WF  \n«Artesanías, artes decorativas y manualidades » para enfoques orientados a trabajos manuales y \npasatiempos ) AFC Pintura y pinturas  AFCC Acuarelas   (Nota: Para la técnica pictórica de la acuarela, utilizar  WFA «Manuales de pintura y arte ») AFCL Óleos AFF Dibujo y dibujos AFH Grabados y arte del grabado AFJ Otras formas de arte gráfico AFJD Collage y fotomontaje AFJG Grafitos y arte callejero AFK Formas de arte no gráfico AFKB Escultura AFKC Tallas: obras de arte AFKG Metales preciosos, piedras preciosas y alhajas: obras de arte y diseño  (Clasificar en esta categoría: Orfebrería con oro y plata, Faberge, etc. Ver también: WFJ «Bisutería y manualidades con cuentas y abalorios»; WCP «Antigüedades y coleccionables: joyas»; WCR «Antigüedades y coleccionables: oro y plata») AFKN Instalaciones artísticas AFKP Arte de la performance AFKV Arte electrónico, holográfico y video arte AFP Arte cerámico, alfarería, vidrio  (Ver también: WFN «Alfarería, cerámica y arte y técnica de la fabricación de objetos de vidrio») AFPC Cerámicas: obras de arte AFPM Mosaicos: obras de arte  AFPS Vitrales: obras de arte *** Diseño de muebles –Utilizar: AKR «Diseño de muebles » AFT Artes decorativas   (Utilizar para la temática «Libros de arte». Ver también: WF «Artesanías, artes decorativas y manualidades» para temáticas orientadas a trabajos manuales y pasatiempos) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n3 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  AFTB Arte folclórico AFTC Artes decorativas celtas  (Puede utilizarse con los códigos WF* para enfoques orientados a trabajos manuales y pasatiempos) AFW Obras de arte textil  (Ver también: AKTX «Diseño y teoría de los textiles» para arte comercial) AFWD Obras de arte textil: alfombras y mantas  (Ver también: WFF «Mantas y alfombras [Fabricación de…]») AFWH Obras de arte textil: tapices, cortinas y colchas  (Ver también: WFBC «Bordado») AFY Arte corporal y tatuajes  AG TRATAMIENTOS Y MATERIAS ARTÍSTICAS   (Nota: En los códigos AG*, asignar también el código correspondiente AC «Historia del arte/estil os de \narte y diseño » o el AF  «Formas de expresión artística ») AGB Artistas, monografías sobre el arte  AGC Catálogos de exposiciones y colecciones específicas   (Ver también: WTHM «Guías de museos, lugares históricos, galerías y arte ») AGH Figuras humana s representadas en el arte  AGHF Retratos representados en el arte  AGHN Desnudos representados en el arte AGHX Arte erótico  (Ver también: AJCX «Fotografía erótica y de desnudos») AGK Escenas de arte seculares, domésticas y de pequeña escala  (Clasificar en esta categoría: materias artísticas «genéricas») AGN Animales y naturaleza en el arte (naturalezas muertas, paisajes y marinas, etc.) AGNB Arte botánico AGP Objetos creados por el hombre representados en el arte (paisajes urbanos, máquinas, etc.) AGR Temas religiosos representados en el arte AGZ Técnicas y principios artísticos  (Clasificar en esta categoría: libros de texto y obras de nivel avanzado sobre técnicas, teoría del color, perspectiva, etc. Ver WFA «Manuales de pintura y arte» para guías de manualidades y pasatiempos) *** Manuales de arte y libros de información práctica–Utilizar: WFA «Manuales de pintura y arte» AJ FOTOGRAFÍA Y FOTÓGRAFOS AJB Fotógrafos AJC Fotografías: colecciones AJCP Fografías: retratos AJCR Fotoperiodismo AJCX Fotografía erótica y de desnudos  *** Colecciones de viejas fotografías de lugares específicos –Utilizar: WQP «Lugares en \nfotografías antiguas » AJG Equipos y técnicas fotográficas Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n4 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Utilizar AJG y UDP «Fotografía digital: guías para el consumidor/usuario» para cámaras y fotografía digitales) AJR Tipos especiales de fotografía  AJRD Cinematografía, manejo de la cámara de televisión AJRH Vídeo filmación  (Ver también: AFKV «Arte electrónico, holográfico y video arte») AJRK Fotografía aérea *** Holografía–Ver: AFKV «Arte electrónico, holográfico y video arte» para aspectos artísticos; TTBL «Tecnología láser y holografía» para obras técnicas; WDJ «Imágenes en 3D e ilusiones ópticas» para obras de divulgación. AK ARTE Y DISEÑO INDUSTRIAL / COMERCIAL   (Utilizar los códigos AK* con los AC «Historia del arte/estilos de arte y diseño según corresponda ) AKB Diseñadores  AKC Diseño gráfico  AKD Tipografías y rotulación  AKH Diseño de libros  AKL Ilustración y arte comercial  AKLB Ilustración  AKLC Cómic  y caricatura  AKLC1 Novela gráfica y manga como obra de arte AKLP Pósteres y carteles AKP Diseño de productos  (Ver también: TBD «Diseño técnico») AKR Diseño de muebles AKT Moda y textiles: diseño AKTA Diseño y teoría de la moda AKTH Historia de la moda  (Ver también: JFCK «Moda y sociedad») AKTX Diseño y teoría de los textiles *** Diseño asistido por ordenador–Utilizar: TBDC «Diseño asistido por ordenador (CAD)» *** Diseño de interiores–Utilizar: AMR «Diseño profesional de interiores» AM ARQUITECTURA AMA Teoría de la arquitectura AMB Arquitectos y estudios de arquitectura  (Utilizar AMB con los códigos AC «Historia del arte/estilos de arte y diseño» que denoten estilo o período según corresponda) AMC Estructura y diseño arquitectónicos AMCR Arquitectura y diseño ecológicos AMD Arquitectura: ejercicio profesional  AMG Edificios públicos: municipales, comerciales, industriales, etc.  AMGC Salas de concierto, arenas, estadios AMGD Monumentos conmemorativos y otros Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n5 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Ver también: JWTY «Actos y realizaciones conmemorativas y listas de honor» para aspectos militares) AMK Edificios residenciales, edificios destinados al uso doméstico AMKD Casas, pisos, apartamentos, etc. AMKH Palacios, mansiones, casas solariegas AMKL Castillos y fortificaciones AMN Edificios religiosos AMR Diseño profesional de interiores   (Ver también: WJK «Guías de diseño de interiores, decoración y estilo» para el lector medio) AMV Paisajismo y Urbanismo AMVD Urbanismo y urbanización -aspectos arquitectónicos   (Ver también: RPC «Planificación urbana y municipal ») AMX Historia de la arquitectura   (Utilizar AMX con los códigos AC «Historia del arte/estilos de arte y diseño » que denoten estilo o \nperíodo según corresponda ) AN ESTUDIOS TEATRALES  ANB Teatro: actores y  directores   (Ver también: APB «Actores e intérpretes individuales» para actores de cine, televisión y radio. Utilizar tanto ANB como APB según corresponda. Ver también: BGF «Biografía: arte y espectáculo»; BGFA «Autobiografía: arte y espectáculo») ANC Técnicas de actuación  (Clasificar monólogos, material utilizado en audiciones, etc.) ANF Dirección y producción de teatro ANH Teatro: capacidades técnicas y de ambientación escénica  (Clasificar en esta categoría: escenografía, vestuario y maquillaje, iluminación, decorado, etc.) ANS Gestión teatral *** Teatro musical–Utilizar: AVGM «Musicales» *** Textos teatrales, textos de género dramático–Utilizar: DD «Obras de teatro, textos teatrales» *** Obras de teatro de Shakespeare–Utilizar: DDS «Obras de teatro de Shakespeare» AP CINE, TELEVISIÓN Y RADIO   (Nota: Utilizar los códigos AP* solo para aspectos referidos a las artes escénicas; para aspectos referidos a los estudios mediáticos, ver los códigos JFD*; para las industrias del cine, televisión y radio, ver los códigos KNT*) APB Actores e intérpretes  (Utilizar con los códigos AP* pertinentes para indicar si se trata de cine, televisión o radio o todos ellos. Ver también: ANB «Teatro: actores individuales y directores». Ver también: BGF «Biografía: arte y espectáculo»; BGFA «Autobiografía: arte y espectáculo»)  APF Películas, cine  (Ver también: KNTC «Industria del cine») APFA Teoría y crítica cinematográficas  APFB Directores de cine y cineastas  APFD Guiones cinematográficos Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n6 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  APFG Guías y críticas de cine APFN Cine: estilos y géneros   (Clasificar obras sobre géneros específicos, por ejemplo, cine negro, del oeste, de terror, etc.) APFR Películas documentales APFV Películas animadas APFX Producción cinematográfica: capacidades técnicas y de ambientación escénica  (Ver también: AJRD «Cinematografía, manejo de la cámara de televisión») APT Television  (Ver también: KNTD «Industria de la radio y la televisión») APTD Guiones televisivos   (Utilizar con/Ver también: WHG «Humor vinculado a programas de televisión » según corresponda ) APTS Telenovelas  APTX Producción de televisión: capacidades técnicas y de ambientación escénica   (Ver también: AJRD «Cinematografía, manejo de la cámara de televisión ») APW Radio   (Ver también: KNTD «Indust ria de la radio y la televisión ») APWD Guiones de radio   (Utilizar con WH «Humor » según corresponda ) AS DANZA Y OTRAS ARTES ESCÉNICAS  ASD Danza ASDC Coreografía ASDL Ballet ASDR Baile de salón ASDT Danza contemporánea ASDX Danza folclórica ASZ Otras artes escénicas ASZB Artes escénicas: comedia ASZC Pantomima ASZD Teatro callejero ASZG Prestidigitación y magia ASZH Espectáculos de variedades, music hall, cabaré ASZJ Malabarismo ASZM Teatro de títeres, marionetas y teatrillos ASZP Espectáculos públicos, desfiles, festivales ASZW Circo ASZX Espectáculos con animales  (Clasificar rodeos,  animales amaestrados, etc. en esta categoría) ASZX1 Tauromaquia, toros AV MÚSICA AVA Teoría de la música y musicología AVC Reseña y crítica musicales Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n7 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  AVD Discografías y guías de compra AVG Música: estilos y géneros AVGC Música «clásica» occidental AVGC1 Música primitiva (hasta c. 1000 c. e.) AVGC2 Música medieval y renacentista (c. 1000–c. 1600) AVGC3 Música barroca (c. 1600-c. 1750) AVGC4 Música clásica (c. 1750-c. 1830) AVGC5 Música romántica (c. 1830-c. 1900) AVGC6 Música clásica del siglo XX y contemporánea AVGC8 Música coral AVGC9 Ópera  AVGD Música sacra y religiosa  AVGE Música no occidental: tradicional y «clásica » AVGF Música orques tal ligera y para big bands  AVGG Banda de metales, música militar y marchas  AVGH Música folclórica y tradicional  AVGJ Jazz AVGK Blues  AVGL Música country  y western   (Clasificar el bluegrass  en esta categoría)*  AVGM Musicales AVGN Música ligera, popular y melódica AVGP Música rock y pop  (Clasificar el rock and roll en esta categoría)* AVGQ Soul y R&B AVGR Rap y hip-hop AVGS Reggae AVGT Música heavy metal AVGU Punk, new wave e indie AVGV Música electrónica AVGW Música del mundo AVGX Flamenco AVGZ Ambient y new age AVH Compositores y músicos, bandas y grupos específicos AVQ Partituras, letras y libretos AVQS Cancioneros  (Clasificar en esta categoría: canciones fáciles para piano, guitarra, etc.) AVR Instrumentos musicales y conjuntos instrumentales AVRB Orquestas AVRD Orquestas de cámara AVRG Instrumentos de teclado  AVRJ Instrumentos de percusión  AVRL Instrumentos de cuerda AVRL1 Guitarra Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n8 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  AVRN Instrumentos de viento AVRQ Instrumentos musicales mecánicos AVRS Instrumentos musicales electrónicos AVS Técnicas musicales/clases prácticas  (Nota: Utilizar para el aprendizaje de un instrumento) AVX Grabación y reproducción de música  (Ver también: UDM «Música digital: guías para el consumidor/usuario, etc.»; TTA «Ingeniería acústica y de sonido») *** Industria de la música–Utilizar: KNTF «Industria de la música» *** Antigüedades y coleccionables–Ver: WC «Antigüedades y coleccionables» y siguientes Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n9 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  B BIOGRAFÍA E HISTORIAS REALES  (No utilizar B en libros individuales; elegir los códigos correspondientes de la sección B que sigue) BG BIOGRAFÍA: GENERAL  (Nota: Cuando sea posible, asignar también un código específico de materia a los códigos BG*, por ejemplo, AVGJ «Jazz», WSJG «Golf», etc.) BGA Autobiografía: general BGB Biografía: negocios e industria BGBA Autobiografía: negocios e industria BGF Biografía: arte y espectáculo  (Clasificar «biografías de famosos » en esta categoría)  BGFA Autobiografía: arte y espectáculo   (Clasificar «autobiografías de famosos » en esta categor ía) BGH Biografía: histórica, política y militar  BGHA Autobiografía: histórica, política y militar  BGL Biografía: literaria  BGLA Autobiografía: literaria  BGR Biografía: realeza  BGRA Autobiografía: realeza  BGS Biografía: deporte BGSA Autobiografía: deporte BGT Biografía: ciencia, tecnología y medicina BGTA Autobiografía: ciencia, tecnología y medicina  BGX Biografía: religiosa y espiritual BGXA Autobiografía: religiosa y espiritual BJ DIARIOS, CARTAS Y DIARIOS DE NAVEGACIÓN  (Nota: Utilizar para la colección de anotaciones efectuadas en diarios, diarios de navegación o cartas en lugar de las obras escritas específicamente como autobiografías. Utilizar con un código de autobiografía de la secuencia BG anterior para indicar el área, por ejemplo, para el Diario de Samuel Pepys utilizar BGHA y BJ) BK COLECCIÓN DE BIOGRAFÍAS  (Nota: Utilizar para las biografías de varias personas en un solo libro; utilizar después del código BG* apropiado, cuando sea posible) BM MEMORIAS  (Nota: Normalmente, las memorias son obras menos estructuradas e integrales que las autobiografías enteras. Por lo general tratan sobre una parte de la vida, por ejemplo, la niñez, y con frecuencia, sobre la vida pública del personaje, por ejemplo, el período de mandato de un político, en lugar de referirse a toda su vida. Utilizar con un código de autobiografía de la secuencia BG anterior para indicar el área) BT HISTORIAS REALES BTC Crímenes reales Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n10 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  BTH Crímenes reales: descubrimientos/históricas/científicas BTM Historias reales de guerra y combate BTP Historias reales de heroísmo, entereza y supervivencia BTX Confesiones e historias reales eróticas Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n11 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  C LENGUAS  (No utilizar C en libros individuales; elegir los códigos correspondientes de la sección C que sigue) CB LENGUAJE: CONSULTA Y GENERAL  (Nota: Cuando sea posible, asignar también el calificador de LENGUA correspondiente a los códigos CB*) CBD Diccionarios  (Ver también: EBD «ELI: diccionarios y libros de consulta») CBDX Diccionarios bilingües y multilingües CBF Tesauros CBG Guías gramaticales y de uso  CBP Guías de oratoria  CBV Creación literaria y guías de creación literaria  CBVS Técnicas de escritura de guiones  CBW Guías de redacción y corrección de textos  CBWJ Guías de estilo para periodismo  CBWT Escritura  técnica  CBX Lenguaje: historia y obras generales  CF LINGÜISTICA  (Nota: Cuando sea posible, asignar también el calificador de LENGUA correspondiente a los códigos CF*. Reservar los códigos CF* para utilizarlos solo con obras académicas y de especialización) CFA Filosofía del lenguaje CFB Sociolingüística CFC Alfabetismo  (Ver también: JNFD «Estrategias de alfabetización»; VSL «Guías y manuales de alfabetización para adultos») CFD Psicolingüística CFDC Adquisición del lenguaje CFDM Bilingüismo y plurilingüismo CFF Lingüística histórica y comparada  (Clasificar en esta categoría: etimología, estudios de familias de lenguas. Ver también: CBX «Lenguaje: historia y obras generales» para enfoques divulgativos) CFFD Dialecto, jerga  (Ver también: WHL para libros humorísticos de jerga y argot, etc.) CFG Semántica, análisis del discurso, etc.  (Clasificar en esta categoría: pragmática, análisis del discurso, estilística, retórica) CFGA Semántica y pragmática   (Clasificar en esta categoría: lexicología) CFGR Análisis del discurso   (Clasificar en esta categoría: análisis crítico del discurso, estilística, retórica)  CFH Fonética, fonología  CFK Gramática, sintaxis y morfología  CFL Paleografía (historia de la escritura) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n12 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  CFLA Sistemas de escritura, alfabetos CFM Lexicografía CFP Traducción e interpretación  (Clasificar en esta categoría: hermenéutica) CFX Lingüística informática CFZ Lenguas de signos, braille y otras formas de comunicación lingüística  *** Semiótica/semiología–Utilizar: GTE «Semiótica/semiología» CJ ENSEÑANZA Y APRENDIZAJE DE LENGUAS (DISTINTAS DEL INGLÉS)  (Nota: Utilizar los códigos CJ* para el material de enseñanza/aprendizaje correspondiente a todas las \nlenguas y para el inglés como primera lengua. Asignar siempre un cal ificador de LENGUA. NO \nUTILIZAR PARA EL IDIOMA INGLÉS COMO SEGUNDA LENGUA, ELI, TEFL, etc. –Ver sección E)  CJA Teoría y métodos de enseñanza de lenguas  CJB Material y trabajos de clase para la enseñanza y el aprendizaje de lenguas  CJBG Gramática y vocabu lario CJBR Libros de lectura en lengua extranjera  CJBT Textos de autoestudio de lenguas extranjeras   (Ver también: WTK «Libros de frases para el viajero ») CJBV Aprendizaje de lenguas: audiovisual y multimedia  CJC Aprendizaje de lenguas: destrezas espe cíficas  CJCK Destrezas de expresión oral/pronunciación  CJCL Destrezas de comprensión auditiva CJCR Destrezas de lectura CJCW Destrezas de escritura Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n13 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  D LITERATURA Y ESTUDIOS LITERARIOS  (No utilizar D en libros individuales; elegir los códigos correspondientes de la sección D que sigue) DB TEXTOS CLÁSICOS  (Utilizar para todos los textos clásicos griegos y latinos, a ser posible con otro código D* que indique la forma) DC POESÍA DCF Poesía de poetas individuales DCQ Antologías poéticas (varios poe tas) DD OBRAS DE TEATRO, TEXTOS TEATRALES  DDS Obras de teatro de Shakespeare  *** Guiones –Ver: APFD «Guiones cinematográficos »; APTD «Guiones televisivos » *** Guiones de radio –Utilizar: APWD «Guiones de radio » DN PROSA: NO FICCIÓN  DNF Ensayos literari os  (Nota: Utilizar solo para ensayos de escritores importantes, normalmente sobre diversas materias. Clasificar los ensayos según la materia, por ejemplo, filosofía, dentro de la materia. Ver también: BJ «Diarios, cartas y diarios de navegación») DNJ Reportajes y colección de artículos periodísticos DNS Discursos  (Utilizar para todas las colecciones de discursos, sermones, etc. transcritos; utilizar con otro código que indique materia, cuando corresponda) *** Literatura de viajes–Utilizar: WTL «Literatura de viajes»; WTLC «Literatura de viajes clásicos» DQ ANTOLOGÍAS (NO POÉTICAS)  (Utilizar para todas las antologías, excepto las poéticas (ver DCQ anterior); utilizar con otro código que indique la materia o la forma literaria correspondiente) DS LITERATURA: HISTORIA Y CRÍTICA  (Nota: Cuando sea posible, asignar también el calificador de LENGUA correspondiente a los códigos DS*) DSA Teoría literaria DSB Estudios literarios: general DSBB Estudios literarios: clásicos, primitivos y medievales DSBD Estudios literarios: c. 1500-c. 1800 DSBF Estudios literarios: c 1800 -c 1900  DSBH Estudios literarios: c 1900 - DSBH5 Estudios literarios: literatura poscolonial DSC Estudios literarios: poesía y poetas  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n14 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  DSG Estudios literarios: obras de teatro y dramaturgos DSGS Estudios y crítica sobre Shakespeare  DSK Estudios literarios: ficción, novelistas y prosistas DSR Obras de consulta literaria DSRC Manuales de literatura, reseñas y guías de libros  (Ver también: FZC «Manuales de ficción») DSY Estudios de literatura infantil y juvenil  DSYC Reseñas y guías de libros infantiles y juveniles *** Para las guías de estudio y revisión literaria correspondientes a los niveles A/AS–Agregar: 4KLR Guías de estudio y revisión de los niveles A/AS Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n15 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  E ENSEÑANZA DE LA LENGUA INGLESA (ELT)(*)  (Nota: Utilizar los códigos E* SOLO para obras específicamente referidas a la enseñanza y el aprendizaje del idioma inglés como lengua extranjera o segunda lengua; incluye TEFL, IELTS, TOIEC. Utilizar para el material empleado tanto para adultos como niños. El calificador de LENGUA solo será necesario si se indica una variedad específica de inglés, por ejemplo, inglés americano, o para textos/diccionarios bilingües, por ejemplo, inglés/español. Cuando sea posible, utilizar el calificador de FINES DIDÁCTICOS correspondiente junto con los códigos E*, indicando el examen/la calificación. (No utilizar E en libros individuales; elegir los códigos correspondientes de la sección E que sigue) EB ELT: MATERIAL PREPARATORIO Y DE CONSULTA EBA ELT: teoría y métodos de enseñanza EBAL Lingüística aplicada a la ELT  EBAR ELT: material didáctico para enseñantes  EBD ELT: diccionarios y libros de consulta  EL ELT: MATERIAL DE APRENDIZAJE Y TRABAJO DE CLASE  ELG ELT: gramática, vocabulario y pro nunciación  ELGG ELT: gramática  ELGP ELT: pronunciación  ELGV ELT: vocabulario  ELH ELT: libros de lectura escalonados según grado de dificultad ELHB ELT: libros de lectura de no ficción y preparatorios ELHF ELT: libros de lectura de literatura y ficción ELM ELT: materiales y recursos distintos de los libros  (Clasificar en esta categoría: tarjetas mnemotécnicas, recursos audiovisuales, software, etc.) ELP ELT: cuadernos de trabajo, práctica y ejercicios  ELS ELT: textos de autoestudio ELV ELT: ejercicios de práctica para exámenes ELX ELT: destrezas específicas ELXD ELT: destrezas de expresión oral  (Ver también: ELGP pronunciación) ELXG ELT: destrezas de comprensión auditiva  ELXJ ELT: destrezas de lectura  ELXN ELT: destrezas de escritura ES ELT: INGLÉS PARA FINES ESPECÍFICOS ESB ELT: inglés comercial ESF ELT: inglés para fines académicos EST ELT: inglés para fines técnicos y científicos ESV ELT: inglés para viajar y comunicarse Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n16 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  F FICCIÓN Y TEMAS AFINES  (No utilizar F en libros individuales; elegir los códigos correspondientes de la sección F que sigue) FA FICCIÓN MODERNA Y CONTEMPORÁNEA  (Nota: Utilizar para ficción no genérica publicada por primera vez a partir de 1945) FC FICCIÓN CLÁSICA  (Nota: Utilizar para toda ficción no genérica publicada por primera vez antes de 1945; ver también a continuación los encabezamiento clásicos de ficción genérica) FF GÉNERO POLICÍACO Y DE MISTERIO  FFC Clásicos policíacos   (Clasificar en esta categoría: ficción policíaca publicada antes de 195 0, por ejemplo, Conan Doyle, \nChristie, Sayers, etc.)  FFH Misterios históricos   (Nota: Utilizar para misterios contemporáneos ambientados en el pasado, por ejemplo, en el período \nvictoriano, medieval, romano)  FH OBRA DE MISTERIO Y SUSPENSE FHD Obra de espionaje y espías FHP Obra de suspense político y judicial  (Nota: Por ejemplo, John Grisham, Scott Turow) FJ AVENTURA FJH Aventura histórica  (Nota: Utilizar para novelas de aventuras ambientadas en el pasado, es decir, antes de 1900, por ejemplo, el período napoleónico) FJM Ficción de guerra y combate FJMC Ficción de las guerras napoleónicas FJMF Ficción de la Primera Guerra Mundial FJMS Ficción de la Segunda Guerra Mundial FJMV Ficción de la guerra de Vietnam FJW Westerns FK CUENTOS DE TERROR Y FANTASMAS FKC Cuentos clásicos de terror y fantasmas  (Nota: Utilizar para escritores del SIGLO XIX y comienzos del siglo XX, por ejemplo, Le Fanu, M. R. James, Poe, etc.) FL CIENCIA FICCIÓN  FLC Ciencia ficción clásica  (Nota: Utilizar para obras de ciencia ficción publicadas hasta 1960, por ejemplo, H. G. Wells, Asimov, Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n17 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  Wyndham, etc.) FLS Space opera  (Nota: Utilizar para series televisivas/películas basadas en novelas, por ejemplo, Star Trek y La guerra de las galaxias) FM FANTASÍA FMR Fantasía romántica  (Utilizar para todos los títulos de fantasía con predominio de la temática romántica, incluida la narrativa romántica «oscura», de vampiros, etc. Ver también YFHR) FP FICCIÓN ERÓTICA  FQ MITOS Y LEYENDAS NARRADOS COMO FICCIÓN   (Ver también:  JFHF «Folclore, mitos y leyendas ») FR NARRATIVA ROMÁNTICA  FRD Narrativa romántica adulta y contemporánea  FRH Narrativa romántica histórica   (Nota: Utilizar para ficción romántica ambientada antes de 1900, por ejemplo en el período de la Regencia) FT SAGAS  (Nota: Incluye sagas familiares) FV FICCIÓN HISTÓRICA  (Nota: Utilizar para novelas contemporáneas ambientadas en el pasado, es decir, antes de 1900, sin importar el género, salvo que se preferirá FFH para misterios ambientados en el pasado; y del mismo modo, FJH para aventuras y FRH para narrativa romántica ambientada en el pasado) FW FICCIÓN RELIGIOSA Y ESPIRITUAL  (Nota: Utilizar para ficción cuyo fin sea promover un determinado mensaje religioso o espiritual; utilizar con el código HR* o VX* correspondiente) FX NOVELAS GRÁFICAS  (Ver también: FZG «Novelas gráficas: historia y crítica» para obras preparatorias y manuales) FXA Novelas gráficas: manga FXL Novelas gráficas: literarias y memorias FXS Novelas gráficas: superhéroes y supervillanos  FXZ Novelas gráficas: historias reales y no ficción  FY FICCIÓN: CARACTERÍSTICAS ESPECIALES Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n18 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  FYB Cuentos FYT Ficción en la traducción *** Antologías de obras de ficción–Utilizar: DQ «Antologías» con el código F* pertinente que indique género según corresponda FZ CONCEPTOS VINCULADOS A LA FICCIÓN FZC Manuales de ficción  (Clasificar en esta categoría: manuales sobre obras de ficción popular tales como El código Da Vinci, El señor de los anillos, etc. Ver los códigos DS* para crítica literaria, manuales de literatura y guías de estudio y repaso de literatura) FZG Novelas gráficas: historia y crítica   (Ver también: AKLC1 «Novela gráfica y manga como obra de arte » para obras dedicadas \nexclusivamente a los aspectos artísticos)  *** Historias reales –Ver: BT «Historias reales » y las categorías siguientes  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n19 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  G CONSULTA, INFORMACIÓN Y MATERIAS INTERDISCIPLINARIAS  (No utilizar G en libros individuales; elegir los códigos correspondientes de la sección G que sigue) GB ENCICLOPEDIAS Y OBRAS DE CONSULTA GBA Enciclopedias generales  (Nota: Utilizar solo para obras sin materia específica; utilizar los códigos GBC* que siguen para obras de consulta sobre materia específica) GBC Obras de consulta  (Nota: Asignar también un código de materia relacionado con el área o ámbito de la obra de consulta a los códigos GBC* según corresponda) GBCB Diccionarios biográficos (Quién es quién)  GBCQ Diccionarios de citas  GBCR Bibliografías, catálogos   (Ver también: AVD para discografías)  GBCS Publicaciones por entregas, periódicos, resúmenes, índices  GBCT Directorios  GBCY Anuarios, almanaques, publicaciones anuales  *** Obras de consulta literaria –Ver: DSR «Obras de consulta literaria » y siguientes  *** Consulta sobre lengua/lenguaje, diccionarios –Ver: CB «Lenguaje: con sulta y general » y \nsiguientes  GBG Consulta geográfica GBGM Atlas mundiales/mapas del mundo  (Clasificar en esta categoría: globos terráqueos. Ver también: RGS «Mapas geográficos (especializados)»; WTR «Mapas y atlas de viajes» y siguientes) GBGP Diccionarios toponímicos y geográficos GL BIBLIOTECAS Y CIENCIAS DE LA INFORMACIÓN GLC Biblioteca, archivo y gestión de la información GLF Informática, Internet y recursos electrónicos en bibliotecas GLH Adquisiciones y desarrollo de colecciones GLK Control bibliográfico y de materias  (Clasificar en esta categoría: indexación, catalogación y clasificación) GLM Biblioteca y servicios de información GLMA  Bibliotecas académicas y especializadas GLMB  Bibliotecas públicas  GLMC  Bibliotecas escolares y servicios para jóvenes lectores GLMG Servicios de consulta GLML Servicios de circulación (p. ej. préstamos interbibiliotecarios) GLMX Servicios comunitarios y ambulatorios/de extensión bibliotecaria GLP Archivos, preservación y digitalización GM MUSEOLOGÍA Y ESTUDIOS DEL PATRIMONIO  (Clasificar en esta categoría: estudios museísticos, labor del conservador, interpretación del patrimonio y Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n20 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  conservación histórica de lugares, edificios, monumentos, etc. de importancia cultural y social. Ver también: ABC «Conservación, restauración y cuidado de obras de arte»; RNK «Conservación del medioambiente»; TNKX «Conservación de edificios y materiales de construcción»; WTHM «Guías de museos, lugares históricos, galerías y arte») GP INVESTIGACIÓN E INFORMACIÓN: GENERAL GPF Teoría de la información GPFC Cibernética y teoría de sistemas  (Clasificar en esta categoría: control y estabilidad de sistemas, entropía) GPH Análisis de datos: general  GPJ Teoría de la codificación y criptología  GPQ Teoría de la decisión: g eneral   (Ver también: KJMD «Toma de decisiones en la gestión de empresas ») GPQD Evaluación de riesgos  GPS Métodos de investigación: general   (Ver también: JHBC «Investigación social y estadística »; KJT «Investigación operativa ») GT ESTUDIOS INTERDISCI PLINARIOS  GTB Estudios regionales   (Utilizar GTB solo para obras interdisciplinarias que comprendan una variedad de temas dentro de un área definida; agregar siempre un calificador GEOGRÁFICO. Ver también: RGL «Geografía regional») GTC Estudios de comunicación  (Utilizar GTC para libros de texto sobre estudios de comunicación y obras que comprendan una variedad de aspectos de la comunicación: lingüísticos, sociales, industriales, tecnológicos, etc. Ver también: JFD «Estudios mediáticos» y siguientes) GTE Semiótica/semiología GTF Estudios del desarrollo GTG Estudios generales  (Por ejemplo, para el nivel A) GTH Banderas, emblemas, símbolos, logotipos   (Utilizar para obras generales; ver GTE para obras especializadas en semiótica/semiología; para heráldica utilizar HBTG «Genealogía, heráldica, nombres y honores») GTJ Estudios sobre la paz y resolución de conflictos GTN Instituciones y sociedades eruditas: general  (Ver también: JPSN «Instituciones internacionales»; KJU «Teoría y comportamiento organizativos») GTR Ciencia cognitiva  (Utilizar para trabajos interdisciplinares. Ver también: HPM «Filosofía de la mente», JM «Psicología» y siguientes; PSAN «Neurociencias»; UYQ «Inteligencia artificial» y siguientes) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n21 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  H HUMANIDADES HB HISTORIA  (Nota: No utilizar HB en libros individuales. Cuando sea posible, asignar también calificadores GEOGRÁFICOS y de PERÍODOS HISTÓRICOS más específicos a todos los códigos HB*. Para periodos históricos específcos de España ver los calificadores 3JK*) HBA Historia: teoría y métodos HBAH Historiografía HBG Historia general y mundial HBJ Historia regional y nacional  (Nota: Cuando sea posible, asignar también el código HBL* correspondiente y calificadores \nGEOGRÁFICOS específicos a todos los códigos HBJ*)  HBJD Historia de Europa  HBJD1 Historia de Gran Bretaña e Irlanda  HBJF Historia de Asia  HBJF1 Historia de Oriente Próximo  HBJH Historia de África  HBJK Historia de América  HBJM Historia de Australasia y el Pacífico  HBJQ Historia de otras regiones  HBL Historia: primitiva hasta la actualidad   (Nota: Asignar también un código HBG* o HBJ* a todos los códigos HBL* según corresponda) HBLA Historia antigua: hasta c. 500 e. c. HBLA1 Historia clásica/civilización clásica HBLC Historia primitiva: c. 500-c. 1450/1500 HBLC1 Historia medieval  HBLH Historia moderna: c.1450/1500-c. 1700  (Clasificar en esta categoría: el Renacimiento, la Reforma) HBLL Historia contemporánea hasta el siglo XX: c. 1700-c. 1900 HBLW Historia del siglo XX: c. 1900-c. 2000 HBLW3 Historia de posguerra del siglo XX: c. 1945-c. 2000 HBLX Historia del siglo XXI: c. 2000- HBT Historia: acontecimientos y temas específicos HBTB Historia social y cultural HBTD Historia oral HBTG Genealogía, heráldica, nombres y honores  (Ver también: WQY «Historia familiar, genealogía»; VFXB1 «Nombres para bebés») HBTK Historia de la industria y la industrialización  HBTM Historia marítima HBTP Geografía histórica HBTP1 Mapas y atlas históricos  HBTQ Colonialismo e imperialismo  HBTR Liberación nacional e independencia, poscolonialismo HBTS Esclavitud y abolición de la esclavitud Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n22 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Clasificar en esta categoría: tráfico de esclavos) HBTV Revoluciones, levantamientos y rebeliones  (Ver también: JPWQ «Grupos y movimientos revolucionarios») HBTV2 Revolución francesa HBTV4 Revolución rusa HBTW La guerra fría HBTZ Genocidio y limpieza étnica HBTZ1 El Holocausto HBW Historia militar  (Ver también: JW Guerra y defensa» y siguientes) HBWC Cruzadas  HBWE Guerra civil inglesa  HBWF Guerra de la indepe ndencia de Estados Unidos  HBWH Guerras napoleónicas  HBWJ Guerra de secesión estadounidense  HBWL Guerra de Crimea  HBWM Guerras de los Bóer es HBWN Primera Guerra Mundial  HBWP Guerra civil española  HBWQ Segunda Guerra Mundial  HBWS Historia militar: conflictos posteriores a la Segunda Guerra Mundial HBWS1 Guerra de Corea HBWS2 Guerra de Vietnam HBWS3 Guerra del Golfo HBWS4 Guerra de Afganistán HBWS5 Guerra de Irak *** Historia económica–Utilizar: KCZ «Historia económica» *** Historia de la arquitectura–Utilizar: AMX «Historia de la arquitectura» *** Historia del arte–Ver: AC «Historia del arte/estilos de arte y diseño» y siguientes *** Historia de la tecnología y la ingeniería–Utilizar: TBX «Historia de la tecnología y la ingeniería» *** Historia de las ideas–Utilizar: JFCX «Historia de las ideas» *** Historia del derecho–Utilizar: LAZ «Historia del derecho» *** Historia de la medicina–Utilizar: MBX «Historia de la medicina» *** Historia de la filosofía–Ver: HPC «Historia de la filosofía occidental» y siguientes *** Historia de la religión–Ver: HRAX «Historia de la religión»; HRCC2 «Historia de la Iglesia» *** Historia de la ciencia–Utilizar: PDX «Historia de la ciencia» *** Historia local–Utilizar: WQH «Historia local» HD ARQUEOLOGÍA  (Nota: Cuando sea posible, asignar también calificadores GEOGRÁFICOS y de PERÍODO HISTÓRICO \nmás específicos a todos los códigos HD*)  HDA Teoría arqueológica HDD Arqueología por período/región  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n23 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  HDDA Arqueología prehistórica  HDDC  Arqueología de Oriente Próximo y Oriente Medio HDDG Arqueología egipcia/egiptología  (Ver también: HRKP1 «Religión y mitología del antiguo Egipto») HDDH Arqueología bíblica HDDK Arqueología clásica griega y romana  HDDM Arqueología europea medieval HDL Arqueología del paisaje HDP Arqueología medioambiental HDR HDR Arqueología subacuática HDT Arqueología industrial  HDW Ciencia arqueológica, metodología y técnicas   (Nota: Incluye técnicas de datación y excavación)  HP FILOSOFÍA  HPC Historia de la filosofía occidental  HPCA Filosofía occidental: antigua, hasta  c. 500   (Clasificar en esta categoría: filosofía antigua griega, romana y cristiana primitiva, Platón, san \nAgustín, etc.)  HPCB Filosofía occidental: medieval y renacentista, c. 500-c. 1600  (Clasificar en esta categoría: filosofía escolástica y humanista, santo Tomás de Aquino, Erasmo, etc.) HPCD Filosofía occidental: c. 1600-c. 1900 HPCD1 Filosofía occidental: Ilustración  (Clasificar en esta categoría: empirismo, racionalismo, Descartes a Kant) HPCF Filosofía occidental, c. 1900- HPCF3 Fenomenología y existencialismo HPCF5 Filosofía analítica y positivismo lógico HPCF7 Deconstructivismo, estructuralismo, posestructuralismo HPD Filosofía no occidental HPDC Filosofía islámica y árabe  (Ver también: JFSR2 «Estudios islámicos»; HRH «Islam» y siguientes) HPDF Filosofía oriental y de la India   (Ver también: Los códigos HR* para religiones orientales y de la India) HPJ Filosofía: metafísica y ontología HPK Filosofía: epistemología y teoría del conocimiento HPL Filosofía: lógica HPM Filosofía de la mente HPN Filosofía: estética  (Ver también: ABA «Teoría del arte») HPQ Ética y filosofía moral   (Ver también: JFM «Cuestiones y debates éticos » y siguientes; KJG «Ética empresarial »; LATC «Ética \nlegal y co nducta profesional »; MBDC «Ética médica y conducta profesional »; PSAD «Bioética ») HPS Filosofía social y política Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n24 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Ver también: JPA «Ciencia y teoría políticas»; JPF «Ideologías políticas») *** Filosofía de la economía–Utilizar: KCA «Teoría y filosofía económicas» *** Filosofía de la educación–Utilizar: JNA «Filosofía y teoría de la educación» *** Filosofía de la historia–Utilizar: HBA «Historia: teoría y métodos» *** Filosofía del derecho–Utilizar: LAB «Jurisprudencia y filosofía del derecho» *** Filosofía del lenguaje–Utilizar: CFA «Filosofía del lenguaje» *** Filosofía de las matemáticas–Utilizar: PBB «Filosofía de las matemáticas» *** Filosofía de la religión–Ver: HRAB «Filosofía de la religión» y siguientes *** Filosofía de la ciencia–Utilizar: PDA «Filosofía de la ciencia» *** Semiótica/semiología–Utilizar: GTE «Semiótica/semiología» HPX Filosofía popular   (Clasificar en esta categoría: obras accesibles al lector medio interesado en aplicar principios \nfilosóficos a la vida diaria )  HR RELIGIÓN Y CREENCIAS  HRA Religión: general  HRAB Filosofía de la religión  HRAB1 Naturaleza y existencia de Dios  HRAC Religión comparada  HRAF Relaciones interreligiosas HRAM Cuestiones y debates religiosos  (Nota: Utilizar los códigos HRAM* con otros códigos HRC*-HRK* para indicar la religión correspondiente, o con el código HRAC si se trata de religión comparada) HRAM1 Ética religiosa HRAM2 Religión y política  (Clasificar en esta categoría: relaciones Iglesia/Estado con el código HRC correspondiente) HRAM3 Religión y ciencia HRAM6 Fundamentalismo religioso HRAM7 Blasfemia, herejía, apostasía HRAM9 Intolerancia, persecución y conflicto religiosos  (Clasificar en esta categoría: guerra santa, yihad) HRAX Historia de la religión HRC Cristianismo HRCA El Jesucristo histórico HRCC Iglesias y confesiones cristianas HRCC1 La Iglesia primitiva HRCC2 Historia de la Iglesia HRCC7 Catolicismo romano, Iglesia católica romana HRCC8 Iglesias ortodoxas y orientales  (Clasificar en esta categoría: Iglesia ortodoxa griega, rusa, siria, copta, etc.) HRCC9 Protestantismo e Iglesias protestantes  HRCC91 Iglesias anglicana y episcopal, Iglesia de Inglaterra  HRCC92 Iglesias bautistas HRCC93 Iglesias calvinista, reformada y presbiteriana Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n25 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Clasificar en esta categoría: Iglesia Reformada Unida, Iglesia de Escocia, hugonotes, etc.) HRCC95 Iglesias metodistas HRCC96 Iglesias pentecostales HRCC97 Cuáqueros (sociedad religiosa de amigos) HRCC99 Otras iglesias evangélicas y no conformistas HRCJ Ecumenismo HRCF Biblias HRCF1 Antiguos testamentos HRCF2 Nuevos testamentos HRCG Estudios bíblicos y exégesis  HRCG1 Comentarios bíblicos  HRCG2 Concordancias bíblicas   (Nota: Las concordancias son listas de nombres y de palabras principales acompañadas de los \nversículos de la Biblia donde se encuentran)  HRCG3 Exégesis y hermenéutica bíblica  HRCG7 Estudios bíblicos: para el estudio individual o en pequeños grupos  HRCG9 Lecturas, selecciones y meditaciones bíblicas  HRCL Liturgia, devocionarios e himnarios crist ianos  HRCL1 Devocionarios cristianos  HRCL2 Himnarios cristianos  HRCM Teología cristiana HRCP Sermones cristianos HRCR Culto, ritos y ceremonias cristianas  (Clasificar en esta categoría: festividades cristianas, peregrinaciones, etc.) HRCR1 Oración cristiana HRCS Espiritualidad y experiencia religiosa cristianas HRCS1 Misticismo cristiano HRCV Vida y práctica cristianas HRCV1 Sacramentos cristianos HRCV2 Instrucción cristiana  HRCV3 Orientación cristiana  HRCV4 Aspectos cristianos de la sexualidad, el género y las relaciones HRCV9 Testimonios personales y obras populares como fuente de inspiración cristiana HRCX Instituciones y organizaciones cristianas HRCX1 Líderes y liderazgo cristianos HRCX4 Ministerio y actividad pastoral cristianas HRCX6 Pensamiento y actividad social cristianas HRCX7 Misión y evangelización cristianas HRCX8 Comunidades y monacatos cristianos HRCZ Cultos y sectas cristianas y cuasicristianas HRE Budismo  HREC Culto, ritos y ceremonias budistas  HREP Vida y práctica budistas HRES Textos sagrados del budismo Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n26 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  HREX Budismo tibetano HREZ Budismo zen HRG Hinduismo HRGC Culto, ritos y ceremonias hinduistas HRGP Vida y práctica hinduistas  HRGS Textos sagrados del hinduismo  HRH Islam  (Ver también: JFSR2 «Estudios islámicos» para aspectos sociales y culturales) HRHC Culto, ritos y ceremonias islámicas HRHP Vida y práctica islámicas HRHS El Corán  HRHT Teología islámica  HRHX Sufismo y misticismo islámico  HRJ Judaísmo   (Ver también: JFSR1 «Estudios judaicos » para aspectos sociales y culturales)  HRJC Judaísmo: culto, ritos y ceremonias  HRJP Judaísmo: vida y práctica  HRJS Judaísmo: textos sagrados  HRJT Judaísmo: teología  HRJX Judaísmo: misticismo   (Clasificar en esta categoría: obras religiosas y académicas formales sobre la cábala. Ver también VXWK «Cábala: obras populares» para enfoques divulgativos y MBS) HRK Otras religiones HRKB Bahaísmo  HRKJ Jainismo  HRKN Religiones orientales  HRKN1 Confucianismo  HRKN3 Sintoísmo  HRKN5 Taoísmo HRKP Religiones y mitologías antiguas  (Clasificar en esta categoría: antigua mitología griega, romana y nórdica, paganismo, religión inca y azteca, etc. Cuando sea posible, utilizar con calificador GEOGRÁFICO) HRKP1 Religión y mitología del antiguo Egipto  (Ver también: HDDG «Arqueología egipcia/egiptología») HRKP2 Religión y mitología celtas HRKP3 Religión y mitología de la antigua Grecia HRKP4 Religión y mitología romana HRKP5 Religión y mitología nórdica HRKS Sijismo HRKT Religiones tribales  HRKZ Zoroastrismo HRL Aspectos de la religión (no cristiana)   (Nota: Utilizar los códigos HRL* después de otro código HRE*-HRK* para indicar la religión correspondiente, o con el código HRAC si se trata de religión comparada. Preferir los códigos anteriores que especifican religión, cuando los hubiere, por ejemplo, para teología islámica, utilizar Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n27 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  HRHT, y no HRH con HRLB) HRLB Teología  HRLC Textos sagrados  HRLC1 Crítica y exégesis de textos sagrados HRLD Oraciones y material litúrgico HRLF Culto, ritos y ceremonias  (Clasificar en esta categoría: festividades religiosas, peregrinajes, etc.) HRLF9 Oración HRLK Espiritualidad y experiencia religiosa HRLK2 Misticismo HRLM Vida y práctica religiosas  HRLM3 Instrucción religiosa  HRLM5 Orientaciónreligiosa  HRLM7 Aspectos religiosos de la sexualidad, el género y las relaciones  HRLP Instituciones y organizaciones religiosas  HRLP1 Líderes religiosos y espirituales  HRLP5 Pensamiento y actividad pastoral y social religiosas  HRLP7 Comunidades y monacatos religio sos HRQ Otros sistemas de creencias  HRQA Alternativas humanistas y seculares a la religión  HRQA5 Agnosticismo y ateísmo  HRQC Religiones y sistemas de creencias eclécticas y esotéricas HRQC1 Gnosticismo  HRQC5 Teosofía y antroposofía  HRQM Cultos y sectas contemporáneas no cristianas y paracristianas  (Clasificar en esta categoría: cienciología, sectas apocalípticas, etc.) HRQM2 Espiritualismo HRQX Ocultismo  (Clasificar en esta categoría: obras religiosas y académicas formales. Ver también: códigos VXW* para enfoques divulgativos y MBS) HRQX2 Magia, alquimia y pensamiento hermético HRQX5 Brujería HRQX9 Satanismo y demonología Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n28 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  J SOCIEDAD Y CIENCIAS SOCIALES JF SOCIEDAD Y CULTURA: GENERAL  (Utilizar los códigos JF* tanto para obras generales como académicas sobre temas sociales; utilizar con códigos JH* para libros de texto sobre sociología y otras obras especializadas sobre sociología/antropología. Ver también los códigos VFV* para narraciones populares, asuntos/cuestiones personales y consejos prácticos) JFC Estudios culturales JFCA Cultura popular JFCD Cultura material   (Clasificar en esta categoría: el papel de los artefactos y los objetos en la sociedad)  JFCK Moda y sociedad  JFCV Comida y sociedad  JFCX Historia de las ideas  JFD Estudios mediáticos   (Ver también: GTC «Estudios de comunicación ») JFDT Televisión y sociedad  JFDV Publicidad y sociedad  JFF Cuestiones y procesos sociales  JFFA Pobreza y desempleo  JFFB Vivienda y los sintecho/sinhogarismo JFFC Impacto social de los desastres  JFFC1 Hambrunas JFFD Refugiados y asilo político JFFE Violencia en la sociedad   (Ver también: JNHB «Acoso escolar y estrategias para evitarlo») JFFE1 Maltrato infantil  JFFE2 Abuso y acoso sexual  JFFE3 Violencia doméstica  JFFG Discapacidad: aspectos sociales  JFFH Enfermedad y adicción: aspectos sociales  (Nota: para obras médicas, ver la sección M «Medicina»)  JFFH1 Drogas y abuso de sustancias tóxicas: aspectos sociales  JFFH2 VIH/SIDA: aspectos sociales  JFFJ Discriminación social y desigualdad JFFK Feminismo y teoría feminista  JFFL Corrección política JFFM Movilidad social  JFFN Migración, inmigración y emigración JFFP Interacción social  (Ver también: GTC «Estudios de comunicación ») JFFR Prospectiva social, futurol ogía  JFFS Globalización JFFT Consumismo Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n29 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  JFFU Cuestiones de seguridad pública  (Ver también: LNTJ «Derecho de la salud y la seguridad pública»; KNXC «Higiene y seguridad industrial/en el trabajo») JFFX Corrupción en la sociedad  (Ver también: JPZ «Corrupción política») JFFZ Animales y sociedad  (Clasificar en esta categoría: derechos de los animales, vivisección, cacería, etc. tratados como problemas/cuestiones) *** Efectos sociales de la ciencia y la tecnología–Utilizar: PDR «Influencia de la ciencia y la tecnología sobre la sociedad» *** Efectos sociales de las cuestiones medioambientales –Utilizar: RNT «Impacto social de las \ncuestiones medioambientales » JFH Creencias populares y saberes polémicos  JFHC Teorías de la conspiración  JFHF Folclore, mitos y leyendas   (Clasificar en esta categoría: Atlántida, Santo Grial, etc.)  JFHX Infundios y engaños  JFM Cuestiones y debates éticos  JFMA Cuestiones éticas: aborto y control de la natalidad  JFMC Cuestiones éticas: pena de muerte  JFMD Cuestiones é ticas: censura   (Ver también: JPVH2 «Libertad de información y expresión»; LNDF « Libertad de información») JFME Cuestiones éticas: eutanasia y el derecho a morir JFMG Cuestiones éticas: descubrimientos científicos y tecnológicos   (Por ejemplo, ingeniería genética, alimentos genéticamente modificados, clonación, tecnología reproductiva, células madre, etc.) JFMP Cuestiones éticas: pornografía y obscenidad JFMX Cuestiones éticas: prostitución e industria del sexo  JFS Grupos sociales  JFSC Clases sociales JFSF Comunidades rurales  JFSG Comunidades urbanas JFSJ Estudios de género, grupos de género JFSJ1 Estudios de género: mujeres  JFSJ2 Estudios de género: hombres JFSJ5 Estudios de género: transexuales y hermafroditismo JFSK Estudios homosexuales JFSK1 Estudios sobre lesbianas JFSK2 Estudios sobre gais (hombres gais) JFSL Estudios étnicos  JFSL1 Minorías étnicas y estudios multiculturales  (Clasificar en esta categoría: relaciones raciales ) JFSL3 Estudios de poblaciones/grupos de origen a fricano y asiático  JFSL4 Estudios de poblaciones/grupos de origen hispano y latinoamericano JFSL9 Pueblos indígenas Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n30 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  JFSP Grupos por edades JFSP1 Grupos por edades: niños JFSP2 Grupos por edades: adolescentes JFSP3 Grupos por edades: adultos  JFSP31 Grupos por edades: ancianos JFSR Grupos religiosos: aspectos sociales y culturales   (Nota: Asignar también el código correspondiente de HR «Religión y creencias») JFSR1 Estudios judaicos   (Ver también: HRJ «Judaísmo» y siguientes) JFSR2 Estudios islámicos   (Ver también: HRH «Islam » y siguientes; LAFS «Derecho islámico ») JFSS Estilos de vida alternativos  JFSV Grupos sociales: clubes y sociedades   (Nota: Es decir, asociación voluntaria o «afinidades electivas », cómo y por qué la gente se une y \nasocia a grupos específicos) (*)  JFSV1 Francmasonería y sociedades secretas  JH SOCIOLOGÍA Y ANTROPOLOGÍA   (Reservar los códigos JH* para libros de texto u obras académicas y especializadas; utilizar con otros \ncódigos J* para indicar temas específicos segú n corresponda)  JHB Sociología JHBA Teoría social JHBC Investigación social y estadística JHBD Población y demografía JHBF Sociología del nacimiento JHBK Sociología de la familia y las relaciones sociales  (Nota: Preferir los códigos VFV* para narraciones populares y asesoramiento personal; ver los códigos YX* para libros infantiles y adolescentes que abordan cuestiones de familia) JHBK5 Sociología de las relaciones sexuales JHBL Sociología del trabajo y el esfuerzo JHBS Sociología del deporte y el ocio JHBT Sociología de las costumbres y las tradiciones JHBZ Sociología de la muerte y el morir  (Ver también: JFME «Cuestiones éticas: eutanasia y el derecho a morir») JHM Antropología JHMC Antropología social y cultural, etnografía   (Clasificar en esta categoría: parentesco, etnología. Ver también: JFC «Estudios culturales» para obras menos especializadas) JHMP Antropología física   (Clasificar en esta categoría: estudios sensoriales, imagen corporal) JK SERVICIOS SOCIALES Y BIENESTAR, CRIMINOLOGÍA JKS Bienestar social y servicios sociales  JKSB Sistemas de bienestar y beneficios sociales  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n31 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  JKSB1 Bienestar infantil JKSF Adopción y acogimiento JKSG Cuidado de los ancianos  JKSM Cuidado de enfermos mentales  (Clasificar en esta categoría: atención desinstitucionalizada. Ver también: MBPK «Servicios de salud mental» para enfoques médicos) JKSN Asistencia social JKSN1 Obras de beneficencia, servicios de voluntariado y filantropía JKSN2 Servicios de asesoramiento y orientación JKSR Programas de asistencia y ayuda JKSW Servicios de emergencia  JKSW1 Servicios de policía y seguridad  JKSW2 Servicios contra incendios  JKSW3 Servicios de ambulancia y salvamento  JKV Delito y criminología   (Ver también: BTC «Crímenes reales » para narraciones po pulares)  JKVC Causas y prevención del delito  JKVF Investigación y detección de delitos  JKVF1 Ciencia forense   (Ver también: MMQ «Medicina forense », JMK «Psicología forense o de la delincuencia ») JKVG Comercio de drogas/tráfico de drogas JKVJ Delincuencia callejera/delincuencia con uso de armas de fuego  JKVK Delincuencia empresarial  JKVM Crimen organizado  JKVP Penología y penas  (Ver también: JFMC «Cuestiones éticas: pena de muerte»; JWXR «Prisioneros de guerra») JKVP1 Cárceles JKVQ Delincuentes JKVQ1 Rehabilitación de delincuentes JKVQ2 Delincuentes juveniles   (Clasificar en esta categoría: delincuencia juvenil) JKVS Servicios de libertad condicional  JM PSICOLOGÍA JMA Teoría psicológica y escuelas de pensamiento  (Ver también: HPM «Filosofía de la mente») JMAF Teoría psicoanalítica (psicología freudiana) JMAJ Psicología analítica y jungiana  JMAL Teoría conductista (conductismo) JMAN Psicología humanista JMAQ Cognitivismo, teoría cognitiva  JMB Metodología psicológica  JMBT Pruebas y mediciones psicológicas JMC Psicología infantil y evolutiva/del desarrollo Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n32 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  JMD Psicología del envejecimiento JMF Psicología de la familia JMG Psicología de género  JMH Psicología social, grupal o colectiva JMJ Psicología del trabajo e industrial  JMK Psicología forense o de la delincuencia  JML Psicología experimental  JMM Psicología fisiológica y neuropsicología, biopsicología JMP Psicología anormal *** Psicología clínica-Utilizar: MMJ «Psicología clínica» *** Psicología de la educación -Utilizar: JNC «Psicología de la educación » *** Psicoterapia -Utilizar: MMJT Psicoterapia » *** Psicología del deporte -Utilizar: WSDP «Psicología del deporte » JMQ Psicología: emociones  JMR Cognición y psicología cognitiva  JMRL Aprendizaje  JMRM Memoria  JMRN Inteligencia y razonamiento  JMRP Percepción  JMS El yo, el ego, la identidad y la personalidad  JMT Estados de conciencia JMTC Conciencia e inconsciente  JMTD El sueño y los sueños JMTH Hipnosis JMTK Estados inducidos por drogas JMU Conducta sexual JMX Estudios parapsicológicos  (Nota: Utilizar para obras académicas serias. Preferir VXP «Poderes psíquicos y fenómenos psíquicos» para tratamientos divulgativos y MBS) JN EDUCACIÓN PEDAGOGÍA JNA Filosofía y teoría de la educación JNAM Objetivo moral y social de la educación JNB Historia de la educación  (Clasificar en esta categoría: historia de determinadas escuelas, colegios, etc.) JNC Psicología de la educación  JNF Estrategias y políticas educativas JNFD Estrategias de alfabetización  (Ver también: VSL «Guías y manuales de alfabetización para adultos») JNFG Estrategias de numerización   (Ver también: VSN «Guías y manuales de numerización para adultos ») JNFN Educación inclusiva/regularización educativa  JNFR Educación multicultural  JNH Educación: cuidado y orientación de alumnos Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n33 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  JNHB Acoso escolar y estrategias para evitarlo JNHT Absentismo escolar y estrategias para evitarlo JNHX Exclusiones/deserción escolar  JNK Organización y gestión educativa JNKA Procedimientos de admisión  JNKC Planificación y desarrollo de programas de estudio JNKD Exámenes y evaluación  JNKF Inspección escolar (y preparación para la inspección)  (Clasificar en esta categoría: OFSTED) JNKG Financiación de la educación y los alumnos JNKH Cuerpo docent e/de educadores   (Clasificar en esta categoría: asuntos de personal, etc.)  JNKH1 Evaluación de docentes/educadores  JNKN Personal no docente y de apoyo  JNKP Relaciones escuela/comunidad y relaciones escuela/hogar   (Clasificar en esta categoría: partic ipación de los padres)  JNKR Consejos escolares y sus miembros  JNKS Alumnos y organizaciones estudiantiles  JNL Escuelas   (Ver también: VSK «Consejos sobre la educación » para guías en general para padres y alumnos)  JNLA Preescolar y jardín de infancia JNLB Escuelas primarias e intermedias  (Clasificar en esta categoría: escuelas elementales, preparatorias, infantiles y primarias) JNLC Escuelas secundarias JNLP Escuelas independientes, privadas  (Clasificar en esta categoría: escuelas privadas [public schools] del Reino Unido) JNLR Escuelas confesionales JNM Educación superior y continua, educación terciaria  (Ver también: VSK «Consejos sobre la educación» para guías en general para padres y alumnos) JNMF Colegios de educación continua  (Clasificar en esta categoría: colegios que brindan cursos vocacionales y técnicos, TAFE*) JNMH Colegios de educación superior  (Clasificar en esta categoría: colegios que brindan cursos avanzados y de educación superior sin titulación académica) JNMN Universidades JNMT Formación docente JNP Educación para adultos, aprendizaje continuo  (Ver también: VSL «Guías y manuales de alfabetización para adultos»; VSN «Guías y manuales de numerización para adultos») JNQ Aprendizaje abierto, educación en el hogar, educación a distancia JNR Orientación profesional JNRV Formación industrial o vocacional   (Nota: Utilizar para obras cuya materia sea la capacitación industrial/vocacional; clasificar los libros de texto y manuales de estudio destinados a la capacitación industrial/vocacional con el correspondiente encabezamiento vocacional, por ejemplo, TTVC «Actividades de hostelería y Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n34 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  restauración») JNS Enseñanza de grupos específicos y personas con necesidades educativas especiales JNSC Enseñanza de alumnos con discapacidades físicas JNSC1 Enseñanza de alumnos con impedimentos auditivos JNSC2 Enseñanza de alumnos con impedimentos visuales  JNSG Enseñanza de alumnos con dificultades/necesidades específicas de aprendizaje JNSG1 Enseñanza de alumnos con dislexia JNSG2 Enseñanza de alumnos con autismo JNSL Enseñanza de alumnos con problemas emocionales y de conducta JNSP Enseñanza de alumnos con altas capacidades JNSV Enseñanza de inglés para hablantes de otros idiomas  JNT Destrezas y técnicas de enseñanza   (Clasifi car en esta categoría: control del aula, tutoría)  JNU Enseñanza de una materia específica   (Nota: Asignar también el código de la materia de enseñanza, utilizando los códigos didácticos YQ* \nsegún corresponda)  JNUM Recursos y materiales didácticos para d ocentes   (Clasificar en esta categoría: los recursos fotocopiables, ediciones de libros de texto para docentes \netc. Asignar también el código de la materia de enseñanza, utilizando los códigos didácticos YQ* \nsegún corresponda)  JNV Equipamiento y tecnolog ía educativas, aprendizaje asistido por ordenador (CAL)  JNW Actividades extraescolares   (Clasificar en esta categoría: actividades deportivas, festivales, conciertos, obras de teatro/representaciones teatrales, fiestas, etc.) JNWT Visitas y excursiones educativas JNZ Destrezas de estudio y aprendizaje: general JP POLÍTICA Y GOBIERNO JPA Ciencias políticas y teoría JPB Política comparada  JPF Ideologías políticas  JPFB Anarquismo JPFC Marxismo y comunismo JPFF Socialismo e ideologías democráticas de centro izquierda JPFK Liberalismo e ideologías democráticas de centro  JPFM Conservadurismo e ideologías democráticas de centro derecha  JPFN Nacionalismo JPFQ Fascismo y nazismo JPFR Ideologías religiosas y teocráticas JPH Estructura y procesos políticos  JPHC Constitución: Gobierno y Estado JPHF Elecciones y referendos   (Clasificar en esta categoría: sefología)  JPHL Líderes y liderazgo políticos JPHV Estructuras políticas: democracia  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n35 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  JPHX Estructuras políticas: totalitarismo y dictadura  JPL Partidos políticos JPLM Manifiestos políticos JPP Administración pública  (Ver también: KNV «Administración pública y sector público») JPQ Gobierno central  (Clasificar en esta categoría: el Gobierno nacional y federal) JPQB Políticas del Gobierno central  (Ver también: KCP «Economía política») JPR Gobierno regional  (Clasificar en esta categoría: gobierno local, provincial y estatal ) JPRB Políticas del gobierno regional  JPS Relaciones internacionales  JPSD Diplomacia  JPSF Negociación y con trol de armamento   (Clasificar en esta categoría: carrera armamentista, acopio de armas)  JPSH Espionaje y servicios secretos  JPSL Geopolítica  JPSN Instituciones internacionales   (Ver también: GTN «Instituciones y sociedades eruditas: general ») JPSN1 Naciones Unidas y agencias de la ONU JPSN2 UE e instituciones europeas JPV Control y libertades políticas  JPVH Derechos humanos  (Ver también: LNDC: « Derechos fundamentales y libertades públicas» y siguientes para obras jurídicas) JPVH1 Derechos civiles y ciudadanía  (Clasificar en esta categoría: sufragio) JPVH2 Libertad de información y expresión  (Ver también: JFMD «Cuestiones éticas: censura»; LNDF « Libertad de información») JPVH3 Tenencia de la tierra  (Ver también: JFSL9: «Pueblos indígenas») JPVH4 Libertad religiosa/libertad de culto  (Ver también: HRAM2 «Religión y política») JPVK Opinión pública y encuestas JPVL Campañas y publicidad políticas  JPVN Propaganda panfletaria/tendenciosa/con fines proselitistas JPVR Opresión y persecución políticas *** Esclavitud y emancipación–Utilizar: HBTS «Esclavitud y abolición de la esclavitud» JPW Activismo político JPWD Grupos de presión y cabildeo  JPWF Manifestaciones y movimientos de protesta   (Clasificar en esta categoría: desobediencia civil, resistencia pasiva) JPWH Organizaciones no gubernamentales (ONG) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n36 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  JPWJ Subversión política JPWL Terrorismo, lucha armada JPWL1 Asesinatos políticos  JPWL2 Ataque terrorista JPWQ Grupos y movimientos revolucionarios   (Ver también: HBTV «Revoluciones, levantamientos y rebeliones» para hechos históricos específicos) JPWS Conflicto armado  (Clasificar en esta categoría: las escaramuzas armadas, zonas de conflicto, brotes de violencia organizada sin llegar a la guerra declarada) JPZ Corrupción política  JW GUERRA Y DEFENSA  JWA Teoría de la guerra y ciencia militar  JWD Guerra: fuerzas terrestres  JWDG Guerra: fuerzas guerrilleras irregulares  JWF Guerra: fuerzas navales   (Ver también: HBTM «Historia marítima ») JWG Guerra: fuerzas aéreas  JWH Fuerzas especiales y de elite  JWJ Administración militar  (Clasificar en esta categoría: cuestiones de personal, disciplina, abastecimiento, etc.) JWK Estrategia, planificación e investigación defensivas JWKF Inteligencia militar JWKT Táctica militar JWKW Defensa civil JWL Operaciones de guerra y defensa  (Ver también HBW «Historia militar» y siguientes) JWLF Batallas y campañas JWLP Operaciones de mantenimiento de la paz  (Ver también: GTJ «Estudios sobre la paz y resolución de conflictos») JWM Armas y equipamiento JWMC Armas químicas y biológicas JWMN Armas nucleares JWMV Vehículos militares JWMV1 Tanques y vehículos militares terrestres JWMV2 Buques militares y navales JWMV3 Aeronaves militares JWT Vida e instituciones militares  JWTR Regimientos JWTU Uniformes e insignias   (Ver también: WCK «Objetos militares de valor histórico, armas y armaduras ») JWTY Actos y realizaciones conmemorativas y listas de honor  (Clasificar en esta categoría: cementerios de guerra. Ver también: AMGD «Monumentos Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n37 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  conmemorativos y otros» para aspectos arquitectónicos) JWX Otras cuestiones de guerra y defensa JWXF Tráfico de armas JWXK Crímenes de guerra *** Genocidio y limpieza étnica–Ver: HBTZ «Genocidio y limpieza étnica»; HBTZ1 «El holocausto» JWXN Mercenarios JWXR Prisioneros de guerra JWXT Motín/amotinamiento JWXV Veteranos de guerra JWXZ Destrezas de combate/defensa y manuales  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n38 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  K ECONOMÍA, FINANZAS, EMPRESA Y GESTIÓN KC ECONOMÍA KCA Teoría y filosofía económicas KCB Macroeconomía KCBM Economía monetaria KCC Microeconomía KCCD Comercio interior KCD Economía de la organización industrial  KCF Economía del trabajo  KCFM Empleo y desempleo  KCG Crecimiento económico  KCH Econometría  KCHS Estadística económica  KCJ Prospectiva económica  KCK Economía conductista/conductual  KCL Economía internacional   (Ver también: RGCM «Geografía económica ») KCLF Finanzas internacionales  KCLT Comercio internacional KCLT1 Acuerdos comerciales  (Ver también: LBBM «Derecho internacional económico y mercantil» y siguientes) KCM Economía del desarrollo y economías emergentes  (Ver también: GTF «Estudios del desarrollo») KCN Economía medioambiental KCP Economía política KCQ Economía de la salud  KCR Economía del bienestar KCS Sistemas y estructuras económicas  (Por ejemplo, mercado libre, economías de transición, economías planificadas) KCT Economía de la agricultura KCU Economía urbana KCX Crisis y desastres económicos y financieros KCY Economía popular  (Utilizar para obras de economía accesibles para el lector medio, tales como Freakonomics) KCZ Historia de la economía KF FINANZAS Y CONTABILIDAD KFC Contabilidad KFCC Contabilidad de costes  KFCF Contabilidad general o financiera  KFCM Contabilidad de gestión y teneduría de libros  (Clasificar en esta categoría: auditoría) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n39 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  KFCP Contabilidad de la hacienda pública KFCR Memorias anuales, estados financieros y contables KFCX Contabilidad: guías de estudio y revisión KFF Finanzas  (Ver también: VSB «Finanzas personales») KFFD Hacienda pública KFFD1 Impuestos KFFH Gestión financiera de las sociedades KFFK Banca KFFL Crédito e instituciones de crédito KFFM Inversiones y títulos valores  KFFM1 Materias primas y productos básicos  KFFM2 Títulos y acciones  KFFN Seguros y estudios actuari ales KFFP Jubilaciones y pensiones   (Ver también: VSR «Jubilación ») KFFR Propiedad y bienes raíces   (Ver también: VSH «Vivienda y propiedad para la persona ») KFFX Banca y finanzas: guías de estudio y revisión  KJ EMPRESA Y GESTIÓN  (Reservar los códigos KJ* para obras académicas o especializadas y para obras destinadas a profesionales. Ver los códigos VS* para asesoramiento sobre carreras profesionales, secretos del éxito, etc.) KJB Estudios empresariales: general  KJBX Empresa y gestión: guías de estudio y revisión KJC Estrategia empresarial  KJD Innovación empresarial  KJE Comercio electrónico: aspectos empresariales  KJF Competencia empresarial  KJG Ética empresarial y responsabilidad social KJH Emprendimiento y emprendedores KJJ Empresa y medio ambiente, enfoques ‘verdes’ de los negocios KJK Negocios internacionales KJL Asesoramiento y subvenciones para empresas  KJM Gestión y técnicas de gestión KJMB Gestión: liderazgo y motivación KJMD Toma de decisiones en la gestión de empresas  (Ver también: GPQ «Teoría de la decisión: general») KJMP Gestión de proyectos KJMQ Garantía de calidad y gestión de calidad total  KJMT Gestión del tiempo  KJMV Gestión de áreas específicas  KJMV1 Preparación de presupuestos y gestión financiera Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n40 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  KJMV2 Gestión de personal y recursos humanos KJMV3 Gestión del conocimiento KJMV4 Gestión de bienes raíces y activos fijos KJMV5 Gestión de la producción y control de calidad KJMV6 Gestión de investigación y desarrollo  KJMV7 Gestión de ventas y marketing  KJMV8 Gestión de compras y abastecimiento KJMV9 Gestión de la distribución y el almacén *** Gestión del sector público–Utilizar el código KJM* correspondiente con KNV «Administración pública y sector público» KJN Negociación empresarial  KJP Comunicació n y presentación empresarial  KJQ Matemáticas y sistemas empresariales  KJR Gobierno de la sociedad  KJRS Secretario de la sociedad: funciones y responsabilidades  KJRD Consejos de administración y consejeros: funciones y responsabilidades  KJS Ventas y marketing  *** Gestión de ventas y marketing –Utilizar: KJMV7 «Gestión de ventas y marketing » KJSA Publicidad   (Ver también: KNTY «Industria de la publicidad»; JFDV «Publicidad y sociedad» para aspectos de estudios mediáticos) KJSM Investigación de mercado KJSP Relaciones públicas  KJSU Atención al cliente KJT Investigación operativa KJU Teoría y comportamiento organizativos  KJV Propiedad y organización de empresas KJVB Fusiones por absorción y consolidación y adquisiciones de participaciones mayoritarias  KJVD Privatizaciones KJVF Franquicias KJVG Multinacionales KJVN Propiedad pública/nacionalización KJVP Monopolios KJVS Pequeñas empresas y trabajadores autónomos  KJVT Externalización KJVV Joint ventures/empresas conjuntas KJVW Empresas en manos de los trabajadores y cooperativas KJVX Organizaciones sin fines de lucro KJW Oficina y lugar de trabajo KJWB Gestión de oficina KJWF Sistemas y equipamientos de oficina KJWS Destrezas de secretaría y oficina   (Clasificar en esta categoría: dactilografía, taquigrafía, etc. Utilizar el código UFD* correspondiente para todo libro sobre destrezas y software procesador de textos) KJWX Esquemas y prácticas de trabajo Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n41 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Clasificar en esta categoría: el teletrabajo, centros de atención telefónica, etc.) *** Capacitación vocacional–Utilizar: JNRV «Formación industrial o vocacional» KJZ Historia de empresas específicas/historia societaria KN INDUSTRIA Y ESTUDIOS INDUSTRIALES KNA Industrias primarias KNAC Agricultura e industrias afines   (Clasificar en esta categoría: agroindustria, industria de la horticultura y floricultura) KNAF Industria pesquera y afines  (Clasificar en esta categoría: industria ballenera)  KNAL Industria forestal y afines  KNAT Industria minera  KNB Industrias energéticas  y servicios públicos  KNBC Industrias del carbón y de los combustibles sólidos  KNBG Industrias del gas  KNBL Industrias de energía eléctrica  *** Destrezas del electricista –Utilizar: THRS «Destrezas del electricista » KNBN Industrias de energía nuclear  KNBP Industrias del petróleo  KNBT Industrias de energías alternativas y renovables KNBW Industrias del agua KND Industrias manufactureras KNDC Industrias químicas KNDD Industrias textiles KNDF Manufactura de alimentos e industrias afines KNDF1 Industria del tabaco KNDH Industrias manufactureras de tecnología avanzada KNDH1 Industrias de biotecnología KNDM Industrias armamentísticas KNDP Industrias farmacéuticas KNDR Industria manufacturera de vehículos terrestres *** Destrezas del mecánico de automóvil–Utilizar: TRCS «Destrezas relacionadas con el automóvil (mecánica del automóvil)» KNDS Industria de construcción naval KNDV Industria manufacturera aeronáutica  KNG Industrias del transporte KNGR Industrias del transporte terrestre *** Transporte terrestre y actividades comerciales de acarreo–Utilizar: TRCT «Transporte terrestre y actividades comerciales de acarreo» KNGS Industrias del transporte marítimo *** Actividades comerciales marítimas/náuticas –Utilizar: TRLT «Actividades comerciales \nmarítimas/náuticas » KNGT Industrias del transporte ferroviario *** Actividades comerciales ferroviarias–Utilizar: TRFT «Actividades comerciales ferroviarias» Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n42 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  KNGV Industrias del transporte aéreo y aeroespacial KNGV1 Aeropuertos *** Destrezas aeronáuticas/pilotaje–Utilizar: TRPS «Destrezas aeronáuticas / pilotaje» KNJ Construcción e industria pesada KNJC Industria de la construcción *** Destrezas y actividades comerciales de la construcción–Ver: TNT «Destrezas y actividades comerciales de la construcción» y siguientes KNJH Industrias siderúrgica y metalúrgica *** Destrezas y actividades comerciales de la ingeniería–Ver TGX «Destrezas y actividades comerciales de la ingeniería» y siguientes KNP Industrias de distribución  KNPR Sector de comercio mi norista  KNPW Sector de comercio mayorista  KNS Industrias de servicios  KNSG Industria del turismo  KNSH Industria hostelera  *** Actividades de hostelería y restauración –Utilizar: TTVC «Actividades de hostelería y \nrestauración » KNSJ Industrias de la ge stión de eventos  KNSP Industrias del deporte y el ocio  KNSS Servicios de seguridad KNSS1 Servicios de vigilancia KNST Industria de servicios financieros  KNSX Industrias de la moda y la belleza  (Ver también: AKTA «Diseño y teoría de la moda»; WJF «Guías de estilo y moda») *** Destrezas de peluquería y belleza–Utilizar: TTVH «Destrezas de peluquería y belleza» KNSZ Servicios funerarios KNT Industrias de los medios, la información y la comunicación   (Ver también: GTC «Estudios de comunicación»; JFD «Estudios mediáticos») KNTC Industria del cine   (Ver también: APF «Películas, cine» y siguientes para aspectos artísticos) KNTD Industria de la radio y la televisión  (Ver también: APT «Televisión» y siguientes, APW «Radio» para aspectos artísticos; JFDT «Televisión y sociedad» para aspectos de estudios mediáticos) KNTF Industria de la música  (Ver también: AV «Música» y siguientes para aspectos artísticos) KNTJ Prensa y periodismo  (Ver también: DNJ «Reportajes y colección de artículos periodísticos») KNTP Industrial editorial y comercio de libros  KNTR Industria de la impresión, el embalaje y la reproducción gráfica KNTT Industrias postales y de telecomunicaciones KNTX Industrias de la tecnología informática  KNTX1 Industrias de Internet   (Clasificar en esta categoría: proveedores de servicios de Internet, etc. Ver también: KJE «Comercio electrónico: aspectos empresariales») Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n43 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  KNTY Industria de la publicidad  (Ver también: KJSA «Publicidad») KNV Administración pública y sector público  (Ver también: JPP «Administración pública») KNX Relaciones industriales, higiene y seguridad  KNXB Relaciones industriales KNXB1 Huelgas KNXB2 Sindicatos KNXB3 Arbitraje y negociación industrial KNXC Cuestiones de higiene y seguridad   (Ver también: M MRP «Medicina del trabajo »; JMJ «Psicología del trabajo e industrial ») Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n44 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  L DERECHO LA TEORÍA GENERAL DEL DERECHO LAB Filosofía del derecho LAF Sistemas jurídicos LAFC Derecho anglosajón LAFD Sistema continental LAFR Derecho romano LAFS Derecho islámico  LAFX Derecho canónico  LAM Derecho comparado  LAQ Derecho y sociedad   (Clasificar en esta categoría: estudios sociojurídicos)  LAQG El género y el derecho  LAR Criminología  LAS Práctica del derecho  LASD Abogados  LASP Procuradores  LAT Ejercicio p rofesional de la abogacía: general   (Ver también: LNAL «Reglamentación del ejercicio profesional de la abogacía») LATC Ética legal y deontología profesional LAY El derecho y su aplicación en otras profesiones  (Nota: Utilizar para los libros de derecho destinados a profesionales sin formación jurídica, por ejemplo, derecho para empresarios. derecho para médicos, etc.; utilizar con otro código para indicar la profesión correspondiente) LAZ Historia del derecho *** Guías de estudio y revisión del derecho–Utilizar: LR «Derecho: guías de estudio y revisión» más otro código L* para indicar el área del derecho cuando sea posible *** Derecho para legos–Utilizar: VSD «Derecho para legos» LB DERECHO INTERNACIONAL LBB Derecho internacional público LBBC Tratados y otras fuentes de derecho internacional LBBC1 Derecho consuetudinario LBBD Derecho diplomático LBBF Jurisdicción e inmunidades LBBJ Derecho internacional de la territorialidad y el Estado LBBK Derecho del mar  (Nota: El derecho del mar se ocupa de los límites marítimos y los recursos marinos, etc. y su efecto sobre los Estados soberanos. Ver también: LBDM «Derecho internacional marítimo») LBBM Derecho internacional económico y mercantil  LBBM1 Aranceles  LBBM3 Tratados de inversión LBBP Protección internacional del medio ambiente Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n45 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  LBBR Protección internacional de los derechos humanos LBBS Derecho internacional humanitario  (Clasificar en esta categoría: derecho de los refugiados, derecho de la guerra) LBBU Organizaciones e instituciones internacionales LBBV Responsabilidad de los Estados y otras entidades LBBZ Derecho penal internacional LBD Derecho internacional del transporte, las comunicaciones y el comercio LBDA Derecho internacional espacial y del espacio aéreo LBDK Derecho mercantil transnacional LBDM Derecho internacional marítimo  (Nota: El Derecho internacional marítimo se ocupa del transporte marítimo, la carga, los seguros, la \npiratería, etc. y su efecto sobre las entidades comerciales y no de los Estados soberanos. Ver \ntambié n: LBBK «Derecho del mar ») LBDT Derecho internacional de las comunicaciones y telecomunicaciones  LBG Derecho internacional privado y conflicto de leyes  LBH Resolución de controversias internacionales  LBHG Tribunales internacionales y normas de procedi miento  LBHT Arbitraje internacional  LBL Repertorio jurisprudencial de derecho internacional  LN LEYES DE JURISDICCIÓN ESPECIAL  (Nota: Utilizar los códigos LN* con el correspondiente calificador GEOGRÁFICO para obras sobre leyes de todas las jurisdicciones especiales de orden nacional, estatal y regional, por ejemplo, Inglaterra y Gales, Escocia, Unión Europea, EE. UU., Texas, Nigeria, etc. Utilizar también los códigos LN* para obras sin especificación de jurisdicción junto con LAM «Derecho comparado» según corresponda) LNA Régimen jurídico: general LNAA Derecho procesal LNAA1 Potestades judiciales LNAA2 Régimen jurídico: ley de desacato LNAC Proceso civil LNAC1 Recursos civiles LNAC12 Restitución LNAC14 Daños y perjuicios e indemnización LNAC16 Medidas cautelares y otras órdenes judiciales LNAC3 Procedimiento civil: derecho probatorio LNAC5 Arbitraje, mediación y otras formas de resolución de conflictos *** Procedimiento penal–Ver: LNFX «Procedimiento penal» y siguientes LNAF Régimen jurídico: costes y financiación  (Clasificar en esta categoría: asesoramiento jurídico) LNAL Reglamentación del ejercicio profesional de la abogacía LNB Derecho civil LNC Derecho mercantil, de sociedades y de la competencia  LNCB Derecho mercantil  LNCB1 Derecho de la franquicia LNCB2 Comercio electrónico Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n46 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  LNCB3 Compraventa de bienes LNCB4 Colaboradores del empresario LNCB5 Derecho de la navegación   (Ver también: LBDM «Derecho internacional marítimo» para aspectos internacionales) LNCB6 Derecho aeronáutico LNCD Derecho de sociedades mercantiles LNCD1 Transformación, fusión y escisión de sociedades LNCF Sociedades personales y colectivas LNCH Derecho de la competencia LNCJ Contratación mercantil LNCL Mandato y representación  LNCN Compraventa mercanti l LNCQ Derecho de la construcción   (Clasificar en esta categoría: los contratos de construcción, adjudicación y arbitraje de la \nconstrucción y las reglamentaciones tales como los reglamentos para instalaciones eléctricas del \nIEE) LNCR Derecho energético  y de los recursos naturales  LND Derecho constitucional  y administrativo  LNDA Extranjería  LNDA1 Derecho de la inmigración  LNDA3 Derecho del asilo/Asilo y refugio LNDC Derechos fundamentales y libertades públicas LNDC2 Derecho al honor, a la intimidad y a la propia imagen LNDC4 Libertad de expresión LNDF Libertad de información LNDH Potestades del gobierno / de la administración pública LNDK Derecho militar LNDM Revisión judicial  LNDP Derecho parlamentario LNDS Derecho electoral LNDU Administración local LNF Derecho y procedimiento penal LNFB Derecho de la justicia penal LNFG Delitos contra la Constitución LNFJ Delitos contra la persona  LNFJ1 Derecho contra el acoso y el hostigamiento LNFL Delitos contra la propiedad LNFN Fraude  LNFQ Derecho penal de menores LNFR Delitos contra el orden público LNFT Delitos contra la seguridad vial, infracciones de tráfico LNFV Delitos de terrorismo  LNFX Proceso penal  LNFX1 Sentencias y penas LNFX3 Procedimiento penal: derecho probatorio Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n47 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  LNFX5 Legislación policial y procedimientos policiales LNH Derecho del trabajo LNHD Discriminación en el derecho del trabajo LNHH Prevención de riesgos laborales LNHR Negociación colectiva y sindicatos LNHU Contrato de trabajo  (Nota: incluye remuneración y beneficios) LNJ Espectáculos públicos  (Clasificar en esta categoría: material sobre espectáculos públicos, contratos de grabación, etc.) LNJD Delitos contra el honor LNJS Derecho del deporte  LNJX Derecho de la publicidad, el marketing  y el patrocini o  LNK Derecho medioambiental, del transporte y la planificación  LNKF Derecho agrario  LNKG Derecho de los animales  LNKJ Derecho medioambiental  *** Derecho energético y de recursos naturales –Utilizar: LNCR «Derecho energético y de \nrecursos naturales » LNKN Derecho de (la) conservación de la naturaleza  LNKT Derecho del transporte  LNKV Carreteras LNKW Urbanismo LNL Fideicomisos  (Ver también: LNTC « Servicios sociales y asistencia social»; LNUT «Impuestos sobre fideicomisos y sucesiones»; LNW «Derecho de sucesiones») LNM Derecho de familia LNMB Matrimonio LNMC Uniones no matrimoniales LNMF Parejas del mismo sexo LNMK Filiación y patria potestad  (Clasificar en esta categoría: el derecho relativo a la sustracción de menores, maltrato, abuso, adopción, procedimientos de guarda y tutela, pupilaje, etc.) LNP Derecho financiero LNPA Derecho contable LNPB Contratos bancarios LNPC Quiebra e insolvencia LNPD Derecho de los mercados de capitales y títulos valores y reglamentación/Títulos valores: letra de cambio, cheque y pagaré LNPF Derecho de los servicios financieros LNPN Contrato de seguro LNPP Jubilación LNQ Derecho de las telecomunicaciones   (Ver también: LNCB2 «Derecho del comercio electrónico ») LNQD Protección de datos de carácter personal LNR Propiedad intelectual Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n48 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  LNRC Derechos de autor LNRD Derecho de patentes LNRF Derecho de marcas LNRL Derecho de diseños LNRV Derecho de la información confidencial LNS Derecho de propiedad LNSH Bienes inmuebles LNSH1 Derecho hipotecario LNSH3 Arrendamientos LNSH5 Transmisión de la propiedad inmueble LNSH7 Derecho de la calificación y la valoración  LNSH9 Derecho de la vivienda  *** Derecho de la planificación –Utilizar: LNKW «Urbanismo » LNSP Bienes muebles  LNT Derecho social  LNTC Servici os sociales y asistencia social  LNTD Derecho a la educación  LNTH Derecho de la seguridad y el bienestar social  LNTH1 Derecho de la Seguridad Social  LNTJ Derecho de la salud y la seguridad pública  LNTM Asistencia sanitaria LNTM1 Derecho de la salud mental LNTM2 Regulación de medicamentos y dispositivos médicos LNTQ Personas con discapacidad LNTS Personas mayores LNTU Protección de consumidores y usuarios LNTX Derecho de las licencias y permisos para apuestas y clubes LNU Derecho tributario y arancelario  LNUC Impuesto sobre sociedades LNUP Impuesto sobre la renta de las personas físicas LNUS Impuestos sobre las ventas y derechos aduaneros/Impuesto sobre el valor añadido  (Clasificar en esta categoría: el IVA, GST) LNUT Impuestos sobre fideicomisos y sucesiones/Impuesto sobre sucesiones y donaciones LNV Responsabilidad civil LNVC Negligencia  (Nota: incluye tanto la negligencia general como la profesional) LNVF Molestias causadas a la convivencia civilizada LNVJ Daños personales *** Daño y perjuicios–Utilizar: LNAC14 «Daños y perjuicios e indemnización» LNW Derecho de sucesiones LNZ Fuentes del derecho  LNZC Jurisprudencia  LNZL Legislación Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n49 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  LR DERECHO: GUIAS DE ESTUDIO Y REVISIÓN Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n50 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  M MEDICINA  (Ver también: VFD «Medicina popular y salud») MB MEDICINA: CUESTIONES GENERALES MBD Profesión médica MBDC Ética médica y conducta profesional MBDP Relación médico/paciente MBF Bioinformática médica MBG Equipamiento y técnicas médicas MBGL Análisis y técnicas médicas de laboratorio  MBGR Investigación médica  MBGR1 Pruebas clínicas  MBGT Telemedicina  MBN Salud pública y medicina preventiva  MBNC Examen médico sistemático  MBNH Salud personal y pública  MBNH1 Higiene  MBNH2 Factores medioambientales  MBNH3 Dietética y nutrición  MBNH4 Control de la natalidad, anticoncepción y planificación familiar MBNH9 Psicología de la salud MBNS Epidemiología y estadística médica MBP Sistemas y servicios de salud MBPC Medicina general MBPK Servicios de salud mental MBPM Administración y gestión médicas MBPR Seguro médico MBQ Cuestiones médicolegales MBS Sociología médica MBX Historia de la medicina MF MEDICINA PRECLÍNICA: CIENCIAS BÁSICAS  (Ver también: PSB «Bioquímica») MFC Anatomía MFCC Citología MFCH Histología MFCR Anatomía regional MFCX Disección MFG Fisiología MFGC Fisiología celular  MFGG Fisiología regional  MFGM Metabolismo MFGV Biomecánica, cinética del movimiento humano Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n51 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Clasificar en esta categoría: fisiología del ejercicio) MFK Reproducción, crecimiento y desarrollo humanos MFKC Medicina reproductiva MFKC1 Infertilidad y fertilización MFKC3 Embriología MFKH Crecimiento y desarrollo humanos MFKH3 Maduración y envejecimiento MFN Genética médica MJ MEDICINA CLÍNICA E INTERNA  MJA Diagnóstico médico  MJAD Examen de paci entes  MJC Enfermedades y trastornos  MJCG Enfermedades y trastornos congénitos  MJCG1 Enfermedades y trastornos hereditarios  MJCJ Enfermedades infectocontagiosas  MJCJ1 Enfermedades venéreas  MJCJ2 VIH/SIDA  MJCJ3 Infecciones hospitalarias  MJCL Oncología MJCL1 Radioterapia MJCL2 Quimioterapia MJCM Inmunología MJCM1 Alergias MJD Medicina cardiovascular MJE Medicina musculoesquelética  (Ver también: MNS «Ortopedia y traumatología») MJF Hematología MJG Endocrinología MJGD Diabetes MJH Gastroenterología MJJ Hepatología MJK Dermatología MJL Medicina respiratoria MJM Reumatología MJN Neurología y neurofisiología clínicas MJNA Autismo y síndrome de Asperger  MJND Enfermedad de Alzheimer y demencia  MJP Otorrinolaringología (nariz, garganta, oídos) MJPD Audiología y otología  (Clasificar en esta categoría: sordera)  MJQ Oftalmología  MJR Medicina renal y nefrología Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n52 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  MJRD Hemodiálisis MJS Urología y medicina urogenital  (Clasificar en esta categoría: impotencia, disfunción sexual masculina) MJT Ginecología y obstetricia MJTF Medicina maternofetal MJW Medicina pediátrica MJWN Medicina neonatal MJX Medicina geriátrica MJZ Terapia genética MM OTRAS RAMAS DE LA MEDICINA  MMB Anestesiología  MMBP Dolor y gestión del dolor  MMC Medicina palia tiva MMD Odontología  MMDS Cirugía oral y maxilofacial  MMF Patología  MMFC Citopatología  MMFH Histopatología   (Clasificar en esta categoría: biopsia) MMFM Microbiología médica y virología  MMFP Parasitología médica MMG Farmacología MMGT Toxicología médica MMGW Psicofarmacología MMH Psiquiatría MMJ Psicología clínica  (Ver también: JMP «Psicología anormal») MMJT Psicoterapia MMJT1 Terapia cognitiva conductual MMK Medicina de urgencias y emergencias MMKB Traumatismos y choques MMKD Quemaduras MMKL Medicina de cuidados intensivos MMN Medicina nuclear MMP Técnicas de diagnóstico por la imagen  (Ver también: TTBM «Sistemas y tecnología de captación de imágenes» para la tecnología de base) MMPF Ultrasonido MMPG Resonancia magnética nuclear (RMN/IRM) MMPH Radiología MMPJ Tomografía  MMQ Medicina forense  MMR Medicina medioambiental Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n53 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  MMRB Medicina aeronáutica y espacial  MMRD Medicina subacuática e hiperbárica  MMRP Medicina del trabajo  (Ver también: KNXC «Higiene y seguridad industrial/en el trabajo») MMRT Medicina tropical MMS Lesiones deportivas y medicina del deporte MMZ Tratamiento y terapéutica  (Utilizar para los trastornos y terapias no enumeradas por separado. Ver también: MJCL1 «Radioterapia»; MJCL2 «Quimioterapia»; MMJT «Psicoterapia»; MQS «Fisioterapia»; MQT «Terapia ocupacional») MMZD Trastornos de la alimentación y su tratamiento  MMZF Obesidad: tratamientos  MMZL Trastornos del habla y del lenguaje y su tratamiento  MMZR Adicciones y su tratamiento  MMZS Trastornos del s ueño y su tratamiento  MN CIRUGÍA  MNB Técnicas quirúrgicas  MNC Cirugía general  MNG Cirugía gastrointestinal y colorrectal  MNH Cirugía cardiotorácica MNJ Cirugía vascular  MNK Oncología quirúrgica  MNL Cirugía de cuidados intensivos MNN Neurocirugía MNP Cirugía plástica y reparadora MNPC Cirugía estética MNQ Cirugía de trasplantes MNS Ortopedia y traumatología MNZ Cuidados periquirúrgicos *** Cirugía oral y maxilofacial–Utilizar: MMDS «Cirugía oral y maxilofacial») MQ ENFERMERÍA Y SERVICIOS AUXILIARES MQC Enfermería MQCA Fundamentos y destrezas de la enfermería MQCB Investigación y teoría de la enfermería  MQCH Relación enfermera/paciente  MQCL Especialidades de enfermería MQCL1 Enfermería de urgencias y emergencias MQCL2 Enfermería de cuidados intensivos  MQCL3 Enfermería pediátrica  MQCL4 Enfermería geriátrica  MQCL5 Enfermería psiquiátrica Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n54 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  MQCL6 Enfermería quirúrgica MQCL9 Cuidados de enfermería en pacientes terminales MQCM Farmacología en enfermería MQCW Sociología en enfermería MQCX Enfermería comunitaria MQCZ Gestión y liderazgo en enfermería MQD Enfermería obstétrica-ginecológica MQDB Métodos de parto MQF Servicios de primeros auxilios y de auxiliares sanitarios  MQH Radiología MQK Podología y quiropodia /Podología  MQP Farmacia/prescripción/dispensación  MQR Optometría/ópticos -optometristas  MQS Fisioterapia  MQT Terapia ocupacional  MQTC Terapia  creativa  (por ejemplo,  arte, música,  teatro)  MQU Asesoramiento médico  MQV Rehabilitación  MQVB Rehabilitación: lesiones cereb rales y de columna  MQW Ingeniería biomédica  MQWB Ortesis MQWP Prótesis MQZ Tanatopraxia MR GUÍAS DE ESTUDIO Y REVISIÓN Y MATERIAL DE CONSULTA DE LA MEDICINA MRG Guías de estudio y revisión de la medicina MRGD Medios auxiliares de estudio de la medicina para colegiarse en el Colegio Real de Médicos del RU  MRGK Medios auxiliares de estudio de la medicina para colegiarse en el Colegio Real de Cirujanos del RU  MRGL Medios auxiliares de estudio de la medicina para el examen del Consejo de Evaluaciones Profesionales y Lingüísticas del RU MRT Gráficos y atlas en color de medicina  MX MEDICINA COMPLEMENTARIA  (Nota: Utilizar los códigos MX* solo para las obras destinadas a estudiantes y profesionales de la medicina; ver también VXH «Terapias complementarias, curación y salud» y siguientes para enfoques divulgativos y MBS) MXH Quiropraxia y osteopatía MZ VETERINARIA MZC Veterinaria: pequeños animales (mascotas)  MZD Veterinaria: grandes animales (domésticos/de granja) MZDH Veterinaria de equinos Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n55 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  MZF Veterinaria: animales de laboratorio  MZG Veterinaria: animales exóticos y de zoológico  MZH Anatomía y fisiología veterinarias MZK Patología e histología veterinarias MZL Nutrición veterinaria MZM Veterinaria: enfermedades infecciosas y terapéutica MZMP Bacteriología, virología, parasitología veterinarias MZP Farmacología veterinaria MZR Radiología veterinaria MZS Cirugía veterinaria MZSN Anestesiología veterinaria  MZT Odontología veterinaria  MZV Enfermería veterinaria  MZX Medicina complement aria para animales  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n56 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  P MATEMÁTICAS Y CIENCIA  (No utilizar P en libros individuales; elegir los códigos correspondientes de la sección P que sigue) PB MATEMÁTICAS  (Ver también: VSN «Guías y manuales de numerización para adultos») PBB Filosofía de las matemáticas PBC Bases matemáticas PBCD Lógica matemática PBCH Teoría de los conjuntos PBCN Sistemas numéricos  PBD Matemáticas discretas   (Clasificar en esta categoría: matemáticas finitas)  PBF Álgebra  PBG Grupos y teoría de grupos  PBH Teoría de núm eros PBJ Precálculo  PBK Cálculo y análisis matemático  PBKA Cálculo  PBKB Análisis real, variables reales  PBKD Análisis complejo, variables complejas PBKF Análisis funcional y transformaciones  (Clasificar en esta categoría: transformaciones de Fourier, Hilbert, Laplace, Z) PBKJ Cálculo diferencial y ecuaciones PBKL Cálculo integral y ecuaciones PBKQ Cálculo de variaciones  PBKS Análisis numérico PBM Geometría PBMB Trigonometría PBMH Geometría euclidiana PBML Geometría no euclidiana PBMP Geometría diferencial y riemanniana PBMS Geometría analítica PBMW Geometría algebraica PBMX Geometría fractal PBP Topología PBPD Topología algebraica PBPH Topología analítica PBT Probabilidad y estadística  PBTB Inferencia bayesiana PBU Optimización  PBUD Teoría del juego  PBUH Programación lineal  PBV Combinatoria y teoría de grafos Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n57 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  PBW Matemáticas aplicadas *** Matemáticas para científicos e ingenieros–Ver: TBJ «Matemáticas para ingenieros»; PDE «Matemáticas para científicos»; UYAM «Matemáticas para científicos de la computación» PBWH Modelos matemáticos PBWL Estocástica PBWR Ciencia no lineal PBWS Teoría del caos PBWX Teoría de conjuntos difusos PBX Historia de las matemáticas PD CIENCIA: CUESTIONES GENERALES  PDA Filosofía de la ciencia  PDC Nomenclatura y clasificación científica  PDD Normas científicas  PDDM Medidas y sistemas de medición  PDE Matemáticas para científicos  PDG Aplicaciones industriales de investigación científica e innovación tecnológica  PDK Financiación y política científ ica PDN Equipamiento, experimentos y técnicas científicas  PDND Microscopía PDR Influencia de la ciencia y la tecnología sobre la sociedad  (Ver también: JFMG «Cuestiones éticas: descubrimientos científicos y tecnológicos») PDX Historia de la ciencia PDZ Divulgación científica  (Utilizar con otros códigos P* para indicar el área de la ciencia con un enfoque divulgativo. Ver también: WNX «Astronomía popular y el espacio») PDZM Matemática popular *** Ciencia medioambiental–Ver: TQ «Ciencia, ingeniería y tecnología medioambientales» y siguientes *** Ciencia forense–Utilizar: JKVF1 Ciencia forense» PG ASTRONOMÍA, ESPACIO Y TIEMPO PGC Astronomía teórica y matemática PGG Observación astronómica: observatorios, equipamiento y métodos PGK Cosmología y el universo PGM Galaxias y estrellas PGS Sistema solar: el Sol y los planetas PGT Cartas celestes y atlas astronómicos PGZ Tiempo (cronología), sistemas y medidas de tiempo *** Relojería–Utilizar: TDPB1 «Relojes y cronómetros (relojería)» *** Astronom ía popular –Utilizar: WNX «Astronomía popular y el espacio » *** Astrofísica –Utilizar: PHVB «Astrofísica » *** Viaje y exploración espaciales–Ver: TTD «Ciencia espacial»; WNX «Astronomía popular y el espacio» Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n58 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  PH FÍSICA PHD Mecánica clásica PHDB Mecánica elemental PHDD Mecánica analítica PHDF Mecánica de fluidos PHDS Mecánica ondulatoria (vibración y acústica) PHDT Dinámica y estática PHDV Gravedad PHDY Energía  PHF Materiales/estados de la materia  PHFB Física de bajas temperaturas  PHFC Física de l a materia condensada (física del estado líquido y del estado sólido)  PHFC1 Física de la materia blanda  PHFC2 Física mesoscópica   PHFG Física de los gases  PHFP Física del plasma  PHH Termodinámica y calor  PHJ Física óptica   PHJL Física del láser PHK Electricidad, electromagnetismo y magnetismo PHM Física atómica y molecular PHN Física nuclear/Estructura nuclear PHP Física de partículas y de altas energías PHQ Física cuántica (mecánica cuántica y teoría cuántica de campos) PHR Física de la relatividad PHS Física estadística  PHU Física matemática PHV Física aplicada PHVB Astrofísica PHVD Física médica PHVG Geofísica PHVJ Física atmosférica PHVN Biofísica PHVQ Física química PHVS Criogenia *** Técnicas experimentales–Utilizar: PDN «Equipamiento, experimentos y técnicas científicas» más el código PH* correspondiente PN QUÍMICA  (Ver también: TDC «Química industrial ») PNF Química analítica PNFC Cromatografía Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n59 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  PNFS Análisis espectral, espectroquímica, espectrometría de masas  PNFR Resonancia magnética PNK Química inorgánica PNN Química orgánica PNND Química organometálica PNNP Química de los polímeros PNR Química física PNRC Química coloidal PNRD Catálisis PNRH Electroquímica y magnetoquímica PNRL Química nuclear, fotoquímica y radiación  PNRP Química cuántica y teórica  PNRS Química del estado sólido  PNRW Termoquímica y termodinámica química  PNRX Química de superficies y adsorción  PNT Cristalografía  PNV Mineralogía y gemas  *** Química medioambiental –Ver: TQ «Ciencia, ingeni ería y tecnología medioambientales » y \nsiguientes  *** Técnicas, experimentos de laboratorio–Utilizar: PDN «Equipamiento, experimentos y técnicas científicas» más el código PN* correspondiente PS BIOLOGIA, CIENCIAS DE LA VIDA  (Ver también: WN «El mundo natural, vida campestre y mascotas» y siguientes) PSA Ciencias de la vida: cuestiones generales  PSAB Taxonomía y sistemática PSAD Bioética  (Ver también: JFMG «Cuestiones éticas: descubrimientos científicos y tecnológicos» para aspectos sociales más amplios) PSAF Ecología, la biosfera  (Nota: Utilizar para obras científicas completas, objetivas y descriptivas sobre los organismos vivos y su relación con el medioambiente. Ver también: PSTS y PSVS a continuación para obras más específicas. Utilizar RNC «Ecología aplicada» para enfoques ecologistas y basados en cuestiones preceptivas) PSAG Xenobiótica PSAJ Evolución PSAK Genética (no médica)  (Ver también: TCBG «Ingeniería genética») PSAK1 ADN y genoma PSAN Neurociencias PSB Bioquímica PSBC Proteí nas PSBF Carbohidratos  PSBH Lípidos PSBM Inmunología bioquímica Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n60 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  PSBT Toxicología (no médica)  PSBZ Enzimología PSC Biología del desarrollo PSD Biología molecular PSF Biología celular (citología) PSG Microbiología (no médica) PSGD Bacteriología (no médica) PSGH Parasitología (no médica) PSGL Virología (no médica) PSGN Protozoos PSP Hidrobiología  PSPF Biología de aguas dulces   (Ver también: RBKF «Limnología [aguas dulces ]») PSPM Biología marina  PSQ Micología, hongos (no médica)  PST Botánica  y ciencias de las plantas  PSTD Fisiología vegetal  PSTL Reproducción y propagación de las plantas  PSTP Fitopatología y enfermedades de las plantas  PSTS Ecología vegetal  PSTV Ficología, algas y líquenes PSV Zoología y ciencias animales PSVD Fisiología animal PSVH Reproducción animal  PSVL Patología animal y enfermedades de los animales PSVP Conducta animal PSVS Ecología animal PSVT Zoología: invertebrados PSVT3 Moluscos  (Clasificar en esta categoría: gasterópodos, bivalvos, cefalópodos, etc.) PSVT5 Crustáceos  (Clasificar en esta categoría: cangrejos, camarones, langostas, oniscídeos/cochinillas de la humedad, etc.) PSVT6 Arácnidos  (Clasificar en esta categoría: arañas, ácaros, garrapatas, escorpiones, etc.) PSVT7 Insectos (entomología)  (Clasificar en esta categoría: piojos, pulgas, escarabajos, hormigas, mariposas [lepidópteros], abejas, etc.) PSVW Zoología: vertebrados PSVW1 Peces (ictiología) PSVW3 Anfibios  (Clasificar en esta categoría: ranas, sapos, tritones, salamandras, etc. ) PSVW5 Reptiles   (Clasificar en esta categoría: tortugas, lagartos, serpientes, cocodrilos, etc.) PSVW6 Aves (ornitología) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n61 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  PSVW7 Zoología: mamíferos PSVW71 Marsupiales y monotremas  (Clasificar en esta categoría: canguros, koalas, ornitorrincos, zarigüeyas, etc.) PSVW73 Mamíferos marinos y de agua dulce  (Clasificar en esta categoría: cetáceos y sirenios [ballenas, delfines, manatíes, etc.]. Clasificar focas, leones marinos, morsas, etc. en PSVW7) PSVW79 Primates  (Clasificar en esta categoría: lémures, monos, simios) PSX Biología humana PSXE Hombre primitivo  (Clasificar en esta categoría: homínidos y antepasados humanos, hombre de Cromañón, hombre de \nNeanderthal, etc.)  PSXM Antropología médica  *** Antropología física –Utilizar: JHMP «Antropo logía física y etnografía » Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n62 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  R CIENCIAS DE LA TIERRA, GEOGRAFÍA, MEDIOAMBIENTE, PLANIFICACIÓN  (No utilizar R en libros individuales; elegir los códigos correspondientes de la sección R que sigue) RB CIENCIAS DE LA TIERRA/GEOCIENCIAS  (Ver también: RGB «Geografía física y topografía») RBC Vulcanología y sismología RBG Geología y la litosfera  (Ver también: PHVG «Geofísica») RBGB Ciencia del suelo, sedimentología RBGD Procesos geológicos de la superficie de la Tierra (geomorfología)   (Clasificar en e sta categoría: erosión, glaciología)  RBGF Geología histórica   (Clasificar en esta categoría: tectónica de placas, deriva continental)  RBGG Petrología  RBGH Estratigrafía RBGK  RBGK Geoquímica   (Ver también: PNT «Cristalografía »; PNV «Mineralogía y gema s») RBGL Geología económica   (Clasificar en esta categoría: petróleo y geología de minas)  RBK Hidrología e hidrosfera RBKC Oceanografía (mares) RBKF Limnología (aguas dulces) RBP Meteorología y climatología RBX Paleontología RG GEOGRAFÍA  (Nota: Asignar también calificadores GEOGRÁFICOS a los códigos RG* según corresponda) RGB Geografía física y topografía RGBA Zonas áridas, desiertos RGBC Pastizales, brezales, praderas, tundra RGBF Tierras anegadizas, pantanos, marjales RGBL Bosques, selvas tropicales RGBP Deltas, estuarios, regiones costeras RGBR Arrecifes de coral *** Océanos y mares-Utilizar: RBKC «Oceanografía (mares)» *** Ríos y lagos-Utilizar: RBKF «Limnología (aguas dulces)» RGBS Montañas RGC Geografía humana RGCM Geografía económica RGCP Geografía política   (Ver también: JPSL «Geopolítica ») RGL Geografía regional  (Ver también: GTB «Estudios regionales»; RP «Planificación regional y zonal») Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n63 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  RGM Biogeografía  (Ver también: RN «El medioambiente» y siguientes; PSAF «Ciencia ecológica, la bioesfera») *** Geografía histórica–Utilizar: HBTP «Geografía histórica» RGR Descubrimiento y exploración geográficas  (Ver también: WTLP «Expediciones» para narraciones populares) RGS Mapas geográficos (especializados)  (Clasificar en esta categoría: solo los mapas especializado/topográficos con otro código que indique la materia cuando sea posible, por ejemplo, con RBGL para mapas geológicos de recursos minerales, etc. Para mapas generales doblados, incluidos los de Ordnance Survey, etc., utilizar WTRM «Mapas de viaje») *** Atlas mundiales–Utilizar: GBGM «Atlas mundiales/mapas del mundo» *** Mapas del mundo –Utilizar: GBGM «Atlas mundiales/mapas del mundo » *** Globos terráqueos –Utilizar: GBGM «Atlas mundiales/mapas del mundo » *** Diccio narios toponímicos y geográficos –Utilizar: GBGP Diccionarios toponímicos y \ngeográficos » *** Atlas de carreteras –Utilizar: WTRD Atlas de carreteras » *** Mapas de viaje –Utilizar: WTRM «Mapas de viaje » *** Mapas de calles y planos de ciudades –Utilizar: WTR S «Mapas de calles y planos de \nciudades » *** Mapas y atlas históricos –Utilizar: HBTP1 «Mapas y atlas históricos » RGV Cartografía, elaboración de mapas y proyecciones  RGW Sistemas de información geográfica (SIG) y percepción remota RGY Geodesia y topografía para mapas y cartas RN EL MEDIOAMBIENTE RNA Pensamiento e ideología ecologista  (Clasificar en esta categoría: ecocentrismo, tecnocentrismo, ecología profunda, ecofeminismo, etc.) RNB Organizaciones ecologistas, conservacionistas y verdes  RNC Ecología aplicada  (Nota: Utilizar para obras con un enfoque amplio o basado en cuestiones específicas. Ver también: la sección PS «Biología, ciencias de la vida» y siguientes para obras específicas y científicas) RNCB Biodiversidad RND Política y protocolos medioambientales RNF Gestión medioambiental  RNFD Sequía y suministro de agua RNFF Seguridad y suministro de alimentos  RNFY Recursos energéticos  RNH Gestión de residuos  (Clasificar en esta categoría: reciclado, biodegradabilidad. Ver también: TQSR «Tratamiento y eliminación de residuos») RNK Conservación del medioambiente RNKH Conservación de la vida silvestre y del hábitat  RNKH1 Especies en peligro de extinción y la extinción de especies  RNP Contaminación y amenazas al medioambiente   (Ver también: TQK «Control de la contaminación») Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n64 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  RNPD Deforestación RNPG Cambio climático  (Clasificar en esta categoría: efecto invernadero, disminución de la capa de ozono) RNQ Cuestiones nucleares RNR Desastres naturales RNT Impacto social de las cuestiones medioambientales  (Clasificar en esta categoría: ecología humana) RNU Sostenibilidad  (Ver también: TBR «Tecnología intermedia»; THX «Tecnología y fuentes de energía alternativa y renovable»; KNBT «Industrias de energías alternativas y renovables») *** Ciencia y tecnología medioambientales –Ver: TQ «Ciencia, ingeniería y tecnología \nmedioambientales » y siguientes  *** Economía medioambiental –Utilizar: KCN «Economía medioambiental » RP PLANIFICACIÓN REGIONAL Y ZONAL  RPC Planificación urbana y munic ipal  (Clasificar en esta categoría: urbanismo y urbanización. Ver también: AMVD «Urbanismo y \nurbanización –aspectos arquitectónicos ») RPG Planificación rural  RPT Planificación y política de transporte  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n65 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  T TECNOLOGÍA, INGENIERÍA, AGRICULTURA  (No utilizar T en libros individuales; elegir los códigos correspondientes de la sección T que sigue)  TB TECNOLOGÍA: CUESTIONES GENERALES TBC Ingeniería: general TBD Diseño técnico  (Ver también: AKP «Diseño de producto») TBDG Ergonomía TBG Gráficos de ingeniería y dibujo técnico TBJ Matemáticas para ingenieros  TBM Ingeniería de instrumentos e instrumentación  TBMM Medición y calibración  en ingeniería  TBN Nanotecnología  TBR Tecnología intermedia  TBX Historia de la tecnología y la ingeniería  TBY Invencio nes e inventores  *** Influencia de la tecnología sobre la sociedad –Utilizar: PDR «Influencia de la ciencia y \ntecnología sobre la sociedad » *** Diseño asistido por ordenador (CAD) –Utilizar: UGC «Diseño asistido por ordenador (CAD) » TC INGENIERÍA BIOQUÍMICA TCB Biotecnología TCBG Ingeniería genética  (Clasificar en esta categoría: clonación. Ver también: PSAD «Bioética»; JFMG «Cuestiones éticas: descubrimientos científicos y tecnológicos») TCBS Biosensores TD QUÍMICA INDUSTRIAL Y TECNOLOGÍAS MANUFACTURERAS TDC Química industrial TDCB Ingeniería química TDCC Productos químicos pesados TDCD Tecnología de detergentes TDCG Tecnología de polvos TDCH Tecnología de insecticidas y herbicidas  (Ver también: TVP «Control de plagas») TDCJ Tecnología de pigmentos, tinturas y pinturas TDCJ1 Tecnología de la cosmética TDCK Tecnología del revestimiento de superficies  TDCP Tecnología de plásticos y polímeros  TDCQ Tecnología de la cerámica y el vidrio  TDCR Tecnología del caucho  TDCT Tecnología de alimentos y bebidas  (Ver también: TTVC «Actividades de hostelería y restauración») Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n66 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  TDCT1 Tecnología cervecera TDCT2 Tecnología vitivinícola TDCW Tecnología farmacéutica TDG Tecnología de cueros y pieles  TDH Tecnología textil y de fibras TDJ Procesamiento de la madera TDJP Tecnología de la pulpa y el papel  TDM Tecnología de los metales (metalurgia) TDP Otras tecnologías de las manufacturas TDPB Manufactura de instrumentos de precisión TDPB1 Relojes y cronómetros (relojería)   (Ver también: WCJ «Relojes, cajas de música y autómatas antiguos ») TDPD Manufactura de electrodomésticos  TDPF Manufactura de muebles y mobiliario  TDPH Manufactura de ropa y calzado  TDPP Tecnología de la impresión y reproducción gráfica  TG INGENIERÍA MECÁNICA Y DE MATERIAL ES TGB Ingeniería mecánica  TGBF Tribología (fricción y lubricación) TGBN Motores y transmisión de fuerza TGBN1 Motores de vapor TGM Ciencia de materiales TGMB Termodinámica con aplicaciones en ingeniería TGMD Mecánica de sólidos TGMD4 Dinámica y vibraciones  TGMD5 Esfuerzo y fractura TGMF Mecánica de fluidos TGMF1 Aerodinámica TGMF2 Hidráulica y neumática TGMF3 Flujo, turbulencia, reología TGMT Ensayo de materiales  TGMT1 Ensayo no destructivo TGP Ingeniería de producción  TGPC Manufactura asistida por ordenador (CAM)  TGPQ Control de calidad industrial TGPR Ingeniería de confiabilidad TGX Destrezas y actividades comerciales de la ingeniería TGXT Fabricación de herramientas TGXW Soldadura TH TECNOLOGÍA E INGENIERÍA ENERGÉTICA THF Tecnologías de los combustibles fósiles Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n67 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  THFG Tecnología del gas  THFP Tecnología del petróleo THFS Tecnología del combustible sólido THK Energía nuclear e ingeniería  THN Procesos de transferencia de calor THR Ingeniería eléctrica THRB Generación y distribución de energía THRD Redes, sistemas, estaciones y plantas de energía THRF Usos y aplicaciones de la energía  THRH Conversión y almacenaje de la energía  THRM Motores eléctricos  THRS Destrezas del electricista  THT Eficiencia energética  THX Tecno logía y fuentes de energía alternativa y renovable  TJ INGENIERÍA ELECTRÓNICA Y DE LAS COMUNICACIONES  TJF Ingeniería electrónica  TJFC Circuitos y componentes  TJFD Dispositivos y materiales electrónicos  TJFD1 Microprocesadores TJFD3 Transistores TJFD5 Semiconductores y superconductores TJFM Ingeniería de control automático TJFM1 Robótica TJFN Tecnología de microondas TJK Ingeniería de las comunicaciones/las telecomunicaciones TJKD Radar TJKR Radiotecnología TJKS Comunicación por satélite TJKT Tecnología de la telefonía TJKT1 Tecnología de la telefonía móvil  (Ver también: UDT «Teléfonos móviles: guías para el consumidor/usuario») TJKV Television technology TJKW WAP (wireless) technology  (Ver también: UTW «Redes y aplicaciones WAP») TN INGENIERÍA CIVIL, TOPOGRAFÍA Y CONSTRUCCIÓN TNC Ingeniería estructural  TNCB Topografía TNCB1 Evaluación de costes de proyectos  TNCC Mecánica de suelos y rocas  TNCE Ingeniería de terremotos TNCJ Puentes Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n68 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  TNF Ingeniería hidráulica TNFD Diques y embalses TNFH Puertos TNFL Control de inundaciones  TNFR Recuperación y drenaje de terrenos TNH Ingeniería de caminos y tráfico  TNK Construcción de edificios y materiales  TNKF Protección y seguridad contra incendios TNKH Calefacción, iluminación, ventilación TNKS Sistemas de seguridad y de alarma contra incendios TNKX Conservación de edificios y materiales de construcción  TNT Destrezas y actividades comerciales de la construcción  TNTB Albañilería y enlucido  TNTC Carpintería  TNTP Fontanería  TNTR Construcción y reparación de techos  TQ CIENCIA, INGENIERÍA Y TECNOLOGÍA MEDIOAMBIENTALES   (Nota: Utilizar para los aspectos técnicos y prácticos relacionados con el medioambiente, la contaminación, la eliminación de residuos, etc. Ver también: RN «El medioambiente» y siguientes para un enfoque basado en cuestiones específicas) TQD Supervisión/control/verificación medioambiental TQK Control de la contaminación TQS Ingeniería sanitaria y municipal TQSR Tratamiento y eliminación de residuos  TQSR1 Tratamiento y eliminación de aguas residuales TQSR3 Tratamiento y eliminación de residuos peligrosos  TQSW Suministro y tratamiento de aguas TQSW1 Purificación y desalinización de aguas TR TECNOLOGÍA Y ACTIVIDADES COMERCIALES DEL TRANSPORTE  (Ver también: KNG «Industrias del transporte» y siguientes; RPT «Planificación y política de transporte»; WG «Transporte: interés general» y siguientes) TRC Tecnología y actividades comerciales del automóvil TRCS Destrezas relacionadas con el automóvil (mecánica del automóvil)  (Ver también: WGCV «Mantenimiento y manuales de vehículos») TRCT Transporte terrestre y actividades comerciales de acarreo TRF Tecnología, ingeniería y actividades comerciales ferroviarias TRFT Actividades comerciales ferroviarias TRL Tecnología, ingeniería y actividades comerciales navales  TRLD Diseño de barcos y arquitectura naval  TRLN Navegación y marinería  TRLT Actividades comerciales marítimas/náuticas TRP Tecnología aeroespacial y aeronáutica Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n69 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  TRPS Destrezas aeronáuticas/pilotaje  TRT Tecnología de sistemas de transporte inteligentes y automatizados TT OTRAS TECNOLOGÍAS Y CIENCIAS APLICADAS TTA Ingeniería acústica y de sonido TTB Óptica aplicada TTBF Fibra óptica TTBL Tecnología láser y holografía TTBM Sistemas y tecnología de captación de imágenes  (Ver también: MMP «Técnicas de diagnóstico por la imagen » y siguientes para aplicaciones \nmédicas)  TTBS Sistemas y tecnología de escaneo  TTD Ciencia espacial   (Ver también: WNX «Astronomía popular y el espacio » para obras de di vulgación)  TTDS Astronáutica  TTM Ingeniería militar  TTMW Pertrechos, tecnología de armas de guerra  TTP Tecnología de explosivos y pirotecnia  TTS Ingeniería naval  TTSH Ingeniería costa afuera TTSX Sonar TTU Tecnología e ingeniería minera  (Ver también: RBGL «Geología económica») TTV Otras tecnologías y actividades comerciales profesionales TTVC Actividades de hostelería y restauración  (Ver también: KNSH «Industria de la hospitalidad») TTVH Destrezas de peluquería y belleza TTVR Oficios y destrezas tradicionales  (Clasificar en esta categoría: herrería, construcción y reparación de techos de paja, de muros de piedra en seco, etc.) TTX Taxidermia *** Ciencia forense–Utilizar: JKVF1 «Ciencia forense» *** Ciencia veterinaria–Ver: MZ «Veterinaria» y siguientes TV AGRICULTURA Y EXPLOTACIÓN AGROPECUARIA  (Ver también: KNAC «Agricultura e industrias afines») TVB Ciencia agrícola TVD Ingeniería y maquinaria agrícola TVDR Irrigación TVF Agricultura sostenible TVG Agricultura orgánica  TVH Gana dería  TVHB Reproducción de ganado Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n70 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  TVHF Explotación lechera TVHH Apicultura (cría de abejas) TVHP Avicultura TVK Agronomía y producción agrícola TVKC Cultivo de cereales TVKF Fertilizantes y abonos TVM Minifundios TVP Control de plagas  (Clasificar en esta categoría: uso de plaguicidas y herbicidas) TVQ Agricultura tropical: práctica y técnicas TVR Ingeniería forestal y silvicultura: práctica y técnicas   (Ver también: KNAL «Industria forestal y afines ») TVS Horticultura   (Ver también: WM «Jardinería ») TVSW Viticultura  TVT Acuicultura y piscicultura: práctica y técnicas   (Ver también: KNAF «Industria pesquera y afines ») Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n71 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  U COMPUTACIÓN E INFORMÁTICA UB INFORMÁTICA: CUESTIONES GENERALES UBH Condiciones de trabajo de la informática UBJ Aspectos éticos y sociales de la informática  UBL Aspectos legales de la informática   (Ver también: LNCB2 «Derecho del comercio electrónico», LNQ «Derecho informático y de las comunicaciones» para libros específicamente de derecho) UBW Internet: obras generales  (Clasificar en esta categoría: Web semántica, Web 3.0, etc.) UD ESTILOS DE VIDA DIGITAL   (Utilizar los códigos UD* en relación con guías para el consumidor/usuario; preferir otros códigos U* \npara obras profesionales y de alto nivel)  UDA Software  de organización personal y aplicaciones  UDB Guías de Internet y servicios en línea   (Clasificar en esta categoría: iLife, etc.)  UDBA Compras y subastas en línea  UDBD Búsqueda en Internet  UDBG Juegos de azar en Internet UDBM Finanzas e inversiones en línea UDBR Navegadores UDBS Redes sociales  (Clasificar en esta categoría: Facebook, Twitter, etc.) UDBV Mundos virtuales  (Clasificar en esta categoría; Second Life, etc. Ver también: UDX «Juegos de PC/juegos en línea: guías de estrategia») UDF Correo electrónico: guías para el consumidor/usuario UDH Dispositivos portátiles y de mano: guías para el consumidor/usuario  (Clasificar en esta categoría: lectores de libros electrónicos, tabletas, iPad, etc.; para teléfonos inteligentes, utilizar UDT «Teléfonos móviles: guías para el consumidor/usuario») UDM Música digital: guías para el consumidor/usuario  (Clasificar en esta categoría: descargas de música, Ipod, reproductores de mp3, etc.) UDP Fotografía digital: guías para el consumidor/usuario  (Utilizar en relación con todas las guías para el consumidor/usuario de fotografía digital. Utilizar con AJG «Equipos y técnicas fotográficas» para aspectos generales y artísticos; utilizar con UGP «Edición de fotos e imágenes» para obras técnicas sobre edición y software como Photoshop) UDQ Vídeo digital: guías para el consumidor/usuario UDT Teléfonos móviles: guías para el consumidor/usuario  (Clasificar en esta categoría: teléfonos inteligentes. Ver también: UDH «Dispositivos portátiles y de mano») UDV Televisión digital y centros multimedia: guías para el consumidor/usuario  UDX Juegos de PC/ordenador/en línea: guías de estrategia   (Incluye juegos en línea. Ver también: UDBG «Juegos de azar en Internet») Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n72 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  UF APLICACIONES EMPRESARIALES  (Nota: Utilizar códigos UF*, cuando corresponda, para software entregado tanto en línea como en medios físicos)  UFB Paquetes integrados de software  (Nota: Utilizar para todos los procesadores de texto, hojas de cálculo, bases de datos, etc. incluidos en paquete integrado) UFBC Microsoft Office UFBF Microsoft Works UFBL Lotus Smartsuite UFBP OpenOffice  UFBS StarOffice  UFBW iWork  *** Software  para bases de datos empresariales –Ver: UNS «Software  para bases de datos » y \nsiguientes  UFC Hojas de cálculo  UFCE Excel  UFCL Lotus 1 -2-3 UFD Procesadores de texto  UFDM Microsoft Word  UFG Software para presentaciones gráficas  UFGP PowerPoint UFK Software de contabilidad UFL Software empresarial UFLS SAP (sistemas, aplicaciones y productos en bases de datos) UFM Software de matemáticas y estadísticas  UFP Software de gestión de proyectos UFS Software de colaboración y trabajo en grupo UG APLICACIONES GRÁFICAS Y MULTIMEDIA UGB Gráficos y diseño web UGC Diseño asistido por ordenador (CAD) UGD Autoedición/publicación de escritorio UGG Diseño de juegos de PC/ordenador UGK Gráficos y modelado en 3D UGL Software de ilustración y dibujo UGM Música digital: profesional  UGN Animación digital UGP Edición de fotos e imágenes UGV Vídeo digital: profesional UK HARDWARE (O SOPORTE FÍSICO DEL ORDENADOR) UKC Superordenadores Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n73 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  UKD Ordenadores centrales y mini ordenadores UKF Servidores  (Para servidores de Windows, utilizar ULD más UKF) UKG Computación matricial y paralela UKM Sistemas incorporados/integrados  UKN Hardware de redes UKP Ordenadores personales (PC) UKPC Los PCs (ordenadores personales compatibles con IBM) UKPM Macintosh UKR Mantenimiento y reparación UKS Medios de almacenamiento y dispositivos periféricos  UKX Servicios y herramientas  *** Arquit ectura de ordenadores –Utilizar: UYF «Arquitectura y diseño lógico de ordenadores » UL SISTEMAS OPERATIVOS  ULD Windows y variantes   (Para servidores de Windows, utilizar ULD más UKF)  ULDF Windows  7 ULDG Windows Vista  ULDL Windows 2003 ULDP Windows XP ULDT Windows 2000 ULDX Windows NT ULH Macintosh OS ULN UNIX ULNB BSD/FreeBSD ULNS Sun Solaris ULNM IBM AIX ULNH HP-UX ULL Linux ULLD Debian ULLR Red Hat ULLS SUSE ULLU UBUNTU ULP Sistemas operativos móviles ULQ Sistemas operativos para mainframes ULR Sistemas operativos de tiempo real UM PROGRAMACIÓN INFORMÁTICA/DESARROLLO DE SOFTWARE UMA Conceptos de programación. Aprendizaje de la programación  UMB Algoritmos y estructuras de datos  UMC Compiladores UMF Programación ágil Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n74 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  UMG Programación orientada a aspectos/POA  UMH Programación extrema UMJ Programación funcional  (Nota: Los lenguajes utilizados incluyen Lisp, Matlab, Haskell, XSLT, Scheme, Maple, etc.) UMK Desarrollo y programación de juegos  (Ver también: UGG «Diseño de juegos de PC y aplicaciones». Los lenguajes utilizados incluyen C++, Cg, Java, Lua, UnrealScript, etc.) UMKB Gráficos en 2D: programación de juegos  UMKC Gráficos en 3D: programación de juegos  UMKL Diseño de niveles: programación de juegos  UML Programación d e gráficos   (Clasificar en esta categoría: gráficos raster, gráficos vectoriales, ActionScript, animación y lenguajes \nrénder)  UMN Programación orientada a objetos (POO)   (Nota: Los lenguajes utilizados incluyen C++, C#, Java, Perl, Cobol, Visual Basic, etc.) UMP Programación de Microsoft  UMPN Programación de .Net   (Nota: Incluye Windows Graphics Foundation, Communication Foundation, etc.)  UMPW Programación de Windows   (Nota: Incluye todos los aspectos correspondientes a los Win32 API, etc.)  UMQ Programación de Macintosh  (Nota: Los lenguajes utilizados incluyen C++, Java, Cocoa, Carbon, .Mac, etc.) UMR Programación de redes  (Clasificar en esta categoría: IPC, RPC) UMS Programación de móviles y dispositivos de mano/bolsillo-programación de aplicaciones  (Clasificar en esta categoría: programación de iOS, Android, OPL, etc.) UMT Programación de bases de datos  (Nota: Los lenguajes utilizados incluyen SQL, PL/SQL, MDX, etc. Ver también: UN «Bases de datos» y siguientes) UMW Programación de web  (Nota: Los lenguajes utilizados incluyen Ajax; ASP; Awk; CGI; Coldfusion; CSS; Enterprise Service Bus (ESB); Flash; Flex; HTML; Java Server Pages; JavaScript; LAMP (Linux Apache PHP o Python o Perl y MySQL); Mozilla; Perl; PHP; Python; Rails; Ruby; Sed; SGML; VBscript; Visual Web developer; xHTML, etc.) UMWS Servicios de web UMX Lenguajes de programación y extensión/scripting: general  (Clasificar en esta categoría: obras generales sobre lenguajes específicos en las que no está definido el propósito, como la programación de web o la programación orientada a objetos) UMZ Ingeniería del software UMZL Lenguaje Unificado de Modelado (UML) UMZT Pruebas y verificación de software  UMZW Ingeniería del software orientada a objetos UN BASES DE DATOS  UNA Diseño y teoría de bases de datos  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n75 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  UNAR Bases de datos relacionales  UND Depósito de datos UNF Minería de datos UNH Recuperación de información UNJ Bases de datos orientadas a objetos UNK Bases de datos distribuidas UNN Bases de datos y la web  UNS Software para bases de datos  UNSB Oracle UNSC Access UNSF FileMaker  UNSJ SQL Server / MS SQL  UNSK SQLite  UNSM MySQL  UNSP PostgreSQL  UNSX IBM DB2 UNSY Sybase  UNC Captura y análisis de datos  UQ CERTIFICACIÓN INFORMÁTICA UQF Certificación informática: Microsoft UQJ Certificación informática: Cisco  UQL Certificación informática: ECDL UQR Certificación informática: CompTia   (Clasificar en esta categoría: A+, 1 Net+) UQT Certificación informática: CLAiT UR SEGURIDAD INFORMÁTICA URD Privacidad y protección de datos  URH Fraude informático y hacking  URJ Virus informáticos, troyanos y gusanos URQ Cortafuegos URS Correo no deseado/Correo basura URW Spyware/Programa espía URY Encriptación de datos  (Ver también: GPJ «Teoría de la codificación y criptología») UT REDES Y COMUNICACIONES INFORMÁTICAS UTC Computación  en la nube  UTD Redes cliente -servidor  UTF Gestión de redes  UTFB Copias de seguridad y recuperación de datos de los sistemas informáticos Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n76 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  UTG Computación matricial UTM Correo electrónico: profesional UTN Seguridad de redes UTP Normas y protocolos de red  (Clasificar en esta categoría: DNS, TCP/IP) UTR Sistemas distribuidos UTS Paquetes de red  (Clasificar en esta categoría: NetWare, Lotus Notes, etc.) UTV Virtualización UTW Redes y aplicaciones WAP (del protocolo para aplicaciones inalámbricas)  (Ver también: TJKW «Tecnología inalámbrica » para tecnología subyacente)  UTX EDI (intercambio electrónico de datos)  *** Hardware  de redes –Utilizar: UKN «Hardware  de redes » UY CIENCIAS DE LA COMPUTACIÓN  UYA Teoría matemática de la computación  UYAM Matemáticas para científicos de la computación  UYD Análisis y diseño de sistemas   (Ver también: GPFC «Cibernética y teoría de sistemas ») UYF Arquitectura y diseño lógico de ordenadores  (Ver también: TJFD1 «Microprocesadores») UYFL Lenguajes Assembly/ensambladores UYFP Procesamiento paralelo UYM Modelos y simulaciones por ordenador UYQ Inteligencia artificial UYQE Sistemas expertos/sistemas basados en el conocimiento UYQL Lenguaje natural y traducción automática UYQM Aprendizaje automático UYQN Redes neuronales y sistemas difusos UYQP Reconocimiento de formas UYQS Reconocimiento del habla UYQV Visión por ordenador UYS Procesamiento de señales UYT Procesamiento de imágenes  (Nota: Utilizar para aspectos generales del procesamiento de imágenes, incluidas normas, codificación y manipulación de datos) UYU Procesamiento del sonido  (Nota: Utilizar para aspectos generales del procesamiento informático de datos de sonido, incluidas normas, codificación y manipulación de datos) UYV Realidad virtual UYZ Interacción persona -computador  UYZF Visualización de la información  UYZG Diseño de interfaces de usuario y usabilidad UYZM Arquitectura de la información Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n77 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  V SALUD Y DESARROLLO PERSONAL  (Nota: Muchos de los encabezamientos de la sección V guardan una estrecha relación con los de otras secciones. Utilizar la sección V para narraciones populares destinadas al gran público; preferir las secciones J, K, M, T, etc., según corresponda, para obras formales, académicas y especializadas. No utilizar V en libros individuales; elegir los códigos correspondientes de la sección V que sigue) VF FAMILIA Y SALUD VFB Seguridad personal VFD Medicina popular y salud VFDF Primeros auxilios en el hogar  VFDM Salud del hombre  VFDW Salud de la mujer  VFG Enfermería y ayuda a domicilio  VFJ Hacer frente a los problemas personales  VFJB Hacer frente a la enfermedad  y a determinados trastornos y dolencias   (ANTEPONER al código M* para ciertas enfermedades, trastornos o dolencias, cuando estuvieran \ndisponibles, por ejemplo,  MJCJ2 «VIH/SIDA »; MJCM1 «Alergias »; MJGD «Diabetes »; MJNA \n«Autismo y síndrome de Asperger »; MJND «Enfermedad de Alzheimer y demencia ») VFJD Hacer frente a la discapacidad  VFJG Hacer frente a la vejez  VFJJ Hacer frente a los trastornos alimentarios VFJK Hacer frente al abuso de las drogas y el alcohol VFJP Hacer frente a la ansiedad y las fobias VFJS Hacer frente al estrés VFJX Hacer frente a la muerte y el duelo  (Clasificar en esta categoría: funerales) VFL Dejar de fumar VFM Forma física y alimentación VFMD Dietas y régimen alimenticio VFMG Libros de ejercicio y entrenamiento físicos VFMS Masajes  (Ver también: VXHJ «Reflexología») VFV Familia y relaciones  (Nota: Utilizar los códigos JH* para obras académicas y sociológicas) VFVC Sexo y sexualidad, manuales de sexo VFVG Citas, relaciones, convivencia y matrimonio *** Bodas– Utilizar: WJW «Bodas, planificadores de bodas» VFVK Adopción VFVS Separación y divorcio VFVX Relaciones intergeneracionales  (Clasificar en esta categoría: relaciones madre-hija, abuelos-nietos) VFX Consejos para padres  VFXB Embarazo, parto y cuidados del bebé  VFXB1 Nombres para bebés VFXC Cuidado y crianza de los niños  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n78 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  VFXC1 Adolescentes: consejos para padres *** Historia familiar, genealogía–Utilizar: WQY «Historia familiar, genealogía» VS AUTOAYUDA Y DESARROLLO PERSONAL VSB Finanzas personales VSC Consejos sobre carreras profesionales y cómo alcanzar el éxito  VSD Derecho, ciudadanía y derechos para legos  VSF Manuales de conducción, Reglamento General de Circulación VSG Asesoramiento al consumidor  (Ver también: WJS «Guías de compra ») VSH Vivienda y propiedad para la persona -compraventa y aspectos legales  VSK Consej os sobre la educación  VSL Guías y manuales de alfabetización para adultos  VSN Guías y manuales de numerización para adultos  VSP Psicología popular  VSPM Afirmación personal, motivación y autoestima  VSPT Fortalecimiento de la memoria y técnicas del pe nsamiento   (Clasificar en esta categoría: pruebas para medir el cociente intelectual)  VSPX Programación neurolingüística (PNL)  VSR Jubilación VSW Vivir y trabajar en el extranjero VSZ Estilo de vida ecológico y autosuficiencia *** Filosofía popular–Utilizar: HPX «Filosofía popular» VX MENTE, CUERPO Y ESPÍRITU VXA Mente, cuerpo y espíritu: pensamiento y práctica VXF Prácticas de adivinación VXFA Astrología VXFA1 Signos del zodíaco y horóscopos VXFC Adivinación por medio de la interpretación de las cartas (cartomancia) VXFC1 Tarot VXFD I Ching VXFG Grafología VXFJ Quiromancia, frenología y fisionomía VXFN Numerología VXFT Clarividencia y precognición VXH Terapias complementarias, curación y salud  (Ver también: MX «Medicina complementaria» para obras destinadas a estudiantes y profesionales de la medicina) VXHA Técnica Alexander  VXHC Aromaterapia y aceites esenciales  VXHH Homeopatía VXHJ Reflexología Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n79 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  VXHK Reiki VXHT Medicina tradicional y remedios herbarios  VXHT1 Medicina china y acupuntura  VXHT2 Terapias ayurvédicas VXM Mente, cuerpo y espíritu: meditación y visualización  VXN Los sueños y su interpretación VXP Poderes psíquicos y fenómenos psíquicos  (Clasificar en esta categoría: percepción extrasensorial, narraciones populares sobre telepatía, telequinesia, etc.; ver también JMX «Estudios parapsicológicos» para obras formales y académicas) VXPC Cristaloterapia/gemoterapia y cromoterapia VXPH Chakras, auras y energía espiritual  VXPJ Proyección astral y experiencias extrac orporales  VXPR El más allá, reencarnación y vidas pasadas  VXPS Espíritus guía, ángeles y canalización  VXQ Fenómenos inexplicables/paranormales  VXQB Ovnis y seres extraterrestres  VXQG Fantasmas y poltergeist  VXQM Monstruos y seres legendarios   (Clas ificar en esta categoría: el monstruo del lago Ness, el abominable hombre de las nieves, etc.)  *** Folclore, mitos y leyendas –Utilizar: JFHF «Folclore, mitos y leyendas » VXV Feng Shui VXW Misticismo, magia y rituales  (Clasificar en esta categoría: obras de divulgación sobre ocultismo. Ver también los códigos HRQX para estudios académicos formales) VXWK Cábala: obras populares  (Ver también HRJX «Judaísmo: misticismo» para obras formales, religiosas y académicas sobre la Cábala) VXWM Magia, encantamientos y alquimia VXWS Chamanismo, paganismo y druidismo VXWT Brujería y wicca Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n80 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  W ESTILO DE VIDA, DEPORTE Y OCIO  (Nota: Muchos de los encabezamientos de la sección W guardan una estrecha relación con los de otras secciones. Utilizar la Sección W para narraciones populares destinadas al gran público; preferir las Secciones A, K, P, R, T, etc., según corresponda, para obras formales, académicas y especializadas. No utilizar W en libros individuales; elegir los códigos correspondientes de la sección W que sigue)  WB COCINA/COMIDAS Y BEBIDAS, ETC. WBA Cocina general y recetas WBB Libros de cocina de cocineros famosos y de televisión  (Clasificar en esta categoría: recetas de restaurantes famosos) WBC Cocina para uno  WBD Cocina económica  WBF Cocina fáci l y rápida  WBH Cocina sana y con alimentos integrales  WBHS Cocina para dietas y estados de salud específicos  WBJ Cocina vegetariana  WBN Cocina nacional y regional   (Nota: Asignar también el calificador GEOGRÁFICO correspondiente)  WBQ Cocina para ni ños/cocinar con niños  WBR Cocina para fiestas  WBS Cocina con aparatos específicos  (por ejemplo, con microondas, wok, barbacoa) WBT Cocina por ingredientes WBTB Cocina con carnes y caza WBTC Cocina con pollo y otras aves WBTF Cocina con pescado y frutos de mar  WBTH Cocina con hierbas y especias  WBTP Recetas de pasta WBTR Cocina con productos lácteos  WBTX Cocina con chocolate  WBV Recetas y cursos de cocina WBVD Sopas y entrantes WBVG Ensaladas WBVM Platos principales WBVQ Postres WBVS Tartas, pastelería, glaseado y moldeado artístico de azúcar WBW Conservación y congelación (de alimentos) WBX Bebidas WBXD Bebidas alcohólicas WBXD1 Vinos WBXD2 Cervezas  WBXD3 Licores y cócteles  WBXN Bebidas no alcohólicas WBZ Cigarros y fumar Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n81 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Ver también: VFL «Dejar de fumar») WC ANTIGÜEDADES Y COLECCIONABLES WCB Antigüedades y coleccionables: guías de compra  (Clasificar en esta categoría: guías de precios, guías de subastas, tasación, etc. Ver también UDBA «Compras y subastas en línea») WCC Cuidado y restauración de antigüedades WCF Monedas, billetes, medallas y sellos (numismática) WCG Sellos de correo, filatelia WCJ Relojes, cajas de música y autómatas antiguos WCK Objetos militares de valor histórico, armas y armaduras  WCL Muebles an tiguos/coleccionismo de muebles  WCN Antigüedades y coleccionables: cerámica y vidrio  WCP Antigüedades y coleccionables: joyas  WCR Antigüedades y coleccionables: oro y plata (excepto joyas)  WCS Antigüedades y coleccionables: libros, manuscritos, ephem era y material impreso   (Nota: Incluye tarjetas/postales de cigarrillos, postales, cómics, autógrafos, fotografías, tarjetas \ntelefónicas, etc.)  WCU Antigüedades y coleccionables: pinturas, grabados y mapas  WCV Antigüedades y coleccionables: alfombras, m antas/tapetes y textiles   (Nota: Incluye encajes, trajes y accesorios, colchas, bordados, dechados, tapices, etc.) WCW Antigüedades y coleccionables: juguetes, juegos y maquetas  (Nota: Incluye muñecas, casas de muñecas, juguetes de hojalata, ositos de peluche, etc.) WCX Antigüedades y coleccionables: instrumentos científicos y musicales   (Nota: No incluye relojes, cajas de música, etc. Ver WCJ) WD PASATIEMPOS, ACERTIJOS Y JUEGOS WDH Pasatiempos  (Ver también: WF «Artesanías, artes decorativas y manualidades» y siguientes) WDHM Maquetas de trenes WDHR Maquetas manejadas por radio control WDHW Juegos de rol, juegos de guerra y juegos de gestión deportiva *** Colección de sellos de correos–Utilizar: WCG «Sellos de correos, filatelia» WDJ Imágenes en 3D e ilusiones ópticas WDK Juegos de ingenio y acertijos WDKC Crucigramas WDKN Sudoku y rompecabezas matemáticos WDKX Libros de juegos de preguntas y respuestas  WDM Juegos de salón  (Ver también: UDX «Juegos de PC: guías de estrategia») WDMC Juegos de cartas  WDMC1 Bridge  WDMC2 Póquer Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n82 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  WDMG Juegos de mesa WDMG1 Ajedrez WDP Juegos de azar: teorías y métodos  (Ver también: UDBG «Juegos de azar en Internet») WF ARTESANÍAS, ARTES DECORATIVAS Y MANUALIDADES  (Nota: Utilizar los códigos WF* para enfoques orientados a trabajos manuales y pasatiempos; preferir los códigos de la sección A, según corresponda, para enfoques de historia y crítica del arte) WFA Manuales de pintura y arte WFB Labor de aguja y manualidades con telas  WFBC Bordado   (Clasificar en esta categoría: el punto  de cruz, bordado sobre cañamazo, confección de tapices, \netc.) WFBL Encaje y labores de encaje  WFBQ Acolchados, patchwork  y aplicaciones  WFBS Labor de punto y ganchillo/croch é WFBV Batik  y teñido por amarras  WFC Cuerdas, nudos y macramé  WFF Mantas y alfombras (fabricación de… ) WFG Hilandería y tejeduría  WFH Juguetes: fabricación y decoración  (Incluye juguetes blandos, muñecas, casas de muñecas, etc.) WFJ Bisutería y manualidades con cuentas y abalorios WFK Acabados y superficies decorativas  (Clasificar en esta categoría: decoupage) WFL Labrado decorativo de maderas y metales  (Clasificar en esta categoría: confección de cajas) WFLF Fabricación de marcos para cuadros WFN Alfarería, cerámica y arte y técnica de la fabricación de objetos de vidrio WFS Tallado y modelado, moldeado y fundición  (Clasificar en esta categoría: tallado en madera, trabajos en resina y yeso, manualidades con masa y pasta, fabricación de velas, etc.) WFT Manualidades con libros y papel WFTG Tarjetas de felicitación WFTM Origami y papiroflexia WFTS Álbumes de recortes: cómo organizarlos  WFU Rotulación y caligrafía WFV Artesanía rural WFW Arreglos florales y manualidades con flores WG TRANSPORTE WGC Vehículos terrestres y au tomotores  WGCB Automóviles WGCF Autobuses, tranvías y vehículos comerciales Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n83 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  WGCK Motocicletas WGCT Tractores y vehículos agrícolas WGCV Mantenimiento y manuales de vehículos  WGF Trenes y ferrocarriles WGG Barcos y embarcaciones: interés general  (Ver también: WSSN «Náutica» y siguientes; HBTM «Historia marítima») WGGN Barcazas y canales WGGV Construcción y mantenimiento de barcos  WGM Aeronaves WH HUMOR  WHC Caricaturas e historietas   (Ver también: FX «Novelas gráficas » y siguientes)  WHG Hum or relacionado con programas de televisión  WHJ Chistes y adivinanzas  WHL Humor basado en jergas y dialectos  WHP Parodias y chanzas/bromas  WHX Colecciones y antologías de humor  WJ GUÍAS DE ESTILOS PERSONALES Y ESTILOS DE VIDA WJF Guías de estilo y moda WJH Cosméticos, peluquería y belleza WJK Guías de diseño de interiores, decoración y estilo WJS Guías de compra  (Ver también: VSG «Guías y asesoramiento para el consumidor» para temas relacionados con el asesoramiento práctico sobre productos; UDBA «Compras y subastas en línea») WJW Bodas, planificadores de bodas WJX Fiestas, etiqueta y entretenimiento *** Citas y búsqueda de pareja–Utilizar: VFVG «Citas, relaciones, convivencia y matrimonio» *** Manuales de sexo–Utilizar: VFVC «Sexo y sexualidad, manuales de sexo» WK MANTENIMIENTO DEL HOGAR Y LA VIVIENDA WKD Bricolaje: general WKDM Bricolaje: manuales para el mantenimiento de la casa  WKDW Bricolaje: carpintería y manualidades en madera WKH Consejos para el hogar WKR Renovación y ampliación de la casa *** Vivienda y propiedad para la persona–Utilizar: VSH «Vivienda y propiedad para la persona–compraventa y aspectos legales» *** Diseño y decoración de interiores –Utilizar: WJK «Guías de diseño de interiores, decoración \ny estilo » WM JARDINERÍA Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n84 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Ver también: TVS «Horticultura») WMB Jardines (descripciones, historia, etc.) WMD Diseño y planificación de jardines WMF Invernaderos, jardines de invierno, patios WMP Jardinería: plantas WMPC Jardinería: flores WMPF Jardinería: horticultura WMPH Jardinería: hierbas WMPM Plantas suculentas y cactáceas WMPS Jardinería: arbustos y árboles WMPX Plantas de interior  WMQ Métodos de jardinería especializados  WMQB Bonsáis  WMQF Jardinería orgánica  WMQL Jardinería ornamental  WMQN Jardinería nat ural y silvestre  WMQP Jardinería con plantas nativas  WMQR Jardinería en macetas  WMQW Jardines acuáticos, estanques  WMT Allotments . Huertas comunitarias  WN HISTORIA NATURAL  (Utilizar los códigos WN* solo para obras de divulgación; preferir las subsecciones PS «Biología, ciencias de la vida», RB «Ciencias de la tierra», RN «El medioambiente», TV «Agricultura y explotación agropecuaria» para obras académicas y especializadas) WNA Dinosaurios y el mundo prehistórico WNC Fauna: interés general WNCB Fauna: aves y observación de aves WNCF Fauna: mamíferos WNCK Fauna: reptiles y anfibios WNCN Fauna: mariposas, otros insectos y arañas WNCS Fauna: animales acuáticos WNCS1 Fauna y flora marina y zona litoral/área costera  WNCS2 Fauna y flora de agua dulce WND La campiña, vida campestre WNF Animales de granja y de labor WNG Animales domésticos y mascotas WNGC Gatos como mascotas WNGD Perros como mascotas WNGD1 Perros: obediencia y adiestramiento WNGF Peces y acuarios  WNGH Caballos y ponis  WNGK Aves, incluidas las aves de jaula, como mascotas WNGR Conejos y roedores como mascotas Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n85 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Clasificar en esta categoría: ratones, hámsters, conejillos de Indias, jerbos, etc. como mascotas) WNGS Reptiles y anfibios como mascotas  (Clasificar en esta categoría: serpientes, lagartos, tritones, tortugas acuáticas, etc. como mascotas) WNGX Insectos y arañas como mascotas WNH Zoológicos y reservas naturales WNP Árboles, flores silvestres y plantas  (Ver también: WMP «Jardinería: plantas» y siguientes) WNR Rocas, minerales y fósiles WNW La Tierra: historia natural general  (Clasificar en esta categoría: obras de divulgación sobre la historia natural de la Tierra, terremotos y \nvolcanes, etc.; preferir también las subsecciones RB «Ciencias de la tierra » y RG  «Geografía » para \nobras académicas y especializadas)  WNWM Condiciones climáticas   (Clasificar en esta categoría: obras de divulgación sobre las condiciones climáticas, incluidas las \ntormentas y otras condiciones climáticas extremas; preferir RBP «Meteoro logía y climatología » para \nobras académicas y especializadas)  WNX Astronomía popular y el espacio   (Clasificar en esta categoría: guías de las constelaciones y las estrellas, el cielo de noche; preferir PG \n«Astronomía, espacio y tiempo » y siguientes para  obras académicas y especializadas)  *** Ciencia popular –Utilizar: PDZ «Ciencia popular » WQ INTERÉS LOCAL, HISTORIA FAMILIAR Y NOSTALGIA WQH Historia local WQN Nostalgia/Añoranza: general  (Nota: Utilizar con otro código que indique materia según corresponda, por ejemplo, WGF «Trenes y ferrocarriles: interés general») WQP Lugares en fotografías antiguas WQY Historia familiar, genealogía WS DEPORTES Y RECREACIÓN AL AIRE LIBRE WSB Acontecimientos deportivos y su gestión WSBB Juegos olímpicos y paralímpicos  WSBG Órganos de gobierno de entidades deportivas  (Nota: Utilizar con otro código que denote el deporte) WSBM Gestión e instalaciones deportivas WSBT Equipos y clubes deportivos  (Nota: Utilizar con otro código que denote el deporte) WSBV Centros deportivos  (Nota: Utilizar con otro código que denote el deporte, cuando corresponda) WSBX Historia del deporte  WSC Deportes para minusválidos WSD Entrenamiento y dirección técnica deportiva  WSDF Ciencia del deporte, educación física  WSDP Psicología del deporte WSDX Abuso de drogas en el deporte Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n86 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  WSE Deportes extremos WSF Deportes y juegos aéreos   (Clasificar en esta categoría: globos aerostáticos, parapente, caída libre, aladeltismo, etc.) WSJ Deportes y juegos practicados con pelota  WSJA Fútbol  WSJA1 Copa mundial WSJC Críquet WSJF Rugby WSJF1 Unión de rugby WSJF2 Liga de rugby WSJG Golf WSJH Hockey  WSJJ Lacrosse  WSJK Hurling  WSJL Fútbol gaélico  WSJM Baloncesto  WSJN Netball  WSJQ Fútbol australiano  WSJR Deportes de raqueta  WSJR2 Tenis  WSJR3 Bádminton WSJR4 Squash y raquetas WSJR5 Tenis de mesa WSJS Fútbol americano WSJT Béisbol WSJV Voleibol/balonvolea WSJY Juego de bolos, juego de las bochas, petanca WSJZ Billar WSK Deportes de pista y campo, atletismo WSKC Maratón y carrera a campo traviesa WSKQ Deportes multidisciplinarios   (Nota: por ejemplo, triatlón, pentatlón, heptatlón) WSL Gimnasia WSM Levantamiento de pesas WSN Deportes ecuestres y con animales  WSNB Carreras de caballos WSNF Equitación, salto de obstáculos e hípica  (Clasificar en esta categoría: concursos hípicos, doma clásica) WSNP Carreras de galgos WSP Deportes con vehículos motorizados WSPC Automovilismo  WSPC1 Formula 1 y Gran Premio  WSPG Rally de vehículos motorizados/conducción de vehículos de rally WSPM Motociclismo Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n87 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  WSQ Ciclismo WSR Patinaje sobre ruedas, monopatinaje, etc. WSS Deportes y juegos acuáticos WSSC Natación y saltos WSSC1 Natación subacuática  (Clasificar en esta categoría: submarinismo/scuba, esnórquel) WSSG Surf, windsurf, esquí acuático WSSN Náutica WSSN1 Navegación en barcos de motor/embarcaciones de recreo WSSN3 Navegación en barcos de vela WSSN5 Navegación en canoas y kayak  WSSN7 Remo  WST Deportes de combate y defensa personal  WSTB Boxeo  WSTC Lucha li bre y grecorromana  WSTF Esgrima  WSTM Artes marciales orientales  WSU Culturismo  WSW Deportes de invierno  WSWK Esquí  WSWM Snowboard WSWS Patinaje sobre hielo  WSWY Hockey sobre hielo WSX Caza, pesca, tiro (deportivo) WSXF Pesca, pesca con caña  WSXH Caza o tiro deportivo de animales  WSXR Tiro con arco WSXS Armas de fuego cortas, armas ligeras y otro equipamiento WSXT Tiro al blanco WSZ Actividades recreativas al aire libre WSZC Excursionismo y senderismo WSZG Escalada y montañismo WSZK Orientación WSZN Espeleología y exploración de cuevas  WSZR Campismo y conocimiento de la vida en los bosques  WSZV Destrezas de supervivencia al aire libre  WT VIAJES Y VACACIONES  (Nota: Asignar también a los códigos WT* los calificadores GEOGRÁFICOS disponibles cuando sea posible) WTD Consejos prácticos para viajar: general  WTH Guías de viaje y turismo  WTHA Vacaciones de aventura WTHB Viajes de negocios Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n88 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  WTHC Guías de ecoturismo WTHF Viajar con niños/vacaciones en familia WTHH Guías de hoteles y alojamientos turísticos  WTHH1 Guías de acampada para campistas y caravanas WTHM Guías de museos, lugares históricos, galerías y arte WTHR Guías de restaurantes, cafeterías y bares WTHT Parques temáticos y de diversiones WTHX Cruceros *** Guías de compra–Utilizar: WJS «Guías de compra» WTK Libros de frases para el viajero  WTL Literatura de viajes  WTLC Literatura de viajes clásicos  WTLP Expediciones   (Nota: Utilizar para narraciones populares; preferir RGR «Descubrimiento y exploración \ngeográfic os» para obras académicas)  WTM Lugares y personas: general y obras pictóricas  WTR Mapas y atlas de viaje   (Ver también: RGS «Mapas geográficos [especializados ]»; GBG «Consulta geográfica » y siguientes)  WTRD Atlas y mapas de carreteras  WTRM Mapas de v iaje  (Clasificar en esta categoría: todos los mapas doblados, excepto los planos de ciudades, incluidos los de Ordnance Survey, etc.) WTRS Mapas de calles y planos de ciudades  (Clasificar en esta categoría: guías A-Z, buscadores de calles, etc.) WZ VARIOS WZG Libros de regalo WZS Artículos de escritorio  (Clasificar en esta categoría: agendas, calendarios, pósteres, juegos de escritorio, paquetes de tarjetas postales, marcadores/señaladores de libros, etc.) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n89 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  Y INFANTILES, JUVENILES Y DIDÁCTICOS  (No utilizar Y en libros individuales; elegir los códigos correspondientes de la sección Y que sigue) YB LIBROS ILUSTRADOS, LIBROS DE ACTIVIDADES Y MATERIAL DE APRENDIZAJE TEMPRANO  (No utilizar YB en libros individuales, pero elegir entre los códigos YB* que siguen. Asignar junto con los códigos YB* el correspondiente calificador 5A* Edad/nivel del lector cuando sea posible) YBC Álbumes ilustrados  (Preferir una subcategoría más exacta entre las indicadas a continuación cuando sea posible) YBCB Libros para bebés  (Clasificar en esta categoría: libros ilustrados de formato pequeño, de tela o con tapas de cartón, sin \ntexto o con escaso texto y que no tengan contenidos de aprendizaje temprano)  YBCH Álbumes ilustrados: libros de personajes   (Utilizar par a todos los libros basados en personajes de la televisión o el cine y para aquellos que \ndestaquen por sus personajes ilustrados representados en varios libros u otros productos, por \nejemplo, Miffy, Maisy, Spot, Bob el Constructor, los libros de Beatrix Pot ter, de Disney, el Oso \nRupert, Tintín, etc.)  YBCS Libros de cuentos ilustrados   (Clasificar en esta categoría: libros ilustrados con preponderancia de texto narrativo)  YBG Libros y paquetes interactivos y de actividades  YBGC Libros de actividades para  colorear y pintar  YBGK Libros troquelados o recortables YBGP Libros con pop-ups, solapas y lengüetas YBGS Libros de pegatinas y cromos YBGT Libros juguete, libros regalo  (Clasificar en esta categoría: libros de regalo para niños) YBGT1 Libros sonoros, musicales y con sonidos YBGT3 Libros de tacto o libros de texturas YBGT5 Libros con imanes YBGT7 Libros puzles YBL Aprendizaje temprano/conceptos de aprendizaje temprano  YBLA Aprendizaje temprano: el abecedario/el alfabeto YBLA1 Aprendizaje temprano: las primeras palabras  YBLB Aprendizaje temprano: rimas y juegos de palabras YBLB1 Aprendizaje temprano: los versos y las rimas  (Clasificar en esta categoría: canciones infantiles) YBLC Aprendizaje temprano: los números y aprender a contar  YBLD Aprendizaje temprano: los colores  YBLF Aprendizaje temprano: los contrarios YBLH Aprendizaje temprano: los tamaños, las formas y las figuras YBLJ Aprendizaje temprano: la hora y las estaciones  (Clasificar en esta categoría: la noche y el día, los días de la semana, las estaciones del año, etc.)  YBLJ1 Aprendizaje temprano: aprender la hora  YBLN Aprendizaje temprano: primeras experiencias  YBLN1 Aprendizaje temprano: los sentidos  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n90 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  YBLP Aprendizaje temprano: las personas que nos ayudan YBLT Aprendizaje temprano: cosas que se mueven YD POESÍA, ANTOLOGÍAS, ANUARIOS PARA NIÑOS Y ADOLESCENTES  (No utilizar YD en libros individuales, pero elegir entre los códigos YD* que siguen. Asignar junto con los códigos YD* el correspondiente calificador 5A* Edad/nivel del lector cuando sea posible) YDA Anuarios (infantil/juvenil)  (Utilizar como primer código para anuarios y elegir un segundo código para indicar el tipo de obra o la materia cuando sea posible) YDC Antologías (infantil/juvenil)  (Utilizar co n otro código que indique forma literaria según corresponda, por ejemplo, con un código \nYF* para antologías de ficción, YDP para antologías de poesía. Utilizar sin otro código para antologías \nde varias formas literarias)  YDP Poesía (infantil/juvenil)  YF FICCIÓN E HISTORIAS REALES INFANTILES Y JUVENILES   (Utilizar los códigos YF* para todas las obras de ficción e historias reales contadas como ficción. Asignar \nSIEMPRE el correspondiente calificador 5A* Edad/nivel del lector con los códigos YF*)  YFA Ficción clásica (infantil/juvenil)   (Nota: Utilizar para novelas publicadas antes de 1945 o según lo indicado por la editorial)  YFB Ficción general (infantil/juvenil)  (Clasificar en esta categoría: toda obra de ficción contemporánea infantil y juvenil sin género) YFC Relatos de aventuras (infantil/juvenil) YFCB Thriller (infantil/juvenil) YFCF Ficción de crimen y misterio (infantil/juvenil) YFD Relatos de terror y fantasmas, obras de suspense (infantil/juvenil) YFG Ciencia ficción (infantil/juvenil) YFH Fantasía y realismo mágico (infantil/juvenil)  (Clasificar en esta categoría: Harry Potter, etc.) YFHR Fantasía romántica (juvenil)  (Utilizar para narrativa romántica «oscura», de vampiros, etc. Asignar el calificador 5X cuando corresponda) YFJ Cuentos tradicionales  (Clasificar en esta categoría: cuentos de hadas, cuentos populares, mitos y leyendas contados como ficción) YFM Relatos románticos y de relaciones interpersonales (infantil/juvenil) YFN Relatos sobre la familia y el hogar (infantil/juvenil)  (Ver también: YXF «Cuestiones personales y sociales: cuestiones de familia» y siguientes para obras de ficción específicamente pensadas para tratar asuntos de familia) YFP Relatos sobre animales (infantil/juvenil) YFQ Relatos de humor (infantil/juvenil)  (Nota: Preferir «género » cuando sea posible, por ejemplo, clasificar la ciencia ficción de humor en \nYFG)  YFR Relatos sobre deportes (infantil/juvenil)  YFS Relatos sobre la escuela (infantil/juvenil) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n91 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  YFT Ficción histórica (infantil/juvenil)  (Nota: Utilizar para novelas contemporáneas ambientadas en el pasado, es decir, antes de 1945) YFU Cuentos (infantil/juvenil) YFW Cómics y novelas gráficas  (Clasificar en esta categoría: Tintín, Asterix, etc. Agregar YBCH «Libros ilustrados: libros de personajes» según corresponda) YFY Historias reales (infantil/juvenil) *** Antologías de ficción–Utilizar YDC con el correspondiente código YF* *** Ficción que trate sobre cuestiones sociales o personales específicas–Utilizar el correspondiente código YF* con el código pertinente de la sección YX. *** Ediciones escolares de textos de ficción inglesa (es decir, que suelen incluir introducción, \ncomentarios críticos, etc.)–Utilizar YQEF «Ediciones escolares de textos de ficción » con el \ncódigo YF* correspon diente  YN INFANTIL Y JUVENIL: NO FICCIÓN GENERAL   (No utilizar YN en libros individuales, pero elegir entre los códigos YN* que siguen. Utilizar los códigos \nYN* para todo material de divulgación no didáctico de no ficción que no esté comprendido en otra \ncategoría. Asignar también junto con los códigos YN* el correspondiente calificador 5A* Edad/nivel del \nlector cuando sea posible)  YNA Arte (infantil/juvenil)  YNC Música  (infantil/juvenil)  YNCP Música pop (infantil/juvenil) YND Arte dramático y otras artes escénicas (infantil/juvenil) YNDB Danza, ballet (infantil/juvenil) YNDS Textos teatrales (infantil/juvenil) YNF Televisión y películas (infantil/juvenil) YNG Conocimientos generales y temas de actualidad (infantil/juvenil) YNGL Bibliotecas, museos, escuelas (infantil/juvenil)  YNH Historia y el pasado (infantil/juvenil) YNJ Guerras, batallas, fuerzas armadas (infantil/juvenil)  (Ver también YXZW «Cuestiones sociales: cuestiones de guerra y conflicto» para enfoques basados en cuestiones específicas) YNK Trabajo e industria/el mundo laboral (infantil/juvenil) YNL Literatura, libros y escritores (infantil/juvenil) YNM Personas y lugares (infantil/juvenil) YNN Historia natural (infantil/juvenil) YNNA Dinosaurios y el mundo prehistórico (infantil/juvenil) YNND Mascotas (infantil/juvenil) YNNF Animales de granja (infantil/juvenil) YNNR Flora y fauna (infantil/juvenil)  (Ver también YXZG «Cuestiones sociales: cuestiones ecológica y relacionadas con el medioambiente» para enfoques basados en cuestiones específicas) YNP Intereses prácticos (infantil/juvenil)  YNPC Cocina y alimentos (infantil/juvenil)  YNPG Jardinería (infantil/juvenil) YNPH Artesanías (infantil/juvenil) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n92 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  YNPK Dinero (infantil/juvenil) YNR Religión y creencias (infantil/juvenil)  (Ver también YXZR «Cuestiones sociales: cuestiones religiosas» para enfoques basados en cuestiones específicas) YNRB Biblias e historias de la Biblia (infantil/juvenil) YNT Ciencia y tecnología (infantil/juvenil) YNTB Edificios y construcción (infantil/juvenil) YNTR Transporte (infantil/juvenil) YNTS El espacio (infantil/juvenil) YNU Humor y chistes (infantil/juvenil) YNUC Caricaturas e historietas (infantil/juvenil)  YNV Pasatiempos, adivinanzas y juegos (infantil/juvenil)  YNVP Libros de acerti jos (infantil/juvenil)  YNVU Guías para juegos de PC/ordenador (infantil/juvenil)  YNW Deportes y juegos al aire libre (infantil/juvenil)  YNWA Fútbol (infantil/juvenil)  YNWB Rugby (infantil/juvenil)  YNWC Críquet (infantil/juvenil)  YNWG Atletismo y gimn asia (infantil/juvenil)  YNWW Natación y deportes acuáticos (infantil/juvenil)  YNWY Ciclismo, monopatinaje y patinaje (Infantil/juvenil) YNX Misterios, lo sobrenatural, monstruos y seres mitológicos (infantil/juvenil)  YNXF Los OVNI y los seres extraterrestres (infantil/juvenil) YNXW Brujas y fantasmas (infantil/juvenil)  (Agregar el calificador 5HH «Halloween» según corresponda) YQ LIBRO DE TEXTO Y MATERIAL EDUCATIVO  En España, el código YQ* se usará para clasificar el libro de texto, y será obligatorio complementar este código con el calificador 4G* correspondiente al nivel  o etapa educativa. (Cuando no se trate de libro de texto no debe utilizarse YQ en libros individuales, siempre que sea posible, sino elegir entre los códigos YQ* que siguen. Asignar SIEMPRE el correspondiente calificador de FINES DIDÁCTICOS con los códigos YQ*. Utilizar 4Y para material de aprendizaje en el hogar. YQA Didáctica: arte y diseño YQB Didáctica: música YQC Didáctica: lengua inglesa y alfabetización YQCR Didáctica: lengua inglesa. Libros y guías de lectura  YQCR5 Didáctica: lengua inglesa. Libros y guías de lectura. Fonética sintética YQCS Didáctica: lengua inglesa. Destrezas de lectura y escritura YQCS1 Didáctica: destrezas de escritura. Caligrafía YQCS5 Didáctica: lengua inglesa: destrezas de lectura. Fonética sintética  YQD Didáctica: estudios de arte dramático  (Clasificar en esta categoría: textos teatrales para escuelas)  YQE Didáctica: literatura inglesa  YQEF Ediciones escolares de textos de ficción de literatura inglesa  (Asignar también el correspondiente código YF* cuando fuera posible) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n93 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  YQES  Ediciones escolares de Shakespeare YQF Didáctica: lenguas distintas de la inglesa YQFL Didáctica: literatura en lenguas distintas de la inglesa  (Clasificar en esta categoría: estudios literarios y críticas de obras no redactadas en inglés y los textos mismos) YQG Didáctica: geografía YQH Didáctica: historia YQJ Didáctica: Ciencias sociales  (Clasificar en esta categoría: sociología, ciencias sociales, estudios modernos. Ver YQN para «Ciudadanía») YQJP Didáctica: psicología  YQM Didáctica: matemáticas y numerización  YQMT Didáctica: matemáticas y numerización . Tablas de multiplicar  YQN Didáctica: ciudadanía y educación social  YQNP Didáctica: educación  personal, social y para la salud (PSHE)   (Ver también: YQJ «Didáctica: ciencias sociales ») YQR Didáctica: estudios religiosos  YQRA Didáctica: material para asambleas escolares  YQRC Didáctica: estudios religiosos . Cristianismo  YQRN Didáctica: estudios  religiosos . Religiones no cristianas  YQRN1 Didáctica: estudios religiosos. Judaísmo YQRN2 Didáctica: estudios religiosos. Islamismo YQRN3 Didáctica: estudios religiosos. Hinduismo YQRN4 Didáctica: estudios religiosos. Budismo YQS Didáctica: ciencias, ciencia general YQSB Didáctica: biología YQSC Didáctica: química YQSP Didáctica: física YQT Didáctica: tecnología YQTD Didáctica: diseño y tecnología YQTF Didáctica: tecnología de los alimentos  (Clasificar en esta categoría: economía doméstica) YQTU Didáctica: informática y computación, TIC (tecnologías de la información y la comunicación) YQV Didáctica: estudios empresariales y economía  YQW Didáctica: educación física (incluye danza) YQX Didáctica: estudios generales/destrezas de estudio generales YQY Didáctica: materias con orientación vocacional/profesional  (Utilizar para todas las materias con orientación vocacional/profesional —salvo que se detallen por separado— impartidas en las escuelas; por ejemplo, asistencia sanitaria, ocio y turismo, etc.) YQZ Didáctica: guías de estudio y repaso  (Utilizar para TODAS las guías de estudio y repaso con uno de los códigos anteriores para indicar la \nmateria cuando fuera posible)  *** Recursos didácticos para docentes–Utilizar: JNUM «Recursos y materiales didácticos para docentes» más los códigos YQ* correspondientes) Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n94 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  YR MATERIAL DE CONSULTA INFANTIL Y JUVENIL  (No utilizar YR en libros individuales, pero elegir entre los códigos YR* que siguen) YRD Diccionarios, diccionarios escolares (infantil/juvenil)  (Utilizar calificadores de LENGUA con los códigos YRD* para indicar la lengua o las lenguas del diccionario) YRDC Diccionarios pictóricos (infantil/juvenil) YRDL Diccionarios bilingües/multilingües (infantil/juvenil) YRE Enciclopedias (infantil/juvenil)  (Nota: Utilizar solo para obras sin especificación de la materia; utilizar YRG para obras de consulta \ncon especificación de la materia)  YRG Obras de consulta (infantil/juvenil)   (Nota: Asignar también junto con YRG un código de materia relac ionada con el área o el alcance de la \nobra de consulta cuando sea posible)  YRW Atlas y mapas (infantil/juvenil)  YX CUESTIONES PERSONALES Y SOCIALES   (Utilizar los códigos YX* solos o con otros códigos Y* que indiquen el tipo de libro. Utilizar con el có digo \nYF* correspondiente para obras de ficción pensadas para tratar estas cuestiones)  YXA Cuestiones personales y sociales: cuerpo y salud (infantil/juvenil)  YXAX Cuestiones personales y sociales: educación sexual y los hechos de la vida (infantil/juvenil) YXC Cuestiones personales y sociales: acoso escolar, violencia y abuso (infantil/juvenil) YXF Cuestiones personales y sociales: familia (infantil/juvenil) YXFD Cuestiones personales y sociales: divorcio, separación y desmembración de la familia (infantil/juvenil) YXFM Cuestiones personales y sociales: hermanos (infantil/juvenil) YXFT Cuestiones personales y sociales: embarazo en la adolescencia (infantil/juvenil) YXG Cuestiones personales y sociales: muerte y duelo (infantil/juvenil) YXJ Cuestiones personales y sociales: drogas y adicciones (infantil/juvenil) YXK Cuestiones personales y sociales: discapacidad y necesidades especiales (infantil/juvenil) YXL Cuestiones personales y sociales: autoconocimiento y autoestima (infantil/juvenil) YXN Cuestiones personales y sociales: racismo y multiculturalismo (infantil/juvenil) YXS Cuestiones personales y sociales: sexualidad y relaciones interpersonales (infantil/juvenil) YXT Cuestiones personales y sociales: ausentismo escolar y problemas en la escuela (infantil/juvenil) YXV Cuestiones personales y sociales: orientación profesional (adolescente)  (Utilizar sola o con YQNP para material destinado a las escuelas) YXZ Cuestiones sociales (Infantil/juvenil) YXZG Cuestiones sociales: cuestiones ecológicas y relacionadas con el medioambiente (infantil/juvenil) YXZR Cuestiones sociales: cuestiones religiosas (infantil/juvenil)  YXZW Cuestiones sociales: cuestiones de guerra y conflicto (infantil/juvenil)  YZ ARTÍCULOS DE ESCRITORIO INFANTILES Y VARIOS Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n95 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Utilizar solo para artículos infantiles que no sean libros y que no puedan clasificarse con ningún otro código Y*) *** Libros de regalo para niños–Utilizar: YBGT «Libros de juguete, sorpresas y troquelados» Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n96 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   GEOGRÁFICOS 1D EUROPA 1DB Islas Británicas 1DBK Reino Unido, Gran Bretaña 1DBKE Inglaterra  1DBKEA Anglia Oriental 1DBKEAC Cambridgeshire 1DBKEAL Lincolnshire 1DBKEAN Norfolk  1DBKEAS Suffolk  1DBKEAX Essex  1DBKEM Midlands  1DBKEMD Derbyshire y Distrito de los Picos  1DBKEMF Herefordshire  1DBKEML Leicestershire  1DBKEMM Northamptonshire  1DBKEMN Nottinghamshire  1DBKEMP Shropshire  1DBKEMR Rutland 1DBKEMS Staffordshire 1DBKEMT Worcestershire 1DBKEMW Warwickshire, Midlands occidentales  (Nota: incluye Birmingham) 1DBKEN Noroeste de Inglaterra 1DBKENC Cheshire 1DBKENL Lancashire, Gran Manchester, Merseyside   (Nota: incluye Manchester y Liverpool) 1DBKENM Cumbria y Distrito de los Lagos   (Nota: incluye el Distrito de los Lagos) 1DBKES Sur y sureste de Inglaterra 1DBKESB Berkshire 1DBKESD Bedfordshire 1DBKESF Oxfordshire 1DBKESH Hampshire 1DBKESK Kent 1DBKESL Londres, Gran Londres 1DBKESR Surrey 1DBKEST Hertfordshire 1DBKESU Buckinghamshire  1DBKESW Isla de Wight  1DBKESX Sussex  1DBKEW Suroeste de Inglaterra Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n97 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1DBKEWC Cornwall 1DBKEWD Devon 1DBKEWG Gloucestershire 1DBKEWS Somerset, Bristol   (Nota: incluye Bristol) 1DBKEWT Dorset 1DBKEWW Wiltshire 1DBKEY Norte y noreste de Inglaterra 1DBKEYD Durham 1DBKEYK Yorkshire 1DBKEYN Northumberland, Tyne y Wear   (Nota: incl uye Newcastle)  1DBKN Irlanda del Norte  1DBKS Escocia  1DBKSB Lowlands de Escocia y fronteras   (Clasificar en esta categoría: Ayrshire, Dumfries y Galloway)  1DBKSC Escocia central   (Clasificar en esta categoría: Edimburgo, Glasgow, Inverclyde, Fife, Lo thian, Stirling)  1DBKSH Norte de Escocia, Highlands e islas   (Clasificar en esta categoría: Grampian, Angus, Aberdeen, Dundee)  1DBKSHF Islas Orcadas 1DBKSHJ Islas Shetland  1DBKSHL Islas Occidentales, Hébridas Exteriores 1DBKSHQ Isla de Skye 1DBKW [País de] Gales 1DBKWC Gales central/del Centro   (Clasificar en esta categoría: Powys) 1DBKWN Gales del Norte   (Clasificar en esta categoría: Caernarfon, Anglesey, Gwynedd, Clwyd, Snowdonia) 1DBKWS Gales del Sur   (Clasificar en esta categoría: Cardiff, Swansea, Rhondda, Glamorgan, Gwent) 1DBKWV Suroeste de Gales  (Clasificar en esta categoría: Dyfed, Carmarthen, Pembrokeshire) 1DBKX Islas del Canal 1DBKZ Isla de Man 1DBR Irlanda  (Nota: utilizar para la República de Irlanda e Irlanda como unidad geográfica) 1DD Europa Occidental continental 1DDB Bélgica 1DDF Francia 1DDFC Córcega  1DDFM Mónaco  1DDL Luxemburgo 1DDN Países Bajos Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n98 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1DF Europa Central 1DFA Austria 1DFG Alemania  (Nota: utilizar para Alemania antes y después de la división) 1DFGE Alemania Oriental, RDA 1DFGW Alemania Occidental 1DFH Suiza 1DFHA Alpes 1DFL Liechtenstein 1DN Europa del Norte, Escandinavia 1DNC Islandia  1DND Dinamarca  1DNDF Islas Feroe  1DNF Finlandia  1DNN Noruega  1DNS Suecia  1DS Europa del Sur  1DSE España  1DSEA Andalucía, Comunidad Autónoma de  1DSEC Aragón, Comunidad Autónoma de  1DSED Asturias, Principado de 1DSEB Islas Baleares, Comunidad Autónoma de 1DSEE Canarias, Comunidad Autónoma de  (Ver también 1MTANC, para las islas Canarias en relación con otras islas del Atlantico) 1DSEF Cantabria, Comunidad Autónoma de 1DSEG Castilla-La Mancha, Comunidad Autónoma de 1DSEH Castilla y León, Comunidad Autónoma de 1DSEJ Cataluña, Comunidad Autónoma de  1DSEK Extremadura, Comunidad Autónoma de  1DSEL Galicia, Comunidad Autónoma de  1DSEM Madrid, Comunidad de  1DSEN Murcia, Región de  1DSEP Pirineos 1DSEQ Navarra, Comunidad Foral de  1DSER País Vasco, Comunidad Autónoma del  1DSES La Rioja, Comunidad Autónoma de  1DSET Valenciana, Comunidad  1DSEU Ceuta, Ciudad Autónoma de 1DSEV Melilla, Ciudad Autónoma de 1DSG Gibraltar 1DSM Malta  1DSN Andorra  1DSP Portugal 1DST Italia Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n99 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1DSTA Cerdeña 1DSTC Sicilia 1DSU San Marino 1DSV Vaticano 1DV Europa Oriental 1DVC Chipre 1DVG Grecia 1DVGS Islas griegas 1DVGSC Creta 1DVH Hungría 1DVK Antigua Checoslovaquia  1DVKC República Checa  1DVKS Eslovaquia  1DVP Polonia  1DVT Turquía  1DVU Antigua Unión Soviética, URSS (Europa)  1DVUA Rusia   (Nota: utilizar para Rusia antes y después del período sov iético; clasificar en esta categoría: CEI, \nFederación Rusa)  1DVUAC Chechenia  1DVUB Bielorrusia 1DVUC Letonia 1DVUE Estonia 1DVUF Lituania 1DVUG Georgia 1DVUK Ucrania 1DVUM Moldavia (Moldova) 1DVUR Armenia 1DVUZ Azerbaiyán 1DVW Europa Suroriental  (Clasificar en esta categoría: Balcanes) 1DVWA Albania 1DVWB Bulgaria 1DVWR Rumania 1DVWY Yugoslavia y antigua Yugoslavia 1DVWYB Bosnia-Herzegovina 1DVWYC Croacia 1DVWYK Kosovo 1DVWYM Macedonia 1DVWYN Montenegro 1DVWYS Serbia  1DVWYV Eslovenia  1F ASIA Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n100 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1FB Oriente Próximo  (Clasificar en esta categoría: El Levante. Utilizar para «Países árabes» 1FB más 1HB «África septentrional». Ver también: 1QFM «Países islámicos») 1FBH Israel 1FBJ Jordania  1FBL Líbano 1FBN Irán 1FBP Palestina 1FBQ Irak/Iraq 1FBS Siria 1FBX Península Arábiga  1FBXB Baréin  1FBXK Kuwait  1FBXM Omán  1FBXQ Catar  1FBXS Arabia Saudí  1FBXU Emiratos Árabes Unidos   (Clasificar en esta categoría: Dub ái, Abu Dabi, Sarja)  1FBXY Yemen  1FC Asia Central  1FCA Afganistán 1FCD Tayikistán (Tadzhikistan) 1FCK Kirguizistán (Kirguizia) 1FCS Siberia 1FCT Turkmenistán (Turkmenia) 1FCU Uzbekistán 1FCZ Kazajistán 1FK Subcontinente indio 1FKA India 1FKAH Himalaya 1FKAS Islas de Andamán y Nicobar 1FKB Bangladesh 1FKH Bután 1FKN Nepal 1FKP Pakistán 1FKS Sri Lanka (Ceilán) 1FM Asia Suroriental 1FMB Myanmar (Birmania) 1FMC Camboya  (Clasificar en esta categoría: Kampuchea, República Jemer) 1FML Laos  1FMM Malasia  1FMN Indonesia 1FMNB Bali Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n101 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1FMNT Timor Oriental 1FMNX Borneo 1FMP Filipinas 1FMR Brunéi 1FMS Singapur 1FMT Tailandia 1FMV Vietnam 1FP Asia Oriental, Lejano Oriente 1FPC China 1FPCH Hong Kong 1FPCM Macao  1FPCT Tíbet  1FPCW Taiwán  1FPJ Japón  1FPK Corea  1FPKN Corea del Norte  1FPKS Corea del Sur  1FPM Mongolia  1H ÁFRICA 1HB África Septentrional 1HBA Argelia 1HBC Chad 1HBE Egipto 1HBEN Río Nilo 1HBES Canal de Suez 1HBL Libia 1HBM Marruecos 1HBMA Montañas Atlas 1HBS Sudán 1HBT Túnez 1HBW Sahara/Sáhara Occidental 1HBX El Sahara/Sáhara 1HF África Subsahariana 1HFD África Occidental 1HFDA Mauritania 1HFDB Benin 1HFDE Sierra Leona 1HFDF Burkina Faso 1HFDG Gambia 1HFDH Ghana  1HFDL Liberia  1HFDM Malí Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n102 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1HFDN Nigeria 1HFDR Níger 1HFDS Senegal 1HFDT Togo 1HFDU Guinea 1HFDV Cabo Verde 1HFDX Guinea Bissau 1HFDY Costa de Marfil 1HFG África Oriental 1HFGA Etiopía 1HFGD Yibuti  1HFGE Eritrea  1HFGK Kenia  1HFGQ Burundi  1HFGR Ruanda  1HFGS Somalia  1HFGSR República de Somalilandia  1HFGT Tanzania  1HFGU Uganda  1HFJ África Central  1HFJA Camerún 1HFJC Congo  (Clasificar en esta categoría: Congo Brazzaville) 1HFJG Gabón 1HFJQ Guinea Ecuatorial  1HFJR República Centroafricana 1HFJS Santo Tomé y Príncipe 1HFJZ República Democrática del Congo (Zaire)  (Clasificar en esta categoría: Congo Kinshasa) 1HFM África Meridional 1HFMA Angola 1HFMB Botsuana 1HFMK Suazilandia 1HFML Lesoto 1HFMM Malaui 1HFMN Namibia 1HFMQ Mozambique 1HFMQZ Río Zambeze 1HFMS República de Sudáfrica 1HFMW Zimbabue 1HFMZ Zambia  1HS Islas del Océano Ín dico Sur  1HSC Comoros 1HSM Madagascar Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n103 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1HSU Mauricio 1HSV Maldivas 1HSY Seychelles 1K LAS AMÉRICAS 1KB América del Norte 1KBB Estados Unidos de América 1KBBE Estados nororientales y noratlánticos  (Clasificar en esta categoría: Nueva Inglaterra) 1KBBEC Connecticut  1KBBEH Nueva Hampshire  1KBBEJ Nueva Jersey  1KBBEN Maine  1KBBEP Pensilvania  1KBBER Rhode Island  1KBBES Massachusetts  1KBBEV Vermont  1KBBEY Nueva York  1KBBF Estados surorientales  y suratlánticos  1KBBFC Distrito de Columbia (Washington, DC) 1KBBFD Delaware 1KBBFG Georgia 1KBBFL Florida 1KBBFM Maryland 1KBBFN Carolina del Norte 1KBBFS Carolina del Sur 1KBBFV Virginia 1KBBFW Virginia Occidental 1KBBN Estados norcentrales y del medio oeste 1KBBNC Illinois 1KBBND Indiana 1KBBNF Iowa 1KBBNG Michigan 1KBBNH Ohio 1KBBNK Kansas 1KBBNN Nebraska 1KBBNR Dakota del Norte 1KBBNS Dakota del Sur 1KBBNT Minnesota 1KBBNU Missouri 1KBBNW Wisconsin  1KBBS Estados surcentrales  1KBBSB Alabama Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n104 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1KBBSH Oklahoma 1KBBSK Kentucky 1KBBSL Luisiana 1KBBSM Misisipi 1KBBSN Tennessee 1KBBSR Arkansas 1KBBSX Texas 1KBBW Estados occidentales y del litoral Pacífico 1KBBWC Colorado 1KBBWD Idaho 1KBBWF California  1KBBWK Alaska  1KBBWM Montana  1KBBWN Nevada  1KBBWR Oregón  1KBBWS Estado d e Washington  1KBBWU Utah  1KBBWX Nuevo México  1KBBWY Wyoming  1KBBWZ Arizona  1KBC Canadá 1KBCB Columbia Británica 1KBCF Terranova 1KBCL Alberta 1KBCM Manitoba 1KBCN Nunavut 1KBCO Ontario 1KBCP Isla Príncipe Eduardo 1KBCQ Quebec 1KBCR Nueva Brunswick 1KBCS Saskatchewan 1KBCV Nueva Escocia 1KBCW Territorios del Noroeste 1KBCY Territorio del Yukón 1KBG Grandes Lagos 1KJ Islas del Caribe 1KJC Cuba 1KJD República Dominicana 1KJH Haití 1KJM Islas Caimán 1KJP Puerto Rico  1KJW Las Antillas  1KJWB Bahamas 1KJWJ Jamaica Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n105 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1KJWT Islas Turcas y Caicos 1KJWV Islas de Sotavento 1KJWVA Anguila 1KJWVB Antigua y Barbuda 1KJWVG Guadalupe 1KJWVK San Kitt y Nevis / San Cristóbal y Nieves 1KJWVM Montserrat 1KJWVV Islas Vírgenes 1KJWVVK Islas Vírgenes (RU) 1KJWVVS Islas Vírgenes (EE. UU.) 1KJWW Islas de Barlovento  1KJWWB Barbados  1KJWWD Dominica  1KJWWG Granada  1KJWWL Santa Lucía  1KJWWM Martinica  1KJWWT Trinidad y Tobago  1KJWWV San Vicente  1KJX Antillas Menores  1KJXA Aruba  1KJXN Antillas Holandesas 1KL Latinoamérica 1KLC Centroamérica 1KLCB Belice 1KLCG Guatemala 1KLCH Honduras 1KLCM México 1KLCN Nicaragua 1KLCP Panamá 1KLCPC Canal de Panamá 1KLCR Costa Rica 1KLCS El Salvador 1KLS Sudamérica 1KLSA Argentina 1KLSB Brasil 1KLSBZ Río Amazonas 1KLSC Colombia 1KLSE Ecuador 1KLSEG Islas Galápagos 1KLSF Guayana Francesa 1KLSG Guyana  1KLSH Chile  1KLSL Bolivia 1KLSP Paraguay Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n106 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1KLSR Perú 1KLSS Surinam 1KLSU Uruguay 1KLSV Venezuela 1KLSX Andes 1M AUSTRALASIA, OCEANÍA y OTROS TERRITORIOS  1MB Australasia 1MBF Australia 1MBFC Territorio de la Capital Australiana (TCA)*  1MBFN Nueva Gales del Sur  1MBFQ Queensland  1MBFS Australia Meridional  1MBFT Tasmania  1MBFV Victoria  1MBFW Australia Occidental  1MBFX Territorio del No rte 1MBN Nueva Zelanda  1MK Oceanía  1MKC Micronesia 1MKCB Palaos 1MKCC Islas Carolinas 1MKCF Estados Federados de Micronesia 1MKCG Islas Gilbert 1MKCM Islas Marshall 1MKCN Nauru 1MKCU Guam 1MKCV Marianas Septentrionales 1MKL Melanesia 1MKLF Fiyi 1MKLN Nueva Caledonia 1MKLP Papúa Nueva Guinea 1MKLS Islas Solomón 1MKLV Vanuatu 1MKP Polinesia 1MKPC Islas Cook 1MKPCR Rarotonga 1MKPE Isla de Pascua 1MKPF Polinesia Francesa 1MKPFT Tahití 1MKPH Hawai  1MKPK Kiribati  1MKPN Niue Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n107 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1MKPP Isla Pitcairn  1MKPR Samoa 1MKPRA Samoa Americana  1MKPRW Samoa Occidental  1MKPT Tonga 1MKPV Tuvalu 1MKPW Wallis y Futuna 1MT Otros territorios 1MTA Islas del Océano Atlántico 1MTAN Islas del Atlántico Norte 1MTANB Bermuda  1MTANC Islas Canarias  1MTANM Madeira  1MTANZ Azores  1MTAS Islas del Atlántico Sur  1MTASC Isla Ascensión  1MTASF Malvinas  1MTASG Georgias del Sur  1MTASH Santa Helena  1MTAST Tristán de Acuña  1MTN Regiones árticas 1MTNG Groenlandia 1MTS Antártida 1Q OTRAS AGRUPACIONES GEOGRÁFICAS, OCÉANOS Y MARES 1QD Imperios y estados históricos 1QDA Mundo antiguo 1QDAA Asiria 1QDAB Babilonia 1QDAE Antiguo Egipto 1QDAG Antigua Grecia  1QDAK América precolombina  (Clasificar en esta categoría: civilizaciones inca, azteca, maya) 1QDAL Israel antiguo/bíblico 1QDAM Mesopotamia 1QDAP Imperio persa 1QDAR Antigua Roma  (Clasificar en esta categoría: Imperio romano, República romana) 1QDAS Sumeria 1QDAZ Imperio bizantino 1QDB Imperio británico  1QDH Sacro Imperio Romano  1QDM Imperio mongol Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n108 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  1QDT Imperio otomano 1QDU Imperio austrohúngaro 1QF Agrupaciones políticas, socioeconómicas y estratégicas 1QFC La Mancomunidad (Commonwealth) 1QFE UE (Unión Europea)  (Clasificar en esta categoría: CE, CEE, Mercado Común) 1QFG Países en desarrollo  (Clasificar en esta categoría: Tercer Mundo) 1QFH Países industrializados/desarrollados  (Clasificar en esta categoría: Occidente) 1QFM Países islámicos  1QFN OTAN  1QFP OPEP  1QFS ASEAN  1QFW Pacto de Varsovia, bloque oriental/del Este 1QM Regiones climáticas  1QMP Regiones polares  1QMT Trópicos  1QR Agrupaciones vinculadas por los mares  1QRM Países mediterráneos  1QRP Países de la costa del Pacífico 1QS Océanos y mares 1QSA Océano Atlántico 1QSAN Atlántico Norte 1QSAS Atlántico Sur 1QSB Mar Báltico 1QSC Mar Caribe 1QSD Golfo de México 1QSE Mar de Irlanda  1QSF Mar del Norte 1QSG Canal de la Mancha 1QSH Mar Adriático 1QSJ Mar Caspio 1QSK Mar Negro 1QSL Mar Rojo 1QSM Mar Mediterráneo 1QSN Océano Índico 1QSP Océano Pacífico 1QSPN Pacífico Norte 1QSPS Pacífico Sur 1QSR Océano Ártico  1QSS Océano Austral  1QST Mar de Tasmania Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n109 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   LENGUAS DE LA OBRA 2A Lenguas indoeuropeas  2AB Inglés 2ABA Anglosajón 2ABC Inglés medio 2ABM Inglés americano 2ABU Inglés australiano 2AC Lengu as germánicas y escandinavas  2ACC Escocés (lallans, el doric)  2ACCU Escocés del Úlster (ullans)  2ACD Neerlandés  2ACF Flamenco  2ACG Alemán  2ACK Afrikáans 2ACS Lenguas escandinavas  2ACSC Islandés  2ACSD Danés  2ACSF Feroés 2ACSJ Juto  2ACSN Noruego  (Clasificar en esta categoría: bokmål, nynorsk, landmal)  2ACSW Sueco 2ACSX Nórdico antiguo  2ACY Yidis 2ACZ Otras lenguas germánicas y dialectos  (Clasificar en esta categoría: plattdeutsch, letzeburgish (luxemburgués), schwyzerdutsch alemán suizo (alemannisch), frisón, bávaro, etc)  2AD Lenguas románicas, itálicas y retorrománicas  2ADC Catalán 2ADCA Aranés 2ADD Valenciano 2ADF Francés 2ADFP Provenzal 2ADH Corso 2ADL Latín 2ADP Portugués 2ADPB Portugués brasileño 2ADQ Gallego (galego) 2ADR Rumano  2ADS Español  / Castellano   (Utilizar 2ZB para vasco / euskera) 2ADSA Aragonés Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n110 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  2ADSB Asturiano / Bable 2ADSL Español latinoamericano 2ADT Italiano 2ADV Sardo 2AF Lenguas celtas 2AFB Bretón 2AFC Córnico 2AFG Galo 2AFM Manés 2AFR Gaélico irlandés 2AFS Gaélico escocés  2AFW Galés  2AG Lenguas eslavas (eslavónico)  2AGB Búlgaro  2AGC Eslavo eclesiástico/litúrgico  2AGK Eslovaco  2AGL Bielorruso  2AGM Macedonio  2AGP Polaco  2AGR Ruso  2AGS Serbocroata 2AGSC Croata 2AGSS Serbio 2AGU Ucraniano 2AGV Esloveno 2AGW Wendo (lusacio, sorabo)  2AGZ Checo 2AH Lenguas helénicas 2AHA Griego antiguo (clásico)  2AHB Griego bíblico 2AHM Griego moderno 2AJ Lenguas bálticas y otras lenguas indoeuropeas 2AJB Lenguas bálticas 2AJBL Lituano 2AJBV Letón 2AJK Otras lenguas indoeuropeas 2AJKL Albanés 2AJKR Armenio 2B LENGUAS ÍNDICAS, INDOEUROPEAS ORIENTALES Y DRÁVIDAS 2BB Lenguas índicas primitivas  2BBA Sánscrito  2BBP Pali Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n111 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  2BM Lenguas índicas modernas 2BMB Bengalí 2BMD Maratí 2BMG Guyaratí 2BMH Hindi 2BMJ Rayastaní 2BMK Cachemiro 2BMN Nepalí 2BMP Panyabí 2BMR Romaní 2BMS Cingalés  2BMSM Maldivo  2BMU Urdu  2BR Lenguas drávidas  2BRB Birahuí  2BRK Canarés (kannada)  2BRL Telugu  2BRM Malayalam  2BRT Tamil  2BX Lenguas indoiran ias 2BXF Persa (Farsi) 2BXK Kurdo 2BXL Pashto (pastún, afgano)  2BXZ Zend Avesta 2C LENGUAS AFROASIÁTICAS 2CS Lenguas semíticas 2CSA Arameo 2CSB Lenguas asiriobabilónicas (acádicas)  2CSJ Hebreo 2CSM Maltés 2CSR Árabe 2CSS Siríaco * 2CST Etiópicas * 2CSTA Amárico * 2CSTT Tigriña * 2CX Lenguas afroasiáticas no semíticas 2CXB Bereber (tuareg) * 2CXC Cóptico 2CXG Egipcio 2CXH Hausa  2CXS Somalí  2CXSR Oromo Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n112 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  2F LENGUAS URALOALTAICAS E HIPERBÓREAS 2FC Lenguas finoúgrias  2FCD Estonio 2FCF Finés (suomi) 2FCL Lapón (sami) 2FCM Húngaro (magiar) 2FM Lenguas turcas 2FMC Turco 2FMH Kirguiz  2FMK Kazak  2FMN Turcomano  2FMU Uzbeko  2FMZ Azerí  2FV Mongol  2FW Lenguas tungús  2FWK Evenk  2FWM Manchú  2FX Lenguas hiperbóreas y paleosiberianas  2G LENGUAS DEL ESTE Y SUDESTE ASIÁTICO 2GD Lenguas sinotibetanas 2GDB Birmano 2GDC Chino 2GDCC Cantonés 2GDCK Hokkien 2GDCM Mandarín 2GDCW Wu 2GDCY Amoy 2GDK Karen 2GDT Tibetano 2GJ Japonés 2GK Coreano 2GR Otras lenguas del sudeste asiático, lenguas austroasiáticas 2GRH Camboyano (jemer) 2GRL Lao 2GRM Hmong (miao) 2GRS Tailandés (siamés) 2GRV Vietnamita 2H LENGUAS AFRICANAS  2HC Lenguas nigeriano-congolesas /nígerocongoleñas  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n113 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  2HCB Lenguas bantúes 2HCBA Bantú propiamente dicho (protobantú) 2HCBB Lenguas bantúes de África Central 2HCBBC Chichewa (chewa)  2HCBBF Chilomwe (lomwe) 2HCBBH Chinyanja (cinyanja, nyanja) 2HCBBJ Chitonga (tonga) 2HCBBL Chitumbuka (tumbuka) 2HCBBN Chiyao (yao) 2HCBBP Icibemba (bemba)  2HCBBQ Kiikaonde (ka onde)  2HCBBR Kongo  2HCBBS Lunda  2HCBBU Luvale  2HCBD kiswahili (suajili)  2HCBH Otjiherero (herero)  2HCBK Kikuyu  2HCBL Grupo nyoro -ganda  2HCBLG Luganda (ganda)  2HCBLR Nyankore (runyankore -rukiga)  2HCBM Fang (Yaunde-fang) 2HCBN Duala 2HCBP Grupo tshivenda y venda 2HCBQ Shona  2HCBS Grupo soto-tsuana 2HCBSA Sesotho (soto, sesoto sa leboa, soto meridional) 2HCBSB Sepedi (Soto septentrional)  2HCBSD Setsuana (tsuana)  2HCBSF Silozi 2HCBV Xitsonga (tsonga)  2HCBW Suazi (siswati)  2HCBX Iisixhosa (xhosa)  2HCBY Iisindebele (ndebele)  2HCBZ Iisizulu (zulú) 2HCW Lenguas del Atlántico occidental y Volta-Congo  2HCWF Fulani (fula)  2HCWV Lenguas Volta-Congo 2HCWVB Ibo (Igbo)  2HCWVD Dagbani (Dagomba)  2HCWVE Ewe  2HCWVG Ga  2HCWVN Fante   2HCWVS Asante twi  2HCWVT Akwapim/akuapem twi  Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n114 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006  2HCWVY Yoruba  2HK Lenguas joisanas (khoisan)   (Clasificar en esta categoría: khoi, san, khoe-khoe/joejoe-gowab) 2HN Lenguas nilosaharianas y chari-nilo (macrosudanesas) 2HND Dinka  2HNM Masai  2HNR Nubio  2HNT Teso (ateso) 2HX Otras lenguas africanas 2J LENGUAS INDÍGENAS AMERICANAS  2JN Lenguas indígenas de América del Norte y América Central  2JNA Aleutiano  2JNB Inuí  2JNC Lenguas algonquinas   (Clasificar en esta categoría: cree/cri, pies negros, cheyene)  2JND Lenguas na -dené y atabascanas   (Clasificar en esta categoría: navajo, apache)  2JNG Lenguas iroquesas y siux   (Clasificar en esta categoría: cherokee/cheroqui, mohawk, siux, dakota, crow) 2JNM Maya 2JNN Lenguas uto-aztecas  (Clasificar en esta categoría: azteca, náhuatl, uto) 2JNZ Zuñi  2JS Lenguas indígenas de América del Sur y el Caribe 2JSC Caribe 2JSG Guaraní 2JSQ Quechua 2P LENGUAS DE OCEANÍA Y AUSTRONESIA 2PB Lenguas aborígenes australianas  2PBA Aranda (Arunta)  2PBG Murngin  2PBJ Pitjantjatjara  2PBL Alyawarr  2PBM Warumungu  2PBP Pintupi  2PBR Arrente  2PBT Pertame 2PBU Luritja  2PBW Warlpiri  2PBY Yankunytjatjara  2PC Lenguas papuanas Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n115 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   (Clasificar en esta categoría: las lenguas no austronesias de Nueva Guinea) 2PCS Susuami 2PG Lenguas austronesias y malayopolinesias  2PGB Formosana (taiwanés)  2PGG Malgache  2PGJ Tagalo (filipino) 2PGN Lenguas indonesias 2PGNA Indonesio (bahasa indonesia)  2PGNC Balinés 2PGND Javanés 2PGNM Malayo (bahasa mel ayu) 2PGP Lenguas oceánicas y polinesias  2PGPA Maorí  2PGPF Fiyiano  2PGPG Tonga  2PGPH Tahitiano  2PGPR Rarotonga  2PGPS Samoano  2PGPW Hawaiano  2PGPX Otras lenguas oceánicas  2PGPXK Mokilés  2PGPXM Marshalés  2PGPXN Ponapeano  2PGPXP Palauano  2PGPXT Tokelauan  2Z OTRAS LENGUAS 2ZB Vasco 2ZC Lenguas caucásicas 2ZCG Georgiano 2ZM Sumerio 2ZP Lenguas pidgin y criolla  (Clasificar en esta categoría: papiamento, takki takki, police motu, etc) 2ZPT Tok pisin 2ZX Lenguas artificiales 2ZXA Afrihili 2ZXC Occidental 2ZXP Esperanto 2ZXT Interlingua Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n116 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   PERÍODOS HISTÓRICOS  (Nota: Utilizar la menor cantidad posible de calificadores de PERÍODO HISTÓRICO para indicar la mayor parte del período abarcado por el libro; por ejemplo, del 410 al 1066, utilizar solo 3F; de1948 a 1974, utilizar solo 3JJP. Si el período abarcado se divide en partes iguales entre dos calificadores, utilizar ambos; por ejemplo, de 1789 a 1814, utilizar 3JF y 3JH. En el caso de años individuales incluidos en dos calificadores, utilizar el período más temprano; por ejemplo, para el año 1990, utilizar 3JJPN) 3B Prehistoria 3D a. e. c.-c. 500 c.  e. 3F c. 500 c.  e.-c. 1000 c.  e. 3H c. 1000 c  .e.–c. 1500  3J Período moderno, c. 1500 en adelante  3JB c. 1500 -c. 1600  3JD c. 1600-c. 1700 3JF c. 1700-c. 1800 3JH c. 1800-c. 1900 3JJ Siglo XX 3JJC c. 1900–c. 1914 3JJF c. 1914-c. 1918 (incluye la Primera Guerra Mundial)  3JJG c. 1918-c. 1939 (período de entreguerras)  3JJH c. 1939-c. 1945 (incluye la Segunda Guerra Mundial)  3JJP c. 1945–c. 2000 (período de postguerra) 3JJPG c. 1945–c. 1960 3JJPK c. 1960–c. 1970 3JJPL c. 1970–c. 1980 3JJPN c. 1980–c. 1990 3JJPR c. 1990–c. 2000 3JK Siglo XX: España 3JKA c. 1900- c.1931 3JKC Segunda República: c. 1931-c. 1936 3JKE Guerra civil: c. 1936-c. 1939 3JKF Postguerra y dictadura: c. 1939-c. 1975 3JKJ Transición: c. 1975-c. 1982 3JKM Democracia: a partir de c. 1982  3JM Siglo XXI 3JMC c. 2000–c. 2010 3JMG c. 2010–c. 2020 Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n117 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   FINES DIDÁCTICOS  4E Exámenes y certificados de ELT/ELI (Enseñanza de la lengua inglesa) 4G Etapas educativas 4GA Educación Infantil 4GB Educación Primaria 4GC Educación Secundaria 4GCA Educación Secundaria Obligatoria  4GCB Educación Secundaria no obligatoria / Bachillerato  4GD Formación Profesional  4GE Educación Superior / Universidad  4GF Educación de adultos  4GZ Otros niveles o modalidades formativas  4K Diseñados/aptos para planes de estudio y exámenes del Reino Unido  4M  Planes de estudios y exámenes internacionales  4P Diseñados/aptos para otros planes de estudio y exámenes (no correspondientes al RU) 4W Diseñados para el aprendizaje diferenciado  (Clasificar en esta categoría: el material diseñado para necesidades especiales) 4Y Diseñados para la educación en el hogar Categorías y calificadores de materias estándar IBIC Versión española 1. 1 rev 2 (12/2015) \n118 \nVersión española © 2011 - FGEE  \nversión inglesa © Copyright BIC and Nielsen Book Services Ltd 2006   EDAD DE INTERÉS E INTERÉS ESPECIAL 5A EDAD/NIVEL DE INTERÉS 5AB Para niños c. 0-2 años 5AC Edad de interés: a partir de 3 años  5AD Edad de interés: a partir de 4 años  5AF Edad de interés: a partir de 5 años  5AG Edad de interés: a partir de 6 años  5AH Edad de interés: a partir de 7 años  5AJ Edad de interés: a partir de 8 años  5AK Edad de interés: a partir de 9 años  5AL Edad de interés: a partir de 10 años  5AM Edad de interés: a partir de 11 años  5AN Edad de interés: a partir de 12 años  5AP Edad de interés: a partir de 13 años  5AQ Edad de interés: a partir de 14 años  5AR Para lectores reacios (niños)  5AX Para lectores emergentes/principiantes/incipientes (adultos)  5H FESTIVIDADES E INTERÉS ESTACIONAL 5HC Navidad 5HE Pascua 5HF Día del padre 5HH Halloween 5HM Día de la madre 5HV Día de San Valentín 5S DE INTERÉS ESPECÍFICO PARA GAIS Y LESBIANAS 5SG De interés específico para gais 5SL De interés específico para lesbianas 5X INCLUYE MATERIAL CON CONTENIDO EXPLÍCITO  (Utilizar para: todo material (con frecuencia denominado «Adolescente») para adolescentes mayores de 15/16 años, cuyos temas no se consideran adecuados para algunos lectores, incluidos, el sexo, el uso de drogas, la violencia, las palabrotas. Asignar a dicho material tanto un código de materia Y* como no Y*. También se podrá utilizar opcionalmente para material adulto de naturaleza sexualmente explícita)  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}