{"title": "Recursos para la COVID-19 y preguntas frecuentes", "author": null, "url": "https://llscorp.dev.lls.org/es/covid-19-resources", "hostname": "llscorp.dev.lls.org", "description": "Busque recursos para la COVID19 y preguntas frecuentes para las personas con cáncer de la sangre, sus familias y cuidadores y los profesionales de atención médica.", "sitename": "LLS.org", "date": "2021-02-17", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La pandemia de COVID-19 generó más desafíos e inquietudes para los pacientes con cáncer de la sangre y los cuidadores, por eso estamos aquí para ayudar. A continuación, encontrará una descripción general de los recursos para la COVID-19 de la Sociedad de Lucha contra la Leucemia y el Linfoma (LLS, por sus siglas en inglés), preguntas frecuentes e información y noticias específicamente desarrolladas para satisfacer las necesidades excluyentes de las personas con leucemia, linfoma, mieloma u otros cánceres de la sangre.\nEn LLS, llevamos adelante nuestra propia investigación sobre la COVID-19 y, al mismo tiempo, proporcionamos apoyo para los estudios a las instituciones que producen información importante sobre cómo el virus de la COVID-19 y las vacunas afectan a las personas con cáncer de la sangre. A continuación, encontrará los resultados de algunos de esos trabajos, junto con información sobre cómo inscribirse en un estudio futuro.\nLos pacientes que tengan preguntas o inquietudes específicas deben, como siempre, hablar directamente con su oncólogo y equipo de atención.\n—Gwen Nichols, MD, directora médica general de LLS\nPreguntas frecuentes sobre la COVID-19\n(La información se actualiza periódicamente en función de la información y la orientación de los CDC y la FDA).\nDesde el comienzo de esta pandemia, LLS ha defendido políticas de vacunación que tengan en cuenta y atiendan las necesidades únicas de los pacientes con cáncer de la sangre. Aquí, encontrará la información más reciente sobre la COVID19, las vacunas y otras estrategias de prevención para ayudar a las personas con cáncer de la sangre y los sobrevivientes a protegerse\nÚLTIMAS ACTUALIZACIONES\nLas personas de 6 años en adelante con sistemas inmunitarios comprometidos de forma moderada a grave, incluidos los pacientes con cáncer de la sangre, pueden recibir una dosis adicional de la vacuna bivalente contra la COVID-19 al menos 2 meses después de su primera dosis. Pueden recibir dosis bivalentes adicionales “a discreción del proveedor de atención médica y con los intervalos que este determine”, según la FDA.\nENFERMEDAD DE LA COVID-19 EN PERSONAS CON CÁNCER DE LA SANGRE Y SOBREVIVIENTES\nEn general, los pacientes con cáncer de la sangre tienen un riesgo de tener resultados más graves provocados por la COVID-19, que incluyen hospitalización y muerte, pero el riesgo no es el mismo en todos los tipos de cáncer de la sangre. LLS recomienda que los pacientes con cáncer de la sangre y sobrevivientes se protejan con la vacuna y que también alienten a los que los rodean a vacunarse. También deberían continuar tomando otras precauciones preventivas, tales como llevar mascarillas, cumplir con el distanciamiento social, lavarse las manos y evitar las multitudes y los espacios cerrados con mala ventilación.\nEl uso de fármacos dirigidos a la CD20, tales como el rituximab y el obinutuzumab, se ha asociado a un mayor riesgo de casos graves de COVID-19 en pacientes con linfoma. Los pacientes con linfoma pueden presentar inmunodeficiencia debido a su enfermedad o debido al tratamiento con estos medicamentos, lo cual puede provocar un aumento de la incidencia y la gravedad de las infecciones.\nLas personas inmunocomprometidas de forma moderada a grave pueden seguir estando infectadas después de los 20 días. Para estas personas, los CDC recomiendan un período de aislamiento de al menos 20 días y finalizarlo con una prueba de detección y una consulta con un especialista en enfermedades infecciosas. Para finalizar el aislamiento, debe tener al menos dos pruebas de detección de la COVID-19 negativas realizadas con al menos 24 horas de diferencia (puede ser una prueba casera o un análisis de laboratorio de la PCR) y no debe tener fiebre durante al menos 24 horas sin tomar un medicamento antifebril, como Advil o Tylenol. Si da positivo después de 30 días, debe consultar a un especialista en enfermedades infecciosas. Si también tiene síntomas continuos, puede beneficiarse del plasma de convalecencia con títulos altos. Puede leer más sobre este tratamiento en la sección \"Tratamiento y prevención de la COVID-19\" de estas preguntas frecuentes.\nVACUNACIÓN CONTRA LA COVID-19 EN PERSONAS CON CÁNCER DE LA SANGRE Y SOBREVIVIENTES\n¡Sí! Las vacunas contra la COVID-19 son seguras y ofrecen protección a la mayoría de los pacientes con cáncer de la sangre y sobrevivientes. Sin embargo, como no todos tendrán una protección total, LLS recomienda que los pacientes con cáncer de la sangre y sobrevivientes se vacunen y usen protecciones adicionales, como llevar mascarilla y cumplir con el distanciamiento social.\nLas personas con cáncer de la sangre corren un alto riesgo de enfermarse gravemente a causa de la COVID-19. Por lo tanto, a menos que tenga una verdadera contraindicación médica para la vacuna, lo cual es poco frecuente, LLS lo anima a estar al día con las vacunas contra la COVID-19 (y todas la demás).\nLa FDA ha limitado severamente el uso de la vacuna contra la COVID-19 de J&J debido a un mayor riesgo, aunque todavía poco frecuente, de un síndrome de formación de coágulos de sangre que se produce en aproximadamente 3 casos por millón de dosis de la vacuna. Por otro lado, la FDA y los CDC no tienen ninguna preferencia entre las vacunas de Pfizer-BioNtech, Moderna y Novavax contra la COVID-19 para personas con o sin afecciones inmunodepresoras. Sin embargo, en este momento solo Pfizer-BioNtech y Moderna fabrican vacunas bivalentes.\nCuando decimos que “actúe como si no estuviera vacunado” nos referimos a que, además de vacunarse contra la COVID-19, los pacientes con cáncer de la sangre deben seguir tomando medidas preventivas, tales como llevar mascarillas, cumplir con el distanciamiento social, lavarse las manos y evitar las multitudes y los espacios cerrados con mala ventilación. Esto es especialmente importante debido a la posibilidad de que algunos de estos pacientes no obtengan la protección óptima de las vacunas y por eso podrían ser más susceptibles a infectarse tras la vacunación, en comparación con la población general.\nSegún las\n[directrices ](https://www.asco.org/sites/new-www.asco.org/files/content-files/covid-19/2021-MSK-COVID19-VACCINE-GUIDELINES.pdf)sobre la COVID-19 del Centro Oncológico Memorial Sloan Kettering de la ciudad de Nueva York (en inglés), en el caso de pacientes que han recibido una terapia que agota los linfocitos, es razonable pensar en retrasar la vacunación hasta seis meses después de finalizada la terapia, o hasta que haya indicios de recuperación de cantidad y función linfocitaria. Sin embargo, si existe la posibilidad de vacunarse ANTES de que comience la terapia, debería hacerlo. Recomendamos que hable sobre sus preguntas o inquietudes específicas con el equipo de profesionales médicos, ya que la experiencia de cada paciente es única.\nCiertas terapias contra el linfoma, especialmente el rituximab y el obinutuzumab, afectan a la respuesta de los anticuerpos a las vacunas aun después de su suspensión. Esto no significa que las personas que reciben tratamiento con estos medicamentos no deban vacunarse o que las vacunas no les darán algo de protección. Sin embargo, los pacientes deberían asumir que aún están en riesgo y mantenerse alerta, incluso después de haberse vacunado.\nLa revacunación puede ser una opción para los pacientes que recibieron una o más dosis de las vacunas contra la COVID-19 mientras recibían tratamiento con estas terapias. Los CDC recomiendan que la revacunación debe comenzar alrededor de seis meses después de la finalización de la terapia. No obstante, el equipo clínico del paciente es el que mejor puede determinar la necesidad de revacunación y el momento adecuado para hacerlo.\nLos informes publicados sugieren que el uso de inhibidores de la BTK (ibrutinib y acalabrutinib) posiblemente conlleve cierto beneficio para las personas con casos graves de COVID-19. A pesar de que se necesitan estudios más rigurosos para confirmar estos resultados, la\n[recomendación ](https://www.hematology.org/covid-19/covid-19-and-cll)(en inglés) de la Sociedad Estadounidense de Hematología (ASH, por sus siglas en inglés) es que se sigan empleando inhibidores de la BTK en los pacientes con leucemia linfocítica crónica y diagnóstico de COVID-19.\nLas personas que se han sometido a un trasplante de HSCT o que han recibido células CAR-T suelen presentar inmunosupresión durante meses tras el tratamiento debido a las terapias de mantenimiento y a los medicamentos inmunosupresores, entre otros factores. Según la evidencia actual, las vacunas contra la COVID-19 podrían ofrecerse a estas personas tan pronto como tres meses después de un trasplante de HSCT o de una terapia con células CAR-T, a pesar de que su eficacia podría verse reducida en comparación con los resultados que se observan en la población general.\nEs muy importante seguir el programa de vacunación que recomiende su equipo de profesionales médicos y, en el caso del HSCT, su equipo de trasplante. Los equipos de trasplante en particular saben muy bien cuándo y cómo avanzar con la revacunación después del trasplante.\nE incluso después de la vacunación, LLS recomienda que siga tomando precauciones de seguridad adicionales, como llevar mascarilla.\nEFICACIA DE LAS VACUNAS\nLas vacunas contra la COVID-19 ofrecen al menos algo de protección a la mayoría de los pacientes con cáncer de la sangre. El Registro Nacional de Pacientes de LLS ha demostrado que la respuesta inmunitaria a\n[la vacuna de tipo ARNm varía según el tipo de cáncer de la sangre del paciente y el tratamiento recibido](https://www.lls.org/es/el-estudio-mas-importante-hasta-la-fecha-demuestra-que-la-mayoria-de-los-pacientes-con-cancer-de-la). Por eso, LLS recomienda que todos los pacientes con cáncer de la sangre y sobrevivientes se vacunen y actúen como si no estuvieran vacunados.\n¡Sí! Esta vacuna actualizada (bivalente) está diseñada para brindar una mejor protección contra las variantes de la COVID-19 que circulan actualmente. Dos estudios recientes, uno en New England Journal of Medicine (NEJM) y otro en el reporte semanal de los CDC, informan noticias positivas sobre cómo actúa la vacuna bivalente a medida que surgen nuevas variantes de la COVID-19.\nEl primer estudio comunicó que la vacuna bivalente es significativamente mejor que las vacunas monovalentes para proteger contra enfermedad grave, hospitalización y muerte por la COVID-19. El segundo estudio demostró que la vacuna bivalente también redujo la probabilidad de contraer la COVID-19 incluso a medida que cambian las cepas circulantes del virus.\nEs importante destacar que estos estudios no se completaron en pacientes con cáncer de la sangre u otras afecciones que pueden inhibir el sistema inmunitario. LLS recomienda a los pacientes con cáncer de la sangre que reciban todas las vacunas contra la COVID-19 según se recomienda para mantener y reforzar su protección. Debido a que los pacientes con cáncer de la sangre, especialmente quienes tienen neoplasias malignas derivadas de las células B que debilitan el sistema inmunitario, pueden tener una respuesta deficiente a las vacunas, deberían seguir tomando precauciones adicionales aunque estén completamente vacunados, que incluyen llevar mascarilla y evitar los espacios cerrados con multitudes.\nLa FDA ha indicado que está trabajando junto con los fabricantes para actualizar periódicamente las vacunas contra la COVID-19, al igual que las vacunas contra la gripe se actualizan anualmente, para mantenerse al día con los cambios en los virus circulantes. Es probable que la próxima actualización de la vacuna se haga en otoño de 2023.\nAlgunos pacientes podrían presentar una respuesta de anticuerpos menos fuerte o no presentar ninguna respuesta debido al tipo de cáncer de la sangre que tienen o al tipo de tratamiento que han recibido. Esto NO significa que la vacunación sea inútil. Es muy importante continuar recibiendo todas las dosis de la vacuna contra la COVID-19 según lo recomendado.\nLos anticuerpos son solo una parte de la respuesta; hay otras maneras en las que el sistema inmunitario responde a la vacunación que pueden brindar protección. Un estudio del\n[Registro Nacional de Pacientes de LLS](https://www.lls.org/es/un-estudio-de-la-sociedad-de-lucha-contra-la-leucemia-y-el-linfoma-aporta-nueva-informacion-sobre) (en inglés) demuestra que algunos pacientes con cáncer de la sangre sin anticuerpos detectables después de la vacunación desarrollan células T que están diseñadas para atacar al virus de la COVID-19.\nSi usted ya participa en el registro y tiene más preguntas sobre sus pruebas de anticuerpos, visite nuestra\n[página de preguntas frecuentes sobre el estudio COVID ](https://www.ciitizen.com/llscovidstudyresults/)(en inglés).\nNo se debe hacer una prueba de anticuerpos a menos que el profesional de atención médica se lo recomiende y lo indique. Las pruebas de anticuerpos se deben interpretar con cuidado. Tener anticuerpos contra el SARS-CoV-2, el virus causante de la COVID-19, parece proteger en cierta medida a las personas de infectarse por el virus y de enfermarse gravemente a causa del mismo. Sin embargo, tener anticuerpos no elimina por completo el riesgo de una infección por el virus causante de la COVID-19 en personas vacunadas.\nTodas las vacunas tienen el mismo objetivo: hacer que el cuerpo produzca protección contra una enfermedad sin enfermar a la persona. Las vacunas de Pfizer y Moderna utilizan el ARN mensajero (ARNm) para dar instrucciones a las células del cuerpo con el fin de que produzcan la denominada “proteína de la espícula”, que se encuentra en la superficie del virus causante de la COVID-19. La vacuna contra la COVID-19 de Johnson & Johnson emplea material genético para ayudar a entrenar al sistema inmunitario para que reconozca y responda a la proteína de la espícula. La vacuna de Novavax incluye fragmentos inofensivos de la COVID-19 para desencadenar una respuesta inmunitaria.\nLas cuatro vacunas preparan al cuerpo para combatir la infección si se expone al virus real o para minimizar sus efectos. La gran velocidad con la que surgieron las vacunas es realmente extraordinaria, pero su desarrollo está basado en décadas de investigación rigurosa y minuciosamente revisada.\nELEGIBILIDAD, MOMENTO ADECUADO Y AUTORIZACIÓN PARA LA VACUNA\nLa vacuna contra la COVID-19 de Pfizer-BioNTech (Comirnaty) y la vacuna contra la COVID-19 de Moderna (Spikevax) están aprobadas por la FDA. La vacuna de Novavax tiene la autorización de uso de la FDA. La vacuna de Johnson & Johnson también tiene la autorización de la FDA, pero ya no se recomienda.\nTodas las personas de 6 meses de edad en adelante deben estar al día con todas las vacunas contra la COVID-19 según lo recomendado por los CDC. Puede haber vacunas específicas para distintos grupos etarios.\nLa Administración de Alimentos y Medicamentos de los Estados Unidos ha limitado severamente el uso de la vacuna contra la COVID-19 de J&J debido a un mayor riesgo, aunque todavía poco frecuente, de un síndrome de formación de coágulos de sangre que se produce en aproximadamente 3 casos por millón de dosis de la vacuna. Los funcionarios han limitado el uso de la vacuna de J&J porque hay otras opciones más seguras. La vacuna J&J se puede administrar a adultos de 18 años de edad en adelante que no pueden o no quieren recibir otros tipos de vacuna y que, de lo contrario, no se vacunarían.\nComo el sistema inmunitario es muy complejo, no es sencillo responder quién está inmunocomprometido de forma moderada a grave. Las directrices sobre la COVID-19 de los Institutos Nacionales de Salud incluyen en esta categoría a todos los pacientes con cáncer de la sangre que están en tratamiento activo, así como también a los pacientes con cáncer de la sangre que pueden tener respuestas deficientes a las vacunas contra la COVID-19 independientemente del estado de su tratamiento, como quienes tienen leucemia linfocítica crónica (CLL) y linfoma no hodgkiniano.\nEl sistema inmunitario también está comprometido en cualquiera que haya recibido un trasplante de células madre o que tome medicamentos para suprimir el sistema inmunitario. Los tratamientos para el cáncer de la sangre que suprimen el sistema inmunitario incluyen: inhibidores de la tirosina cinasa de Bruton (BTK, por su sigla en inglés) (p. ej., Imbruvica, Calquence, Brukinsa), tratamientos con anticuerpos anti-CD20 (p. ej., Rituxan, Gazyva) y determinados tratamientos con células CAR-T (Breyanzi, Kymriah, Tecartus, Yescarta).\nLLS recomienda especialmente a todos los pacientes con cáncer de la sangre, independientemente de la etapa de tratamiento en la que se encuentren, remisión o recuperación (o período de espera vigilante, que es común para los pacientes con leucemia linfocítica crónica), que hablen con su equipo de tratamiento del cáncer de la sangre sobre el estado del sistema inmunitario y si las dosis bivalentes adicionales son adecuadas para ellos.\nDesde el 19 de abril de 2023, las recomendaciones de administración de las vacunas se han simplificado para todas las personas de 6 años en adelante. Las personas de 6 años en adelante deberían recibir una vacuna bivalente contra la COVID-19 (las vacunas bivalentes de tipo ARNm son fabricadas por Pfizer-BioNTech y Moderna). Las personas que no pueden o no quieren recibir una vacuna de tipo ARNm pueden recibir la serie principal de dos dosis de la vacuna de Novavax. Sin embargo, se sigue recomendando la vacuna bivalente dos meses después de completar la serie de dos dosis de Novavax para tener una protección óptima.\nPara los niños menores de 6 años de edad que todavía requieren varias dosis en su serie principal, se prefiere la misma marca. Si el mismo producto no está disponible, o si no se sabe cuál se utilizó, puede administrarse cualquiera de estas dos vacunas de ARNm contra la COVID-19 (Pfizer-BioNTech, Moderna).\nSí. Cualquier vacuna contra la COVID-19 se puede administrar junto con otras vacunas en cualquier momento, pero siempre es mejor consultar a su profesional de atención médica. Esto incluye, por ejemplo, recibir la vacuna contra la gripe y la vacuna contra la COVID-19 el mismo día, siempre y cuando las inyecciones se apliquen en diferentes extremidades o, si se aplican en la misma extremidad, que tengan una separación mínima de 1 pulgada.\nEstas son cuestiones sumamente importantes. Debido a que la situación de cada persona es distinta, LLS recomienda que hable con el equipo de atención médica para el cáncer sobre el momento adecuado para vacunarse contra la COVID-19. En general, es mejor vacunarse antes del tratamiento del cáncer, ya que la respuesta inmunitaria a la vacuna puede verse afectada en los pacientes que reciben tratamientos que afectan al sistema inmunitario.\nSin embargo, si usted ya está recibiendo tratamiento, eso no significa que debería renunciar a vacunarse. Aunque su sistema inmunitario no responda por completo a la vacunación, un poco de protección es mejor que ninguna, en especial contra una enfermedad tan grave como la COVID-19 que tiende a afectar con mayor intensidad a los pacientes con cáncer. Por este motivo, se recomienda que los pacientes con cáncer de la sangre alienten a los familiares, amigos y otras personas con las que tienen contacto estrecho a que también se vacunen.\nEFECTOS SECUNDARIOS Y SEGURIDAD DE LAS VACUNAS\nSe administraron aproximadamente 700 millones de dosis de la vacuna contra la COVID-19 en los Estados Unidos, incluidos más de 31 millones de niños.\nLLS recopiló datos relevantes de pacientes con cáncer de la sangre y sobrevivientes a través del\n[Registro Nacional de Pacientes de LLS ](https://www.ciitizen.com/lls/)(en inglés). Hemos averiguado que el perfil de efectos secundarios de las vacunas es muy similar en pacientes con cáncer de la sangre y sobrevivientes, en comparación con la población general. Lea más información acerca de los resultados [aquí](https://www.lls.org/es/seguridad-de-las-vacunas-contra-la-covid-19-en-pacientes-con-cancer-de-la-sangre).\nLa FDA de los Estados Unidos ha limitado severamente el uso de la vacuna contra la COVID-19 de J&J debido a un mayor riesgo, aunque todavía poco frecuente, de un síndrome de formación de coágulos de sangre que se produce en aproximadamente 3 casos por cada millón de dosis de la vacuna administrada. Los ensayos clínicos mostraron un mayor riesgo de miocarditis (inflamación del músculo cardíaco) y pericarditis (inflamación del tejido que rodea al corazón) luego de la administración de la vacuna de Novavax contra la COVID-19, pero estos eventos fueron excepcionalmente poco frecuentes y no hubo evidencia suficiente para concluir que los provocó la vacuna.\nLas reacciones alérgicas graves a componentes específicos de cualquier vacuna contra la COVID-19 son poco frecuentes, pero constituyen una contraindicación de la vacunación. Hable con el profesional médico encargado de su atención sobre su riesgo específico.\nAlgunas personas que recibieron una vacuna contra la COVID-19 han informado hinchazón de los ganglios linfáticos en la axila del brazo en el que les administraron la vacuna, de 2 a 4 días después de haberla recibido. La hinchazón de un ganglio linfático puede ser una reacción o un efecto secundario frecuente de cualquier vacuna, y quienes han reportado hinchazón de los ganglios linfáticos suelen recuperar su tamaño normal en un lapso de cuatro semanas. En la mayoría de los casos, no es necesario realizar ningún otro estudio por imágenes ante la aparición de ganglios linfáticos hinchados después de una vacunación reciente, a menos que la hinchazón persista o se presenten otros síntomas. Es comprensible que, en el caso de los pacientes con cáncer, para quienes el agrandamiento de un ganglio linfático ha sido un signo de su cáncer, cualquier agrandamiento pueda ser un motivo de preocupación. Debe comunicarse con el equipo de profesionales médicos encargados de su atención para determinar cómo procurar el seguimiento adecuado si presenta agrandamiento de un ganglio linfático tras la aplicación de la vacuna.\nCÓMO CUIDARSE DESPUÉS DE LA VACUNA\nLa COVID-19, el VSR y la gripe son virus respiratorios. Si bien hay diferencias en la forma en que se propagan, las precauciones que eran comunes en los primeros días de la COVID pueden ayudar a proteger contra los tres. Esto incluye cumplir con el distanciamiento social, usar mascarilla, lavarse las manos frecuentemente, desinfectar superficies y evitar a las demás personas cuando están enfermas.\nLa COVID se propaga principalmente a través del estornudo, la tos y la expulsión de gotitas respiratorias, por lo que el uso de mascarilla y el distanciamiento social son extremadamente importantes para detener su contagio. El VSR se propaga mucho más a través de superficies contaminadas, por lo que lavarse las manos y limpiar las superficies es más importante con el VSR que con la COVID. La gripe está en un punto medio: puede propagarse a través de las gotitas respiratorias del estornudo y de la tos, pero también al tocar superficies contaminadas y luego tocarse la boca, la nariz o los ojos.\nLo más importante que cada uno de nosotros puede hacer es vacunarse contra la COVID y la gripe tan pronto como seamos elegibles. Las vacunas contra la COVID y la gripe se pueden administrar en la misma visita, ya sea en diferentes brazos o con al menos 1 pulgada de diferencia en el mismo brazo. Actualmente no hay una vacuna para proteger contra el VSR. LLS recomienda especialmente a los pacientes y sobrevivientes del cáncer de la sangre que se vacunen (y que animen a quienes los rodean a que se vacunen), lleven mascarilla en espacios cerrados y eventos al aire libre con mucha gente, se laven las manos con frecuencia y desinfecten las superficies y, aun así, eviten tocarse el rostro a menos que se hayan lavado las manos muy recientemente.\nIncluso después de estar completamente vacunados contra la COVID-19, los CDC y LLS recomiendan que los pacientes con cáncer de la sangre y sobrevivientes\n[continúen llevando una mascarilla y tomando otras precauciones para evitar la infección](https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/prevention.html). Esto es especialmente importante debido a la posibilidad de que algunos de estos pacientes no obtengan la protección óptima de las vacunas y por eso puedan ser más susceptibles a infectarse y a los resultados graves de la COVID-19 tras la vacunación, en comparación con la población general.\nLos pacientes con cáncer de la sangre deberían seguir siendo cautelosos en cuanto a viajar. A pesar de que todos estamos ansiosos por volver a la normalidad, los viajes aumentan las posibilidades de infectarse por el virus causante de la COVID-19 y de propagar la enfermedad. Antes de pensar en la posibilidad de viajar, pregúntele al equipo de especialistas encargados de su atención para el cáncer si hay alguna otra precaución que debería tomar. Siga siempre cumpliendo con el distanciamiento social, lleve una mascarilla, lávese las manos frecuentemente y evite las multitudes y los espacios cerrados con mala ventilación.\nSi bien las vacunas ofrecen al menos algo de protección a la mayoría de los pacientes con cáncer de la sangre, algunos no obtendrán la protección óptima de las vacunas y podrían ser más susceptibles a infectarse y a los resultados graves de la COVID-19 tras la vacunación, en comparación con la población general. LLS alienta a todas las personas a\n[respetar y proteger a los pacientes con cáncer de la sangre](https://www.lls.org/sites/default/files/2023-03/Covid_19_Protection_4_Steps_ES.pdf) y a otras personas con sistemas inmunitarios debilitados que tienen un riesgo más alto de contraer la COVID-19.\nEs importante que todos se vacunen, incluidos amigos y familiares. Al vacunarse, quienes tienen inmunidad normal pueden reducir el riesgo de transmitir la COVID-19 a las personas cuya inmunidad está afectada.\nPREVENCIÓN O TRATAMIENTO DE LA COVID-19\nEl panel de expertos sobre la COVID-19 de los Institutos Nacionales de Salud recomienda el tratamiento inmediato con medicamentos antivirales para pacientes no hospitalizados con COVID-19 de leve a moderada que estén inmunocomprometidos.\nLa FDA ha aprobado o autorizado varios\n[medicamentos antivirales](https://www.lls.org/sites/default/files/2022-06/Covid_Antiviral_Table_printable_5_27_22_ES.pdf) para tratar a los pacientes con COVID que tienen mayor riesgo de sufrir consecuencias graves de la infección, como los pacientes con cáncer de la sangre y los sobrevivientes. Para ser eficaces, estos tratamientos deben comenzar tan pronto como sea posible después de una prueba de COVID-19 positiva o la aparición de los síntomas. También existe una infusión llamada plasma de convalecencia con títulos altos que puede ser eficaz en ciertos pacientes. Los tratamientos con anticuerpos monoclonales ya no se recomiendan porque no permanecen activos contra las cepas que circulan actualmente.\nNo en este momento. Un anticuerpo monoclonal llamado Evusheld fue autorizado para ayudar a prevenir la infección por el virus de la COVID-19 en personas que no se pueden vacunar o que no se espera que tengan una respuesta inmunitaria adecuada a la vacuna. Sin embargo, el 26 de enero de 2023, la FDA declaró que Evusheld ya no tiene autorización de uso hasta nuevo aviso porque no permanece activo contra las cepas de la COVID-19 que circulan actualmente.\nLa compañía fabricante de Evusheld está investigando un nuevo anticuerpo monoclonal diseñado para tener una actividad más amplia contra las variantes de la COVID 19. Hay un ensayo clínico abierto para las personas con sistemas inmunitarios más débiles. Los pacientes y cuidadores pueden obtener más información sobre cómo inscribirse en el ensayo aquí.\nSí, necesitará una receta para recibir cualquier tratamiento contra la COVID-19. Los médicos, los enfermeros titulados de práctica avanzada y los médicos asistentes pueden recetar estos medicamentos según estén autorizados por las leyes de cada estado en particular. No necesita una receta para recibir las vacunas.\nLos antivirales contra la COVID-19 actúan interrumpiendo la replicación del virus dentro del organismo. Esto disminuye la cantidad de virus en el cuerpo (también llamada carga viral), lo que puede ayudar a reducir la gravedad de los síntomas de la COVID-19 y acortar la duración de la enfermedad. Para ser eficaces, los medicamentos antivirales deben tomarse, por lo general, tan pronto se tenga una prueba de COVID-19 positiva o aparezcan los síntomas.\nHay tres medicamentos antivirales disponibles para tratar la COVID-19 en personas que tienen un alto riesgo de progresar a infección y consecuencias graves, como los pacientes con cáncer de sangre. Paxlovid (nirmatrelvir reforzado con ritonavir, para mayores de 12 años) y Lagevrio (molnupiravir, para mayores de 18 años) son medicamentos orales que se utilizan únicamente en pacientes no hospitalizados; ambos se toman durante cinco días. Veklury (remdesivir), que puede utilizarse en adultos y en pacientes pediátricos de 28 días en adelante, se administra por vía intravenosa o con una inyección en un establecimiento de cuidado de la salud durante tres días.\nA partir del 1 de febrero de 2023, la FDA eliminó el requisito de una prueba de COVID-19 positiva para recibir tratamiento con un antiviral oral (Paxlovid o Lagevrio). Esto se debe a que, en casos poco frecuentes, a las personas que recientemente estuvieron expuestas a alguien con COVID-19 y que desarrollaron síntomas consistentes con la COVID-19 se les puede diagnosticar la infección, incluso antes de dar positivo. Es importante buscar atención de inmediato si da positivo en la prueba de detección o si tiene síntomas de la COVID-19, ya que estos medicamentos son más eficaces cuando se los comienza a tomar temprano.\nSe ha informado que el rebote de COVID-19 se produjo en un pequeño porcentaje de pacientes de 2 a 8 años de edad después de la recuperación inicial de la COVID y suele incluir síntomas recurrentes pero más leves y una prueba de detección de la COVID positiva después de haber dado negativo. El 24 de mayo, los CDC informaron que no hubo enfermedad grave en los pacientes que tuvieron un rebote después del tratamiento con Paxlovid y no hicieron ningún cambio en este informe en los meses posteriores.\nPaxlovid es uno de los tratamientos más eficaces disponibles para las personas con COVID de leve a moderada; tiene una eficacia de casi el 90 % respecto a la prevención de la hospitalización.\nComo Paxlovid es el único antiviral oral altamente eficaz para el tratamiento de la COVID-19, el panel de expertos de los Institutos Nacionales de Salud recomienda que cuando las interacciones medicamentosas se pueden controlar de manera segura, no se debe impedir el uso de Paxlovid.\nSin embargo, Paxlovid no se debe utilizar al mismo tiempo que los medicamentos que interactúan fuertemente con la misma enzima hepática de la que depende Paxlovid para ser eliminado del cuerpo. No hay medicamentos contra el cáncer de la sangre de uso frecuente que estén contraindicados para su uso al mismo tiempo que Paxlovid. Sin embargo, hay muchos que tienen al menos algo de interacción con esta enzima hepática.\nEstos medicamentos incluyen, entre otros, ibrutinib y otros inhibidores de la BTK, venetoclax, vinblastina y vincristina. En estos casos, es mejor consultar con su médico ya que puede ajustar las dosis del medicamento para una administración segura. La mayor parte de la posible interacción de Paxlovid se resuelve de 2 a 3 días después de haber tomado la última dosis, pero puede tardar más en personas mayores.\nLos pacientes inmunodeprimidos deben hablar con su equipo de atención médica para el cáncer sobre si se justifica repetir la prueba de PCR para garantizar que se eliminó el virus. Si el virus no desaparece tras el tratamiento con Paxlovid, quizás sea necesario indicar un tratamiento adicional, como plasma de convalecencia.\nCuando una persona entra en contacto con un agente infeccioso, incluido el virus que causa la COVID-19, el cuerpo produce de forma natural anticuerpos para ayudar a combatir la infección. Las vacunas están diseñadas para ayudar a las personas a producir estos anticuerpos antes de que entren en contacto con la COVID-19 y se enfermen. Los anticuerpos monoclonales se producen en un laboratorio y se administran como una infusión para proporcionar otra barrera de defensa contra la COVID-19. Desde el 26 de enero de 2023, no hay anticuerpos monoclonales con autorización de uso en los Estados Unidos para prevenir o tratar la COVID-19 porque no son eficaces contra las cepas que circulan actualmente.\nEl fabricante de Evusheld y otros están trabajando para crear nuevos tratamientos con anticuerpos para brindar una mejor protección contra las cepas de la COVID-19 en evolución. Todavía no está claro cuándo estarán disponibles.\nEl plasma de convalecencia con títulos altos contra la COVID-19 (CCP) se obtiene de donantes de sangre que se han recuperado de la infección por COVID-19. El plasma de donantes que no solo se han recuperado de la COVID, sino que también están vacunados (a veces llamado VaxCCP), tiene niveles extremadamente altos de anticuerpos que hasta ahora han demostrado neutralizar todas las variantes conocidas de COVID. Varias sociedades médicas, incluida la\n[Sociedad de Enfermedades Infecciosas de América](https://www.idsociety.org/covid-19-real-time-learning-network/available-outpatient-covid-19-treatments/) (Infectious Disease Society of America), recomiendan el uso del CCP en pacientes inmunodeprimidos. Se debería administrar en los primeros 8 días a partir de la aparición de los síntomas. El CCP evoluciona con el virus porque el plasma obtenido recientemente contiene anticuerpos contra los virus que han circulado hace poco.\nEl tratamiento con plasma de convalecencia con títulos altos es una opción eficaz en situaciones en las que otros tratamientos no están disponibles, ya no son eficaces o no pueden utilizarse debido a las interacciones medicamentosas. Por ejemplo, en varios estudios recientes se demostró la eficacia del plasma con títulos altos para tratar a pacientes inmunodeprimidos, incluidos los pacientes con cáncer de sangre, que han tenido un avance de la infección a pesar de la vacunación, y en los que el tratamiento con anticuerpos monoclonales y antivirales no ha sido eficaz para eliminar el virus.\nLos pacientes inmunodeprimidos pueden beneficiarse del plasma de convalecencia con títulos altos. Los pacientes inmunodeprimidos pueden presentar una infección intermitente a pesar del tratamiento adecuado, lo que puede causar una enfermedad en el paciente afectado y un riesgo continuo de contagio del virus a otras personas. La infección prolongada también puede posibilitar que el virus genere variantes que luego puedan propagarse a otros.\nHable con su equipo de atención médica si cree que el plasma de convalecencia con títulos altos es adecuado para usted. La FDA de EE. UU. ha autorizado su uso para el tratamiento de la COVID-19 en pacientes con inmunosupresión a causa de una enfermedad o que reciben un tratamiento inmunosupresor, ya sea de manera ambulatoria o mediante hospitalización.\nUn profesional de atención médica debe solicitar el plasma de convalecencia contra la COVID-19 a un banco de sangre. Si el plasma de convalecencia con títulos altos no está disponible a nivel local, su profesional de atención médica puede trabajar con el centro de sangre local para obtenerlo a través de Centros de Sangre de Estados Unidos (Blood Centers of America) (para obtener más información visite\n[https://bca.coop/covid-19-convalescent-plasma-ccp/](https://bca.coop/covid-19-convalescent-plasma-ccp/) o comuníquese por correo electrónico a: [covidplasma@bca.coop](mailto:covidplasma@bca.coop)). Los dos recursos adicionales para obtener información sobre el CCP y para ayudar a los médicos a pedir CCP para sus pacientes son: [USCovidPlasma.org](http://USCovidPlasma.org) y [CCPP19.org](http://CCPP19.org).\nEl panel de expertos de los Institutos Nacionales de Salud, responsable de desarrollar las directrices de tratamiento para la COVID-19, ha revisado los resultados de muchos estudios, ensayos clínicos y análisis sobre la vitamina D. En este momento, no hay suficiente evidencia para hacer una recomendación a favor o en contra del uso de la vitamina D para la prevención o el tratamiento de la COVID-19.\nLa mayoría de los estudios actuales tienen limitaciones significativas, como una cantidad muy pequeña de pacientes inscritos, falta de consistencia en los tipos de pacientes estudiados (por ejemplo, con diversos grados de gravedad de la COVID-19) o el uso de muchos medicamentos diferentes de manera simultánea que pueden alterar los resultados individuales.\nAlgunos estudios observacionales (estos tipos de estudios no pueden determinar si un medicamento puede provocar, prevenir o tratar una enfermedad) sugieren que los niveles bajos de vitamina D pueden aumentar el riesgo de infección por COVID o de muerte relacionada con la COVID, pero no hay evidencia clara de que tomar vitamina D proteja contra la infección o la muerte.\nLLS recomienda que los pacientes hablen con su equipo de atención médica acerca de sus niveles de vitamina D y de si deben tomar suplementos de vitamina D.\nEl Registro Nacional de Pacientes de LLS, un proyecto de Michael J. Garil Patient Data Collective:\n[Un estudio de la Sociedad de Lucha contra la Leucemia y el Linfoma aporta nueva información sobre cómo los pacientes con cáncer de la sangre responden a las vacunas contra la COVID-19](https://www.lls.org/es/un-estudio-de-la-sociedad-de-lucha-contra-la-leucemia-y-el-linfoma-aporta-nueva-informacion-sobre) (8 de septiembre de 2022) [El estudio más importante hasta la fecha demuestra que la mayoría de los pacientes con cáncer de la sangre se benefician de una tercera dosis primaria de la vacuna contra la COVID-19 de tipo ARNm](https://www.lls.org/es/el-estudio-mas-importante-hasta-la-fecha-demuestra-que-la-mayoria-de-los-pacientes-con-cancer-de-la) (13 de diciembre de 2021) [Seguridad de las vacunas contra la COVID-19 en pacientes con cáncer de la sangre](https://www.lls.org/es/seguridad-de-las-vacunas-contra-la-covid-19-en-pacientes-con-cancer-de-la-sangre) (actualizado: 8 de octubre de 2021; publicado: 23 de abril de 2021) [Un nuevo estudio demuestra que la mayoría de los pacientes con cáncer de la sangre se benefician al recibir una dosis adicional de la vacuna contra la COVID-19](https://www.lls.org/es/un-nuevo-estudio-demuestra-que-la-mayoria-de-los-pacientes-con-cancer-de-la-sangre-se-benefician-de) (13 de septiembre de 2021) [Las vacunas contra la COVID-19 proporcionan protección a la mayoría de los pacientes con cáncer de la sangre, pero uno de cada cuatro no tiene anticuerpos detectables](https://www.lls.org/es/un-estudio-de-la-sociedad-de-lucha-contra-la-leucemia-y-el-linfoma-demuestra-que-la-vacuna-contra) (22 de julio de 2021) [El Registro Nacional de Pacientes de LLS inicia un estudio de células T en pacientes con cáncer de la sangre](https://www.lls.org/es/lls-recomienda-los-pacientes-con-cancer-de-la-sangre-que-se-vacunen-ya-que-su-registro-nacional-de) (15 de julio de 2021) [Declaración sobre los estudios recientes de las vacunas contra la COVID-19 de tipo ARNm para pacientes con cáncer de la sangre](https://www.lls.org/es/declaracion-sobre-los-estudios-recientes-de-las-vacunas-contra-la-covid-19-de-tipo-arnm-para) (20 de abril de 2021) [LLS lanza el Registro Nacional de Pacientes para responder preguntas sobre la COVID-19 para pacientes con cáncer de la sangre](https://www.lls.org/es/la-sociedad-de-lucha-contra-la-leucemia-y-el-linfoma-lanza-un-registro-nacional-de-pacientes-para) (17 de febrero de 2021)\nÚnase al Registro Nacional de Pacientes de LLS\n[El Registro Nacional de Pacientes de LLS](https://www.ciitizen.com/lls/?utm_source=LLS&utm_medium=Partner%20Marketing&utm_campaign=Referral&utm_content=Landing%20Page&utm_channel=LLS&utm_vehicle=Referral), un proyecto de Michael J. Garil Patient Data Collective, es una oportunidad única para que los pacientes con cáncer de la sangre nos ayuden a reunir datos científicos sobre cómo los afecta la COVID-19 y las vacunas contra la COVID-19.", "language": null, "image": null, "pagetype": null, "links": ["#main-content", "https://givenow.lls.org/give/394054/#!/donation/checkout", null, "https://llscorp.dev.lls.org/sites/default/files/2023-05/CovidVaccine_Dosing_ES.pdf", "https://llscorp.dev.lls.org/sites/default/files/2022-06/Covid_Antiviral_Table_printable_5_27_22_ES.pdf", "https://llscorp.dev.lls.org/sites/default/files/2023-01/Covid_RespectProtect_OneSheeter_ES.pdf", "https://www.asco.org/sites/new-www.asco.org/files/content-files/covid-19/2021-MSK-COVID19-VACCINE-GUIDELINES.pdf", "https://www.hematology.org/covid-19/covid-19-and-cll", "https://www.lls.org/es/el-estudio-mas-importante-hasta-la-fecha-demuestra-que-la-mayoria-de-los-pacientes-con-cancer-de-la", "https://www.lls.org/es/un-estudio-de-la-sociedad-de-lucha-contra-la-leucemia-y-el-linfoma-aporta-nueva-informacion-sobre", "https://www.ciitizen.com/llscovidstudyresults/", "https://www.ciitizen.com/lls/", "https://www.lls.org/es/seguridad-de-las-vacunas-contra-la-covid-19-en-pacientes-con-cancer-de-la-sangre", "https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/prevention.html", "https://www.lls.org/sites/default/files/2023-03/Covid_19_Protection_4_Steps_ES.pdf", "https://www.lls.org/sites/default/files/2022-06/Covid_Antiviral_Table_printable_5_27_22_ES.pdf", "https://www.idsociety.org/covid-19-real-time-learning-network/available-outpatient-covid-19-treatments/", "https://bca.coop/covid-19-convalescent-plasma-ccp/", "mailto:covidplasma@bca.coop", "http://USCovidPlasma.org", "http://CCPP19.org", "https://www.lls.org/es/un-estudio-de-la-sociedad-de-lucha-contra-la-leucemia-y-el-linfoma-aporta-nueva-informacion-sobre", "https://www.lls.org/es/el-estudio-mas-importante-hasta-la-fecha-demuestra-que-la-mayoria-de-los-pacientes-con-cancer-de-la", "https://www.lls.org/es/seguridad-de-las-vacunas-contra-la-covid-19-en-pacientes-con-cancer-de-la-sangre", "https://www.lls.org/es/un-nuevo-estudio-demuestra-que-la-mayoria-de-los-pacientes-con-cancer-de-la-sangre-se-benefician-de", "https://www.lls.org/es/un-estudio-de-la-sociedad-de-lucha-contra-la-leucemia-y-el-linfoma-demuestra-que-la-vacuna-contra", "https://www.lls.org/es/lls-recomienda-los-pacientes-con-cancer-de-la-sangre-que-se-vacunen-ya-que-su-registro-nacional-de", "https://www.lls.org/es/declaracion-sobre-los-estudios-recientes-de-las-vacunas-contra-la-covid-19-de-tipo-arnm-para", "https://www.lls.org/es/la-sociedad-de-lucha-contra-la-leucemia-y-el-linfoma-lanza-un-registro-nacional-de-pacientes-para", "https://www.ciitizen.com/lls/?utm_source=LLS&utm_medium=Partner%20Marketing&utm_campaign=Referral&utm_content=Landing%20Page&utm_channel=LLS&utm_vehicle=Referral", "https://www.ciitizen.com/lls/", "https://cloud.e.lls.org/emailsignup", "#", "/contact-us", "/ways-to-give", "/es/node/12376", "/es/node/12377", "/es/node/12378", "/es/node/12379", "/es/node/12380", "/es/node/37946", "/es/node/56191", "/es/node/12381", "https://careers.lls.org/us/en", "/es/node/1683646", "/es/homepage", "https://www.llscanada.org/", "/es/node/1697966", "/es/node/1700926", "https://www.facebook.com/LLSusa", "http://twitter.com/llsusa", "https://instagram.com/llsusa/", "http://www.youtube.com/user/LeukemiaLymphomaSoc", "https://www.linkedin.com/company/the-leukemia-&-lymphoma-society", "/blog/", "https://www.charitynavigator.org/ein/135644916", "http://www.causereports.com/", "https://www.guidestar.org/profile/shared/40d84a97-8b7b-4b09-9feb-b93994d2003d", "https://greatnonprofits.org/org/the-leukemia-lymphoma-society", "https://www.charitywatch.org/charities/leukemia-lymphoma-society", "https://www.onecause.com/raise/awards/hall-of-fame", "https://www.lls.org/news/leukemia-lymphoma-society-named-fast-companys-second-annual-list-brands-matter"]}