{"title": "PDF", "author": "PDF", "url": "https://dehesa.unex.es/bitstream/10662/14215/1/0214-9877_2019_2_3_107.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "RESUMEN \nLa Musicoterapia es la utilización de la música y todo tipo de experiencias musicales para restaurar, mantener \ny/o mejorar la salud física y psíquica de las personas.  La musicoterapia es una terapia de apoyo a la terapia far -\nmacológica y forma parte de una de las terapias complementarias recomendadas por la Organización Mundial de \nla Salud a los enfermeros como una de las estrategias para alcanzar el objetivo de “Salud para todos” en el año \n2000. \nLos programas de intervención son específicamente diseñados para cubrir las necesidades individuales de \nlas personas y ayudarlas en la consecución de diferentes objetivos terapéuticos, que pueden ir dirigidos a las \nsiguientes dimensiones: física, cognitiva, socioemocional y/o espiritual. \nEl objetivo de esta revisión es evaluar la evidencia disponible sobre los efectos beneficiosos que tiene la \naplicación de la música como intervención enfermera. \nSe ha realizado una revisión sistemática, en las principales bases de datos, Medline, Cochrane Plus, Scielo, \nCuiden, Scopus, google scholar, tripdatabase. Se encontraron 48 estudios utilizando diferentes combinaciones \nde los descriptores. Siguiendo los criterios de inclusión y exclusión, tras una primera selección de lectura del \ntítulo y resumen, se seleccionaron 35 artículos. Se añaden 3 artículos de búsqueda referencial. Tras la lectura del \nartículo completo nos quedamos con 14 artículos que son motivo de nuestra revisión, los 14 artículos son 10 \nRevisiones Sistemáticas y 4 Ensayos Clínicos Aleatorizados, en ausencia de Metaanálisis. DESARROLLO PSICOLÓGICO EN ADULTOS MAYORES \nInternational Journal of Developmental and Educational Psychology \nINFAD Revista de Psicología, Nº2, Volumen 2, 2019. ISSN: 0214-9877. pp:107-116 107 LA MUSICOTERAPIA COMO INTERVENCIÓN NO FARMACOLÓGICA EFECTIVA \nMª Carmen Otero López \nEnfermera de Atención Primaria de Zamora \ncarmenoterozamora@gmail.com \nMaría Ballesteros Mantecón \nEnfermera en el Complejo Asistencial en Zamora \nMª Milagros García Álvarez \nEnfermera del Complejo Asistencial de Zamora en la UCA \nAntonia Otero López \nEnfermera de Atención Primaria de Zamora en Sanabria (Palacios de Sanabria) \nCasandra García Otero \nTécnico en Farmacia del Complejo Hospitalario de Zamora \nMª Carmen San Raimundo Morín \nEnfermera del Complejo Asistencial de Zamora \nSonia Pérez Martín \nEnfermera del Complejo Asistencial de Zamora \nJosefa González Centeno \nEnfermera del Complejo Asistencial de Zamora \nRecepción Artículo: 06 noviembre 2019 \nAdmisión Evaluación: 08 noviembre 2019 \nInforme Evaluador 1: 13 noviembre 2019 \nInforme Evaluador 2: 14 noviembre 2019 \nAprobación Publicación: 30 noviembre 2019 Tras el análisis detallado de la bibliografía, podemos concluir que un buen uso de la música produce efectos \npositivos en los pacientes siendo esta una intervención económica y complementaria de la farmacologia. Se pro -\nducen efectos positivos en los pacientes hospitalizados, con cáncer, con depresión y en pacientes sometidos a \nprocesos invasivos \nPalabras clave: enfermería; musicoterapia; dolor; ansiedad; Terminología Normalizada de Enfermería. \nABSTRACT \nMusic therapy as an effective non-pharmacological intervention. Music therapy is the use of \nmusic and all kinds of musical experiences to restore, maintain and / or improve the physical and psychological \nhealth of people. Music therapy is a therapy that supports pharmacological therapy and is part of one of the com -\nplementary therapies recommended by the World Health Organization to nurses as one of the strategies to achieve \nthe goal of “Health for all” in the year 2000 . \nThe intervention programs are specifically designed to meet the individual needs of people and help them in \nachieving different therapeutic objectives, which can be directed to the following dimensions: physical, cognitive, \nsocio-emotional and / or spiritual. \nThe objective of this review is to evaluate the available evidence on the beneficial effects of the application \nof music as a nurse intervention. \nA systematic review has been carried out in the main databases, Medlin, Cochrane Plus, Scielo, Cuiden, \nScopus, google scholar, tripdatabase. 48 studies were found using different combinations of the descriptors. \nFollowing the inclusion and exclusion criteria, after a first selection of reading the title and summary, 35 articles \nwere selected. 3 articles of referential search are added. After reading the full article we are left with 7 articles that \nare the reason for our review, the 14 articles are 10 Systematic Reviews and 4 Randomized Clinical Trials, in the \nabsence of Meta-analysis. \nAfter the detailed analysis of the bibliography, we can conclude that a good use of music produces positive \neffects in patients, this being an economic and complementary intervention of pharmacology. Positive effects \noccur in hospitalized patients, with cancer, with depression and in patients undergoing invasive processes \nKeywords: nursing; music therapy; pain; anxiety; Standardized Nursing Terminology .\nINTRODUCCIÓN \nLa utilización de la música como disciplina cientí fica se remonta a hace siglos; de las cualidades terapéuticas \nde la música ya tenían conocimiento las sociedades primitivas y la incluían como un elemento más en sus rituales \nde sanación (1). En todas las culturas desde tiempos inmemoriales, las madres cantan canciones de cuna a sus \nbebés para que duerman (2). \nA Pitágoras se le considera el padre de la musicoterapia y la utiliza para tratar enfermedades mentales; Platón \nhabla de los efectos de la música para crear distintos estados morales en los pacientes y Aristóteles, por su parte, \ncree que la música sirve para ayudar en la educación, ya que influye en el carácter de la persona (1). \nLa música ayuda a profundizar y comprender las emociones y sentimientos, de ahí  deriva el valor terapéutico \ny su poder para contribuir al equilibrio psíquico del ser humano (2). Como obra de arte, es capaz de generar emo -\nción y es esa capacidad lo que le confiere el valor curativo a la música, dicho valor no reside en el contenido inte -\nlectual sino en el contenido emocional, ejerciendo una influencia sobre el hombre y resultando beneficioso la \nemoción que despierta como obra de arte (2). \nComo terapia alternativa, la musicoterapia ha ido ganando espacio en los últimos años, ya que sus resulta -\ndos son excelentes para distintas enfermedades y procesos de diversa índole constituyendo parte importante de \nla rehabilitación y crecimiento emocional en el paciente y en las personas de su entorno (1) \nFlorence Nightingale en su obra “Notas de Enfermería” destaca las cualidades benefi ciosas de la música. La \nutilizó como parte de los cuidados que prestó a los soldados en la guerra de Crimea usando la voz y los sonidos LA MUSICOTERAPIA COMO INTERVENCIÓN NO FARMACOLÓGICA EFECTIVA \nInternational Journal of Developmental and Educational Psychology \n108 INFAD Revista de Psicología, Nº2, Volumen 2, 2019. ISSN: 0214-9877. pp:107-116 con el  fin de provocar efectos favorables sobre el dolor. Según su modelo basado en el entorno, la enfermera debe \ncontrolar el mismo, favoreciendo la promoción de la salud y curación del paciente (3). \nSe define la musicoterapia ”, según la American Music Therapy Association (AMTA, 2003), como: “la utili -\nzación de la música y todo tipo de experiencias musicales para restaurar, mantener y/o mejorar la salud física y \npsíquica de las personas (4) Es decir, la aplicación sistemática de la música, dirigida por un profesional en un \nentorno terapéutico, a fin de promover cambios deseables en el funcionamiento físico, cognitivo, psicológico o \nsocial de personas con problemas educativos o de salud (4). La persona es abordada de manera holística e inte -\ngral, potenciando sus capacidades y proporcionándole recursos para mejorar sus limitaciones. (5) \nSegún Kenneth Bruscia (6) la Musicoterapia es un proceso de intervención sistemática, en la cual el terapeu -\nta ayuda al paciente a obtener la salud a través de experiencias musicales y de las relaciones que se desarrollan \na través de ellas como las fuerzas dinámicas para el cambio, para establecer una relación de ayuda socio-afectiva \nmediante actividades musicales con el fin de promover y/o restablecer la salud de las personas. \nLa musicoterapia no sólo es la fusión de los términos música y terapia, sino mucho más que eso. Es una \nterapia de apoyo a la terapia farmacológica (1,7) y ofrece interesantes aportaciones al ámbito médico-sanitario \n(7) nutriéndose de los aportes de diferentes ramas del saber, como la terapia ocupacional, la psicología, la edu -\ncación musical y la medicina (8). \nSiguiendo la Clasificación de Intervenciones de Enfermería (Nursing Interventions Clasificación, NIC), una \nintervención es “cualquier tratamiento basado en el criterio y  el conocimiento clínico, que realiza un profesional \nde la enfermería para aumentar los  resultados del paciente” (9). La NIC establece como intervención enfermera \nla Terapia  musical y la define como la “utilización de la música para ayudar a conseguir un  cambio específico, \nfisiológico, de conductas y/o sentimientos” (9), por lo tanto la musicoterapia puede ser utilizada como una herra -\nmienta de cuidado para las enfermeras en su quehacer diario (1,10). \nTeniendo en cuenta que la música es una intervención de bajo coste y sin efectos perjudiciales para el \npaciente, sería conveniente explorar sus efectos como intervención de enfermería (11). \nLa utilización de la musicoterapia en instituciones sanitarias es una realidad en diversos países de Europa y \nen Estados Unidos. En países europeos como Reino Unido, Alemania,… incluye las sesiones de musicoterapia \nen la Seguridad Social, como tratamiento complementario (12). Las terapias complementarias o alternativas for -\nman parte de un conjunto variado de formas de hacer terapia (13) Estas técnicas naturales se inclinan a la utili -\nzación de los propios recursos personales, del poder curativo del organismo y de la influencia de los estados \nemocionales sobre el funcionamiento integral del ser humano (14,15) \nEn 2017, el National Center of Complementary and Alternative Medicine (NCCAM), perteneciente a los \nInstitutos de Salud de los Estados Unidos (National Institutes of Health, NIH), define una medicina como com -\nplementaria cuando esta se usa junto con la medicina convencional (occidental) para el tratamiento de un pacien -\nte, y como alternativa, cuando se usa en lugar de la occidental o junto a ella (16). \nUna de las estrategias para alcanzar los objetivos en “Salud para el año 2000”, recomendada a los enferme -\nros, por la Organización Mundial de la Salud (OMS), es la musicoterapia, como terapia complementaria (17) \nActualmente existe un creciente interés por desarrollar intervenciones de enfermería que alivien la ansiedad, \nmalestar e incomodidad de los pacientes durante la hospitalización, ya que este período puede resultar especial -\nmente estresante e influir negativamente sobre su salud (17). Suficiente documentación confirma que las técnicas \nmusicoterapéuticas utilizadas actualmente contribuyen de manera positiva y eficaz al tratamiento de las personas \ncon problemas de salud así como a la mejora de su calidad de vida. Estos beneficios son reconocidos tanto a \nnivel científico, como por muchos profesionales médicos que además hacen referencia a la «humanización» del \nentorno sanitario que conlleva la presencia de la música (18). \nLos fundamentos del cuidado enfermero favorecen la opción de estas terapias naturales, frente al exceso de \ntecnicismo que raya con la deshumanización de la práctica asistencial. Los cuidados enfermeros se caracterizan \npor un enfoque holístico, centrado en la persona. En este proceso, el enfermero “crece” y busca soluciones junto DESARROLLO PSICOLÓGICO EN ADULTOS MAYORES \nInternational Journal of Developmental and Educational Psychology \nINFAD Revista de Psicología, Nº2, Volumen 2, 2019. ISSN: 0214-9877. pp:107-116 109 al usuario del servicio de salud y su familia (19), sentando una buena base para la humanización del cuidado \n(13). \nExisten pocos artículos sobre cuidados de enfermería y la musicoterapia, pero varias investigaciones afirman \nque cuando la enfermera desarrolla su capacidad para la empatía, facilita la comprensión y opta por actitudes \npositivas y optimistas, los pacientes tienden a estar más confiados y relajados (1). El uso de la música facilita la \nrelación de ayuda entre las enfermeras y el paciente o familia al final de las sesiones. Todo enfermero experto en \nterapia musical debe trabajar ciertas habilidades para afrontar el trabajo con los pacientes. El enfoque del paciente \ndebe ser holístico y cumplir el objetivo de asegurar el máximo bienestar posible, para ello debemos aprovechar \nal máximo los beneficios que ofrece la música en el campo de los cuidados (1). \nLa investigación ha demostrado que la música tiene un efecto profundo en el cuerpo humano y la psique, \nactuando como agente de distracción y proporcionando una forma de comunicación universal, siendo utilizada \ncomo una vía de escape para los estímulos negativos como el dolor y la ansiedad, hacia algo placentero y alen -\ntador. La mente de un paciente puede evadirse en su propio mundo familiar y tranquilizador (20) \nLa práctica de la musicoterapia se basa en la bien documentada evidencia clínica y empírica. Los estudios \ncientíficos demuestran que la música puede estimular la actividad del cerebro y que las canciones de cuna son \nestímulos suaves y rítmicos que ayudan con la organización del cerebro (2), además produce entre otros efectos \nen la persona, efectos químicos actuando en nuestro organismo como un estimulo que provoca la secreción de \ndistintas hormonas; efectos fisiológicos provocando estímulos capaces de activar no solo reacciones internas \nsino también externas; efectos psicológicos actuando en nuestro Sistema Nervioso Central pudiendo producir \nefectos sedantes, como estimulantes, deprimentes, etc; efectos sociales constituyendo un fenómeno sociológico \nde nuestro tiempo, actuando como agente de socialización; promoviendo distintos intercambios y el desarrollo \nde diversas capacidades comunicativas; efectos religiosos : esto se encuentra relacionado con el estado espiritual \nque cada sujeto le atribuye a la música(21). \nC. Fregtman dice: «El sonido ejerce un impacto en nuestro organismo, y ciertamente se producen cambios \nquímicos-eléctricos muy delicados. Sabemos que los dispositivos sustancio-energéticos del sistema nervioso \nencefálico de un individuo se relacionan con las combinaciones de elementos químicos productores de reaccio -\nnes circuitales que alimentan una porción de la actividad cerebral y –en sentido inverso– recogen señales de res -\npuesta y control muscular. Sabemos también que el sonido puede acelerar o retardar el movimiento de estas com -\nplejas sustancias» (22). Es decir, la música facilita la digestión, la respiración y la circulación sanguínea, mejora \nel rendimiento del corazón, provoca relajación muscular, y las más recientes investigaciones han descubierto que \ndeterminados sonidos pueden provocar cambios en el metabolismo y la biosíntesis de los diversos procesos \nenzimáticos, incluidos el ADN y ARN (23) \nLa musicoterapia es un elemento más, que se utiliza para mejorar la calidad de vida de los pacientes y es un \ncomplemento de su tratamiento. La enfermedad y la hospitalización, son etapas difíciles para las personas, pro -\nvocan cierta angustia, miedo, temor… la aplicación de la música como una parte más del tratamiento puede ayu -\ndar a que la persona exprese sus miedos, libere la tensión, …produciendo efectos emotivos, incluida una capa -\ncidad para provocar respuestas placenteras (24) \nEl objetivo de este estudio es evaluar la mejor evidencia disponible sobre la musicoterapia como interven -\nción enfermera no farmacológica efectiva. \nMETODOLOGÍA Y MUESTRA \nEstudio de Revisión Sistemática de la literatura, que tiene como propósito integrar de forma objetiva y siste -\nmática los resultados de los estudios de investigación que tienen como tema principal   la musicoterapia como \nintervención no farmacológica efectiva. \nSe realiza la revisión mediante un protocolo estandarizado(25), formulando la pregunta de investigación \nsiguiendo el formato Paciente, Intervención, Comparador y Outcomes (Sacket-PICO) (27), con palabras clave \ndescriptores en Ciencias de la Salud ( DeCs : enfermería; musicoterapia; dolor; ansiedad; Terminología LA MUSICOTERAPIA COMO INTERVENCIÓN NO FARMACOLÓGICA EFECTIVA \nInternational Journal of Developmental and Educational Psychology \n110 INFAD Revista de Psicología, Nº2, Volumen 2, 2019. ISSN: 0214-9877. pp:107-116 Normalizada de Enfermería) y Medical Subject Headings ( MeSH : Nursing; Music Therapy; Pain; Anxiety; \nStandardized Nursing Terminology) adecuados al objeto de la búsqueda,  junto con las diferentes intervenciones \nformuladas en lenguaje de la Nursing Interventions Classification (NIC). \nLa localización de los artículos se ha realizado mediante la aplicación de una estrategia de búsqueda a las \ndistintas bases de datos, en Medline, Cochrane, Cuiden, índice Médico Español (IME) Scielo, LIteratura \nLAtinoamericana y del Caribe en Ciencias de la Salud (LILACS) e Indice Bibliográfico Español en Ciencias de la \nSalud (IBECS) a través de la Biblioteca Virtual de Salud (BVS), durante los meses de octubre y noviembre de \n2019. Ninguna restricción de idioma. Se han tenido en cuenta los estudios publicados en los 10 últimos años, \npor ser referentes en el tema. \nPara analizar la información y la lectura crítica de los estudios, se utilizan las listas de chequeo del CASPe \n(26) en español. \nLos criterios de inclusión son: \nTipos de estudios: aquellos estudios que tuvieran relación con la musicoterapia como intervención no far -\nmacológica efectiva. Los estudios serán, Metanálisis, Revisiones Sistemáticas y Ensayos Clínicos Aleatorizados. \nContexto: Hospitales, Atención Primaria y domicilio del paciente. \nVariable independiente: efectividad de la música como herramienta efectiva en el paciente. \nMedidas de resultado: impacto positivo en los resultados del paciente. Gestión eficaz de los recursos de \nenfermería. Satisfacción del paciente y del personal de enfermería. \nSe encontraron 48 estudios utilizando diferentes combinaciones de los descriptores. Siguiendo los criterios \nde inclusión y exclusión, tras una primera selección de lectura del título y resumen, se seleccionaron 35 artículos. \nSe añaden 3 artículos de búsqueda referencial. Tras esta primera selección, se ha procedido en segundo lugar a \nla lectura del texto íntegro de los artículos seleccionados. En esta etapa algunos artículos han sido eliminados \npor incumplimiento de los requisitos establecidos para la inclusión en el estudio. \nTras la lectura del artículo completo se seleccionan 14 artículos que son motivo de nuestra revisión; estos \nson 10 Revisiones Sistemáticas y 4 Ensayos Clínicos Aleatorizados a falta de Metaanálisis. \nRESULTADOS \nLos estudios ponen de manifiesto que un buen uso de la música produce efectos positivos en los pacientes, \nsiendo esta una intervención económica y complementaria de la farmacológica. Dada la variedad de efectos aso -\nciados a la música, procedemos a agrupar los resultados en las siguientes categorías: \n1- En pacientes hospitalizados (28,29): \n- Reducirá la ansiedad \n- Reducirá levemente la frecuencia respiratoria \n- Mejorará su estado de ánimo. \nLa música no produce ningún efecto sobre la frecuencia cardíaca ni en la presión arterial sistólica del pacien -\nte. \n2- En pacientes sometidos a procedimientos invasivos no tiene ninguna influencia en (28,29): \n- La ansiedad del paciente. \n- La frecuencia cardíaca o la presión arterial sistólica. \n- El grado de severidad del dolor. \nLa música sí puede: \n- Reducir la necesidad de sedación y analgesia de pacientes sometidos a procedimientos invasivos. \n3-En pacientes con cáncer (30-35): \n- La música es efectiva para aliviar el dolor. \n- La influencia de la música es efectiva en paliar la ansiedad y el dolor de los pacientes con cáncer y mejorar \nla calidad de vida. \n- Las intervenciones con música mejoran los resultados psicológicos y físicos en los pacientes con cáncer. DESARROLLO PSICOLÓGICO EN ADULTOS MAYORES \nInternational Journal of Developmental and Educational Psychology \nINFAD Revista de Psicología, Nº2, Volumen 2, 2019. ISSN: 0214-9877. pp:107-116 111 - Hay evidencia de que la musicoterapia tiene efectos positivos a corto y largo plazo en el alivio del dolor en \npacientes con cáncer de mama después de la mastectomía radical. \n- Hay evidencia de que la musicoterapia tiene efectos positivos en el alivio de la ansiedad en mujeres con \ncáncer de mama después de una mastectomía radical. \n4-En pacientes con depresión, demencia (36-37): \n- En personas con depresión, la musicoterapia es aceptada y está asociada con mejoras en el estado de \nánimo (36). \n- Muestra eficacia para disminuir los niveles de ansiedad y mejorar el funcionamiento de las personas depri -\nmidas. Se necesitan ensayos futuros basados en un diseño adecuado y muestras más grandes de niños y ado -\nlescentes (36). \n- Las intervenciones terapéuticas con música pueden usarse en pacientes institucionalizados con demencia, \npara mejorar los síntomas depresivos. La depresión es muy común en los pacientes con demencia de forma inde -\npendiente del estadio de la demencia y está relacionada con una calidad de vida deficiente (37). No está claro si \nlos efectos persistirán más allá del período de intervención y las intervenciones con música pueden necesitar \ncontinuarse durante períodos prolongados para lograr un efecto sostenido. Las intervenciones quizás también \nmejoran el comportamiento en general, teniendo mayor efecto sobre el estado de ánimo (depresión) que sobre el \ncomportamiento agitado o agresivo. Los efectos sobre el estado de ánimo pueden incluir efectos sobre la ansie -\ndad además de efectos sobre la depresión, mejorando tanto bienestar emocional, como la calidad de vida (37). \n5- Musicoterapia para la lesión cerebral adquirida (38): \n- La musicoterapia puede ser beneficiosa para la marcha, la sincronización de la funcionalidad del miembro \nsuperior, los resultados de la comunicación y la calidad de vida después del accidente cerebrovascular. Estos \nhallazgos son alentadores, pero se necesitan más ensayos controlados aleatorios de alta calidad en todos los \nresultados antes de poder formular recomendaciones para la práctica clínica (38). \n6- Musicoterapia para pacientes con trastorno del espectro autista (TEA) (39) \n- La musicoterapia puede ayudar a los niños con TEA a mejorar sus capacidades en áreas importantes como \nla interacción social y la comunicación, también puede contribuir a aumentar las capacidades de adaptación \nsocial y a promover la calidad de las relaciones entre padres e hijos. Es importante examinar específicamente \ncuánto tiempo duran los efectos de la musicoterapia. La aplicación de la musicoterapia requiere adiestramiento \nacadémico y clínico especializado (39). \n7- Intervenciones con música para la ansiedad preoperatoria (40) \n- Escuchar música puede tener un efecto beneficioso sobre la ansiedad preoperatoria. Las intervenciones con \nmúsica pueden proporcionar una alternativa viable a los sedantes y los fármacos ansiolíticos para reducir la \nansiedad preoperatoria (40). \n8- La aplicación de la música en el insomnio del adulto (41) \n- Este estudio no encontró ninguna prueba que sugiera que escuchar música beneficia a estos resultados, \ntampoco produjo efectos secundarios negativos.Se necesitan más estudios de investigación de alta calidad para \nestablecer el efecto de escuchar música sobre otros aspectos del sueño, además de la calidad del sueño, y sobre \nmedidas diurnas relevantes (41). \nDISCUSIÓN Y CONCLUSIÓN \nExisten pocas barreras para el uso de la música en los pacientes, ya que esta carece de efectos secundarios. \nSin embargo, la aplicación de la música como intervención se acoge, en ocasiones, con escepticismo. Tras la \ncompra inicial del equipo y la música, es una intervención relativamente barata. \nLa literatura sugiere que los pacientes prefieren una selección de diferentes estilos musicales. \nLa actual concepción multidimensional de la salud que requiere un abordaje multidisciplinar, justifica \nampliamente la contribución de esta disciplina creciente. Del mismo modo los cuidados enfermeros entendidos \ncomo procesos integrales e individuales pueden enriquecerse de las aportaciones de la musicoterapia. La música LA MUSICOTERAPIA COMO INTERVENCIÓN NO FARMACOLÓGICA EFECTIVA \nInternational Journal of Developmental and Educational Psychology \n112 INFAD Revista de Psicología, Nº2, Volumen 2, 2019. ISSN: 0214-9877. pp:107-116 no puede ser considerada como banal y accesoria por parte de las enfermeras, sino como un recurso fundamen -\ntal, como un lenguaje insustituible para facilitar las experiencias de salud-enfermedad que compartimos con las \npersonas que cuidamos. \nREFERENCIAS BIBLIOGRÁFICAS \nYañez Amorós B. Musicoterapia en el paciente oncológico. Cultura de los  cuidados. [internet] 2011; [Consultado \nel 30 octubre de 2019] Año XV -N°29.57  Disponible en: http://rua.ua.es/dspace/bitstream/10045/17454/1 \n/Cultura_Cuidados_29_07.pdf \nAlmansa Martinez P. La terapia musical como intervención enfermera. Enfermería Global [en línea] Mayo 2003 \n[citado 28 Oct 2019];2 (1). URL disponible en: http://www.um.es/eglobal/ \nNightingale, F. (2005). Notas de enfermería. Barcelona: Salvat. \nAmerican Music Therapy Association. AMTA.Member Sourcebook; 2003. \nBenenzon R. Manual de Musicoterapia.Barcelona: Editorial Paidós; 1981 \nK. Bruscia, 1997, “Definiendo Musicoterapia”, Amarú Ediciones Salamanca. \nMaranto CD. Applications of music in medicine.Music Therapy in Health and Education.London: Jessica Kingsley \nPublishers Ltd; 1993. \nWigram Tony, Nygaard Pedersen Inge, Ole Bonde Lars .Guía completa de Musicoterapia. Teoría, práctica clínica, \ninvestigación y formación. España. 2011 \nJohnson, M. et. al.  Diagnósticos enfermeros, resultados, e intervenciones de enfermería (Interrelaciones NANDA, \nNOC, NIC). Madrid, Harcourt; 2002. \nSalas Pino L. Terapia musical en pacientes psiquiátricos con conductas suicidas.  Nure Inv [Internet]. Octubre \n2004 [citado el 1 de noviembre de 2019]; 9 [aprox. 10p.]. Disponible en:  http://www.nureinvestigacion.es/O \nJS/index.php/nure/article/view/194/177    \nEscobar Aguilar, G. la música como procedimiento en el medio hospitalario. Enferm Clin. 2006; 16:348-9. - 16 \n06) \nAldridge,D. The development of music therapy research as a perspective of complementary medicine [En: Olesen, \nS. and Hog, E. Alternative _ erapy 3: Communication in and about alternative therapies, Odense:Odense \nUniversity Press, 64-72]. \nSantander Nuñez M, Blanco f (dir). Musicoterapia como intervención enfermera en el paciente con esquizofrenia: \nuna revisión narrativa. [trabajo fin e áster en internet]. [Madrid]: Universidad Autónoma de Madrid; 2017 \n[citado el 30 de octubre de 2019]. Recuperado a partir de: https://repositorio.uam.es/bitstream/handle/1048 \n6/680631/santander_nunez_migueltfg.pdf?sequence=1&isAllowed=y \nHenar Gella Jarne. Las terapias naturales, un instrumento de cuidados. Medicina naturista. 2015 ; Vol9 (1): 25- \n30 \nSnyder, M., Niska, K., & Lindquist, R. (2010). Terapias complementarias y alternativas. Aspectos culturales de la \natención. Terapias complementarias y alternativas en enfermería México: Manual Moderno, 3-19. \nNCCAM. National Center of Complementary and Alternative Medicine. [Sitio en internet]. [Consultado el 27 de \noctubre de 2019]. Disponible en: https://nccih.nih.gov/node/3768 \nAlmansa Martínez P. La terapia musical como intervención enfermera. Enfermería Global [revista electrónica]. \nMayo de 2003; 2   [ citado  el  24  de  octubre   de   2019] Disponible en: http://www.um.es/eglobal/2/02e \n04.html. \nMercadal M, Martí P. Musicoterapia. Rev ROL Enf 2005; 28(3):214-218) \nCeballos Vazquez, Paula Andrea. Desde los ámbitos de enfermería, analizando el cuidado humanizado. Ciencia y \nenfermería, 2010, vol. 16, no 1, p. 31-35. \nNilsson U. The anxiety-and pain-reducing effects of Music interventions: A systematic review. AORN \nJournal.2008; 87(4):5-94. DESARROLLO PSICOLÓGICO EN ADULTOS MAYORES \nInternational Journal of Developmental and Educational Psychology \nINFAD Revista de Psicología, Nº2, Volumen 2, 2019. ISSN: 0214-9877. pp:107-116 113 Cáceres MJ, Hoyos N. Musicoterapia en niños con deficiencia mental leve. [diapositivas]. Argentina. Salud y \nmedicina. 2008. 29 diapositivas. Disponible en: https://es.slideshare.net/lafourcade/musicoterapia-presen -\ntation-567496 \nFregtman CD. El tao de la música. Argentina: Troquel; 1994. 88p. \nMartinez J.E.F. Música y salud. [Escuela de filosofía de nueva acrópolis]. Filosofía para la vida. 2013. [citado 27 \nde octubre de 2019]. Recuperado a partir de: https://filosofia.nueva-acropolis.es/2013/musica-y-salud/ \nConrad C. Music for healing: from magic to medicine. Lancet. 2010;376:1980–1981. doi: 10.1016/S0140- \n6736(10)62251-9. \nSánchez-Gómez MB, Duarte-Clíments G. Una herramienta para la evidencia. Protocolo en 10 pasos: Vayamos \npaso a paso. En: Libro de ponencias y comunicaciones del 26º Congreso de la Sociedad Española de Calidad \nAsistencial y 4º Congreso de la Sociedad Aragonesa de Calidad Asistencial. Zaragoza, SECA 2008. ISBN \n978-84-691-6409-9. Página 339 \nPrograma de habilidades en lectura crítica España www.redcaspe.org/homecasp.asp. [Consulta realizada el \n08/09/10]. \nSackett DL, Richardson WS, Rosenberg W, Haynes RB. Cómo formular preguntas clínicas que usted pueda res -\nponder. En: Sackett DL, Richardson WS, Rosenberg W, Haynes RB, editores. Medicina basada en la eviden -\ncia. Madrid: Churchill Livingstone; 1997. \nJBI La música como procedimiento en el medio hospitalario. Best Practice [internet] 2001; 5(4):1-6. Actualizado \n20-04-07 [Consultado el 3 de noviembre de 2019] disponible en: http://www.evidenciaencuidados.es/evi -\ndenciaencuidados/evidencia/bpis/pdf/jb/2001_5_4_Musica.pdf \nJBI. La música como intervención en el medio hospitalario. Best Practice [Revista de internet] 2009;13(3):1-407 \n[Consultado el 13 de noviembre de 2019] disponible en: http://www.evidenciaencuidados.es/evidenciaen -\ncuidados/evidencia/bpis/pdf/jb/2009_13_3_musica_como_intervencion.pdf \nBradt J, Dileo C, Grocke D, Magill L.Music interventions for improving psychological and physical outcomes in \ncancer patients. Cochrane Database Syst Rev. 2011 Aug 10;(8):CD006911. Review. PMID: 21833957 \n[PubMed - indexed for MEDLINE][.Consultado el 23 de octubre de 2019]  Disponible en: http://www.ncbi.nl \nm.nih.gov/pubmed/21833957 \nBradt  J, Dileo  C, Magill  L, Teague  A. Music interventions for improving psychological and physical outcomes \nin cancer patients. Cochrane Database of Systematic Reviews 2016, Issue 8. Art. No.: CD006911. DOI: \n10.1002/14651858.CD006911.pub3 \nHuang ST, Good M, Zauszniewski JA.The effectiveness of music in relieving pain in cancer patients: a randomized \ncontrolled trial. Int J Nurs Stud. 2010 Nov;47(11):1354-62. Epub 2010 Apr 18.[Consultado el 24 de octubre \nde 2019]. Disponible en: http://www.ncbi.nlm.nih.gov/pubmed/20403600 \nWan Y ; Mao Z ; Qiu Y. Influence of music therapy on anxiety, depression and pain of cancer patients [Chinese]. \nChinese Nursing Research (CHINESE NURS RES), 2009 May 1; 23(5A): 1172-5 (18 ref). [Consultado el 2 de \nnoviembre de 2019]. Disponible en: http://web.ebscohost.com/ehost/detail?vid=12&hid=24&sid=d5722c26 \n-407d-4439-9202c9ff886f6d43%40sessionmgr11&bdata=Jmxhbmc9ZXMmc2l0ZT1laG9zdC1saXZl#db=ci \nn20&AN=2010433194 \nLi XM, Yan H, Zhou KN, Dang SN, Wang DL, Zhang YP.Effects of music therapy on pain among female breast can -\ncer patients after radical mastectomy: results from a randomized controlled trial. Breast Cancer Res Treat. \n2011 Jul;128(2):411-9. Epub 2011 May 3. [Consultado el 5 de noviembre de 2019]. Disponible en: \nhttp://www.ncbi.nlm.nih.gov/pubmed/21537935 \nLi XM, Zhou KN, Yan H, Wang DL, Zhang YP.Effects of music therapy on anxiety of patients with breast cancer \nafter radical mastectomy: a randomized clinical trial. J Adv Nurs. 2012 May;68(5):1145-1155. doi: \n10.1111/j.1365-2648.2011.05824.x. Epub 2011 Oct 6.[Consultado el 30 de octubre de 2019]. Disponible \nen:  http://www.ncbi.nlm.nih.gov/pubmed/21978087 LA MUSICOTERAPIA COMO INTERVENCIÓN NO FARMACOLÓGICA EFECTIVA \nInternational Journal of Developmental and Educational Psychology \n114 INFAD Revista de Psicología, Nº2, Volumen 2, 2019. ISSN: 0214-9877. pp:107-116 Aalbers  S, FusarPoli  L, Freeman  RE, Spreen  M, Ket  JCF, Vink  AC, Maratos  A, Crawford  M, Chen  XJ, Gold  C. \nMusic therapy for depression. Cochrane Database of Systematic Reviews 2017, Issue 11. Art. No.: \nCD004517. DOI: 10.1002/14651858.CD004517.pub3 \nVan der Steen  JT, Smaling  HJA, van der Wouden  JC, Bruinsma  MS, Scholten  RJPM, Vink  AC. Musicbased \ntherapeutic interventions for people with dementia. Cochrane Database of Systematic Reviews 2018, Issue 7. \nArt. No.: CD003477. DOI: 10.1002/14651858.CD003477.pub4. \nMagee  WL, Clark  I, Tamplin  J, Bradt  J. Music interventions for acquired brain injury. Cochrane Database of \nSystematic Reviews 2017, Issue 1. Art. No.: CD006787. DOI: 10.1002/14651858.CD006787.pub3 \nGeretsegger  M, Elefant  C, Mössler  KA, Gold  C. Music therapy for people with autism spectrum disorder. \nCochrane Database of Systematic Reviews 2014, Issue 6. Art. No.: CD004381. DOI: \n10.1002/14651858.CD004381.pub3 DESARROLLO PSICOLÓGICO EN ADULTOS MAYORES \nInternational Journal of Developmental and Educational Psychology \nINFAD Revista de Psicología, Nº2, Volumen 2, 2019. ISSN: 0214-9877. pp:107-116 115 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}