{"title": "AstraZeneca prevé conocer la eficacia de su vacuna a fin de año si se reanudan los ensayos", "author": "Reuters Staff", "url": "https://www.reuters.com/article/salud-coronavirus-astrazeneca-idESKBN2611JQ", "hostname": "reuters.com", "description": "AstraZeneca debería saber antes de si fin de año si su vacuna experimental protege a las personas del coronavirus, siempre y cuando reciba la aprobación para reanudar sus ensayos pronto, dijo el jueves su director ejecutivo ante las dudas sobre su lanzamiento.", "sitename": "Reuters", "date": "2020-09-10", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "LONDRES, 10 sep (Reuters) - AstraZeneca debería saber antes de si fin de año si su vacuna experimental protege a las personas del coronavirus, siempre y cuando reciba la aprobación para reanudar sus ensayos pronto, dijo el jueves su director ejecutivo ante las dudas sobre su lanzamiento.\nLos Gobiernos, desesperados por poner fin a la pandemia del COVID-19, que ha causado más de 900.000 muertes y enormes alteraciones económicas y sociales durante 2020, han depositado sus esperanzas en una vacuna.\nSin embargo, la farmacéutica británica AstraZeneca suspendió sus ensayos de etapa final sobre su potencial vacuna esta semana, luego de que un participante que enfermó habría sufrido de síntomas asociados a la mielitis transversa, un raro trastorno inflamatorio espinal.\nLa Organización Mundial de la Salud (OMS) ha destacado a la vacuna de AstraZeneca, que está siendo desarrollada en conjunto con la Universidad de Oxford, como la más promisoria contra el coronavirus.\nEl máximo ejecutivo, Pascal Soriot, dijo durante un evento en línea el jueves que AstraZeneca aún no conoce el diagnóstico del participante enfermo, agregando que no está claro si el voluntario tenía mielitis transversa y que se necesitan más exámenes.\nEl diagnóstico sería presentado a una comisión independiente de seguridad y que ésta decidirá si pueden reanudarse los ensayos, sostuvo Soriot, agregando que tales pausas son algo común.\n“Es muy común, en realidad, y muchos expertos les dirán esto”, afirmó Soriot, añadiendo que “la diferencia con otros ensayos de vacunas es que no todo el mundo los está mirando, desde luego. Ellos paran, estudian y reanudan”.\nLas acciones de AstraZeneca cayeron el miércoles después de que la detención de los ensayos generó dudas sobre la fecha de lanzamiento de la vacuna.\nAstraZeneca proveerá vacunas a los países de manera simultánea para garantizar una distribución justa y equitativa, refirió Soriot, reiterando que la compañía está cerca de alcanzar la capacidad de producir 3.000 millones de dosis desde diferentes lugares del mundo para evitar que los gobiernos limiten su distribución.\nEl director ejecutivo de AstraZeneca dijo que el volumen del estudio, en el que participarán hasta 60.000 personas, es típico de ensayos de vacuna y lo suficientemente grande para detectar efectos secundarios inusuales.\n“Con esto vas a hallar eventos muy inusuales”, sostuvo, agregando que el lanzamiento gradual previsto, que priorizará los grupos de riesgo, daría más garantías para las personas que estarán cubiertas por los planes de los gobiernos en una etapa posterior.\nHay casos documentados con anterioridad de mielitis transversa después de una vacunación, pero no se ha establecido una relación concreta entre la condición y las inyecciones, dijeron expertos.\nLa Clínicia Mayo, con sede en Estados Unidos, concluye que hasta el momento la asociación no es lo suficientemente fuerte como para justificar limitaciones a cualquier vacuna.\nUna revisión de casi 40 años de publicaciones en inglés, publicada en 2009 en la revista Lupus, halló 37 casos de mielitis transversa asociados con vacunas para la hepatitis B, para el sarampión, las paperas y la rubéola, y para el tétanos, la difteria y la tos ferina, entre otras.\nLas vacunas continuaron en el mercado, dijo Stephen Evans, profesor de farmacoepidemiología de la Escuela de Higiene y Medicina Tropical de Londres.\nAsociar tal respuesta autoinmune a un único factor como una vacuna es problemático, sostuvo, dado el número de factores inmunológicos, hormonales y ambientales en juego.\nInformación de Ludwig Burger, Patricia Weiss, John Miller y Josephine Mason; editado por Alexander Smith, traducido por Andrea Ariet en Gdansk\nOur Standards:\n[The Thomson Reuters Trust Principles.](http://thomsonreuters.com/en/about-us/trust-principles.html)", "language": null, "image": "https://static.reuters.com/resources/r/?m=02&d=20200910&t=2&i=1532914528&r=LYNXMPEG890SF&w=800", "pagetype": "article", "links": ["https://www.thomsonreuters.com/en/global-gateway.html", "https://www.thomsonreuters.com/en/login.html", "https://reuters.zendesk.com/hc/en-us/articles/216467423-Contact-Reuters", "https://reuters.zendesk.com/hc/en-us", "https://www.reuters.com/news/archive/businessNews", "http://thomsonreuters.com/en/about-us/trust-principles.html", "//www.reuters.com/tools/mobile", "//newslink.reuters.com/join/subscribe", "//sales.reuters.com/en/ ", "//www.reuters.com/advertising-guidelines", "https://www.thomsonreuters.com/en/privacy-statement.html#cookies", "//www.reuters.com/terms-of-use", "https://www.thomsonreuters.com/en/privacy-statement.html", "javascript:window.OneTrust.ToggleInfoDisplay();", "https://www.reuters.com/info/disclaimer", "https://thomsonreuters.com/copyright/"]}