{"title": "Enfisema pulmonar: síntomas y tratamiento", "author": "Aegon", "url": "https://blog.aegon.es/enfermedades/enfisema-pulmonar/", "hostname": "aegon.es", "description": "El enfisema pulmonar es una afección pulmonar que dificulta la respiración. Conoce los síntomas y cómo tratarla para que no afecte a tu vida.", "sitename": "Aegon", "date": "2021-11-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Enfisema pulmonar: síntomas y tratamiento para una mejor calidad de vida\nEl enfisema pulmonar es una enfermedad de los pulmones que conlleva problemas para respirar, incluso en reposo. Suele darse en fumadores, aunque no es la única causa que la motiva. Las personas que padecen esta afección tienen dañados los alveolos, por lo cual el aire no se renueva; el viejo queda atrapado mientas que el nuevo, rico en oxígeno no entra en los pulmones.\nNo debe confundirse con el enfisema subcutáneo, una afección poco común que se presenta cuando el aire penetra dentro de los tejidos bajo la piel, normalmente cuello y cara. Ocurre generalmente debido a fisura pulmonar, ruptura de esófago o bronquios y fracturas óseas.\nEl enfisema pulmonar junto a la bronquitis crónica son las dos condiciones más comunes de la enfermedad pulmonar obstructiva crónica EPOC. Este trastorno causa dificultades respiratorias lo que a su vez genera gran morbilidad y mortalidad, en todo el mundo. Se estima que cada año mueren en España más de 18.000 personas a causa de la EPOC.\n💡 Lee más sobre\n[¿Qué es el EPOC? Síntomas y tratamiento]\nSi bien, el enfisema es una afección irreversible, un tratamiento adecuado ayudará a minimizar los síntomas y ralentizar su progresión.\nÍndice\n¿Qué es el enfisema pulmonar?\nEl enfisema es una afección pulmonar que causa dificultad para respirar a causa de daño en los alveolos.\nEl intercambio de oxígeno y dióxido de carbono entre el pulmón y la sangre durante la respiración se produce en los alveolos. Es decir que en ellos se produce la renovación del aire, al respirar.\nEse intercambio es muy importante porque desde los alveolos pulmonares, ese aire renovado y rico en oxigeno es llevado por la sangre. De ahí llega a los diferentes órganos del cuerpo y en ellos a sus células para que sigan vivas y realicen sus funciones, enfatizan desde la\n[Sociedad Española de Medicina Interna (SEMI)](https://www.fesemi.org/informacion-pacientes/conozca-mejor-su-enfermedad/enfisema-y-epoc).\nEn las personas que padecen esta afección los sacos de aire pueden estar:\n- Destruidos.\n- Estrechados.\n- Dilatados.\n- Demasiado inflamados\nEsto conlleva que la capacidad de aire que pueden albergar los pulmones se vea reducida, y con ella la cantidad de oxígeno que entra en el torrente sanguíneo.\nDe manera más gráfica, cuando las personas con enfisema exhalan, los alvéolos dañados no funcionan como deberían provocando que el aire viejo queda atrapado sin dejar lugar para que entre aire fresco y rico en oxígeno. Consecuencia de ello: aparecen los problemas para respirar.\nLa mayoría de las personas que padecen enfisema también tienen bronquitis crónica, ambas afecciones se vinculan al consumo de tabaco y dan lugar a la enfermedad pulmonar obstructiva crónica (EPOC).\n¿Cuáles son las causas del enfisema pulmonar?\nEl enfisema pulmonar ocurre de manera progresiva. Entre las principales causas que lo generan están:\n- Fumar: el tabaco es la principal causa de enfisema pulomonar\n- Exposición a la contaminación del aire, como humos químicos, polvo, vapores, humos, gases y otros productos químicos o sustancias.\n- Genética: una forma rara y hereditaria de la enfermedad está relacionado con la deficiencia de alfa 1-antitripsina (AAT), conocido como enfisema pulmonar de aparición temprana.\nSíntomas del enfisema pulmonar\nMientras que lo normal es que respires sin ser consciente de ello, uno de los principales síntomas del enfisema es que aquellos que lo padecen muestran fatiga o dificultad al respirar incluso estando en reposo.\nNo obstante esto se produce de manera gradual. Es decir, que la enfermedad tarda en manifestarse. Las personas que lo padecen primeramente notarán dificultad respiratoria en la actividad física y progresivamente este efecto empeorará hasta darse en todo momento, incluso en calma o descanso.\nOtros signos que pueden indicar enfisema incluyen:\n- agotamiento\n- pérdida de peso\n- labios o uñas de color gris azulado por falta de oxígeno\nSi esto sucede es necesario buscar atención médica de inmediato, sobre todo si la enfermedad no ha sido diagnosticada.\nTratamiento del enfisema pulmonar\nTanto el diagnóstico como la terapia del enfisema serán definidos por un médico. Para ello, el facultativo tendrá en cuenta aspectos como la edad, el estado de la enfermedad o la tolerancia a los medicamentos.\nDado que se trata de una enfermedad crónica que no desaparece, el tratamiento del enfisema será orientado para mejorar los síntomas y con ello la calidad de vida del paciente. Asimismo también se buscará evitar que la enfermedad progrese volviéndose más grave.\nDe acuerdo a la SEMI, el tratamiento puede incluir:\n- Dejar de fumar. Es el factor más importante para mantener los pulmones sanos.\n- Antibióticos para las infecciones bacterianas.\n- Broncodilatadores y otros medicamentos inhalados.\n- Vacunas: dado que la infección puede empeorar los síntomas del enfisema, se recomienda las vacunas tanto el neumococo y la gripe\n- Ejercicios respiratorios para fortalecer los músculos que se utilizan en la respiración\n- Suplementación de oxígeno mediante botellas portátiles.\n- El soporte nutricional, ya que los pacientes pueden experimentar la desnutrición y la pérdida de peso.\n- Cirugía o transplante en los casos más graves\nEsperanza de vida\nEs importante tener en cuenta que si el enfisema no se diagnostica o se trata de manera adecuada puede evolucionar hacia complicaciones más serias. Esto puede conllevar neumonías, infecciones respiratorias o incluso afecciones vinculadas al corazón.\n💡 Más info en nuestro artículo\n[Neumonía: qué es, síntomas, características y tratamiento]\nNo solo eso. El enfisema es parte de la EPOC, como mencionamos arriba, un grupo de enfermedades pulmonares que causan bloqueo del flujo de aire y problemas respiratorios que en el peor de los casos puede resultar mortal.\nUno de los pasos claves para mejorar la esperanza de vida de las personas con enfisema es abandonar el tabaco, si fuman. Asimismo es importante evitar exposición a partículas irritantes. En relación al tabaco, puedes leer nuestro artículo de\n[Recaída al dejar de fumar: los trucos para evitarla](https://blog.aegon.es/salud-familiar/\nrecaida-dejar-de-fumar-trucos-evitarla/).\nDado que no hay forma de reparar o regenerar el tejido pulmonar dañado, esta afección no puede curarse.\nAhora bien, con las medidas terapéuticas adecuadas su impacto en la vida diaria puede minimizarse en las fases iniciales de la enfermedad. Mientras que, como subraya la SEMI, si está muy avanzado pueden darse limitaciones e incluso necesitar apoyo de bombonas de oxígeno para respirar.\nPor lo cual resulta fundamental acudir a revisiones médicas para poder identificar la enfermedad en primeras etapas para asegurar una mejor calidad de vida del paciente.", "language": null, "image": "https://blog.aegon.es/wp-content/uploads/2021/10/enfisema-pulmonar.png", "pagetype": "article", "links": ["https://www.facebook.com/AegonSegurosEspana", "https://twitter.com/aegonseguros", "https://www.linkedin.com/company/aegon-seguros", "https://www.youtube.com/user/AEGONSeguros", "https://www.instagram.com/aegonseguros/?hl=es", "https://www.aegon.es", "https://blog.aegon.es/", "https://blog.aegon.es/", "https://blog.aegon.es/salud-familiar/", "https://blog.aegon.es/enfermedades/", "https://blog.aegon.es/alimentacion/", "https://blog.aegon.es/salud-mental/", "https://blog.aegon.es/salud-deportiva/", "https://blog.aegon.es/vida/", "https://blog.aegon.es/ahorro/", "https://www.aegon.es/seguros/salud/tarificador", "?s=", "#", "https://www.facebook.com/AegonSegurosEspana", "https://twitter.com/aegonseguros", "https://www.linkedin.com/company/aegon-seguros", "https://www.youtube.com/user/AEGONSeguros", "https://www.instagram.com/aegonseguros/?hl=es", "https://blog.aegon.es", "https://blog.aegon.es/enfermedades/", null, "https://blog.aegon.es/nuestros-expertos/autor/aegon/", "https://blog.aegon.es/nuestros-expertos/autor/aegon/", "https://blog.aegon.es/enfermedades/que-es-epoc/\n", "#Que-es-el-enfisema-pulmonar", "#Cuales-son-las-causas-del-enfisema-pulmonar", "#Sintomas-del-enfisema-pulmonar", "#Tratamiento-del-enfisema-pulmonar", "#Esperanza-de-vida", "https://www.fesemi.org/informacion-pacientes/conozca-mejor-su-enfermedad/enfisema-y-epoc", "https://www.aegon.es/seguros/salud/tarificador", "https://blog.aegon.es/enfermedades/neumonia-sintomas/\n", "https://blog.aegon.es/salud-familiar/\nrecaida-dejar-de-fumar-trucos-evitarla/", "https://www.aegon.es/seguros/salud", "https://blog.aegon.es/nuestros-expertos/autor/aegon/", "https://blog.aegon.es/tag/enfermedades/", "https://blog.aegon.es/enfermedades/lipedema/", "https://blog.aegon.es/enfermedades/secuelas-covid/", "https://blog.aegon.es/enfermedades/sarro/", "https://blog.aegon.es/salud-mental/actitud-positiva-ante-enfermedad/", "https://blog.aegon.es/enfermedades/hipo/", "https://blog.aegon.es/enfermedades/remedios-quitar-tos/", "https://www.aegon.es/seguros/salud", "https://blog.aegon.es/vida/huella-carbono/", "https://blog.aegon.es/vida/huella-carbono/", "https://blog.aegon.es/ahorro/asesoria-financiera/", "https://blog.aegon.es/ahorro/asesoria-financiera/", "https://blog.aegon.es/alimentacion/ulcera-destomago/", "https://blog.aegon.es/alimentacion/ulcera-destomago/", "https://blog.aegon.es/salud-familiar/doula/", "https://blog.aegon.es/salud-familiar/doula/", "https://blog.aegon.es/enfermedades/mononucleosis/", "https://blog.aegon.es/enfermedades/mononucleosis/", "/politica-privacidad/", "/politica-privacidad/", "/politica-privacidad/", "https://www.aegon.es/", "https://www.aegon.es/preguntas-frecuentes", "https://www.aegon.es/seguros", "https://www.aegon.es/te-cuida", "https://www.aegon.es/te-cuida/estudio-salud-estilo-vida", "https://www.aegon.es/sobre-aegon/area-prensa", "/", "https://es.trustpilot.com/review/aegon.es", "/quienes-somos/", "/nuestros-expertos/", "https://www.aegon.es/sobre-aegon/contacto", "/aviso-legal/", "/politica-privacidad/", "/politica-cookies/", "/quienes-somos/", "https://www.aegon.es/sobre-aegon/contacto", "/aviso-legal/", "/politica-privacidad/", "/politica-cookies/", "https://www.facebook.com/AegonSegurosEspana", "https://twitter.com/aegonseguros", "https://www.linkedin.com/company/aegon-seguros", "https://www.youtube.com/user/AEGONSeguros", "https://www.instagram.com/aegonseguros/", null, null, null, null, null, null, null, null, null, null, "#top"]}