{"title": "PDF", "author": "PDF", "url": "parlatino.org/pdf/comisiones/salud/actas/iii-conferencia/coordinador-academico-flavio.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "III CONFERENCIA INTERPARLAMENTARIA DE SALUD  \"Medicina Tradicional y Complementaria:  Uso racional para una atención integral y con equidad en la salud” Sede del Parlamento Latinoamericano San Pablo, Brasil, Mayo 19-20  Medicina Tradicional y Complementaria: Importancia social, eficacia, seguridad y necesidad de su implantación en los servicios nacionales de salud Flavio Dantas* El crecimiento de la Medicina Tradicional y Complementaria (MTC) es un fenómeno social innegable, en las más diversas regiones del mundo. La Organización Mundial de la Salud creo el Programa de Medicina Tradicional en la década de los setenta y viene desde entonces estimulando su uso. Agregado al documento \"Estrategia de la OMS sobre Medicina Tradicional 2002-2005\", recomendó a los países miembros, durante su 56\" Asamblea Mundial, la formulación e implementación de políticas publicas en medicinas tradicionales y complementarias, estimulando su uso racional integrado en el sistema nacional de salud y el desarrollo de estudios científicos para mejor conocer su seguridad, eficacia y calidad1/2 para mayor acceso por parte de la población. El campo de la MTC incluye conocimientos y tecnologías de intervención en salud con fines de promoción, mantenimiento y recuperación de salud, bien como prevención de enfermedades que, a pesar de tradicionalmente utilizados hace mucho tiempo en todo el mundo, han sido insuficienten1ente evaluados y desarrollados por la comunidad científica. En función de esto, son generalmente excluidas 0 poco contempladas en el currículo oficial de las escuelas médicas y en el uso diario en hospitales-escuelas, así como en las políticas nacionales de ciencia, tecnología e innovación en salud. Puede incluir desde sistemas completos con bases teóricas integradas hasta procedimientos, diagnósticos terapéuticos y preventivos teóricamente consistentes y empíricamente probados a lo largo de siglos o décadas (homeopatía, acupuntura, fitoterapia, medicina ayurvedica, medicina antroposófica) así como procedimientos aislados con fines de diagnósticos (iridología, radiónica) o exclusivamente terapéuticos (aromaterapia, florales de Bach, masaje, hipnosis, meditación, relajamiento muscular progresivo, practicas corporales orientales y occidentales, cura espiritual, técnicas respiratorias, cromoterapia y músicoterapia, entre otras). La demanda aumentada de 105 pacientes para usar MTC, en su mayoría con alto nivel de escolaridad y en servicios pagos, ha si do observada mundialmente. En 1990 aproximadamente un tercio de la población en los Estados Unidos hizo uso de MTC, aumentando para 42% en 1997, en cuanto casi 50% de franceses y alemanes hacen uso habitual. En varios países de América Latina también esta creciendo el interés y la presiona de la sociedad por el uso de la MTC en los servicios nacionales de salud, bajo la responsabilidad de profesionales calificados. Entre otras razones, los pacientes prefieren usar recursos de la MTC, inicialmente después de verificar la ineficacia del tratamiento ortodoxo, con base en la percepción de que son efectivos y mas seguros que los tratamientos convencionales, inducen una mejor comunicación del profesional con el paciente y permiten una participación mas activa del paciente en el tratamiento3 . __________________________________________________ * Profesor Titular de Homeopatía de la Universidad Federal de Uberlândia y Visitante en  la Universidad Federal de Sao Paulo: Director Científico de la Asociación Medica Brasileña de Acupuntura. E-mail: fdantas@climed.epm \t\r  2\t\r  Los profesionales de salud, en Brasil también se han mostrado atentos y deseosos de conocer mejor la MTC. Encuesta realizada con estudiantes de medicina mostro un elevado interés en conocer la MTC y una expectativa de gran eficacia en los problemas de salud4. Entre 537 médicos de 80 especialidades y subespecialidades, seleccionados indistintamente y domiciliados en Sao Paulo, 81 % entienden que las practicas de la MTC son útiles para el tratamiento, 91% admiten ser importante conocerlas y 52% indican o prescriben algún tipo de MTC, especialmente acupuntura y homeopatía5. Los médicos han complementado su formación profesional con Cursos en MTC (notadamente homeopatía y acupuntura) motivados principalmente por el abordaje integral y humanístico, observación de buenos resultados en pacientes o en familiares y por la insatisfacción con resultados de la practica convencional6, tanto en términos de efectividad como de seguridad, además de cuestiones de posicionamiento en el mercado profesional, mas recientemente. En Brasilla homeopatía fue reconocida des de 1980 como especialidad medica, y la acupuntura en 1995, por el Consejo Federal de Medicina, Hoy ya existen programas de residencia medica en Homeopatía y Acupuntura en el país, además de cursos de especialización con duración mínima de dos anos para médicos. El crecimiento de la MTC es muy grande en términos de enseñanza, investigación y utilización, generando cambios en las actitudes de instituciones académicas, gubernamentales y que reglamentan la profesión medica en todos los países. En Estados Unidos y en la Unión Europea más del 40% de las escuelas médicas ofrecen cursos y entrenamiento en MTC. La transición epidemiológica en varios países de América Latina, con caída progresiva en la morbo-mortandad por enfermedades infecciosas transmisibles y su creciente elevación por las enfermedades y agravamiento de la enfermedad no-transmisibles, asociada a alteraciones en la expectativa de vida de los individuos, impone la necesidad de reforzar intervenciones en salud que estimulen una mayor conciencia de los ciudadanos y su responsabilidad en el cuidado de la propia salud. En el actual contexto sanitario, la MTC, correctamente indicada por profesionales calificados, puede ser un auxiliar estratégico porque actúa en la prevención del agravamiento de la enfermedad y el mantenimiento recuperación de la salud dentro de un modelo humanista y que estimula la auto-responsabilidad por la salud. Además, varias de sus practicas permiten la articulación de los  cinco niveles de prevención sobre el proceso salud-enfermedad actuando en la promoción, protección, diagnostico precoz, limitación del daño y rehabilitación, satisfaciendo los requisitos para una atención integral a la salud. Por su abordaje holistico del ser humano y de su proceso de enfermarse, prácticas como la homeopatía, la medicina ayurvedica y la acupuntura/medicina tradicional china pueden contribuir para una mayor humanización en la atención de la salud de la población, con una mayor conciencia y responsabilidad de los ciudadanos por el control de su salud, y una mayor satisfacción entre los usuarios. Las políticas de salud de varios países recomiendan la adopción de tecnologías apropiadas alas diferentes realidades sociales (en términos de soluciones, seguridad, costos, accesibilidad y autonomía en el acceso a insumos estratégicos) y que también puedan contribuir en el proceso de educación en salud publica. Las directrices curriculares de los cursos en el área de salud también recomiendan la formación de un profesional con fuertes valores humanísticos y que este comprometido con la mejoría de la realidad social, capaces de ofrecer una atención integral a la salud de los ciudadanos. En este punto, MTC se caracteriza como una herramienta estratégica para efectivamente colocar en practica las aspiraciones curriculares, pues trata a los pacientes con sus enfermedades, llevando al medico a comprender al enfermo además de explicarle su enfermedad, evitando el enfoque simplista y exclusivo de las enfermedades. La homeopatía y la acupuntura tienen hoy, en el Sistema Único de Salud brasileño, mas de 900 profesionales distribuidos en casi doscientos municipios, con aproximadamente 500 mil atenciones en 2003. En 1986 se recomendó, en la VIII Conferencia Nacional de Salud, la introducción de prácticas de la MTC (acupuntura, fitoterapia y homeopatía) en los servicios públicos de salud, \"posibilitando al usuario el acceso democrático de elegir la terapéutica preferida\". Su uso en los servicios públicos paso a ser reglamentado a partir de 1988 por medio de resoluciones interministeriales, con los médicos siendo \t\r  3\t\r  los responsables de su aplicación, estando actualmente en discusión una propuesta nacional de política para el área. La medicina necesita producir decisiones con el máximo de seguridad en un escenario de permanente incertidumbre. El campo de la MTC esta cada vez mas produciendo pruebas científicas de su validez, expresas en el aumento de publicaciones de ensayos clínicos controlados en revistas médicas de alta calidad. Todo esto viene sucediendo a pesar del poco interés de grupos económicos privados en la realización de investigaciones con acupuntura y homeopatía, en razón de la baja probabilidad de obtención de patentes y obtención de ganancias decurrentes de la investigación, dejando la financiación de estas practicas para órganos gubernamentales de fomento a la investigación, en una competición difícil debido a los escasos recursos. A pesar de críticas a la calidad de los estudios producidos en el área, se subrayar que la calidad metodológica de las revisiones sistemáticas en acupuntura, fitoterapia y homeopatía mostró ser ligeramente superior a la de intervenciones analgésicas publicadas en la literatura7... Hay varias publicaciones de trabajos científicos serios en importantes revistas médicas en los últimos años, sobre la eficacia y seguridad de estas practicas, particularmente de la homeopatía, acupuntura y fitoterapia. En homeopatía, revisiones sistemáticas sobre la eficacia y seguridad de la homeopatía permiten concluir, por el momento, que el medicamento homeopático tiene efectos clínicos diferentes del placebo. Del punto de vista de la eficacia, publicaciones en revistas sobre el alto factor de impacto de ensayos randomizados controlados, considerados globalmente, mostraron una diferencia a favor de la homeopatía cuando comparada con placebo8,9. Una revisión sistemática sobre la seguridad de los medicamentos homeopáticos concluye que estos presentan casi el doble de efectos adversos, comparados al placebo, en ensayos clínicos randomizados, aunque provoquen apenas reacciones adversas transitorias y suaves, similares a las del placebo siendo por lo tanto bastante seguros10. Estudios preliminares sobre costo-efectividad han demostrado una relación favorable al tratamiento homeopático, aunque estén aún en fase preliminar. La Organización Mundial de la Salud (OMS) recomienda la Acupuntura a sus Estados Miembros, habiendo producido varias publicaciones sobre su eficacia11 capacitación de profesionales y seguridad12 bien como recomendaciones sobre métodos de investigación en acupuntura13 y evaluación de los resultados terapéuticos de las medicinas complementarias y tradicionales14. La acupuntura ha sido indicada, en forma aislada o como coadyuvante, en varias enfermedades y sus consecuentes agravamientos, tales como odontalgias, pos-operatorios, nauseas y vómitos pos-quimioterapia o cirugías en adultos, dependencias químicas, rehabilitación después de accidentes vasculares cerebrales, dismenorrea, cefalea, epicondilitis, fibromialgias, dolor miofacial, osteoartritis, lumbalgias y asma, entre otras15. Nuevos estudios y revisiones sistemáticas acentúan su valor en el tratamiento de problemas comunes en la atención primaria, como las cefaleas16. La acupuntura es bastante segura cuando practicada por profesionales competentes, habiendo la incidencia de efectos adversos disminuido a lo largo de los años, posiblemente por el uso de jeringuillas desechables y la reglamentación de su ejercicio por profesionales entrenados17. Como método terapéutico invasivo, el tratamiento con acupuntura solo debe ser indicado y ejecutado después de la realización de diagnostico clínico adecuado (etiológico) para que se puedan definir las reales indicaciones de la terapéutica o el consecuente pronostico. La protección de la salud de la población impone su utilización luego de verificarse sus reales indicaciones y practica por profesional y su uso por un profesional especializado y entrenado. Se utiliza tradicionalmente la fitoterapia hace milenios, y estudios científicos actuales han mostrado la utilidad de medicamentos fitoterápicos. Sin embargo, dichos estudios son casi que exclusivamente de plantas originadas de otros países, vendidas en América Latina. El hipérico, originario de Europa, tiene más de treinta estudios científicos que comprueban su efectividad en depresiones suaves a moderadas, cuando comparada al placebo y a otros antidepresivos sintéticos. Mientras tanto, los componentes \t\r  4\t\r  químicos de las plantas pueden producir también varios tipos de reacciones adversas, en general suaves aunque otras puedan ser fatales, así como puedan interactuar con otros medicamentos en uso, potenciando o antagonizando sus acciones en el organismo. El crecimiento del mercado de fitomedicamentos ha sido superior al de los medicamentos sintéticos en los últimos años con un movimiento de más de  US$ 20 mil millones en el mundo. Los países de América Latina detienen, en su conjunto, la mayor biodiversidad vegetal del planeta entre todos los continentes, pero importa de naciones más ricas los fitomedicamentos más  consumidos, como el gingko biloba, valeriana, hipérico y kava- kava. En Brasil, las normas legales vigentes determinan procedimientos similares a los de los medicamentos alopáticos para el registro de fitomedicamentos, 10 que podrá estimular la producción y exportación de productos autóctonos más al mismo tiempo no estimula la inversión de pequeños productores debido alevado costo de tales experiencias. Hay una estimativa de gastos con medicamentos homeopáticos superiores a 1 mil millones de dólares, siendo la homeopatía el segundo sistema medico mas usado en el mundo. En función de características socioeconómicas peculiares, la evaluación sistemática de productos naturales abundantes en territorio latinoamericano, de modo organizado y cooperativo, puede constituirse en una importante fuente de generación de divisas para el país y distribución de riquezas para una gran parte de la población. En el área de investigaciones, la II Conferencia Nacional de Ciencia, Tecnología e Innovación en Salud, realizada en 2004, incluye la acupuntura, homeopatía y fitoterapia como campo estratégico de investigación en la Política Nacional de Ciencia, Tecnología e Innovación en Salud, al lado de áreas y practicas tradicionales como producción de vacunas, inmune-biológicos, hemoderivados, nano-tecnología aplicada a la salud y biotecnologia18. Adicionalmente incluye en la agenda de prioridades la realización, a corto plazo, de ensayos clínicos que evalúen su eficacia, seguridad y eficiencia. La base instalada de grupos de investigación dirigidos a la MTC, registrados en el Consejo Nacional de Desarrollo Científico y Tecnológico crece a 10 largo de los anos sumando hoy casi 400 grupos, en su mayoría con líneas de investigación en fitoterapia. Se destaca que las prácticas de la MTC, como son ejercidas actualmente, casi no despiertan el interés de grandes grupos capitalistas, por la previsibilidad de baja ganancia y dificultades en obtener la patente de sus productos. Por esa razón hay un avance muy tímido en estudios científicos, que deben ser apoyados financieramente por agencias gubernamentales de fomento a la investigación o por fundaciones privadas, cuando no por los propios autores. En este sentido, cabe recordar la función de las universidades publicas en la generación de conocimientos validos y útiles sobre MTC, que deberán enseñarse y utilizarse adecuadamente para beneficial' a toda la población, en particular los segmentos socialmente excluidos o menos favorecidos. La implantación de una red de centros especializados para evaluación de tecnologías en salud, en el área de MTC, integrados a los centros colaboradores en Medicina Tradicional de la OMS, puede apoyar a los Ministerios de Salud nacionales en la elaboración de políticas públicas y selección de intervenciones mas efectivas, fundamentadas en estudios científicos que respeten la perspectiva holística de la MTC para una mejor eficiencia en la destinación de los escasos recursos para la salud. Es deber del Estado democratizar el acceso alas informaciones de la salud y ofrecer a la población alternativas terapéuticas socialmente apropiadas, más eficientes o más seguras. En un escenario de continuas innovaciones tecnológicas que se importan de empresas con se de en el hemisferio norte, los gastos en salud han aumentado a 10 largo de los anos, con reflejos inclusive en la balanza comercial del país. Asociada a estrategias mercadológicas exitosas de difusión, dichas innovaciones se incorporan a nuestra realidad, perpetuando la dependencia. El Parlamento Latinoamericano, entre otros propósitos, busca \"oponerse a la acción imperialista en América Latina, recomendando la adecuada legislación normativa y programática que permita a los pueblos latinoamericanos el pleno ejercicio de la soberanía sobre su sistema económico y sus recursos naturales\" así como \"estudiar, debatir y formular políticas de solución a los problemas sociales, económicos, culturales y de política exterior de la comunidad \t\r  5\t\r  latinoamericana\". La institucionalización e incorporación de la MTC en los servicios nacionales de salud, con definición de normas legales y implantación de modelos integrados de promoción y asistencia a la salud, puede tener un fuerte impacto social y económico, contribuyendo también para la generación de soluciones eficaces y eficientes, tecnológicamente adecuadas y económicamente viables para complementar los actuales recursos médicos y hacer con que la población se beneficie de una buena medicina, humana y científicamente apoyada. Como citar este texto: DANTAS F. Medicina Tradicional y Complementaria: Relevancia social, eficacia, seguridad y necesidad de su implantación en los servicios nacionales de salud. III Conferencia Interparlamentaria de Salud. Sao Paulo: PARLATINO, 2005. Documento de apoyo. _________________________________ REFERENCIAS 1 World Health Organization.  WHO Traditional Medicine Strategy 2002-2005.  Geneva: WHO Publications , 2002. 2 World Health Organization. Traditional Medicine: Resolution of the Fifty-Sixth World Health Assembly. Disponível em: http://www.who.int/gb/ebwha/pdf_files/WHA56/ea56r31.pdf (Acessado em 24/10/2004) 3 Furnham A. Why do people choose and use complementary therapies? In: Ernst E (ed). Complementary Medicine: an objective appraisal.Oxford: Butterworth-Heinemann, 1996.  4 Dantas F, Ribeiro CT. Atitudes de estudantes de medicina em relação a práticas médicas heterodoxas no Brasil.  R. Bras. Educ. Med. 2002; 26 (2) :99-104. 5Kazusei A. Práticas não-convencionais em medicina  no município de São Paulo. São Paulo:  Faculdade de Medicina da Universidade de São Paulo, 2004 [tese de doutorado] 6 SALLES SAC. Homeopatas: Quem São Estes Médicos?  MEDICINA: CONSELHO FEDERAL, 132, 2002. p.24. 7 Linde K, ter Riet G, Hondras M, Melchart D, Willich SN.  Characteristics and quality of systematic reviews of acupuncture, herbal medicines, and homeopathy. Forsch Komplementarmed Klass Naturheilkd 2003; 10(2):88-94. 8 Linde K et al. Are the clinical effects of homoeopathy placebo effects? A meta-analysis of placebo-controlled trials. Lancet 1997; 350:834-843 9 Cucherat M et al. Evidence of clinical efficacy of homeopathy: a meta-analysis of clinical trials. Eur J Clin Pharmacol 2000; 56:27-33 10 Dantas F, Rampes H. Do homeopathic medicines provoke adverse effects? A systematic review. Br Hom J 2000; 89 (Suppl 1), S35-S38 11World Health Organization.  Acupuncture: Review and analysis of reports on controlled clinical trials.  Geneva: WHO Publications , 2002. 12World Health Organization.  Guidelines on Basic Training and Safety in Acupuncture .  Geneva: WHO Publications , 1999. 13 World Health Organization. Guidelines for clinical research on acupuncture.  Geneva: WHO Regional Publications , 1995. \t\r  6\t\r  14World Health Organization. General Guidelines for Methodologies on Research and Evaluation of Traditional Medicine,   Geneva: WHO Publications , 2000 15National Institutes of Health.  NIH Consensus Conference: Acupuncture. JAMA 1998; 4;280(17):1518-24. 16Vickers AJ, Rees RW, Zollman CE, McCarney R, Smith CM, Ellis N, Fisher P, Van Haselen R, Wonderling D, Grieve R.  Acupuncture of chronic headache disorders in primary care: randomised controlled trial and economic analysis. Health Technol Assess. 2004;8(48):iii, 1-35.  17Lao L, Hamilton GR, Fu J, Berman BM. Is acupuncture safe? A systematic review of case reports. Altern Ther Health Med. 2003 Jan-Feb;9(1):72-83. 18Anais da II CNCTIS. Acessível em: http://dtr2001.saude.gov.br/sctie/decit/   ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}