{"title": "PDF", "author": "PDF", "url": "https://www.scielosp.org/article/ssm/content/raw/?resource_ssm_path=/media/assets/sausoc/v22n2/v22n2a22.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Resumen\nSe presenta un análisis del uso de las medicinas \nalternativas para la atención de problemas emocio -\nnales. La información se obtuvo de 36 entrevistas \nde investigación social realizadas en la Ciudad de \nMéxico, se analizó mediante la categorización de \nsignificados, y bajo un modelo propuesto por Bishop \net al. (2008). Las prácticas y recursos fueron utiliza -\ndas como tratamiento complementario, alternativo \no convencional, también como experiencias placen -\nteras y procedimientos de transformación personal. \nCon los tres primeros tipos de uso se atendieron \npadecimientos específicos; como “experiencias pla -\ncenteras”, se buscó obtener bienestar psicológico; y \ncon la última modalidad, se obtuvo orientación para \nintervenir adecuadamente en alguna situación pro -\nblemática. La categorización de Bishop et al. (2008) \nresultó útil para integrar prácticas que aún cuando \nson ampliamente usadas y cuentan con legitimidad \nsocial, se ignoran en el campo de la salud. Con estas \nprácticas se pretende ampliar el repertorio de re -\ncursos de cuidado y satisfacer necesidades que los \nservicios formales no cubren.    \nPalabras clave: Medicina alternativa; Salud mental; \nBienestar; México.Nayelhi Saavedra\nDoctora en Antropología Social. Investigadora en Ciencias Médicas \nen la Dirección de Investigaciones Epidemiológicas y Psicosociales \ndel Instituto Nacional de Psiquiatría Ramón de la Fuente Muñiz. \nDirección: Calzada México-Xochimilco, 101, colonia San Lorenzo \nHuipulco, C.P. 14370, Distrito Federal, México.  \nE-mail: itandehui.saavedra@gmail.com\nShoshana Berenzon\nDoctora en Psicología. Investigadora en Ciencias Médicas en la \nDirección de Investigaciones Epidemiológicas y Psicosociales \ndel Instituto Nacional de Psiquiatría Ramón de la Fuente Muñiz. \nDirección: Calzada México-Xochimilco, 101, colonia San Lorenzo \nHuipulco, C.P. 14370, Distrito Federal, México.   \nE-mail: berenz@imp.edu.mx\n1  Esta investigación forma parte del proyecto “La medicina tradi -\ncional urbana y las terapias alternativas como un recurso para el \ntratamiento de problemas emocionales: un análisis en la ciudad \nde México”, que recibió financiamiento del Consejo Nacional de \nCiencia y Tecnología (CONACyT).Placer, transformación y tratamiento: uso de \nlas medicinas alternativas para problemas \nemocionales en la Ciudad de México1 \nPleasure, transformation and treatment. Use of alternative \nmedicines to treat emotional illnesses in Mexico City\n530  Saúde Soc. São Paulo, v.22, n.2, p.530-541, 2013Abstract\nThe article analyzes the way alternative medicines \nare used to deal with emotional problems through \na model proposed during a previous study. The \ninformation was obtained from 36 social research \ninterviews from Mexico City, it was analyzed using \nthe categorization of meanings, within the model \nproposed by Bishop (2008). The practices and re -\nsources were used as complementary treatment, \nalternative or conventional, also as pleasurable \nexperiences and procedures involving personal \ntransformation. The first three types were used to \ntreat specific illnesses; like pleasurable experiences, \npsychological health was sought after and with the \nlast modality, orientation was found to intervene \nappropriately in a problematic situation. Bishop’s \nCategorization proved to be useful for integrating \npractices that even though they are widely used \nand have social acceptance, they are ignored in the \nhealth field. With these practices it is pretended to \nenlarge the repertoire of care resources and satisfy \nthe needs that the formal services do not cover.\nKeywords: Alternative Medicine; Mental Health; \nWellness; Mexico.Introducción\nEl uso de las medicinas alternativas y complementarias \n(CAM sigla en inglés) ha cobrado mayor visibilidad \npues han sido objeto de estudio en diferentes campos \ndel conocimiento; resulta complicado definirlas porque \nreúnen un amplio repertorio de saberes y prácticas \nsincréticas que se encuentran en constante cambio. \nEl Centro Nacional de Medicinas Alternativas y Com -\nplementarias de los Institutos Nacionales de Salud de \nEE.UU., las define como un conjunto de sistemas de \natención médica, prácticas de curación y productos \n(hierbas, minerales, vitaminas, etc.) que no son con -\nsiderados por la medicina “occidental, alopática” o \nbiomédica ( National Center for Complementary and \nAlternative Medicine, 2008) . Se le nombra “medicina \ncomplementaria” cuando se utiliza en conjunto con \nla medicina “alopática”; mientras que el término de \n“alternativa” hace referencia al uso de este tipo de \nprácticas en lugar de la medicina “occidental”. \nEn la actualidad, un número considerable de per -\nsonas busca mejorar su salud mediante las CAM y el \nincremento en el uso se ha documentado entre las \npoblaciones de países desarrollados como EE.UU., \nCanadá, Australia, Israel, Alemania y el Reino \nUnido (Wu et al., 2007; Berthold et al., 2007; Fang y \nSchinke, 2007; Kirmayer et al., 2007). En los países \nlatinoamericanos se cuenta con algunos reportes \nsobre la prevalencia de uso: en Chile el 71% de la \npoblación ha recurrido a estas prácticas alguna vez \nen la vida; en Colombia el 40%  y en México, entre \nel 15% y 20% (World Health Organization, 1999; \nNigenda et al., 2001).\nEl interés académico por estas prácticas re -\nsponde no sólo a su creciente popularización, sino \ntambién a la discusión sobre la pérdida del ejerci -\ncio monopólico de la biomedicina (Haro, 2000). Al \nmismo tiempo, la diversidad de formas de uso que \npresentan dan cuenta de necesidades de atención \nque no satisfacen los sistemas de salud alópatas \ny que posiblemente se originan en las condiciones \nculturales y sociales en las que viven las personas. \nEntre las necesidades de atención insatisfechas \ndestacan aquellas relacionadas con los problemas \nemocionales. La literatura internacional sugiere \nun alto uso de estas prácticas para el tratamiento \nde trastornos mentales y problemas emocionales \nSaúde Soc. São Paulo, v.22, n.2, p.530-541, 2013  531  (Collinge et al., 2005; Weze et al., 2006; Rodrigues-\nNeto et al., 2008; Russinova et al., 2009; Heiligers et \nal., 2010) particularmente para atender depresión y \nansiedad ( Kessler et al., 2001; Gallagher et al., 2001). \nEn México, las encuestas han reportado que un \nporcentaje importante de la población con trastor -\nnos emocionales recurre a las CAM. Las prevalencias \nde uso para trastornos depresivos oscila entre el 18% \ny el 26% y para trastornos de ansiedad de 8% a 26% \n(Medina-Mora et al., 1997; Medina-Mora et al., 2003; \nBerenzon et al., 2009).  \nExisten numerosas razones por las cuales las \npersonas deciden recurrir a las CAM, entre otras, \nla búsqueda de bienestar, la insatisfacción con la \nmedicina convencional y la percepción de que son \ninocuas (Barnes et al., 2008). Además, las experien -\ncias previas que se tengan con los profesionales de \nla medicina convencional y con los practicantes de \nlas CAM delimitarán el uso de este tipo de prácticas \n(Furnham, 2007). La decisión de utilizar las CAM \ntambién está vinculada con las opciones de atención \nque están disponibles y las vías que se utilizan para \npedir asesoramiento o ayuda (consejos de amigos \ny/o familiares, farmacéuticos, médicos generales, \netc.). Existen otras razones más complejas que se \nrelacionan con las creencias personales y culturales \ny con los puntos de vista filosóficos que se tienen \nsobre la vida y la salud (Kristoffersen et al., 2008). Lo \nanterior, podría explicar en una medida importante \nla aceptación y el uso de las CAM entre la población \nmexicana pues debido a procesos culturales de larga \ndata, se han acogido, adecuado y mantenido vigentes \nsaberes y prácticas de culturas distintas (indígena, \nafricana, asiática) y de marcos epistemológicos \ndiversos (religión, ciencia, gnosticismo).  \nBishop et al. (2008), a partir de un estudio \netnográfico realizado en Inglaterra, plantea cua -\ntro maneras en que la población utiliza las CAM: \n“experiencia placentera” (treat), uso alternativo, \ncomplementario o convencional. La experiencia \nplacentera se refiere a una actividad disfrutable \nque no está asociada con un problema específico de \nsalud. El uso complementario se refiere al utilizado \npara fortalecer los efectos de otros tratamientos, \nbásicamente, los biomédicos o convencionales. La \nmodalidad alternativa consiste en tratar entidades \npatológicas mediante terapias que sustituyen a la biomedicina y el uso convencional ocurre cuando las \npersonas piensan que las terapéuticas de las CAM \nson consistentes con la biomedicina o que incluso \nforman parte de ella. Los usos complementario, \nalternativo y convencional quedan reunidos dentro \nde “tratamientos” (treatment).\nEl propósito de este trabajo fue analizar las \nformas en que un grupo de habitantes de la Ciudad \nde México utilizó las medicinas alternativas para \natender problemas emocionales; el análisis se re -\nalizó mediante las formas de uso propuestas por \nBishop et al. (2008), señaladas en el párrafo ante -\nrior. Se eligió este modelo porque permite incluir \nprácticas que generalmente se excluyen aunque sí \nson utilizadas para obtener algún tipo de bienestar \nemocional o psicológico.\nMetodología\nPoblación\nSe entrevistó a 12 hombres y a 24 mujeres que habi -\ntaban en seis colonias de la Ciudad de México; todos \nutilizaron una o más CAM para atender un malestar \nemocional. La selección de los informantes se realizó \nmediante un muestreo teórico (Sierra, 1998), donde \nel número de personas entrevistadas no es lo más \nimportante, sino la información que aporten para \ninterpretar el tema de interés. \nLa información se recopiló mediante una guía de \nentrevista, con este instrumento se establece una \nlista de tópicos y áreas generales necesarias para la \ninteracción verbal que el entrevistador sistematiza \ncon los propósitos de reflexionar sobre la prosodia \ndel habla del entrevistado y para organizar los temas \nque abordará (Sierra, 1998). Los temas clave de la \nguía fueron: i) historia clínica del padecimiento; \nii) carrera o trayectoria de búsqueda de atención, \niii) características de los recursos y/o tratamientos \nutilizados; iv) percepción social y cultural de la salud \nmental; v) percepción hacia el profesional y hacia el \nservicio otorgado (relación médico-paciente) y vi) \neficacia terapéutica.   \nTodas las entrevistas se llevaron a cabo en las \nviviendas de los participantes; la mayoría reali -\nzadas en una sesión y en aproximadamente 90 \nminutos. En algunos casos fue necesario más de un \nencuentro para tratar todos los temas. Se solicitó \n532  Saúde Soc. São Paulo, v.22, n.2, p.530-541, 2013autorización para grabar las conversaciones y se \nutilizaron seudónimos para proteger la identidad de \nlos participantes. Cada entrevista fue audio grabada \ny trascrita en papel.\nAnálisis de la información \nSe aplicó la técnica de “categorización de significa -\ndos” (Kvale, 1996) para codificar el contenido de cada \nentrevista en una serie de categorías mutuamente \nexcluyentes. Lo anterior permitió estructurar las \nnarraciones en unidades de información que facili -\ntaron la comprensión de un determinado fenómeno \nasí como su ocurrencia a lo largo de la entrevista. El \nprimer criterio para establecer las categorías fue los \ntópicos propuestos en el instrumento y conforme el \nmaterial fue codificado, se obtuvieron subcategorí -\nas. Dos personas codificaron el mismo material por \nseparado y posteriormente se compararon las cate -\ngorizaciones obtenidas. Hubo una consistencia en la \ncategorización superior al 90% y las discrepancias \nen la codificación se resolvieron con la discusión y \ncon una revisión conjunta de los relatos originales. \nPosteriormente se realizó una codificación y \nanálisis más específico de las CAM utilizando las \ncategorías propuestas por Bishop et al. (2008): a) \nexperiencias placenteras; b) uso complementario, \nc) uso alternativo y d) uso convencional. También \nse incluyó una categoría \nque se denominó “procedimientos para la trans -\nformación personal”, si bien no forma parte del \nmodelo de Bishop, se estableció para incorporar \nprácticas que mencionaron los entrevistados. \nLas prácticas, recursos y servicios analizados \nfueron los siguientes: \n• Medicina tradicional mexicana: es un conjunto de \nmétodos y recursos inspirados principalmente en \nlas culturas prehispánicas que, de manera paulati -\nna, se fueron combinando con elementos médicos \nespañoles y africanos. Estos saberes y prácticas se \ntransmiten generacionalmente y los más extendidos \nson la herbolaria y las limpias. Estas últimas son \nprocedimientos rituales utilizados para prevenir, \ndiagnosticar y/o aliviar múltiples enfermedades; \ndependiendo de la persona que limpia, se utilizan \nhuevos, ramos de yerbas, oraciones o cantos. \n• Prácticas curativas adaptadas de otras culturas: las técnicas y recursos derivados de sistemas médicos \ntradicionales, por ejemplo, los masajes propios de la \nmedicina tradicional china o la alimentación vege -\ntariana basada en los conocimientos del ayurveda. \nTambién fueron consideradas otro tipo de prácticas \ncomo las Flores de Bach, la iridología, ciertas formas \nde imaginería, la lectura corporal y todas las combi -\nnaciones entre las mismas.\n• Homeopatía: Es un sistema médico integral que \nbusca estimular la capacidad del cuerpo para  curar -\nse a si mismo. Se emplean dosis muy pequeñas de \nsustancias altamente diluidas que, en dosis mayo -\nres, producirían en el individuo una enfermedad o \nsíntomas asociados a la misma. Este sistema médico \nse rige, principalmente, por la “ley de similitud”  (lo \nsimilar se cura con lo similar).   \n• Prácticas adivinatorias: lectura de cartas.\n• Consejos espirituales: son las recomendaciones \nque ofrecen los representantes de las diversas reli -\ngiones como sacerdotes, pastores, rabinos, etc.\nConsideraciones éticas: El proyecto de inves -\ntigación fue aprobado por el Comité de Ética en \nInvestigación del Instituto Nacional de Psiquiatría \nRamón de la Fuente. De acuerdo con las normas \nestipuladas por este comité, se consideró que el \nproyecto no implicaba riesgos mayores y por lo tanto \nse podía obtener el consentimiento informado de \nmanera verbal. Para solicitar el consentimiento in -\nformado de los participantes se les mencionaron los \nobjetivos y motivos de la investigación, el carácter \nconfidencial de los datos y se les pidió autorización \npara grabar las entrevistas y divulgar la información \nrecolectada. \nResultados\nQuiénes utilizaron las prácticas populares y ser -\nvicios informales \nParticiparon doce hombres y veinticuatro mujeres; \ndiecinueve de nivel socioeconómico medio alto y \ndiecisiete de bajo. El promedio de edad entre los \nhombres fue de 40 años y 43 entre las mujeres, para \nconocer otros datos se puede ver la quadro 1. Algunas \nterapias fueron utilizadas en dos o más modalidades \n(ver Quadro 2).\nSaúde Soc. São Paulo, v.22, n.2, p.530-541, 2013  533  Quadro 1 - Datos socio demográficos de los participantes: edad ocupación, nivel educativo y estado civil\nSeudónimo Edad Ocupación Educación Estado civil\nHéctor 25 Empleado Primaria Unión libre\nMireya 54 Hogar Primaria Divorciada\nHernán 78 Retirado Licenciatura Casado\nMariana 67 Hogar Licenciatura Viuda\nErnesto 32 Auto empleo Secundaria/preparatoria Casado \nAmanda 49 Hogar Secundaria/preparatoria Casada \nGabriela 36 Empleado Licenciatura Soltera\nGreta 43 Empleado Posgrado Casada \nDulce 22 Empleado Secundaria/preparatoria Casada \nMiriam 33 Auto empleo Secundaria/preparatoria Casada \nAlejandra 46 Empleado No respondió Viuda \nLourdes 55 Hogar Primaria Viuda \nLiliana 42 Hogar Primaria Casada \nBlanca 58 Hogar Secundaria/preparatoria Divorciada\nRebeca 46 Empleado Licenciatura Divorciada \nGriselda 38 Hogar Primaria Unión libre \nEsteban 38 Empleado Primaria Casado \nMaría 60 Hogar Primaria Divorciada \nAbraham 50 Empleado Secundaria/preparatoria Casado \nAmalia 38 Empleado Primaria Divorciada \nMercedes 39 Hogar Primaria Casada \nGuadalupe 39 Empleado Posgrado Soltera \nRocío 37 Empleado Licenciatura Soltera \nElizabeth 35 Hogar Primaria Casada \nCarmen 37 Hogar Primaria Unión libre \nCristina 62 Hogar Primaria Viuda \nBertha 29 Hogar Primaria Casada \nVioleta 43 Empleado Primaria Viuda \nOmar 48 Empleado Secundaria/preparatoria Casado\nSoledad 46 Hogar Primaria Casada \nEduardo 34 Empleado Posgrado Soltero \nAlfredo 36 Empleado Licenciatura Soltero \nArnoldo 35 Auto empleo Estudios técnicos Soltero \nRafael 32 Empleado Licenciatura Soltero \nJoaquín 33 Empleado Licenciatura Soltero \nHeberto 47 Autoempleo Licenciatura Unión libre \nFuente: elaboración propia con base en la información recopilada en las entrevistas\n534  Saúde Soc. São Paulo, v.22, n.2, p.530-541, 2013Quadro 2 - Recursos y servicios categorización en experiencias placenteras, tratamientos (complementario, \nalternativo y convencional), y procedimientos para la transformación personal\nRecursos y serviciosExperiencia \nplacenteraTratamientosProcedimientos para la \ntransformación personal Complementario Alternativo Convencional\nMedicina tradicional mexicana X X\nMeditación X\nReiki X X\nFlores de Bach X\nEjercicios de relajación X X\nEjercicios de respiración X\nAromaterapia X\nYoga X\nMasaje X\nCuerpo en movimiento X\nBioenergética X\nHomeopatía X X\nConsejero religioso X X\nLectura de cartas X\nLectura corporal X\nFuente: elaboración propia, basada en la información proporcionada por los entrevistados.\nExperiencias placenteras\nEn esta categoría se incluyeron el yoga, masaje, \nreiki y las clases de cuerpo en movimiento. Con \nestas actividades los entrevistados no pretendieron \naliviar ni curar algún padecimiento sino que busca -\nron obtener algún bienestar, por ejemplo, sentirse \nrelajados. Consideramos que esta forma de uso \nresponde, principalmente, al advenimiento de un \nfenómeno sociocultural relacionado con el consumo \nde bienes y servicios para la salud y el bienestar. La \nparticularidad es que el bienestar se entiende como \nla obtención de sensaciones íntimas de relajación, \nequilibrio y tranquilidad. Mediante un conjunto de \nprácticas y hábitos, las personas pretenden satisfa -\ncer sus demandas de bienestar psicológico y cubrir \nlas expectativas construidas en el imaginario del \nbienestar (Lipovetsky, 2007). \nEl yoga y las clases de cuerpo en movimiento \nfueron actividades que se practicaron con cierta \nregularidad e implicaron la idea de que sostener \nuna disciplina trae beneficios físicos y mentales. \nCuando una de las entrevistadas habló sobre los beneficios que suele obtener después de la clase \nde yoga, mencionó, “…pues mire yo cuando salgo \nde ahí de mi clase, me siento muy relajada, muy a \ngusto como que se le acaba a uno el estrés. Sí,  ¡ay \nsale uno riquísimo!” \nEl masaje y el reiki se percibieron, principalmen -\nte, como una forma de consentirse, Greta dijo acerca \ndel masaje, “Yo creo que uno debe de consentirse con \nesas cosas ¿no?...la verdad es que siempre, o sea, las \nmanos siempre tendrán un efecto mágico ¿no? Las \nmanos de otras personas sobre todo si tiene cierto \nconocimiento. Es una combinación como de masaje \ny digito puntura; entonces es muy, muy relajante”.\nCabe señalar que las personas quienes repor -\ntaron esta forma de uso se ubicaron en los niveles \nsocioeconómicos bajo y medio alto; aunque predo -\nminaron entre los entrevistados que gozaron de \nmayores ingresos. De acuerdo con los participan -\ntes, la realización de estas actividades demanda \ndisponibilidad de ánimo, tiempo y dinero, si no se \ncuenta con alguno de éstos, entonces no es posible \nrealizarlas. \nSaúde Soc. São Paulo, v.22, n.2, p.530-541, 2013  535  Tratamientos\nEn esta categoría se agruparon los usos complemen -\ntario, alternativo y convencional, todas las prácticas \nreunidas tuvieron el objetivo de atender y/o prevenir \nalgún padecimiento o los problemas relacionados \ncon éste. Es decir, los tratamientos respondieron a \nuna demanda de salud específica. \nLas razones que los entrevistados mencionaron \npara recurrir a este tipo de tratamientos fueron \nlas siguientes: sentirse triste, estresado o ansioso; \ntener problemas financieros, conflictos familiares, \nla inseguridad percibida y “nervios”. Este último es \nun síndrome cultural frecuente entre la población \nlatinoamericana, se manifiesta como dolor físico \ny emocional derivado de los conflictos en varios \námbitos de la vida. Algunos de los síntomas son \ndificultad para respirar, náuseas, diarrea, vómito, \ndolores de cabeza, estómago, pecho y espalda, irrita -\nbilidad, tristeza, angustia, temores y desesperanza \n(Guarnaccia y Farias, 1988).\nComplementario\nEn este caso, las terapias se utilizaron para fortale -\ncer otros tratamientos, principalmente, los biomé -\ndicos e incluyeron: relajación, medicina tradicional \nmexicana (limpias), homeopatía, consejero religioso \ny aromaterapia. Diversos entrevistados dijeron que \ncuando tuvieron una enfermedad orgánica o un \ntrastorno mental, se sintieron mal emocionalmente \ny estresados; y aun cuando recibieron tratamiento \nbiomédico, los profesionales de los servicios for -\nmales no les dieron ayuda para atender el malestar \nemocional, el estrés ni otras consecuencias que les \ntrajeron las enfermedades. Una de las entrevistadas \nnarró la forma en cómo atendió uno de los problemas \nasociados con un trastorno mental. \nRocío presentó un trastorno bipolar y afirmó que \ndesde la primera crisis recibió tratamiento farma -\ncológico. Al mismo tiempo y en diferentes periodos \nde su vida, buscó la ayuda de un sacerdote católico \npara aliviar la pérdida de amigos y la estigmatiza -\nción por parte de sus conocidos. “…la primera vez \nque me dio la crisis, ya estando un poquito mejor \n¿verdad? Le comenté a mi mamá que quería ir a ver \nal sacerdote porque yo no sabía qué había pasado con \nmis compañeros, o sea, porqué se habían alejado y \nporqué decían que mi enfermedad era contagiosa. Yo me sentía inquieta….me convertí en una persona \nque iba más a la iglesia”.\nOtro tipo de malestares derivaron de situaciones \nproblemáticas como el divorcio y el duelo porque pro -\nvocaron ansiedad, preocupación, vergüenza y otros \nsentimientos incómodos. Fue común que, durante el \nproceso de separación, algunas mujeres sintieran \nansiedad porque pensaban que al separarse de su \npareja, confrontaban las normas de la religión que \nprofesaban. En estos casos, los consejeros religiosos \nfueron las principales fuentes de ayuda. \nUna de las mujeres entrevistadas recurrió a la \n“aromaterapia” para complementar un tratamiento \npsicológico. Ella utilizaba las velas aromáticas y los \ninciensos para reducir la “neurosis” doméstica y \nno alterarse dentro del ambiente en el cual percibía \nque estaban sus problemas. “Con inciensos, con \nvelas aromáticas, con cosas así. Entonces empecé a \nprobarlo y sí funcionó”. Guadalupe.\nAlternativo\nCon este tipo de uso las personas remplazaron a \nla biomedicina, se incluyeron los ejercicios de re -\nlajación, el reiki, la homeopatía, los recursos de la \nmedicina tradicional mexicana, las flores de Bach, \nla meditación y las consultas a los consejeros reli -\ngiosos. Esta sustitución se observó cuando los par -\nticipantes comentaron que acostumbraban tomar \ntés o infusiones para calmar los “nervios” o para \nsobrellevar alguna situación difícil como la muerte \nde un familiar, los problemas de pareja o laborales. \nEste fue el caso de Mercedes quien enfrentó la \ntristeza y ansiedad, preparándose los tés recomen -\ndados por su abuela, “Ella me decía que cuando no \nconciliáramos el sueño o así, nos tomáramos el té \nde azahares y ya de antaño pues ya sabemos que si \ntenemos nervios o algo, ya nos daban el té, el té de \nazahares… para estar un poco más tranquilos y ya”.\nOtros participantes las utilizaron porque se \nencontraban insatisfechos con la deshumanización \ny tecnificación de la medicina occidental; también \nporque pensaban que estos recursos curativos eran \ninocuos y al usarlos evitaban la medicación; esto \nconfirma las aseveraciones planteadas en otros \nestudios (Barnes et al., 2008; Furnham, 2007).  Por \nejemplo, la meditación y las Flores de Bach, según \nalgunos entrevistados, tienen un efecto sobre el \n536  Saúde Soc. São Paulo, v.22, n.2, p.530-541, 2013alma y las emociones e influyen positivamente sobre \nlas relaciones interpersonales. \nAmanda, platicó que tenía alrededor de quince \naños utilizando las Flores de Bach para atender los \nsentimientos de inseguridad y tristeza derivados de \nproblemas que tuvo en la infancia, así como aquellos \nocasionados por la menopausia, “…las flores de Bach \nson… bueno, al menos a mi criterio, me han servido \nde mucho para emociones. Las emociones del alma, \ndel cuerpo y todo eso…estoy utilizando medicinas \nalternativas para no saturar tanto al cuerpo de \nmedicamentos”. \nConvencional\nEn esta modalidad se agruparon los ejercicios de \nrespiración y la bioenergética. Quienes los utiliza -\nron pensaban que ambas eran consistentes con la \nbiomedicina o que formaban parte de ésta; aunque \nen sentido estricto ninguna cuenta con un recono -\ncimiento oficial. Consideramos que tuvieron esta \npercepción porque observaron que algunos profe -\nsionales de la salud como médicos generales y sobre \ntodo, psicólogos, utilizaron las CAM.\nMireya comentó que cada vez que sentía nervios \nrealizaba unos ejercicios de respiración que le en -\nseñó el personal de enfermería de una clínica a la \ncual había acudido años atrás, y describió esta ac -\ntividad. “Comienza una a concentrarse, uno mismo \nse va guiando. Por ejemplo yo, en esto porque se me \nhace una bola aquí  [sobre los hombros] porque tengo \nlos nervios muy tensos. Me concentraba yo en esa \nparte y lo repetía tres veces. Y así se va concentrando \nen cada uno de los lugares que le duelen hasta lle -\ngar a los dedos gordos del pie…y se concentra de tal \nmanera que ya después siente como si no estuviera, \ncomo si estuviera flotando”.\nProcedimientos para la transformación personal\nEsta categoría no forma parte del modelo de Bishop \net al. (2008). Sin embargo, se estableció para dar ca -\nbida a prácticas que los entrevistados mencionaron \ny que les proporcionaron una forma de bienestar u \norientación para intervenir en aspectos o situacio -\nnes que les causaba insatisfacción, ansiedad, baja \nautoestima o un estado emocional incómodo. La \ncategoría incluye dos procedimientos diagnósticos, \nla lectura de cartas (una modalidad adivinatoria) y \nla lectura corporal. La lectura de cartas y los ritos que implica están \nrelacionados con dimensiones emocionales como \nel amor, la muerte y la enfermedad. En general, las \npersonas recurren a la lectura porque experimentan \nconfusión y pasan por una situación percibida como \nproblemática ante la cual no se encuentran solucio -\nnes concretas o efectivas. Por lo demás, en México, \nexiste un vínculo estrecho entre las prácticas adivi -\nnatorias como forma de diagnóstico y el curanderis -\nmo vigente en las zonas urbanas (Domínguez, 2009). \nUno de los participantes, Rafael, recurrió con \nuna “bruja” y las explicaciones que ella le dio acerca \nde experiencias pasadas y otras por venir, le ayudó \na mejorar su actitud: “Le pregunté cosas generales \n[a la lectora] y sí, la verdad sí es muy buena ella, sí \nme decía cosas de mi pasado que todavía no había \nsuperado o que estaba en proceso de superación de \nuna relación ¿no?” \nLa lectura corporal consistió en conocer las \nexperiencias vitales, sensaciones, pensamientos, \nforma de ser y de actuar de una persona mediante la \nexploración visual de su estructura corporal. La idea \nfundamental es que todas las experiencias, incluso \nlas emociones o sentimientos modelan cada parte \ndel cuerpo. Dos de los entrevistados acudieron a la \nlectura corporal y esperaban que la información les \nayudara a modificar aspectos personales que no les \ngustaban. Alfredo narró su experiencia, \n“Pues para mí fue muy revelador…sí me queda \nmuy claro cómo mi historia personal se ha visto en \nel cuerpo y aparte cómo lo puedes ir mejorando. A \nmí me dijo [la lectora] que yo no pisaba bien, o sea, \nhas de cuenta que yo pisaba con el canto de los pies…\nEntonces he mejorado [la forma] en que apoyo y ya \ncuando apoyas como que eres más estable, física -\nmente eres más estable y yo me imagino que men -\ntalmente también como que te relajas un poco ¿no?”\nAcudir a cualquiera de los dos tipos de lecturas \nimplicó la idea de que el bienestar es un estado va -\nriable que depende de diversos aspectos como las \nexperiencias pasadas, las relaciones personales, la \neconomía, incluso la suerte o el destino. Observamos \nque los entrevistados atribuyeron un valor impor -\ntante a la posibilidad de contar con información o \nherramientas que les ayudara a fomentar un cambio \npositivo ya sea en la situación que viven o en su \ncomportamiento. \nSaúde Soc. São Paulo, v.22, n.2, p.530-541, 2013  537  Conclusiones\nEntre las bondades que presentó el modelo propues -\nto por Bishop et al. (2008) para analizar los diversos \nusos de las CAM en la población mexicana con ma -\nlestares emocionales, encontramos que muestra la \ncomplejidad con la cual se estructura el uso de estas \nterapias, pues una misma puede ser utilizada, en \nun momento, de manera alternativa y en otro, de \nmanera complementaria.\nConsideramos que los diferentes usos cumplen \ncon dos funciones; una es maximizar los recursos \ncurativos y asegurar el acceso a un conjunto de \nopciones potenciales. Esto es de suma importancia \nsi se toma en cuenta que existe una cantidad consi -\nderable de personas que no siempre cuenta con ser -\nvicios médicos proporcionados por el Estado ni con \nlos recursos suficientes para acceder a los servicios \nprivados (Frenk et al., 2006; Acuña y Bolis, 2005; \nOrganización Panamericana de la Salud, 2009; \nDirección General de Información en Salud, 2009). \nEn vista de lo anterior, resulta pertinente enfati -\nzar que el uso alternativo de un recurso o terapia que \nen determinados contextos (países desarrollados o \nclases medias y altas de países periféricos) podría \ndenominarse alternativa a la biomedicina, entre \nalgunos grupos con menores ingresos se convierte \nen la única opción médica. De tal forma que la fle -\nxibilidad del uso de cada una de las CAM confirma \nlas dificultades para establecer generalizaciones o \ncategorías excluyentes (Kelner y Wellman, 2000). \nLa segunda función de las CAM es atender dis -\ntintos aspectos de una misma problemática puesto \nque un sólo sistema médico no puede satisfacer la \ncomplejidad del evento (Bronfman et al., 1997; Be -\nrenzon y Juárez, 2005). En la población mexicana \nes común que convivan visiones heterogéneas para \nexplicar la salud y la enfermedad, de tal modo que \nuna persona puede valerse de nociones científicas y \nal mismo tiempo de concepciones mágico religiosas \npara darle sentido a un episodio de malestar. Por lo \ntanto, los recursos y servicios a los que recurra, se \najustarán a los diferentes significados que el indi -\nviduo le asigne al problema. \nOtra ventaja del modelo de Bishop et al. (2008) \nguarda relación con lo mencionado en el párrafo an -terior. El modelo hizo visibles algunas necesidades \nque si bien pueden ser discutibles dentro del campo \nde la salud y la salud mental, fueron manifestadas \nde manera recurrente por los entrevistados: la bús -\nqueda de relajación y de una práctica que atienda al \nmismo tiempo las dolencias orgánicas y los males -\ntares emocionales. \nEn particular, la información aportada por la \ncategoría “experiencias placenteras” permite ex -\nplorar lo arriba mencionado y que se manifestó en \nel interés por realizar actividades (yoga, talleres \n“psico-corporales”) o recibir un servicio (masaje, \nreiki, etcétera) que proporcionara una experien -\ncia sensitiva agradable. Encontramos que guarda \nrelación con un fenómeno que Lipovetsky (2007) \ndescribe como una marcada disposición para con -\nsumir productos, servicios, programas de radio y \ntelevisión, artículos, páginas web, guías, etcétera, \nbajo el argumento decisivo de la salud. De esta for -\nma, diversas esferas de la vida como el turismo, la \nalimentación, el arreglo personal tienden a adquirir \nun tinte sanitario, y las CAM suelen entretejerse con \neste tipo de actividades. \nEn otro orden de ideas, y con respecto a las prác -\nticas incluidas en la categoría de procedimientos \nde transformación personal. Nos parece que son \nformas socialmente legitimadas de satisfacer las \ninquietudes que implican sentimientos de tristeza, \nansiedad y/o estrés, y que generalmente acompañan \na los problemas sentimentales, familiares o econó -\nmicos. De acuerdo con De la Torre y Mora (2001) es \ncomún que las personas se acerquen a las CAM con \nel objetivo de lograr el desarrollo y transformación \npersonal, además del bienestar y la curación. Afirma \nque el éxito de estas prácticas radica en el uso de un \nvasto mundo simbólico para acercarse a los conflic -\ntos y problemas que conlleva la vida contemporánea \nde las grandes ciudades. Pensamos que el papel \nque juegan los procedimientos de transformación \npersonal dentro del repertorio de las CAM debería \nser explorado con mayor detenimiento en futuras \ninvestigaciones. \nConsideramos que los hallazgos presentados \nmediante la aplicación del modelo de Bishop et al. \n(2008) aportan información sobre las peculiarida -\ndes del uso de las CAM entre la población urbana \n538  Saúde Soc. São Paulo, v.22, n.2, p.530-541, 2013mexicana y podría considerarse una aproximación \npara comprender el papel que juegan las CAM en \notras poblaciones latinoamericanas. Entre las limi -\ntaciones del estudio es que la información no podría \ngeneralizarse hacia poblaciones rurales o de países \nanglosajones debido al número de participantes, \ny que todo lo mencionado se relaciona con el área \nemocional y mental de la salud. \nFinalmente, creemos que en futuros estudios es \nrecomendable, por una parte, considerar los aspec -\ntos socioculturales que contextualizan el uso de las \nCAM. Por otro lado, tomar en cuenta que muchas \nde las prácticas agrupadas como medicinas alter -\nnativas y complementarias provienen de marcos \nfilosóficos y cosmovisiones distintas; lo cual plantea \ndificultades metodológicas para compararlas o para \nmedirlas bajo los términos de la biomedicina. Nos \nparece que cabría preguntarnos ¿cuáles perspecti -\nvas epistemológicas y herramientas metodológicas \nvalidadas por la comunidad académica podrían \ndar cuenta tanto de los aspectos clínicos como la \neficacia, la seguridad y al mismo tiempo de las ne -\ncesidades subjetivas que cubren las CAM?\nReferencias\nACUÑA, C.; BOLIS, M. La estigmatización y el \nacceso a la atención de salud en América Latina: \namenazas y perspectivas . Paris: Organización \nPanamericana de la Salud; Organización Mundial \nde la Salud, 2005. \nBARNES, P.; BLOOM, B.; NAHIN, R. \nComplementary and alternative medicine use \namong adults and children: United States, 2007. \nNational Health Statistics Reports , Atlanta, n. 12, \nv. 12, p. 1-24, 2008.\nBERENZON, S.; ALANIS, S.; SAAVEDRA, N. El uso \nde las terapias alternativas y complementarias \nen población mexicana con trastornos depresivos \ny de ansiedad. Resultados de una encuesta en \nla ciudad de México. Salud Mental , Ciudad de \nMéxico, v. 32, n. 2, p. 107-115,  2009.\nBERENZON, S.;  JUÁREZ, F.  Atención de pacientes \npobres con trastornos afectivos de la ciudad de \nMéxico. Revista de Saúde Pública , São Paulo, v. 39, \nn. 4, p. 619-626, 2005.  BERTHOLD, S. et al. U.S. cambodian refugees’ \nuse of complementary and alternative medicine \nfor mental health problems . Psychiatric Services,  \nArlington, v. 58, n. 9, p. 1212-1218, 2007.\nBISHOP, F. L.; YARDLEY, L.; LEWITH, G. T. Treat or \ntreatment: a qualitative study analyzing patients’ \nuse of complementary and alternative medicine. \nAmerican Journal of Public Health , Washington, v. \n98, n. 9, p. 1700-1705, 2008.\nBRONFMAN, M. et al. Hacemos lo que podemos: \nlos prestadores de servicios frente al problema \nde la utilización. Salud Pública de México , \nCuernavaca, v. 39, n. 6, p. 546-553, 1997.\nCOLLINGE, W.; WENTWORTH, R.; SABO, S. \nIntegrating complementary therapies. Journal of \nAlternative and Complementary Medicine , New \nYork, v. 11, n. 3, p. 569-574, 2005.\nDE LA TORRE, R.; MORA, J. Itinerarios creyentes \ndel consumo esotérico. Comunicación y Sociedad,  \nNavarra, v. 39, p. 113-143, 2001.  \nDOMÍNGUEZ, J. Las prácticas de la adivinación \nen Zamora y Jacona a finales del siglo XX . Zamora, \nMichoacán,  México: El Colegio de Michoacán, 2009.\nFANG, L.; SCHINKE, S. Complementary alternative \nmedicine use among chinese americans: findings \nfrom a community mental health service \npopulation. Psychiatric Services , Arlington, v. 58, \nn. 3, p. 402-404, 2007.\nFRENK, J. et al. Comprehensive reform to improve \nhealth system performance in Mexico. The Lancet,  \nLondres,  v. 368, p. 1524-1534, 2006.\nFURNHAM, A. Are modern worries, personality \nand attitudes to science associated with the use of \ncomplementary and alternative medicine? British \nJournal of Health Psychology , Londres, v. 12, p. \n229-243, 2007.\nGALLAGHER, S. M. et al. Six-month depression \nrelapse rates among women treated with \nacupuncture. Complementary Therapies in \nMedicine, Amsterdam, v. 9, n. 4, p. 216-218, 2001.\nGUARNACCIA, P.; FARIAS, P. The social meanings \nof nervios: A case study of a central american \nwoman. Social Science and Medicine , Amsterdam, \nv. 26, p. 1223-1231, 1988. \nSaúde Soc. São Paulo, v.22, n.2, p.530-541, 2013  539  HARO, J. Cuidados profanos: una dimensión \nambigua en la atención de la salud. En: \nPERDIGUERO, E.; COMELLES, J. M. Medicina \ny cultura . Estudios entre la antropología y la \nmedicina. Barcelona: Bellaterra, 2000. p. 101-162.\nHEILIGERS, P. et al. Diagnoses and visit length \nin complementary and mainstream medicine. \nBMC Complementary and Alternative Medicine , \nLondres, v. 10, p. 2-8, 2010.\nKELNER, M. WELLMAN, B.; Introduction. En: \nKELNER, M. et al. (Ed.). Complementary and \nalternative medicine. challenge and chance . \nNewark, New Jersey: Harwood Academic \nPublishers, 2000. p. 1-23.\nKESSLER, R. et al. The use of complementary \nand alternative therapies to treat anxiety and \ndepression in the United States. The American \nJournal of Psychiatry , Arlington, v. 158, p. 289-294, \n2001.\nKIRMAYER, L. et al. Use of health care services for \npsychological distress by immigrants in an urban \nmulticultural milieu. The Canadian Journal of \nPsychiatry, Ottawa,  v. 52, n. 5, p. 295-304, 2007.\nKRISTOFFERSEN, A. E.; FØNNEBØ, V.; NORHEIM, \nA. J. Use of complementary and alternative \nmedicine among patients: classification criteria \ndetermine level of use. Journal of Alternative and \nComplementary Medicine , New York, v. 14, n. 8, p. \n911-919, 2008. \nKVALE, S. Interviews : an introduction to \nqualitative research interviewing. Londres: Sage \nPublications, 1996.\nLIPOVETSKY, G. La felicidad paradójica . Ensayo \nsobre la sociedad de hiperconsumo. Barcelona: \nAnagrama, 2007. \nMEDINA-MORA, M. E. et al. El uso de los servicios \nde salud por los pacientes con trastornos \nmentales: resultados de una encuesta en una \npoblación de escasos recursos. Salud Mental , \nCiudad de México, v. 20, p. 32-38, 1997. Supl.MEDINA-MORA, M. E. et al. Prevalencia de \ntrastornos mentales y uso de servicios: resultados \nde la encuesta nacional de epidemiología \npsiquiátrica en México. Salud Mental , Ciudad de \nMéxico, v. 26, n. 4, p. 1-16, 2003.\nDIRECCIÓN GENERAL DE INFORMACIÓN \nEN SALUD. Servicios otorgados y recursos \nsustantivos. Boletín de información estadística, \n2009. Volumen III Servicios otorgados y \nprogramas sustantivos. Ciudad de México: \nSecretaría de Salud, 2009. Disponible en: <http://\nwww.sinais.salud.gob.mx/publicaciones/>. \nAccedido en: Junio 10, 2013.\nNATIONAL CENTER FOR COMPLEMENTARY \nAND ALTERNATIVE MEDICINE. What is \ncomplementary and alternative medicine (CAM) ? \nBethesda, Maryland , US, Oct. 2008. Disponible \nen: <http://nccam.nih.gov/health/whatiscam>. \nAccedido en: Junio 3, 2011.\nNIGENDA, G. et al. La práctica de la medicina \ntradicional en América Latina y el Caribe: el \ndilema entre regulación y tolerancia. Salud \nPública de México , Cuernavaca, v. 43, n. 1, p. 41-51, \n2001.\nORGANIZACIÓN PANAMERICANA DE LA SALUD. \nExclusión en salud, estudio de caso, Bolivia, \nEl Salvador, Nicaragua, México, Honduras. \nWashington, D.C: Organización Panamericana \nde la Salud, 2009. Disponible en: <http://www.\namesp.org/archivos/pdfs/EX-SALUD-V-2-web.pdf>. \nAccedido en: Ju n. 10, 2013.\nRODRIGUES-NETO, J. F.; et al. Common mental \ndisorders and the use of complementary and \nalternative medicine –population based survey. \nJornal Brasileiro de Psiquiatria , Rio de Janeiro, v. \n57, n. 4, p. 233-239, 2008.\nRUSSINOVA, Z.; CASH, D.; WEWIORSKI, N. Toward \nunderstanding the usefulness of complementary \nand alternative medicine for individuals with \nserious mental illnesses: classification of \nperceived benefits. The Journal of Nervous and \nMental Disease , Baltimore, v. 197, n. 1, p. 69-73, \n2009.\n540  Saúde Soc. São Paulo, v.22, n.2, p.530-541, 2013SIERRA, F. Función y sentido de la entrevista \ncualitativa. En: GALINDO, J. Técnicas \nde investigación en sociedad, cultura y \ncomunicación . México, D.F.: Addison Wesley \nLongman, 1998. p. 277-341.\nWEZE, C. et al. Healing by gentle touch \nameliorates stress and other symptoms in people \nsuffering with health disorders or psychological \nstress. Evidence Based Complementary and \nAlternative , Oxford, v. 4, n. 1, p. 115-123, 2006.\nWORLD HEALTH ORGANIZATION. Sistemas de \nsalud tradicionales en América Latina y el Caribe : \nInformación Base. Washington, D.C.: Organización \nPanamericana de la Salud, 1999. \nWU, A.; BURKE, A.; LE BARON, S. Use of \ntraditional medicine by immigrant chinese \npatients. Family Medicine , Leawood, v. 39, n. 3, p. \n195-200, 2007.\nRecebido em: 07/07/2011\nAprovado em: 16/10/2012\nSaúde Soc. São Paulo, v.22, n.2, p.530-541, 2013  541  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}