{"title": "¿Las mujeres embarazadas deben vacunarse contra el coronavirus? (Published 2021)", "author": "Apoorva Mandavilli; Roni Caryn Rabin", "url": "https://www.nytimes.com/es/2021/02/02/espanol/embarazo-vacuna-covid.html", "hostname": "nytimes.com", "description": "La OMS y los CDC ofrecen puntos de vista diferentes, y los expertos responsabilizan en parte a la falta de datos, porque las embarazadas han sido excluidas de los ensayos clínicos.", "sitename": "The New York Times", "date": "2021-02-02", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\nSalud\n¿Las mujeres embarazadas deben vacunarse contra el coronavirus?\nLa OMS y los CDC ofrecen puntos de vista diferentes, y los expertos responsabilizan en parte a la falta de datos, porque las embarazadas han sido excluidas de los ensayos clínicos.\nLas mujeres embarazadas que buscan orientación sobre\n[las vacunas contra la COVID-19 ](https://www.nytimes.com/es/2020/12/15/espanol/ciencia-y-tecnologia/vacunas-covid.html)enfrentan la misma confusión que ha persistido en la pandemia desde su inicio: las principales organizaciones de salud pública del mundo —los Centros para el Control y la Prevención de Enfermedades (CDC, por su sigla en inglés) y la Organización Mundial de la Salud (OMS)— proporcionan recomendaciones contradictorias.\nNinguna de estas organizaciones prohíbe ni alienta de manera explícita la vacunación de mujeres embarazadas. Pero al evaluar los mismos estudios limitados, ofrecen recomendaciones diferentes.\nEl comité asesor de los CDC exhortó a las mujeres embarazadas a consultar a sus médicos antes de aplicarse la vacuna, decisión que aplaudieron varias organizaciones sanitarias de mujeres porque esto dejaba la decisión en manos de las futuras madres.\nLa OMS recomendó que las mujeres embarazadas no recibieran la vacuna a menos que su riesgo a la covid fuera alto por estar expuestas en el trabajo o debido a enfermedades crónicas. El 26 dee enero,\n[publicó una guía para la vacuna de Moderna](https://www.who.int/news-room/feature-stories/detail/the-moderna-covid-19-mrna-1273-vaccine-what-you-need-to-know), lo cual generó incertidumbre entre las mujeres y los médicos en las redes sociales. (A principios de enero, publicó una [guía similar para la vacuna de Pfizer-BioNTech](https://www.who.int/news-room/feature-stories/detail/who-can-take-the-pfizer-biontech-covid-19--vaccine)).\nMuchos especialistas manifestaron su consternación ante la postura de la OMS y dijeron que el riesgo para las mujeres embarazadas ante la covid era mucho mayor que cualquier daño hipotético que pudieran provocar por las vacunas.\n“No se ha documentado ningún riesgo para el feto, teóricamente no existen riesgos y tampoco se han visto peligros en los estudios en animales” derivados de las vacunas, afirmó Anne Lyerly, especialista en bioética de la Universidad de Carolina del Norte, campus Chapel Hill. “Cuanto más lo pienso, más me frustro y me entristezco al respecto”.\nLa diferencia de opinión entre los CDC y la OMS no se basa en pruebas científicas, sino en la falta de ellas: a las mujeres embarazadas se les ha excluido de la participación en los ensayos clínicos de las vacunas, una decisión acorde con una larga tradición de dejar fuera de la investigación biomédica a las mujeres embarazadas, pero que ahora se pone en duda.\nAunque supuestamente la justificación es proteger a las mujeres y a sus hijos nonatos, excluir a las mujeres embarazadas de los estudios hace que los riesgos que se puedan presentar en el ambiente cuidadosamente controlado de los ensayos clínicos aparezcan en el mundo real. Esta práctica ha obligado a las pacientes y a los profesionales de la salud a evaluar los aspectos delicados y preocupantes con pocos datos duros disponibles acerca de la inocuidad o eficacia.\nPor lo general, se considera que las vacunas son inocuas y se les ha exhortado a las mujeres embarazadas a vacunarse contra la influenza y otras enfermedades desde la década de 1960, incluso cuando no existen ensayos clínicos rigurosos para probarlas.\n“Como obstetras, es frecuente que tengamos que tomar decisiones difíciles sobre los tratamientos durante el embarazo que no se han probado de manera adecuada en mujeres embarazadas”, señaló Denise Jamieson, obstetra de la Universidad Emory en Atlanta y miembro del grupo de expertos en COVID-19 del Colegio Estadounidense de Obstetras y Ginecólogos, el cual se pronunció de manera categórica a favor de incluir a las mujeres embarazadas y en lactancia en los ensayos de las vacunas.\n“Lo que no ven muchas personas es que no hacer nada conlleva riesgos”, señaló Jamieson. “No es una buena estrategia no brindarles a las mujeres embarazadas la posibilidad de vacunarse y protegerse cuando se sabe que los riesgos de agravarse por la covid aumentan con el embarazo”.\nLa falta de certeza no se limita a las vacunas contra la covid: muchos medicamentos, si no es que la mayoría, incluso fármacos muy usados, nunca se han probado en mujeres embarazadas. Los efectos secundarios adversos pueden tardar años o décadas en aparecer si no se hacen estudios con un grupo de control para comparar.\n“No se trata de que la OMS u otras personas no recomienden la vacunación en el embarazo”, comentó Carleigh Krubiner, miembro del comité de políticas en el Centro para el Desarrollo Global y directora investigadora del proyecto de Ética en la Investigación de Vacunas, Epidemias y Nuevas Tecnologías durante el Embarazo (PREVENT, por su sigla en inglés). “Se trata del error de no incluir de manera adecuada y oportuna a las mujeres embarazadas en los estudios de vacunación”.\nKrubiner afirmó que entendía la obligación de la OMS y de otros organismos asesores de basarse en estudios científicos, y añadió: “La realidad es que todavía no tenemos datos sobre estas vacunas en mujeres embarazadas, y sin ellos es muy difícil salir a dar una recomendación definitiva”.\nMuchas veces en el transcurso de la pandemia los CDC y la OMS han ofrecido consejos disonantes, sobre todo en cuanto a la utilidad de las mascarillas y la posibilidad de que el virus viaje por el aire en el interior.\nEl jueves, los CDC dijeron en un comunicado que con base en el modo en que actúan las vacunas de Pfizer-BioNTech y de Moderna, “es poco probable que planteen un riesgo específico para las mujeres embarazadas”.\nEs posible que la recomendación de los CDC sea coherente para Estados Unidos, donde las mujeres podrían consultar con facilidad a sus proveedores de salud, señaló Joachim Hombach, asesor médico de la OMS sobre inmunizaciones. Pero la OMS proporciona orientación a países de ingresos bajos y medios donde las mujeres no tienen acceso a médicos ni enfermeras, afirmó.\nHombach comentó que la recomendación de la OMS también se realizó “en el contexto de un suministro limitado” de vacunas. “No creo que el discurso sea desalentador, pero sí plantea los hechos”.\nPfizer no incluyó a mujeres embarazadas en sus ensayos clínicos iniciales porque obedeció las políticas definidas por la Administración de Alimentos y Medicamentos (FDA, por su sigla en inglés) de primero realizar estudios de toxicidad en el desarrollo y la reproducción, señaló Jerica Pitts, vocera de la empresa. Tanto Pfizer como Moderna le proporcionaron a la FDA en diciembre los resultados de los estudios de toxicidad en ratas embarazadas.\nPitts comentó que Pfizer tiene programado comenzar un estudio clínico en mujeres embarazadas en la primera mitad de 2021. De acuerdo con Colleen Hussey, portavoz de Moderna, esta empresa está creando un registro para documentar los resultados en las mujeres embarazadas que reciben la vacuna.\nQuienes critican la decisión de las empresas de excluir a las mujeres embarazadas de sus ensayos afirman que los estudios de toxicidad reproductiva podían haberse realizado mucho antes, tan pronto como se identificaron las candidatas a vacunas prometedoras. Las empresas debieron haber añadido un protocolo para integrar a mujeres embarazadas cuando se supo que los beneficios de las vacunas superaban los posibles riesgos, aseguró Krubiner.\n“Es difícil entender por qué está ocurriendo ese retraso y por qué no se empezó antes”, comentó. “Lo más importante es que, para cuando se inicie ese proceso, ya habremos desperdiciado meses”.\nAkiko Iwasaki, inmunóloga de la Universidad de Yale que\n[se ha pronunciado a favor de las vacunas para mujeres embarazadas](https://www.nytimes.com/2021/01/26/opinion/covid-vaccine-rumors.html), cuestionó el problema de fondo que dio lugar a la decisión de la OMS.\n“Sin importar cuál sea su razonamiento, me gustaría que la OMS fuera más transparente sobre los motivos que hay detrás de esta recomendación”, comentó. “La vida de las mujeres depende de eso”.\nLos datos sobre la toxicidad publicados por Pfizer y Moderna en diciembre no mostraron ningún efecto adverso de las vacunas en ratas embarazadas, prueba que citó la OMS en su guía.\nUna consecuencia extrema de un enfoque conservador de las vacunas se produjo durante la epidemia de ébola en la República Democrática del Congo, cuando los trabajadores sanitarios ofrecieron una vacuna contra la enfermedad a todos los trabajadores de primera línea y a los contactos de las personas cuya presencia se había confirmado, excepto si estaban embarazadas o en período de lactancia. Sin la vacuna, el 98 por ciento de las mujeres embarazadas infectadas por el virus del ébola murieron.\nLas normas se cambiaron a raíz de una protesta pública, pero, para entonces, muchas mujeres embarazadas habían muerto, dijo Lyerly\nSe ha comprobado que la COVID-19 es peligrosa para las mujeres embarazadas. En un amplio estudio de los CDC publicado en noviembre, se descubrió que\n[era mucho más probable](https://www.nytimes.com/2020/11/02/health/Covid-pregnancy-health-risks.html) que las mujeres embarazadas enfermas de covid con síntomas fueran hospitalizadas o que fallecieran, en comparación con las mujeres no embarazadas que también tenían síntomas de covid.\nLa evidencia hizo que las autoridades del organismo añadieran el embarazo a la lista de condiciones que aumentan el riesgo de enfermarse de gravedad y de morir a causa de la covid.\nLos CDC han creado una aplicación para teléfonos inteligentes llamada\n[v-safe para solicitar informes sobre efectos secundarios](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/vsafe.html) a las personas vacunadas. Hasta ahora se han inscrito en el registro unas 15.000 mujeres embarazadas, según informó el miércoles el comité de inmunización de la agencia.\n“Creo que es nuestra mejor oportunidad de obtener datos de seguridad rápidamente”, dijo Jamieson.\nAl principio, el Reino Unido se opuso de manera categórica a la vacunación de mujeres embarazadas, pero ya\n[ha modificado su guía](https://www.rcog.org.uk/en/news/updated-advice-on-covid-19-vaccination-in-pregnancy-and-women-who-are-breastfeeding/) para autorizar la inoculación de mujeres embarazadas que estén en la primera línea o en alto riesgo. “Espero que también la OMS lo reconsidere”, comentó Jamieson.\nAlgunos especialistas mencionaron que las recomendaciones no son tan contrarias como podría parecer a primera vista. “Los CDC tienden más a decir que las mujeres embarazadas deben tener acceso a la vacuna, pero deben hablar de sus circunstancias con sus médicos”, señaló Ana Langer, especialista en salud reproductiva que dirige la Iniciativa de las Mujeres y la Salud de la Escuela de Salud Pública T.H. Chan de la Universidad de Harvard. “La recomendación provisional de la OMS sostiene que las mujeres cuyo riesgo de exposición o de contraer covid es especialmente alto deben vacunarse. Entonces, ¿de qué gran diferencia estamos hablando?”.\nDenise Grady colaboró con este reportaje.\nApoorva Mandavilli es reportera del Times y se enfoca en ciencia y salud global. En 2019 ganó el premio Victor Cohn a la Excelencia en Reportaje sobre Ciencias Médicas.\n[@apoorva_nyc](https://twitter.com/apoorva_nyc)", "language": null, "image": "https://static01.nyt.com/images/2021/01/28/world/28virus-pregnancy-who-cdc-1-copy-esp-1/28virus-pregnancy-who-cdc-1-copy-facebookJumbo.jpg?year=2021&h=549&w=1050&s=ccf35aa52a0d0e5e6098697aadd7b79319eb4d0d35d0f262636a6700b84905c9&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/", "/", "https://www.nytimes.com/section/todayspaper", "/?name=styln-coronavirus-es&region=TOP_BANNER&block=storyline_menu_home_logo&action=click&pgtype=Article", "https://www.nytimes.com/es/spotlight/coronavirus", "https://www.nytimes.com/es/2022/11/17/espanol/covid-sintomas-poco-frecuentes.html", "https://www.nytimes.com/es/2022/11/29/espanol/covid-omicron.html", "https://www.nytimes.com/es/2022/11/16/espanol/covid-sintomas-depresion.html", "https://www.nytimes.com/es/2022/06/14/espanol/covid-otra-vez-reinfeccion.html", "https://www.nytimes.com/es/2022/07/18/espanol/como-reforzar-el-sistema-inmunitario.html", "#after-top", "#after-sponsor", "https://www.nytimes.com/by/apoorva-mandavilli", "https://www.nytimes.com/by/roni-caryn-rabin", "https://www.nytimes.com/by/apoorva-mandavilli", "https://www.nytimes.com/by/roni-caryn-rabin", "https://www.nytimes.com/2021/01/28/health/pregnant-women-covid-vaccines.html", "https://www.nytimes.com/es/2020/12/15/espanol/ciencia-y-tecnologia/vacunas-covid.html", "https://www.who.int/news-room/feature-stories/detail/the-moderna-covid-19-mrna-1273-vaccine-what-you-need-to-know", "https://www.who.int/news-room/feature-stories/detail/who-can-take-the-pfizer-biontech-covid-19--vaccine", "https://www.nytimes.com/2021/01/26/opinion/covid-vaccine-rumors.html", "https://www.nytimes.com/2020/11/02/health/Covid-pregnancy-health-risks.html", "https://www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/vsafe.html", "https://www.rcog.org.uk/en/news/updated-advice-on-covid-19-vaccination-in-pregnancy-and-women-who-are-breastfeeding/", "https://twitter.com/apoorva_nyc", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}