{"title": "PDF", "author": "PDF", "url": "www.unodc.org/documents/treaties/UNTOC/Publications/TOC%20Convention/TOCebook-s.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "CONVENCIÓN DE LAS NACIONES UNIDAS\nCONTRA LA DELINCUENCIA ORGANIZADA\nTRANSNACIONAL Y SUS PROTOCOLOS\nCentro Internacional de Viena, Apartado postal 500, A 1400 Viena, Austria \nTel: +(43) (1) 26060-0, Fax: +(43) (1) 26060-5866, www.unodc.org\nPrinted in Austria \nV.04-56156—November 2004—1,000 NACIONES UNIDASOFICINA DE LAS NACIONES UNIDAS CONTRA LA DROGA Y EL DELITO\nViena\nCONVENCIÓN DE LAS NACIONES UNIDAS\nCONTRA LA DELINCUENCIA ORGANIZADA\nTRANSNACIONAL Y SUS PROTOCOLOS\nNACIONES UNIDAS\nNueva York, 2004iiiPrefacio\nEn diciembre de 2000, al suscribir en Palermo (Italia) la Convención de\nlas Naciones Unidas contra la Delincuencia Organizada Transnacional, la\ncomunidad internacional demostró la voluntad política de abordar un problema\nmundial con una reacción mundial. Si la delincuencia atraviesa las fronteras, lomismo ha de hacer la acción de la ley. Si el imperio de la ley se ve socavado no\nsólo en un país, sino en muchos países, quienes lo defienden no se pueden\nlimitar a emplear únicamente medios y arbitrios nacionales. Si los enemigos delprogreso y de los derechos humanos procuran servirse de la apertura y las\nposibilidades que brinda la mundialización para lograr sus fines, nosotros debe-\nmos servirnos de esos mismos factores para defender los derechos humanos yvencer a la delincuencia, la corrupción y la trata de personas.\nUno de los contrastes más marcados que existen en el mundo actual es el\nabismo entre lo civil y lo incivil. Cuando digo “lo civil” quiero decir la civilización:los siglos acumulados de conocimientos que sientan las bases del progreso. Cuando\ndigo “lo civil” también quiero decir la tolerancia: el pluralismo y el respeto con los\nque aceptamos a los diversos pueblos y nutrimos de ellos nuestras fuerzas. Y, porúltimo, quiero decir la sociedad civil: los grupos de ciudadanos, empresas, sindi-catos, profesores y periodistas, los partidos políticos y demás grupos que desem-\npeñan una función esencial en el funcionamiento de toda sociedad.\nPor el contrario, alineadas contra esas fuerzas constructivas, cada vez en\nmayor número y con armas más potentes, se encuentran las fuerzas de lo que\ndenomino la “sociedad incivil”. Se trata de terroristas, criminales, traficantes de\ndrogas, tratantes de personas y otros grupos que desbaratan las buenas obras dela sociedad civil. Sacan ventaja de las fronteras abiertas, de los mercados libres\ny de los avances tecnológicos que tantos beneficios acarrean a la humanidad.\nEsos grupos prosperan en los países con instituciones débiles y no tienen escrú-pulos en recurrir a la intimidación o a la violencia. Su crueldad es la verdadera\nantítesis de lo que consideramos civil. Son poderosos y representan intereses\narraigados y el peso de una empresa mundial de miles de millones de dólares;pero no son invencibles.\nLa Declaración del Milenio, aprobada por los Jefes de Estado reunidos en\nlas Naciones Unidas en septiembre de 2000, reafirmó los principios en que nosinspiramos y ha de servir para alentar a todos los que luchan en pro del imperio\nde la ley. En la Declaración se afirma que “los hombres y las mujeres tienen\nderecho a vivir su vida y a criar a sus hijos con dignidad y libres del hambrey del temor a la violencia, la opresión o la injusticia”.ivEn la Cumbre del Milenio los dirigentes de todo el mundo proclamaron\nque la liberación del temor y de la miseria era uno de los valores esenciales delsiglo XXI. No obstante, en todo el mundo hay millones de personas a quienes\ntodavía se niega el derecho a vivir con dignidad y liberados del temor y de la\nmiseria. Se niega ese derecho al niño que trabaja bajo contrato de cumplimientoforzoso, sometido a explotación, al padre que tiene que dar soborno para con-\nseguir atención médica para su hijo o hija, a la mujer condenada a una vida de\nprostitución forzosa.\nConsidero que la trata de personas, especialmente de mujeres y niños, para\nsometerlos a trabajos forzosos y a la explotación, incluida la explotación sexual,\nes una de las violaciones más atroces de los derechos humanos a que hacenfrente las Naciones Unidas en la actualidad. Se trata de un fenómeno muy\ndifundido que se agrava cada vez más. Tiene sus raíces en las condiciones\nsociales y económicas de los países de origen de las víctimas y se ve facilitadopor las prácticas discriminatorias contra la mujer e impulsado por la cruel\nindiferencia ante el sufrimiento humano de parte de los que explotan los servi-\ncios que las víctimas están obligadas a prestar. El destino de esas personas másvulnerables es una afrenta para la dignidad humana y un grave problema para\ntodo Estado, todo pueblo y toda comunidad. En consecuencia, insto a los\nEstados Miembros a que ratifiquen no solo la Convención de las NacionesUnidas contra la Delincuencia Organizada Transnacional, sino también elProtocolo para prevenir, reprimir y sancionar la trata de personas, especialmente\nmujeres y niños, que puede operar una auténtica transformación en la lucha por\neliminar ese comercio censurable de seres humanos.\nLos grupos delictivos no han perdido el tiempo en sacar partido de la\neconomía mundializada actual y de la tecnología sofisticada que la acompaña.\nEn cambio, nuestros esfuerzos por combatirlos han sido hasta ahora muy frag-mentarios y nuestras armas casi obsoletas. La Convención nos facilita un nuevo\ninstrumento para hacer frente al flagelo de la delincuencia como problema\nmundial. Fortaleciendo la cooperación internacional podremos socavar verda-deramente la capacidad de los delincuentes internacionales para actuar con efica-\ncia y ayudaremos a los ciudadanos en su a menudo ardua lucha por salvaguardar\nla seguridad y la dignidad de sus hogares y comunidades.\nLa firma de la Convención en Palermo en diciembre de 2000 marcó un\nhito en el fortalecimiento de nuestra lucha contra la delincuencia organizada.\nInsto a todos los Estados a que ratifiquen la Convención y sus Protocoloscuanto antes y a que pongan en vigor esos instrumentos sin demora.\nKofi A. Annan\nSecretario GeneralvÍndice\nPage\nResolución 55/25 de la Asamblea General, de 15 de noviembre de 2000 . . . . . 1\nAnexos\nI. Convención de las Naciones Unidas contra la Delincuencia\nOrganizada Transnacional . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 5\nII. Protocolo para prevenir, reprimir y sancionar la trata de personas,\nespecialmente mujeres y niños, que complementa la Convención delas Naciones contra la Delincuencia Organizada Transnacional . . . . . . 43\nIII. Protocolo contra el tráfico ilícito de migrantes por tierra, mar y\naire, que complementa la Convención de las Naciones Unidascontra la Delincuencia Organizada Transnacional . . . . . . . . . . . . . . . . 55\nResolución 55/255 de la Asamblea General, de 31 de mayo de 2001 . . . . . . . . 71\nAnexo. Protocolo contra la fabricación y el tráfico ilícitos de armas de\nfuego, sus piezas y componentes y municiones, que complementala Convención de las Naciones Unidas contra la DelincuenciaOrganizada Transnacional . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7311A/C.3/51/7, anexo.Resolución 55/25 de la Asamblea General,\nde 15 de noviembre de 2000\nConvención de las Naciones Unidas contra\nla Delincuencia Organizada Transnacional\nLa Asamblea General,\nRecordando  su resolución 53/111, de 9 de diciembre de 1998, en la que\ndecidió establecer un comité especial intergubernamental de composición abier-\nta con la finalidad de elaborar una convención internacional amplia contra la\ndelincuencia organizada transnacional y de examinar, si procedía, la posibilidadde elaborar instrumentos internacionales sobre la trata de mujeres y niños, la\nlucha contra la fabricación y el tráfico ilícitos de armas de fuego, sus piezas y\ncomponentes y municiones, y el tráfico y el transporte ilícitos de migrantes,incluso por mar,\nRecordando también  su resolución 54/126, de 17 de diciembre de 1999, en\nla que pidió al Comité Especial encargado de elaborar una convención contra\nla delincuencia organizada transnacional que prosiguiera sus trabajos, de confor-\nmidad con las resoluciones 53/111 y 53/114, de 9 de diciembre de 1998, y queintensificara esa labor a fin de terminarla en el año 2000,\nRecordando además  su resolución 54/129, de 17 de diciembre de 1999, en\nla que aceptó con reconocimiento el ofrecimiento del Gobierno de Italia de ser\nel anfitrión de una conferencia política de alto nivel en Palermo para la firmade la Convención de las Naciones Unidas contra la Delincuencia Organizada\nTransnacional (Convención de Palermo) y sus protocolos, y pidió al Secretario\nGeneral que programara la conferencia con una duración de una semana comomáximo antes de que concluyera la Asamblea del Milenio en el año 2000,\nExpresando su reconocimiento  al Gobierno de Polonia por haberle presenta-\ndo en su quincuagésimo primer período de sesiones un primer proyecto de\nconvención de las Naciones Unidas contra la delincuencia organizadatransnacional\n1 y por haber acogido en Varsovia, del 2 al 6 de febrero de 1998,\nla reunión del grupo intergubernamental de expertos entre períodos de sesiones22A/AC.254/34.y abierto, para elaborar un anteproyecto de convenio internacional amplio de\nlucha contra la delincuencia organizada transnacional, establecido de conformi-dad con la resolución 52/85, de 12 de diciembre de 1997,\nExpresando su reconocimiento  al Gobierno de la Argentina por haber acogi-\ndo la reunión preparatoria oficiosa del Comité Especial, celebrada en Buenos\nAires del 31 de agosto al 4 de septiembre de 1998,\nExpresando su reconocimiento  al Gobierno de Tailandia por haber acogido\nel Seminario Ministerial de Asia y el Pacífico sobre fortalecimiento de las capa-\ncidades para luchar contra la delincuencia organizada transnacional, celebradoen Bangkok los días 20 y 21 de marzo de 2000,\nProfundamente preocupada  por las adversas repercusiones económicas y\nsociales derivadas de las actividades de la delincuencia organizada y convencida\nde la necesidad urgente de fortalecer la cooperación para prevenir y combatir\nmás eficazmente esas actividades en los planos nacional, regional e internacional,\nObservando con profunda preocupación  los crecientes vínculos entre la delin-\ncuencia organizada transnacional y los delitos de terrorismo y teniendo presentela Carta de las Naciones Unidas y las resoluciones pertinentes de la AsambleaGeneral,\nResuelta  a impedir que las personas involucradas en la delincuencia orga-\nnizada transnacional hallen refugio propugnando que se las enjuicie dondequiera\nque cometan tales delitos y fomentando la cooperación a nivel internacional,\nFirmemente convencida  de que la Convención de las Naciones Unidas\ncontra la Delincuencia Organizada Transnacional constituirá un instrumento\neficaz y el marco jurídico necesario para la cooperación internacional con mirasa combatir, entre otras cosas, actividades delictivas como el blanqueo de dinero,\nla corrupción, el tráfico ilícito de especies de flora y fauna silvestres en peligro\nde extinción, los delitos contra el patrimonio cultural y los crecientes vínculosentre la delincuencia organizada transnacional y los delitos de terrorismo,\n1.Toma nota  del informe del Comité Especial encargado de elaborar una\nconvención contra la delincuencia organizada transnacional\n2, el cual llevó a cabo\nsu labor en Viena en la sede de la Oficina de las Naciones Unidas de Fiscali-\nzación de Drogas y Prevención del Delito y elogia al Comité Especial por lalabor realizada;32.Aprueba  la Convención de las Naciones Unidas contra la Delincuencia\nOrganizada Transnacional, así como el Protocolo para prevenir, reprimir ysancionar la trata de personas, especialmente mujeres y niños, que complementa\nla Convención de las Naciones Unidas contra la Delincuencia Organizada\nTransnacional, y el Protocolo contra el tráfico ilícito de migrantes por tierra,mar y aire, que complementa la Convención de las Naciones Unidas contra la\nDelincuencia Organizada Transnacional, que figuran en el anexo de la presente\nresolución, y los declara abiertos a la firma en la conferencia política de altonivel que se celebrará en Palermo (Italia) del 12 al 15 de diciembre de 2000 de\nconformidad con la resolución 54/129;\n3.Pide al Secretario General que prepare un informe amplio sobre la\nconferencia política de alto nivel para la firma de la Convención y sus proto-\ncolos que se celebrará en Palermo de conformidad con la resolución 54/129;\n4.Observa  que el Comité Especial no ha terminado todavía su labor sobre\nel proyecto de protocolo contra la fabricación y el tráfico ilícitos de armas defuego, sus piezas y componentes y municiones, que complementa la\nConvención de las Naciones Unidas contra la Delincuencia Organizada\nTransnacional;\n5.Pide al Comité Especial que prosiga su labor en relación con ese pro-\nyecto de protocolo, de conformidad con lo dispuesto en las resoluciones 53/111,\n53/114 y 54/126, y que termine esa labor lo antes posible;\n6.Exhorta  a todos los Estados a que reconozcan los vínculos existentes\nentre las actividades de la delincuencia organizada transnacional y los actos deterrorismo, teniendo en cuenta las resoluciones pertinentes de la Asamblea\nGeneral, y a que apliquen la Convención de las Naciones Unidas contra la\nDelincuencia Organizada Transnacional para combatir las actividades delictivasen todas sus formas, conforme a lo dispuesto en dicha Convención;\n7.Recomienda que el Comité Especial establecido por la Asamblea\nGeneral en su resolución 51/210, de 17 de diciembre de 1996, que ha iniciado\nsus deliberaciones con miras a elaborar un convenio general sobre el terrorismo\ninternacional, de conformidad con la resolución 54/110, de 9 de diciembre de1999, tome en consideración las disposiciones de la Convención de las Naciones\nUnidas contra la Delincuencia Organizada Transnacional;\n8.Insta a todos los Estados y las organizaciones económicas regionales a\nque firmen y ratifiquen la Convención de las Naciones Unidas contra la Delin-\ncuencia Organizada Transnacional y sus protocolos lo antes posible a fin de no\ndemorar su entrada en vigor;49.Decide  que, hasta que la Conferencia de las Partes en la Convención\nestablecida con arreglo a la Convención de las Naciones Unidas contra laDelincuencia Organizada Transnacional decida otra cosa, la cuenta a que se\nhace referencia en el artículo 30 de la Convención será administrada en el marco\ndel Fondo de las Naciones Unidas para la Prevención del Delito y la JusticiaPenal, y alienta a los Estados Miembros a que empiecen a aportar contribu-\nciones voluntarias adecuadas a la cuenta mencionada para prestar a los países en\ndesarrollo y los países con economías en transición la asistencia técnica quepuedan necesitar para la aplicación de la Convención y sus protocolos, incluidas\nlas medidas preparatorias que sean necesarias para dicha aplicación;\n10. Decide  también que el Comité Especial encargado de elaborar una\nconvención contra la delincuencia organizada transnacional complete sus traba-\njos dimanantes de la elaboración de la Convención de las Naciones Unidascontra la Delincuencia Organizada Transnacional mediante la celebración de\nuna reunión con bastante antelación al primer período de sesiones de la Con-\nferencia de las Partes en la Convención, a fin de preparar el proyecto de regla-mento de la Conferencia de las Partes y las normativas y mecanismos mencio-\nnados en el artículo 32 de la Convención, que se transmitirán a la Conferencia\nde las Partes en su primer período de sesiones para que los examine y adoptelas medidas pertinentes;\n11. Pide al Secretario General que designe al Centro de Prevención Inter-\nnacional del Delito de la Oficina de las Naciones Unidas de Fiscalización deDrogas y Prevención del Delito como secretaría de la Conferencia de las Partes\nen la Convención, de conformidad con el artículo 33 de la Convención;\n12. Pide también al Secretario General que dote al Centro de Prevención\nInternacional del Delito de los recursos necesarios para que pueda promover\neficazmente la rápida entrada en vigor de la Convención de las Naciones Unidascontra la Delincuencia Organizada Transnacional y desempeñar las funciones\nde secretaría de la Conferencia de las Partes en la Convención y que preste\napoyo al Comité Especial para el desempeño de su labor mencionada en elpárrafo 10 supra .5Anexo I\nConvención de las Naciones Unidas contra\nla Delincuencia Organizada Transnacional\nArtículo 1. Finalidad\nEl propósito de la presente Convención es promover la cooperación para\nprevenir y combatir más eficazmente la delincuencia organizada transnacional.\nArtículo 2. Definiciones\nPara los fines de la presente Convención:\na)Por “grupo delictivo organizado” se entenderá un grupo estructurado\nde tres o más personas que exista durante cierto tiempo y que actúeconcertadamente con el propósito de cometer uno o más delitos graves o delitostipificados con arreglo a la presente Convención con miras a obtener, directa o\nindirectamente, un beneficio económico u otro beneficio de orden material;\nb)Por “delito grave” se entenderá la conducta que constituya un delito\npunible con una privación de libertad máxima de al menos cuatro años o con\nuna pena más grave;\nc)Por “grupo estructurado” se entenderá un grupo no formado fortuita-\nmente para la comisión inmediata de un delito y en el que no necesariamentese haya asignado a sus miembros funciones formalmente definidas ni haya con-\ntinuidad en la condición de miembro o exista una estructura desarrollada;\nd)Por “bienes” se entenderá los activos de cualquier tipo, corporales o\nincorporales, muebles o inmuebles, tangibles o intangibles, y los documentos o\ninstrumentos legales que acrediten la propiedad u otros derechos sobre dichosactivos;\ne)Por “producto del delito” se entenderá los bienes de cualquier índole\nderivados u obtenidos directa o indirectamente de la comisión de un delito;\nf)Por “embargo preventivo” o “incautación” se entenderá la prohibición\ntemporal de transferir, convertir, enajenar o mover bienes, o la custodia o el\ncontrol temporales de bienes por mandamiento expedido por un tribunal u otra\nautoridad competente;6g)Por “decomiso” se entenderá la privación con carácter definitivo de\nbienes por decisión de un tribunal o de otra autoridad competente;\nh)Por “delito determinante” se entenderá todo delito del que se derive un\nproducto que pueda pasar a constituir materia de un delito definido en el\nartículo 6 de la presente Convención;\ni)Por “entrega vigilada” se entenderá la técnica consistente en dejar que\nremesas ilícitas o sospechosas salgan del territorio de uno o más Estados, lo\natraviesen o entren en él, con el conocimiento y bajo la supervisión de susautoridades competentes, con el fin de investigar delitos e identificar a las\npersonas involucradas en la comisión de éstos;\nj)Por “organización regional de integración económica” se entenderá\nuna organización constituida por Estados soberanos de una región determinada,\na la que sus Estados miembros han transferido competencia en las cuestiones\nregidas por la presente Convención y que ha sido debidamente facultada, deconformidad con sus procedimientos internos, para firmar, ratificar, aceptar o\naprobar la Convención o adherirse a ella; las referencias a los “Estados Parte”\ncon arreglo a la presente Convención se aplicarán a esas organizaciones dentrode los límites de su competencia.\nArtículo 3. Ámbito de aplicación\n1. A menos que contenga una disposición en contrario, la presente\nConvención se aplicará a la prevención, la investigación y el enjuiciamiento de:\na)Los delitos tipificados con arreglo a los artículos 5, 6, 8 y 23 de la\npresente Convención; y\nb)Los delitos graves que se definen en el artículo 2 de la presente\nConvención;\ncuando esos delitos sean de carácter transnacional y entrañen la participación de\nun grupo delictivo organizado.\n2. A los efectos del párrafo 1 del presente artículo, el delito será de carác-\nter transnacional si:\na)Se comete en más de un Estado;\nb)Se comete dentro de un solo Estado, pero una parte sustancial de su\npreparación, planificación, dirección o control se realiza en otro Estado;\nc)Se comete dentro de un solo Estado, pero entraña la participación de\nun grupo delictivo organizado que realiza actividades delictivas en más de unEstado; o\nd)Se comete en un solo Estado, pero tiene efectos sustanciales en otro\nEstado.7Artículo 4. Protección de la soberanía\n1. Los Estados Parte cumplirán sus obligaciones con arreglo a la presente\nConvención en consonancia con los principios de igualdad soberana e integri-\ndad territorial de los Estados, así como de no intervención en los asuntos\ninternos de otros Estados.\n2. Nada de lo dispuesto en la presente Convención facultará a un Estado\nParte para ejercer, en el territorio de otro Estado, jurisdicción o funciones queel derecho interno de ese Estado reserve exclusivamente a sus autoridades.\nArtículo 5. Penalización de la participación en un\ngrupo delictivo organizado\n1. Cada Estado Parte adoptará las medidas legislativas y de otra\níndole que sean necesarias para tipificar como delito, cuando se cometanintencionalmente:\na)Una de las conductas siguientes, o ambas, como delitos distintos de los\nque entrañen el intento o la consumación de la actividad delictiva:\ni) El acuerdo con una o más personas de cometer un delito grave\ncon un propósito que guarde relación directa o indirecta con laobtención de un beneficio económico u otro beneficio de orden\nmaterial y, cuando así lo prescriba el derecho interno, que\nentrañe un acto perpetrado por uno de los participantes parallevar adelante ese acuerdo o que entrañe la participación de un\ngrupo delictivo organizado;\nii) La conducta de toda persona que, a sabiendas de la finalidad y\nactividad delictiva general de un grupo delictivo organizado o desu intención de cometer los delitos en cuestión, participe activa-\nmente en:\na. Actividades ilícitas del grupo delictivo organizado;\nb. Otras actividades del grupo delictivo organizado, a sabiendas de\nque su participación contribuirá al logro de la finalidad delictivaantes descrita;\nb)La organización, dirección, ayuda, incitación, facilitación o asesora-\nmiento en aras de la comisión de un delito grave que entrañe la participación\nde un grupo delictivo organizado.\n2. El conocimiento, la intención, la finalidad, el propósito o el acuerdo\na que se refiere el párrafo 1 del presente artículo podrán inferirse de circunstan-\ncias fácticas objetivas.83. Los Estados Parte cuyo derecho interno requiera la participación de un\ngrupo delictivo organizado para la penalización de los delitos tipificados conarreglo al inciso i) del apartado a) del párrafo 1 del presente artículo velarán por\nque su derecho interno comprenda todos los delitos graves que entrañen la\nparticipación de grupos delictivos organizados. Esos Estados Parte, así como losEstados Parte cuyo derecho interno requiera la comisión de un acto que tenga\npor objeto llevar adelante el acuerdo concertado con el propósito de cometer los\ndelitos tipificados con arreglo al inciso i) del apartado a) del párrafo 1 del pre-\nsente artículo, lo notificarán al Secretario General de las Naciones Unidas en el\nmomento de la firma o del depósito de su instrumento de ratificación, acepta-\nción o aprobación de la presente Convención o de adhesión a ella.\nArtículo 6. Penalización del blanqueo del producto del delito\n1. Cada Estado Parte adoptará, de conformidad con los principios fun-\ndamentales de su derecho interno, las medidas legislativas y de otra índole quesean necesarias para tipificar como delito, cuando se cometan intencionalmente:\na) i) La conversión o la transferencia de bienes, a sabiendas de que\nesos bienes son producto del delito, con el propósito de ocultaro disimular el origen ilícito de los bienes o ayudar a cualquier\npersona involucrada en la comisión del delito determinante a\neludir las consecuencias jurídicas de sus actos;\nii) La ocultación o disimulación de la verdadera naturaleza, origen,\nubicación, disposición, movimiento o propiedad de bienes o dellegítimo derecho a éstos, a sabiendas de que dichos bienes son\nproducto del delito;\nb)Con sujeción a los conceptos básicos de su ordenamiento jurídico:\ni) La adquisición, posesión o utilización de bienes, a sabiendas, en\nel momento de su recepción, de que son producto del delito;\nii) La participación en la comisión de cualesquiera de los delitos\ntipificados con arreglo al presente artículo, así como la asocia-\nción y la confabulación para cometerlos, el intento de cometer-\nlos, y la ayuda, la incitación, la facilitación y el asesoramiento enaras de su comisión.\n2. Para los fines de la aplicación o puesta en práctica del párrafo 1 del\npresente artículo:\na)Cada Estado Parte velará por aplicar el párrafo 1 del presente artículo\na la gama más amplia posible de delitos determinantes;9b)Cada Estado Parte incluirá como delitos determinantes todos los\ndelitos graves definidos en el artículo 2 de la presente Convención y los delitostipificados con arreglo a los artículos 5, 8 y 23 de la presente Convención. Los\nEstados Parte cuya legislación establezca una lista de delitos determinantes\nincluirán entre éstos, como mínimo, una amplia gama de delitos relacionadoscon grupos delictivos organizados;\nc)A los efectos del apartado b), los delitos determinantes incluirán los\ndelitos cometidos tanto dentro como fuera de la jurisdicción del Estado Parte\ninteresado. No obstante, los delitos cometidos fuera de la jurisdicción de un\nEstado Parte constituirán delito determinante siempre y cuando el acto corres-pondiente sea delito con arreglo al derecho interno del Estado en que se haya\ncometido y constituyese asimismo delito con arreglo al derecho interno del\nEstado Parte que aplique o ponga en práctica el presente artículo si el delito sehubiese cometido allí;\nd)Cada Estado Parte proporcionará al Secretario General de las Naciones\nUnidas una copia de sus leyes destinadas a dar aplicación al presente artículo y\nde cualquier enmienda ulterior que se haga a tales leyes o una descripción de\nésta;\ne)Si así lo requieren los principios fundamentales del derecho interno de\nun Estado Parte, podrá disponerse que los delitos tipificados en el párrafo 1 delpresente artículo no se aplicarán a las personas que hayan cometido el delitodeterminante;\nf)El conocimiento, la intención o la finalidad que se requieren como\nelemento de un delito tipificado en el párrafo 1 del presente artículo podrán\ninferirse de circunstancias fácticas objetivas.\nArtículo 7. Medidas para combatir el blanqueo de dinero\n1. Cada Estado Parte:\na)Establecerá un amplio régimen interno de reglamentación y supervi-\nsión de los bancos y las instituciones financieras no bancarias y, cuando proceda,\nde otros órganos situados dentro de su jurisdicción que sean particularmentesusceptibles de utilizarse para el blanqueo de dinero a fin de prevenir y detectar\ntodas las formas de blanqueo de dinero, y en ese régimen se hará hincapié en\nlos requisitos relativos a la identificación del cliente, el establecimiento de regis-tros y la denuncia de las transacciones sospechosas;\nb)Garantizará, sin perjuicio de la aplicación de los artículos 18 y 27 de\nla presente Convención, que las autoridades de administración, reglamentación\ny cumplimiento de la ley y demás autoridades encargadas de combatir el blan-\nqueo de dinero (incluidas, cuando sea pertinente con arreglo al derecho interno,10las autoridades judiciales) sean capaces de cooperar e intercambiar información\na nivel nacional e internacional de conformidad con las condiciones prescritasen el derecho interno y, a tal fin, considerará la posibilidad de establecer una\ndependencia de inteligencia financiera que sirva de centro nacional de recopi-\nlación, análisis y difusión de información sobre posibles actividades de blanqueode dinero.\n2. Los Estados Parte considerarán la posibilidad de aplicar medidas\nviables para detectar y vigilar el movimiento transfronterizo de efectivo y de\ntítulos negociables pertinentes, con sujeción a salvaguardias que garanticen la\ndebida utilización de la información y sin restringir en modo alguno la circu-lación de capitales lícitos. Esas medidas podrán incluir la exigencia de que los\nparticulares y las entidades comerciales notifiquen las transferencias trans-\nfronterizas de cantidades elevadas de efectivo y de títulos negociables pertinentes.\n3. Al establecer un régimen interno de reglamentación y supervisión con\narreglo al presente artículo y sin perjuicio de lo dispuesto en cualquier otroartículo de la presente Convención, se insta a los Estados Parte a que utilicen\ncomo guía las iniciativas pertinentes de las organizaciones regionales,\ninterregionales y multilaterales de lucha contra el blanqueo de dinero.\n4. Los Estados Parte se esforzarán por establecer y promover la coopera-\nción a escala mundial, regional, subregional y bilateral entre las autoridadesjudiciales, de cumplimiento de la ley y de reglamentación financiera a fin decombatir el blanqueo de dinero.\nArtículo 8. Penalización de la corrupción\n1. Cada Estado Parte adoptará las medidas legislativas y de otra\níndole que sean necesarias para tipificar como delito, cuando se cometan\nintencionalmente:\na)La promesa, el ofrecimiento o la concesión a un funcionario público,\ndirecta o indirectamente, de un beneficio indebido que redunde en su propioprovecho o en el de otra persona o entidad, con el fin de que dicho funcionario\nactúe o se abstenga de actuar en el cumplimiento de sus funciones oficiales;\nb)La solicitud o aceptación por un funcionario público, directa o indi-\nrectamente, de un beneficio indebido que redunde en su propio provecho o en\nel de otra persona o entidad, con el fin de que dicho funcionario actúe o seabstenga de actuar en el cumplimiento de sus funciones oficiales.\n2. Cada Estado Parte considerará la posibilidad de adoptar las medidas\nlegislativas y de otra índole que sean necesarias para tipificar como delito los11actos a que se refiere el párrafo 1 del presente artículo cuando esté involucrado\nen ellos un funcionario público extranjero o un funcionario internacional. Delmismo modo, cada Estado Parte considerará la posibilidad de tipificar como\ndelito otras formas de corrupción.\n3. Cada Estado Parte adoptará también las medidas que sean necesarias\npara tipificar como delito la participación como cómplice en un delito tipifica-\ndo con arreglo al presente artículo.\n4. A los efectos del párrafo 1 del presente artículo y del artículo 9 de la\npresente Convención, por “funcionario público” se entenderá todo funcionario\npúblico o persona que preste un servicio público conforme a la definición\nprevista en el derecho interno y a su aplicación con arreglo al derecho penal delEstado Parte en el que dicha persona desempeñe esa función.\nArtículo 9. Medidas contra la corrupción\n1. Además de las medidas previstas en el artículo 8 de la presente\nConvención, cada Estado Parte, en la medida en que proceda y sea compatiblecon su ordenamiento jurídico, adoptará medidas eficaces de carácter legislativo,\nadministrativo o de otra índole para promover la integridad y para prevenir,\ndetectar y castigar la corrupción de funcionarios públicos.\n2. Cada Estado Parte adoptará medidas encaminadas a garantizar la inter-\nvención eficaz de sus autoridades con miras a prevenir, detectar y castigar la\ncorrupción de funcionarios públicos, incluso dotando a dichas autoridades de\nsuficiente independencia para disuadir del ejercicio de cualquier influencia in-debida en su actuación.\nArtículo 10. Responsabilidad de las personas jurídicas\n1. Cada Estado Parte adoptará las medidas que sean necesarias, de con-\nformidad con sus principios jurídicos, a fin de establecer la responsabilidad depersonas jurídicas por participación en delitos graves en que esté involucrado un\ngrupo delictivo organizado, así como por los delitos tipificados con arreglo a los\nartículos 5, 6, 8 y 23 de la presente Convención.\n2. Con sujeción a los principios jurídicos del Estado Parte, la responsa-\nbilidad de las personas jurídicas podrá ser de índole penal, civil o administrativa.\n3. Dicha responsabilidad existirá sin perjuicio de la responsabilidad penal\nque incumba a las personas naturales que hayan perpetrado los delitos.124. Cada Estado Parte velará en particular por que se impongan sanciones\npenales o no penales eficaces, proporcionadas y disuasivas, incluidas sancionesmonetarias, a las personas jurídicas consideradas responsables con arreglo al\npresente artículo.\nArtículo 11. Proceso, fallo y sanciones\n1. Cada Estado Parte penalizará la comisión de los delitos tipificados con\narreglo a los artículos 5, 6, 8 y 23 de la presente Convención con sanciones que\ntengan en cuenta la gravedad de esos delitos.\n2. Cada Estado Parte velará por que se ejerzan cualesquiera facultades\nlegales discrecionales de que disponga conforme a su derecho interno en relación\ncon el enjuiciamiento de personas por los delitos comprendidos en la presenteConvención a fin de dar máxima eficacia a las medidas adoptadas para hacer\ncumplir la ley respecto de esos delitos, teniendo debidamente en cuenta la\nnecesidad de prevenir su comisión.\n3. Cuando se trate de delitos tipificados con arreglo a los artículos 5, 6,\n8 y 23 de la presente Convención, cada Estado Parte adoptará medidas apropia-das, de conformidad con su derecho interno y tomando debidamente en con-sideración los derechos de la defensa, con miras a procurar que al imponer\ncondiciones en relación con la decisión de conceder la libertad en espera de\njuicio o la apelación se tenga presente la necesidad de garantizar la comparecen-cia del acusado en todo procedimiento penal ulterior.\n4. Cada Estado Parte velará por que sus tribunales u otras autoridades\ncompetentes tengan presente la naturaleza grave de los delitos comprendidos en\nla presente Convención al considerar la eventualidad de conceder la libertad\nanticipada o la libertad condicional a personas que hayan sido declaradasculpables de tales delitos.\n5. Cada Estado Parte establecerá, cuando proceda, con arreglo a su\nderecho interno, un plazo de prescripción prolongado dentro del cual pueda\niniciarse el proceso por cualquiera de los delitos comprendidos en la presente\nConvención y un plazo mayor cuando el presunto delincuente haya eludido laadministración de justicia.\n6. Nada de lo dispuesto en la presente Convención afectará al principio\nde que la descripción de los delitos tipificados con arreglo a ella y de los medios\njurídicos de defensa aplicables o demás principios jurídicos que informan la\nlegalidad de una conducta queda reservada al derecho interno de los Estados13Parte y de que esos delitos han de ser perseguidos y sancionados de conformidad\ncon ese derecho.\nArtículo 12. Decomiso e incautación\n1. Los Estados Parte adoptarán, en la medida en que lo permita su orde-\nnamiento jurídico interno, las medidas que sean necesarias para autorizar el\ndecomiso:\na)Del producto de los delitos comprendidos en la presente Convención\no de bienes cuyo valor corresponda al de dicho producto;\nb)De los bienes, equipo u otros instrumentos utilizados o destinados a\nser utilizados en la comisión de los delitos comprendidos en la presente\nConvención.\n2. Los Estados Parte adoptarán las medidas que sean necesarias para per-\nmitir la identificación, la localización, el embargo preventivo o la incautación de\ncualquier bien a que se refiera el párrafo 1 del presente artículo con miras a sueventual decomiso.\n3. Cuando el producto del delito se haya transformado o convertido\nparcial o totalmente en otros bienes, esos bienes podrán ser objeto de las me-didas aplicables a dicho producto a tenor del presente artículo.\n4. Cuando el producto del delito se haya mezclado con bienes adquiridos\nde fuentes lícitas, esos bienes podrán, sin menoscabo de cualquier otra facultad\nde embargo preventivo o incautación, ser objeto de decomiso hasta el valorestimado del producto entremezclado.\n5. Los ingresos u otros beneficios derivados del producto del delito, de\nbienes en los que se haya transformado o convertido el producto del delito o debienes con los que se haya entremezclado el producto del delito también podrán\nser objeto de las medidas previstas en el presente artículo, de la misma manera\ny en el mismo grado que el producto del delito.\n6. Para los fines del presente artículo y del artículo 13 de la presente\nConvención, cada Estado Parte facultará a sus tribunales u otras autoridades\ncompetentes para ordenar la presentación o la incautación de documentos ban-carios, financieros o comerciales. Los Estados Parte no podrán negarse a aplicar\nlas disposiciones del presente párrafo amparándose en el secreto bancario.\n7. Los Estados Parte podrán considerar la posibilidad de exigir a un\ndelincuente que demuestre el origen lícito del presunto producto del delito o de14otros bienes expuestos a decomiso, en la medida en que ello sea conforme con\nlos principios de su derecho interno y con la índole del proceso judicial u otrasactuaciones conexas.\n8. Las disposiciones del presente artículo no se interpretarán en perjuicio\nde los derechos de terceros de buena fe.\n9. Nada de lo dispuesto en el presente artículo afectará al principio de\nque las medidas en él previstas se definirán y aplicarán de conformidad con el\nderecho interno de los Estados Parte y con sujeción a éste.\nArtículo 13. Cooperación internacional para fines de decomiso\n1. Los Estados Parte que reciban una solicitud de otro Estado Parte que\ntenga jurisdicción para conocer de un delito comprendido en la presente Con-vención con miras al decomiso del producto del delito, los bienes, el equipo u\notros instrumentos mencionados en el párrafo 1 del artículo 12 de la presente\nConvención que se encuentren en su territorio deberán, en la mayor medida enque lo permita su ordenamiento jurídico interno:\na)Remitir la solicitud a sus autoridades competentes para obtener una\norden de decomiso a la que, en caso de concederse, darán cumplimiento; o\nb)Presentar a sus autoridades competentes, a fin de que se le dé cumpli-\nmiento en el grado solicitado, la orden de decomiso expedida por un tribunalsituado en el territorio del Estado Parte requirente de conformidad con lo\ndispuesto en el párrafo 1 del artículo 12 de la presente Convención en la medida\nen que guarde relación con el producto del delito, los bienes, el equipo u otrosinstrumentos mencionados en el párrafo 1 del artículo 12 que se encuentren en\nel territorio del Estado Parte requerido.\n2. A raíz de una solicitud presentada por otro Estado Parte que tenga\njurisdicción para conocer de un delito comprendido en la presente Convención,\nel Estado Parte requerido adoptará medidas encaminadas a la identificación, lalocalización y el embargo preventivo o la incautación del producto del delito,\nlos bienes, el equipo u otros instrumentos mencionados en el párrafo 1 del\nartículo 12 de la presente Convención con miras a su eventual decomiso, quehabrá de ordenar el Estado Parte requirente o, en caso de que medie una\nsolicitud presentada con arreglo al párrafo 1 del presente artículo, el Estado\nParte requerido.\n3. Las disposiciones del artículo 18 de la presente Convención serán apli-\ncables mutatis mutandis al presente artículo. Además de la información indicada15en el párrafo 15 del artículo 18, las solicitudes presentadas de conformidad con\nel presente artículo contendrán lo siguiente:\na)Cuando se trate de una solicitud relativa al apartado a) del párrafo 1\ndel presente artículo, una descripción de los bienes susceptibles de decomiso yuna exposición de los hechos en que se basa la solicitud del Estado Parte\nrequirente que sean lo suficientemente explícitas para que el Estado Parte reque-\nrido pueda tramitar la orden con arreglo a su derecho interno;\nb)Cuando se trate de una solicitud relativa al apartado b) del párrafo 1\ndel presente artículo, una copia admisible en derecho de la orden de decomisoexpedida por el Estado Parte requirente en la que se basa la solicitud, una\nexposición de los hechos y la información que proceda sobre el grado de ejecu-\nción que se solicita dar a la orden;\nc)Cuando se trate de una solicitud relativa al párrafo 2 del presente\nartículo, una exposición de los hechos en que se basa el Estado Parte requirentey una descripción de las medidas solicitadas.\n4. El Estado Parte requerido adoptará las decisiones o medidas previstas\nen los párrafos 1 y 2 del presente artículo conforme y con sujeción a lo dispuesto\nen su derecho interno y en sus reglas de procedimiento o en los tratados,\nacuerdos o arreglos bilaterales o multilaterales por los que pudiera estar vincu-lado al Estado Parte requirente.\n5. Cada Estado Parte proporcionará al Secretario General de las Naciones\nUnidas una copia de sus leyes y reglamentos destinados a dar aplicación alpresente artículo y de cualquier enmienda ulterior que se haga a tales leyes y\nreglamentos o una descripción de ésta.\n6. Si un Estado Parte opta por supeditar la adopción de las medidas\nmencionadas en los párrafos 1 y 2 del presente artículo a la existencia de un\ntratado pertinente, ese Estado Parte considerará la presente Convención comola base de derecho necesaria y suficiente para cumplir ese requisito.\n7. Los Estados Parte podrán denegar la cooperación solicitada con arreglo\nal presente artículo si el delito al que se refiere la solicitud no es un delito\ncomprendido en la presente Convención.\n8. Las disposiciones del presente artículo no se interpretarán en perjuicio\nde los derechos de terceros de buena fe.\n9. Los Estados Parte considerarán la posibilidad de celebrar tratados,\nacuerdos o arreglos bilaterales o multilaterales con miras a aumentar la eficacia\nde la cooperación internacional prestada con arreglo al presente artículo.16Artículo 14. Disposición del producto del delito\no de los bienes decomisados\n1. Los Estados Parte dispondrán del producto del delito o de los bienes\nque hayan decomisado con arreglo al artículo 12 o al párrafo 1 del artículo 13\nde la presente Convención de conformidad con su derecho interno y susprocedimientos administrativos.\n2. Al dar curso a una solicitud presentada por otro Estado Parte con\narreglo al artículo 13 de la presente Convención, los Estados Parte, en la medida\nen que lo permita su derecho interno y de ser requeridos a hacerlo, darán\nconsideración prioritaria a la devolución del producto del delito o de los bienesdecomisados al Estado Parte requirente a fin de que éste pueda indemnizar a las\nvíctimas del delito o devolver ese producto del delito o esos bienes a sus\npropietarios legítimos.\n3. Al dar curso a una solicitud presentada por otro Estado Parte con\narreglo a los artículos 12 y 13 de la presente Convención, los Estados Partepodrán considerar en particular la posibilidad de celebrar acuerdos o arreglos en\nel sentido de:\na)Aportar el valor de dicho producto del delito o de dichos bienes, o los\nfondos derivados de la venta de dicho producto o de dichos bienes o una parte\nde esos fondos, a la cuenta designada de conformidad con lo dispuesto en el\napartado c) del párrafo 2 del artículo 30 de la presente Convención y a organis-\nmos intergubernamentales especializados en la lucha contra la delincuencia\norganizada;\nb)Repartirse con otros Estados Parte, sobre la base de un criterio general\no definido para cada caso, ese producto del delito o esos bienes, o los fondos\nderivados de la venta de ese producto o de esos bienes, de conformidad con suderecho interno o sus procedimientos administrativos.\nArtículo 15. Jurisdicción\n1. Cada Estado Parte adoptará las medidas que sean necesarias para\nestablecer su jurisdicción respecto de los delitos tipificados con arreglo a los\nartículos 5, 6, 8 y 23 de la presente Convención cuando:\na)El delito se cometa en su territorio; o\nb)El delito se cometa a bordo de un buque que enarbole su pabellón o\nde una aeronave registrada conforme a sus leyes en el momento de la comisión\ndel delito.172. Con sujeción a lo dispuesto en el artículo 4 de la presente Convención,\nun Estado Parte también podrá establecer su jurisdicción para conocer de talesdelitos cuando:\na)El delito se cometa contra uno de sus nacionales;\nb)El delito sea cometido por uno de sus nacionales o por una persona\napátrida que tenga residencia habitual en su territorio; o\nc)El delito:\ni) Sea uno de los delitos tipificados con arreglo al párrafo 1 del\nartículo 5 de la presente Convención y se cometa fuera de su\nterritorio con miras a la comisión de un delito grave dentro desu territorio;\nii) Sea uno de los delitos tipificados con arreglo al inciso ii) del\napartado b) del párrafo 1 del artículo 6 de la presente\nConvención y se cometa fuera de su territorio con miras a lacomisión, dentro de su territorio, de un delito tipificado con\narreglo a los incisos i) o ii) del apartado a) o al inciso i) del\napartado b) del párrafo 1 del artículo 6 de la presente\nConvención.\n3. A los efectos del párrafo 10 del artículo 16 de la presente Convención,\ncada Estado Parte adoptará las medidas que sean necesarias para establecer su\njurisdicción respecto de los delitos comprendidos en la presente Convención\ncuando el presunto delincuente se encuentre en su territorio y el Estado Parteno lo extradite por el solo hecho de ser uno de sus nacionales.\n4. Cada Estado Parte podrá también adoptar las medidas que sean nece-\nsarias para establecer su jurisdicción respecto de los delitos comprendidos en la\npresente Convención cuando el presunto delincuente se encuentre en suterritorio y el Estado Parte no lo extradite.\n5. Si un Estado Parte que ejerce su jurisdicción con arreglo a los párra-\nfos 1 ó 2 del presente artículo ha recibido notificación, o tomado conocimiento\npor otro conducto, de que otro u otros Estados Parte están realizando unainvestigación, un proceso o una actuación judicial respecto de los mismos\nhechos, las autoridades competentes de esos Estados Parte se consultarán, según\nproceda, a fin de coordinar sus medidas.\n6. Sin perjuicio de las normas del derecho internacional general, la\npresente Convención no excluirá el ejercicio de las competencias penales esta-\nblecidas por los Estados Parte de conformidad con su derecho interno.18Artículo 16. Extradición\n1. El presente artículo se aplicará a los delitos comprendidos en la presente\nConvención o a los casos en que un delito al que se hace referencia en los\napartados a) o b) del párrafo 1 del artículo 3 entrañe la participación de un\ngrupo delictivo organizado y la persona que es objeto de la solicitud de extra-dición se encuentre en el territorio del Estado Parte requerido, siempre y cuando\nel delito por el que se pide la extradición sea punible con arreglo al derecho\ninterno del Estado Parte requirente y del Estado Parte requerido.\n2. Cuando la solicitud de extradición se base en varios delitos graves\ndistintos, algunos de los cuales no estén comprendidos en el ámbito del presente\nartículo, el Estado Parte requerido podrá aplicar el presente artículo tambiénrespecto de estos últimos delitos.\n3. Cada uno de los delitos a los que se aplica el presente artículo se\nconsiderará incluido entre los delitos que dan lugar a extradición en todo tra-tado de extradición vigente entre los Estados Parte. Los Estados Parte se com-\nprometen a incluir tales delitos como casos de extradición en todo tratado de\nextradición que celebren entre sí.\n4. Si un Estado Parte que supedita la extradición a la existencia de un\ntratado recibe una solicitud de extradición de otro Estado Parte con el que nolo vincula ningún tratado de extradición, podrá considerar la presente Conven-\nción como la base jurídica de la extradición respecto de los delitos a los que se\naplica el presente artículo.\n5. Los Estados Parte que supediten la extradición a la existencia de un\ntratado deberán:\na)En el momento de depositar su instrumento de ratificación, aceptación\no aprobación de la presente Convención o de adhesión a ella, informar al\nSecretario General de las Naciones Unidas de si considerarán o no la presente\nConvención como la base jurídica de la cooperación en materia de extradiciónen sus relaciones con otros Estados Parte en la presente Convención; y\nb)Si no consideran la presente Convención como la base jurídica de la\ncooperación en materia de extradición, esforzarse, cuando proceda, por celebrar\ntratados de extradición con otros Estados Parte en la presente Convención a fin\nde aplicar el presente artículo.\n6. Los Estados Parte que no supediten la extradición a la existencia de un\ntratado reconocerán los delitos a los que se aplica el presente artículo como casosde extradición entre ellos.197. La extradición estará sujeta a las condiciones previstas en el derecho\ninterno del Estado Parte requerido o en los tratados de extradición aplicables,incluidas, entre otras, las relativas al requisito de una pena mínima para la\nextradición y a los motivos por los que el Estado Parte requerido puede denegar\nla extradición.\n8. Los Estados Parte, de conformidad con su derecho interno, procurarán\nagilizar los procedimientos de extradición y simplificar los requisitos probatorioscorrespondientes con respecto a cualquiera de los delitos a los que se aplica el\npresente artículo.\n9. A reserva de lo dispuesto en su derecho interno y en sus tratados de\nextradición, el Estado Parte requerido podrá, tras haberse cerciorado de que las\ncircunstancias lo justifican y tienen carácter urgente, y a solicitud del EstadoParte requirente, proceder a la detención de la persona presente en su territorio\ncuya extradición se pide o adoptar otras medidas adecuadas para garantizar la\ncomparecencia de esa persona en los procedimientos de extradición.\n10. El Estado Parte en cuyo territorio se encuentre un presunto delin-\ncuente, si no lo extradita respecto de un delito al que se aplica el presenteartículo por el solo hecho de ser uno de sus nacionales, estará obligado, previasolicitud del Estado Parte que pide la extradición, a someter el caso sin demora\ninjustificada a sus autoridades competentes a efectos de enjuiciamiento. Dichas\nautoridades adoptarán su decisión y llevarán a cabo sus actuaciones judiciales dela misma manera en que lo harían respecto de cualquier otro delito de carácter\ngrave con arreglo al derecho interno de ese Estado Parte. Los Estados Parte\ninteresados cooperarán entre sí, en particular en lo que respecta a los aspectosprocesales y probatorios, con miras a garantizar la eficiencia de dichas\nactuaciones.\n11. Cuando el derecho interno de un Estado Parte le permita conceder\nla extradición o, de algún otro modo, la entrega de uno de sus nacionales sólo\na condición de que esa persona sea devuelta a ese Estado Parte para cumplir lacondena que le haya sido impuesta como resultado del juicio o proceso por el\nque se haya solicitado la extradición o la entrega, y cuando ese Estado Parte y\nel Estado Parte que solicite la extradición acepten esa opción, así como otrascondiciones que estimen apropiadas, esa extradición o entrega condicional será\nsuficiente para que quede cumplida la obligación enunciada en el párrafo 10 del\npresente artículo.\n12. Si la extradición solicitada con el propósito de que se cumpla una\ncondena es denegada por el hecho de que la persona buscada es nacional delEstado Parte requerido, éste, si su derecho interno lo permite y de conformidad20con los requisitos de dicho derecho, considerará, previa solicitud del Estado\nParte requirente, la posibilidad de hacer cumplir la condena impuesta o el restopendiente de dicha condena con arreglo al derecho interno del Estado Parte\nrequirente.\n13. En todas las etapas de las actuaciones se garantizará un trato justo a\ntoda persona contra la que se haya iniciado una instrucción en relación con\ncualquiera de los delitos a los que se aplica el presente artículo, incluido el gocede todos los derechos y garantías previstos por el derecho interno del Estado\nParte en cuyo territorio se encuentre esa persona.\n14. Nada de lo dispuesto en la presente Convención podrá interpretarse\ncomo la imposición de una obligación de extraditar si el Estado Parte requerido\ntiene motivos justificados para presumir que la solicitud se ha presentado conel fin de perseguir o castigar a una persona por razón de su sexo, raza, religión,\nnacionalidad, origen étnico u opiniones políticas o que su cumplimiento ocasio-\nnaría perjuicios a la posición de esa persona por cualquiera de estas razones.\n15. Los Estados Parte no podrán denegar una solicitud de extradición\núnicamente porque se considere que el delito también entraña cuestionestributarias.\n16. Antes de denegar la extradición, el Estado Parte requerido, cuando\nproceda, consultará al Estado Parte requirente para darle amplia oportunidad depresentar sus opiniones y de proporcionar información pertinente a su alegato.\n17. Los Estados Parte procurarán celebrar acuerdos o arreglos bilaterales\ny multilaterales para llevar a cabo la extradición o aumentar su eficacia.\nArtículo 17. Traslado de personas condenadas a cumplir una pena\nLos Estados Parte podrán considerar la posibilidad de celebrar acuerdos o\narreglos bilaterales o multilaterales sobre el traslado a su territorio de toda\npersona que haya sido condenada a pena de prisión o a otra pena de privaciónde libertad por algún delito comprendido en la presente Convención a fin de\nque complete allí su condena.\nArtículo 18. Asistencia judicial recíproca\n1. Los Estados Parte se prestarán la más amplia asistencia judicial recí-\nproca respecto de investigaciones, procesos y actuaciones judiciales relacionados21con los delitos comprendidos en la presente Convención con arreglo a lo dis-\npuesto en el artículo 3 y se prestarán también asistencia de esa índole cuandoel Estado Parte requirente tenga motivos razonables para sospechar que el delito\na que se hace referencia en los apartados a) o b) del párrafo 1 del artículo 3 es\nde carácter transnacional, así como que las víctimas, los testigos, el producto, losinstrumentos o las pruebas de esos delitos se encuentran en el Estado Parte\nrequerido y que el delito entraña la participación de un grupo delictivo\norganizado.\n2. Se prestará asistencia judicial recíproca en la mayor medida posible\nconforme a las leyes, tratados, acuerdos y arreglos pertinentes del Estado Parterequerido con respecto a investigaciones, procesos y actuaciones judiciales rela-\ncionados con los delitos de los que una persona jurídica pueda ser considerada\nresponsable de conformidad con el artículo 10 de la presente Convención en elEstado Parte requirente.\n3. La asistencia judicial recíproca que se preste de conformidad con el\npresente artículo podrá solicitarse para cualquiera de los fines siguientes:\na)Recibir testimonios o tomar declaración a personas;\nb)Presentar documentos judiciales;\nc)Efectuar inspecciones e incautaciones y embargos preventivos;\nd)Examinar objetos y lugares;\ne)Facilitar información, elementos de prueba y evaluaciones de peritos;\nf)Entregar originales o copias certificadas de los documentos y expe-\ndientes pertinentes, incluida la documentación pública, bancaria y financiera,\nasí como la documentación social o comercial de sociedades mercantiles;\ng)Identificar o localizar el producto del delito, los bienes, los instrumen-\ntos u otros elementos con fines probatorios;\nh)Facilitar la comparecencia voluntaria de personas en el Estado Parte\nrequirente;\ni)Cualquier otro tipo de asistencia autorizada por el derecho interno del\nEstado Parte requerido.\n4. Sin menoscabo del derecho interno, las autoridades competentes de un\nEstado Parte podrán, sin que se les solicite previamente, transmitir información\nrelativa a cuestiones penales a una autoridad competente de otro Estado Partesi creen que esa información podría ayudar a la autoridad a emprender o\nconcluir con éxito indagaciones y procesos penales o podría dar lugar a una\npetición formulada por este último Estado Parte con arreglo a la presenteConvención.225. La transmisión de información con arreglo al párrafo 4 del presente\nartículo se hará sin perjuicio de las indagaciones y procesos penales que tenganlugar en el Estado de las autoridades competentes que facilitan la información.\nLas autoridades competentes que reciben la información deberán acceder a toda\nsolicitud de que se respete su carácter confidencial, incluso temporalmente, o deque se impongan restricciones a su utilización. Sin embargo, ello no obstará para\nque el Estado Parte receptor revele, en sus actuaciones, información que sea\nexculpatoria de una persona acusada. En tal caso, el Estado Parte receptornotificará al Estado Parte transmisor antes de revelar dicha información y, si así\nse le solicita, consultará al Estado Parte transmisor. Si, en un caso excepcional,\nno es posible notificar con antelación, el Estado Parte receptor informará sindemora al Estado Parte transmisor de dicha revelación.\n6. Lo dispuesto en el presente artículo no afectará a las obligaciones\ndimanantes de otros tratados bilaterales o multilaterales vigentes o futuros querijan, total o parcialmente, la asistencia judicial recíproca.\n7. Los párrafos 9 a 29 del presente artículo se aplicarán a las solicitudes\nque se formulen con arreglo al presente artículo siempre que no medie entre losEstados Parte interesados un tratado de asistencia judicial recíproca. Cuando\nesos Estados Parte estén vinculados por un tratado de esa índole se aplicarán las\ndisposiciones correspondientes de dicho tratado, salvo que los Estados Parteconvengan en aplicar, en su lugar, los párrafos 9 a 29 del presente artículo. Seinsta encarecidamente a los Estados Parte a que apliquen estos párrafos si\nfacilitan la cooperación.\n8. Los Estados Parte no invocarán el secreto bancario para denegar la\nasistencia judicial recíproca con arreglo al presente artículo.\n9. Los Estados Parte podrán negarse a prestar la asistencia judicial recí-\nproca con arreglo al presente artículo invocando la ausencia de doble incrimi-nación. Sin embargo, de estimarlo necesario, el Estado Parte requerido podrá\nprestar asistencia, en la medida en que decida hacerlo a discreción propia,\nindependientemente de que la conducta esté o no tipificada como delito en elderecho interno del Estado Parte requerido.\n10. La persona que se encuentre detenida o cumpliendo una condena en\nel territorio de un Estado Parte y cuya presencia se solicite en otro Estado Partepara fines de identificación, para prestar testimonio o para que ayude de alguna\notra forma a obtener pruebas necesarias para investigaciones, procesos o actua-\nciones judiciales respecto de delitos comprendidos en la presente Convenciónpodrá ser trasladada si se cumplen las condiciones siguientes:\na)La persona, debidamente informada, da su libre consentimiento;23b)Las autoridades competentes de ambos Estados Parte están de acuerdo,\ncon sujeción a las condiciones que éstos consideren apropiadas.\n11. A los efectos del párrafo 10 del presente artículo:\na)El Estado Parte al que se traslade a la persona tendrá la competencia\ny la obligación de mantenerla detenida, salvo que el Estado Parte del que ha sido\ntrasladada solicite o autorice otra cosa;\nb)El Estado Parte al que se traslade a la persona cumplirá sin dilación su\nobligación de devolverla a la custodia del Estado Parte del que ha sido tras-ladada, según convengan de antemano o de otro modo las autoridades compe-\ntentes de ambos Estados Parte;\nc)El Estado Parte al que se traslade a la persona no podrá exigir al Estado\nParte del que ha sido trasladada que inicie procedimientos de extradición para\nsu devolución;\nd)El tiempo que la persona haya permanecido detenida en el Estado\nParte al que ha sido trasladada se computará como parte de la pena que ha decumplir en el Estado del que ha sido trasladada.\n12. A menos que el Estado Parte desde el cual se ha de trasladar a una\npersona de conformidad con los párrafos 10 y 11 del presente artículo esté deacuerdo, dicha persona, cualquiera que sea su nacionalidad, no podrá ser enjui-\nciada, detenida, condenada ni sometida a ninguna otra restricción de su libertad\npersonal en el territorio del Estado al que sea trasladada en relación con actos,omisiones o condenas anteriores a su salida del territorio del Estado del que ha\nsido trasladada.\n13. Cada Estado Parte designará a una autoridad central encargada de\nrecibir solicitudes de asistencia judicial recíproca y facultada para darles cumpli-\nmiento o para transmitirlas a las autoridades competentes para su ejecución.Cuando alguna región o algún territorio especial de un Estado Parte disponga\nde un régimen distinto de asistencia judicial recíproca, el Estado Parte podrá\ndesignar a otra autoridad central que desempeñará la misma función para dicharegión o dicho territorio. Las autoridades centrales velarán por el rápido y\nadecuado cumplimiento o transmisión de las solicitudes recibidas. Cuando la\nautoridad central transmita la solicitud a una autoridad competente para suejecución, alentará la rápida y adecuada ejecución de la solicitud por parte de\ndicha autoridad. Cada Estado Parte notificará al Secretario General de las\nNaciones Unidas, en el momento de depositar su instrumento de ratificación,aceptación o aprobación de la presente Convención o de adhesión a ella, el\nnombre de la autoridad central que haya sido designada a tal fin. Las solicitudes\nde asistencia judicial recíproca y cualquier otra comunicación pertinente serán24transmitidas a las autoridades centrales designadas por los Estados Parte. La\npresente disposición no afectará al derecho de cualquiera de los Estados Partea exigir que estas solicitudes y comunicaciones le sean enviadas por vía diplo-\nmática y, en circunstancias urgentes, cuando los Estados Parte convengan en\nello, por conducto de la Organización Internacional de Policía Criminal, de serposible.\n14. Las solicitudes se presentarán por escrito o, cuando sea posible, por\ncualquier medio capaz de registrar un texto escrito, en un idioma aceptable para\nel Estado Parte requerido, en condiciones que permitan a dicho Estado Parte\ndeterminar la autenticidad. Cada Estado Parte notificará al Secretario Generalde las Naciones Unidas, en el momento de depositar su instrumento de ratifi-\ncación, aceptación o aprobación de la presente Convención o de adhesión a ella,\nel idioma o idiomas que sean aceptables para cada Estado Parte. En situacionesde urgencia, y cuando los Estados Parte convengan en ello, las solicitudes\npodrán hacerse oralmente, debiendo ser confirmadas sin demora por escrito.\n15. Toda solicitud de asistencia judicial recíproca contendrá lo siguiente:\na)La identidad de la autoridad que hace la solicitud;\nb)El objeto y la índole de las investigaciones, los procesos o las actua-\nciones judiciales a que se refiere la solicitud y el nombre y las funciones de laautoridad encargada de efectuar dichas investigaciones, procesos o actuaciones;\nc)Un resumen de los hechos pertinentes, salvo cuando se trate de soli-\ncitudes de presentación de documentos judiciales;\nd)Una descripción de la asistencia solicitada y pormenores sobre cual-\nquier procedimiento particular que el Estado Parte requirente desee que seaplique;\ne)De ser posible, la identidad, ubicación y nacionalidad de toda persona\ninteresada; y\nf)La finalidad para la que se solicita la prueba, información o actuación.\n16. El Estado Parte requerido podrá pedir información complementaria\ncuando sea necesaria para dar cumplimiento a la solicitud de conformidad consu derecho interno o para facilitar dicho cumplimiento.\n17. Se dará cumplimiento a toda solicitud con arreglo al derecho interno\ndel Estado Parte requerido y en la medida en que ello no lo contravenga y sea\nfactible, de conformidad con los procedimientos especificados en la solicitud.\n18. Siempre que sea posible y compatible con los principios fundamen-\ntales del derecho interno, cuando una persona se encuentre en el territorio de25un Estado Parte y tenga que prestar declaración como testigo o perito ante\nautoridades judiciales de otro Estado Parte, el primer Estado Parte, a solicituddel otro, podrá permitir que la audiencia se celebre por videoconferencia si no\nes posible o conveniente que la persona en cuestión comparezca personalmente\nen el territorio del Estado Parte requirente. Los Estados Parte podrán conveniren que la audiencia esté a cargo de una autoridad judicial del Estado Parte\nrequirente y en que asista a ella una autoridad judicial del Estado Parte\nrequerido.\n19. El Estado Parte requirente no transmitirá ni utilizará, sin previo con-\nsentimiento del Estado Parte requerido, la información o las pruebas proporcio-\nnadas por el Estado Parte requerido para investigaciones, procesos o actuacionesjudiciales distintos de los indicados en la solicitud. Nada de lo dispuesto en el\npresente párrafo impedirá que el Estado Parte requirente revele, en sus actuacio-\nnes, información o pruebas que sean exculpatorias de una persona acusada. Eneste último caso, el Estado Parte requirente notificará al Estado Parte requerido\nantes de revelar la información o las pruebas y, si así se le solicita, consultará\nal Estado Parte requerido. Si, en un caso excepcional, no es posible notificar conantelación, el Estado Parte requirente informará sin demora al Estado Parte\nrequerido de dicha revelación.\n20. El Estado Parte requirente podrá exigir que el Estado Parte requerido\nmantenga reserva acerca de la existencia y el contenido de la solicitud, salvo enla medida necesaria para darle cumplimiento. Si el Estado Parte requerido no\npuede mantener esa reserva, lo hará saber de inmediato al Estado Parte\nrequirente.\n21. La asistencia judicial recíproca podrá ser denegada:\na)Cuando la solicitud no se haga de conformidad con lo dispuesto en el\npresente artículo;\nb)Cuando el Estado Parte requerido considere que el cumplimiento de\nlo solicitado podría menoscabar su soberanía, su seguridad, su orden público u\notros intereses fundamentales;\nc)Cuando el derecho interno del Estado Parte requerido prohíba a sus\nautoridades actuar en la forma solicitada con respecto a un delito análogo, si éste\nhubiera sido objeto de investigaciones, procesos o actuaciones judiciales en elejercicio de su propia competencia;\nd)Cuando acceder a la solicitud sea contrario al ordenamiento jurídico\ndel Estado Parte requerido en lo relativo a la asistencia judicial recíproca.\n22. Los Estados Parte no podrán denegar una solicitud de asistencia judi-\ncial recíproca únicamente porque se considere que el delito también entrañaasuntos fiscales.2623. Toda denegación de asistencia judicial recíproca deberá fundamentar-\nse debidamente.\n24. El Estado Parte requerido cumplirá la solicitud de asistencia judicial\nrecíproca lo antes posible y tendrá plenamente en cuenta, en la medida de susposibilidades, los plazos que sugiera el Estado Parte requirente y que estén\ndebidamente fundamentados, de preferencia en la solicitud. El Estado Parte\nrequerido responderá a las solicitudes razonables que formule el EstadoParte requirente respecto de la evolución del trámite de la solicitud. El Estado\nParte requirente informará con prontitud cuando ya no necesite la asistencia\nsolicitada.\n25. La asistencia judicial recíproca podrá ser diferida por el Estado Parte\nrequerido si perturbase investigaciones, procesos o actuaciones judiciales encurso.\n26. Antes de denegar una solicitud presentada con arreglo al párrafo 21\ndel presente artículo o de diferir su cumplimiento con arreglo al párrafo 25 del\npresente artículo, el Estado Parte requerido consultará al Estado Parte requirente\npara considerar si es posible prestar la asistencia solicitada supeditándola a lascondiciones que estime necesarias. Si el Estado Parte requirente acepta la asis-\ntencia con arreglo a esas condiciones, ese Estado Parte deberá observar las con-\ndiciones impuestas.\n27. Sin perjuicio de la aplicación del párrafo 12 del presente artículo, el\ntestigo, perito u otra persona que, a instancias del Estado Parte requirente,\nconsienta en prestar testimonio en un juicio o en colaborar en una investigación,proceso o actuación judicial en el territorio del Estado Parte requirente no podrá\nser enjuiciado, detenido, condenado ni sometido a ninguna otra restricción de\nsu libertad personal en ese territorio por actos, omisiones o declaraciones deculpabilidad anteriores a la fecha en que abandonó el territorio del Estado Parte\nrequerido. Ese salvoconducto cesará cuando el testigo, perito u otra persona\nhaya tenido, durante quince días consecutivos o durante el período acordadopor los Estados Parte después de la fecha en que se le haya informado oficial-\nmente de que las autoridades judiciales ya no requerían su presencia, la opor-\ntunidad de salir del país y no obstante permanezca voluntariamente en eseterritorio o regrese libremente a él después de haberlo abandonado.\n28. Los gastos ordinarios que ocasione el cumplimiento de una solicitud\nserán sufragados por el Estado Parte requerido, a menos que los Estados Parte\ninteresados hayan acordado otra cosa. Cuando se requieran a este fin gastoscuantiosos o de carácter extraordinario, los Estados Parte se consultarán para\ndeterminar las condiciones en que se dará cumplimiento a la solicitud, así como\nla manera en que se sufragarán los gastos.2729. El Estado Parte requerido:\na)Facilitará al Estado Parte requirente una copia de los documentos\noficiales y otros documentos o datos que obren en su poder y a los que, con-\nforme a su derecho interno, tenga acceso el público en general;\nb)Podrá, a su arbitrio y con sujeción a las condiciones que juzgue apro-\npiadas, proporcionar al Estado Parte requirente una copia total o parcial de losdocumentos oficiales o de otros documentos o datos que obren en su poder y\nque, conforme a su derecho interno, no estén al alcance del público en general.\n30. Cuando sea necesario, los Estados Parte considerarán la posibilidad\nde celebrar acuerdos o arreglos bilaterales o multilaterales que sirvan a los fines\ndel presente artículo y que, en la práctica, hagan efectivas sus disposiciones o lasrefuercen.\nArtículo 19. Investigaciones conjuntas\nLos Estados Parte considerarán la posibilidad de celebrar acuerdos o arre-\nglos bilaterales o multilaterales en virtud de los cuales, en relación con cuestio-nes que son objeto de investigaciones, procesos o actuaciones judiciales en uno\no más Estados, las autoridades competentes puedan establecer órganos mixtos de\ninvestigación. A falta de acuerdos o arreglos de esa índole, las investigacionesconjuntas podrán llevarse a cabo mediante acuerdos concertados caso por caso.Los Estados Parte participantes velarán por que la soberanía del Estado Parte en\ncuyo territorio haya de efectuarse la investigación sea plenamente respetada.\nArtículo 20. Técnicas especiales de investigación\n1. Siempre que lo permitan los principios fundamentales de su ordena-\nmiento jurídico interno, cada Estado Parte adoptará, dentro de sus posibilidades\ny en las condiciones prescritas por su derecho interno, las medidas que sean\nnecesarias para permitir el adecuado recurso a la entrega vigilada y, cuando loconsidere apropiado, la utilización de otras técnicas especiales de investigación,\ncomo la vigilancia electrónica o de otra índole y las operaciones encubiertas, por\nsus autoridades competentes en su territorio con objeto de combatir eficazmentela delincuencia organizada.\n2. A los efectos de investigar los delitos comprendidos en la presente\nConvención, se alienta a los Estados Parte a que celebren, cuando proceda,\nacuerdos o arreglos bilaterales o multilaterales apropiados para utilizar esas téc-\nnicas especiales de investigación en el contexto de la cooperación en el plano28internacional. Esos acuerdos o arreglos se concertarán y ejecutarán respetando\nplenamente el principio de la igualdad soberana de los Estados y al ponerlos enpráctica se cumplirán estrictamente las condiciones en ellos contenidas.\n3. De no existir los acuerdos o arreglos mencionados en el párrafo 2 del\npresente artículo, toda decisión de recurrir a esas técnicas especiales de investiga-\nción en el plano internacional se adoptará sobre la base de cada caso particular y\npodrá, cuando sea necesario, tener en cuenta los arreglos financieros y los enten-dimientos relativos al ejercicio de jurisdicción por los Estados Parte interesados.\n4. Toda decisión de recurrir a la entrega vigilada en el plano internacional\npodrá, con el consentimiento de los Estados Parte interesados, incluir la aplica-\nción de métodos tales como interceptar los bienes, autorizarlos a proseguir\nintactos o retirarlos o sustituirlos total o parcialmente.\nArtículo 21. Remisión de actuaciones penales\nLos Estados Parte considerarán la posibilidad de remitirse actuaciones\npenales para el enjuiciamiento por un delito comprendido en la presente Con-\nvención cuando se estime que esa remisión obrará en beneficio de la debida\nadministración de justicia, en particular en casos en que intervengan variasjurisdicciones, con miras a concentrar las actuaciones del proceso.\nArtículo 22. Establecimiento de antecedentes penales\nCada Estado Parte podrá adoptar las medidas legislativas o de otra índole\nque sean necesarias para tener en cuenta, en las condiciones y para los fines que\nestime apropiados, toda previa declaración de culpabilidad, en otro Estado, de\nun presunto delincuente a fin de utilizar esa información en actuaciones penalesrelativas a un delito comprendido en la presente Convención.\nArtículo 23. Penalización de la obstrucción de la justicia\nCada Estado Parte adoptará las medidas legislativas y de otra índole que\nsean necesarias para tipificar como delito, cuando se cometan intencionalmente:\na)El uso de fuerza física, amenazas o intimidación, o la promesa, el\nofrecimiento o la concesión de un beneficio indebido para inducir a falso tes-timonio u obstaculizar la prestación de testimonio o la aportación de pruebas\nen un proceso en relación con la comisión de uno de los delitos comprendidos\nen la presente Convención;29b)El uso de fuerza física, amenazas o intimidación para obstaculizar el\ncumplimiento de las funciones oficiales de un funcionario de la justicia o de losservicios encargados de hacer cumplir la ley en relación con la comisión de los\ndelitos comprendidos en la presente Convención. Nada de lo previsto en el\npresente apartado menoscabará el derecho de los Estados Parte a disponer delegislación que proteja a otras categorías de funcionarios públicos.\nArtículo 24. Protección de los testigos\n1. Cada Estado Parte adoptará medidas apropiadas dentro de sus posibili-\ndades para proteger de manera eficaz contra eventuales actos de represalia ointimidación a los testigos que participen en actuaciones penales y que presten\ntestimonio sobre delitos comprendidos en la presente Convención, así como,\ncuando proceda, a sus familiares y demás personas cercanas.\n2. Las medidas previstas en el párrafo 1 del presente artículo podrán\nconsistir, entre otras, sin perjuicio de los derechos del acusado, incluido elderecho a las garantías procesales, en:\na)Establecer procedimientos para la protección física de esas personas,\nincluida, en la medida de lo necesario y lo posible, su reubicación, y permitir,cuando proceda, la prohibición total o parcial de revelar información relativa a\nsu identidad y paradero;\nb)Establecer normas probatorias que permitan que el testimonio de los\ntestigos se preste de modo que no se ponga en peligro su seguridad, por ejemplo\naceptando el testimonio por conducto de tecnologías de comunicación comovideoconferencias u otros medios adecuados.\n3. Los Estados Parte considerarán la posibilidad de celebrar acuerdos o\narreglos con otros Estados para la reubicación de las personas mencionadas en\nel párrafo 1 del presente artículo.\n4. Las disposiciones del presente artículo también serán aplicables a las\nvíctimas en el caso de que actúen como testigos.\nArtículo 25. Asistencia y protección a las víctimas\n1. Cada Estado Parte adoptará medidas apropiadas dentro de sus posibili-\ndades para prestar asistencia y protección a las víctimas de los delitos compren-\ndidos en la presente Convención, en particular en casos de amenaza de represaliao intimidación.302. Cada Estado Parte establecerá procedimientos adecuados que permitan\na las víctimas de los delitos comprendidos en la presente Convención obtenerindemnización y restitución.\n3. Cada Estado Parte permitirá, con sujeción a su derecho interno, que\nse presenten y examinen las opiniones y preocupaciones de las víctimas en las\netapas apropiadas de las actuaciones penales contra los delincuentes sin que ellomenoscabe los derechos de la defensa.\nArtículo 26. Medidas para intensificar la cooperación con\nlas autoridades encargadas de hacer cumplir la ley\n1. Cada Estado Parte adoptará medidas apropiadas para alentar a las\npersonas que participen o hayan participado en grupos delictivos organizados a:\na)Proporcionar información útil a las autoridades competentes con fines\ninvestigativos y probatorios sobre cuestiones como:\ni) La identidad, la naturaleza, la composición, la estructura, la ubi-\ncación o las actividades de los grupos delictivos organizados;\nii) Los vínculos, incluidos los vínculos internacionales, con otros\ngrupos delictivos organizados;\niii) Los delitos que los grupos delictivos organizados hayan cometi-\ndo o puedan cometer;\nb)Prestar ayuda efectiva y concreta a las autoridades competentes que\npueda contribuir a privar a los grupos delictivos organizados de sus recursos o\ndel producto del delito.\n2. Cada Estado Parte considerará la posibilidad de prever, en los casos\napropiados, la mitigación de la pena de las personas acusadas que presten unacooperación sustancial en la investigación o el enjuiciamiento respecto de los\ndelitos comprendidos en la presente Convención.\n3. Cada Estado Parte considerará la posibilidad de prever, de conformi-\ndad con los principios fundamentales de su derecho interno, la concesión de\ninmunidad judicial a las personas que presten una cooperación sustancial en lainvestigación o el enjuiciamiento respecto de los delitos comprendidos en la\npresente Convención.\n4. La protección de esas personas será la prevista en el artículo 24 de la\npresente Convención.\n5. Cuando una de las personas mencionadas en el párrafo 1 del presente\nartículo que se encuentre en un Estado Parte pueda prestar una cooperación31sustancial a las autoridades competentes de otro Estado Parte, los Estados Parte\ninteresados podrán considerar la posibilidad de celebrar acuerdos o arreglos, deconformidad con su derecho interno, con respecto a la eventual concesión, por\nel otro Estado Parte, del trato enunciado en los párrafos 2 y 3 del presente\nartículo.\nArtículo 27. Cooperación en materia de cumplimiento de la ley\n1. Los Estados Parte colaborarán estrechamente, en consonancia con sus\nrespectivos ordenamientos jurídicos y administrativos, con miras a aumentar la\neficacia de las medidas de cumplimiento de la ley orientadas a combatir los\ndelitos comprendidos en la presente Convención. En particular, cada EstadoParte adoptará medidas eficaces para:\na)Mejorar los canales de comunicación entre sus autoridades, organismos\ny servicios competentes y, de ser necesario, establecerlos, a fin de facilitar el\nintercambio seguro y rápido de información sobre todos los aspectos de los\ndelitos comprendidos en la presente Convención, así como, si los Estados Parteinteresados lo estiman oportuno, sobre sus vinculaciones con otras actividades\ndelictivas;\nb)Cooperar con otros Estados Parte en la realización de indagaciones con\nrespecto a delitos comprendidos en la presente Convención acerca de:\ni) La identidad, el paradero y las actividades de personas presunta-\nmente implicadas en tales delitos o la ubicación de otras perso-\nnas interesadas;\nii) El movimiento del producto del delito o de bienes derivados de\nla comisión de esos delitos;\niii) El movimiento de bienes, equipo u otros instrumentos utilizados\no destinados a utilizarse en la comisión de esos delitos;\nc)Proporcionar, cuando proceda, los elementos o las cantidades de sus-\ntancias que se requieran para fines de análisis o investigación;\nd)Facilitar una coordinación eficaz entre sus organismos, autoridades y\nservicios competentes y promover el intercambio de personal y otros expertos,\nincluida la designación de oficiales de enlace, con sujeción a acuerdos o arreglosbilaterales entre los Estados Parte interesados;\ne)Intercambiar información con otros Estados Parte sobre los medios y\nmétodos concretos empleados por los grupos delictivos organizados, así como,\ncuando proceda, sobre las rutas y los medios de transporte y el uso de identi-\ndades falsas, documentos alterados o falsificados u otros medios de encubrir susactividades;32f)Intercambiar información y coordinar las medidas administrativas y de\notra índole adoptadas con miras a la pronta detección de los delitos compren-didos en la presente Convención.\n2. Los Estados Parte, con miras a dar efecto a la presente Convención,\nconsiderarán la posibilidad de celebrar acuerdos o arreglos bilaterales o multi-\nlaterales en materia de cooperación directa entre sus respectivos organismos\nencargados de hacer cumplir la ley y, cuando tales acuerdos o arreglos ya existan,de enmendarlos. A falta de tales acuerdos o arreglos entre los Estados Parte\ninteresados, las Partes podrán considerar la presente Convención como la base\npara la cooperación en materia de cumplimiento de la ley respecto de los delitoscomprendidos en la presente Convención. Cuando proceda, los Estados Parte\nrecurrirán plenamente a la celebración de acuerdos y arreglos, incluso con\norganizaciones internacionales o regionales, con miras a aumentar la coopera-ción entre sus respectivos organismos encargados de hacer cumplir la ley.\n3. Los Estados Parte se esforzarán por colaborar en la medida de sus\nposibilidades para hacer frente a la delincuencia organizada transnacional come-\ntida mediante el recurso a la tecnología moderna.\nArtículo 28. Recopilación, intercambio y análisis de información\nsobre la naturaleza de la delincuencia organizada\n1. Los Estados Parte considerarán la posibilidad de analizar, en consulta\ncon los círculos científicos y académicos, las tendencias de la delincuencia orga-\nnizada en su territorio, las circunstancias en que actúa la delincuencia organi-\nzada, así como los grupos profesionales y las tecnologías involucrados.\n2. Los Estados Parte considerarán la posibilidad de desarrollar y compar-\ntir experiencia analítica acerca de las actividades de la delincuencia organizada,tanto a nivel bilateral como por conducto de organizaciones internacionales y\nregionales. A tal fin, se establecerán y aplicarán, según proceda, definiciones,\nnormas y metodologías comunes.\n3. Los Estados Parte considerarán la posibilidad de vigilar sus políticas y\nlas medidas en vigor encaminadas a combatir la delincuencia organizada y eva-luarán su eficacia y eficiencia.\nArtículo 29. Capacitación y asistencia técnica\n1. Cada Estado Parte, en la medida necesaria, formulará, desarrollará o\nperfeccionará programas de capacitación específicamente concebidos para el33personal de sus servicios encargados de hacer cumplir la ley, incluidos fiscales,\njueces de instrucción y personal de aduanas, así como para el personal de otraíndole encargado de la prevención, la detección y el control de los delitos\ncomprendidos en la presente Convención. Esos programas podrán incluir\nadscripciones e intercambios de personal. En particular y en la medida en quelo permita el derecho interno, guardarán relación con:\na)Los métodos empleados en la prevención, la detección y el control de\nlos delitos comprendidos en la presente Convención;\nb)Las rutas y técnicas utilizadas por personas presuntamente implicadas\nen delitos comprendidos en la presente Convención, incluso en los Estados de\ntránsito, y las medidas de lucha pertinentes;\nc)La vigilancia del movimiento de bienes de contrabando;\nd)La detección y vigilancia de los movimientos del producto del delito\no de los bienes, el equipo u otros instrumentos utilizados para cometer tales\ndelitos y los métodos empleados para la transferencia, ocultación o disimulación\nde dicho producto, bienes, equipo u otros instrumentos, así como los métodosutilizados para combatir el blanqueo de dinero y otros delitos financieros;\ne)El acopio de pruebas;\nf)Las técnicas de control en zonas y puertos francos;\ng)El equipo y las técnicas modernos utilizados para hacer cumplir la\nley, incluidas la vigilancia electrónica, la entrega vigilada y las operaciones\nencubiertas;\nh)Los métodos utilizados para combatir la delincuencia organizada\ntransnacional mediante computadoras, redes de telecomunicaciones u otras\nformas de la tecnología moderna;\ni)Los métodos utilizados para proteger a las víctimas y los testigos.\n2. Los Estados Parte se prestarán asistencia en la planificación y ejecución\nde programas de investigación y capacitación encaminados a intercambiar cono-cimientos especializados en las esferas mencionadas en el párrafo 1 del presente\nartículo y, a tal fin, también recurrirán, cuando proceda, a conferencias y semi-\nnarios regionales e internacionales para promover la cooperación y fomentar elexamen de los problemas de interés común, incluidos los problemas y necesi-\ndades especiales de los Estados de tránsito.\n3. Los Estados Parte promoverán actividades de capacitación y asistencia\ntécnica que faciliten la extradición y la asistencia judicial recíproca. Dicha ca-pacitación y asistencia técnica podrán incluir la enseñanza de idiomas,\nadscripciones e intercambios de personal entre autoridades centrales u organis-\nmos con responsabilidades pertinentes.344. Cuando haya acuerdos o arreglos bilaterales y multilaterales vigentes,\nlos Estados Parte intensificarán, en la medida necesaria, sus esfuerzos poroptimizar las actividades operacionales y de capacitación en las organizaciones\ninternacionales y regionales, así como en el marco de otros acuerdos o arreglos\nbilaterales y multilaterales pertinentes.\nArtículo 30. Otras medidas: aplicación de la Convención mediante\nel desarrollo económico y la asistencia técnica\n1. Los Estados Parte adoptarán disposiciones conducentes a la aplicación\nóptima de la presente Convención en la medida de lo posible, mediante la\ncooperación internacional, teniendo en cuenta los efectos adversos de la delin-cuencia organizada en la sociedad en general y en el desarrollo sostenible en\nparticular.\n2. Los Estados Parte harán esfuerzos concretos, en la medida de lo posible\ny en forma coordinada entre sí, así como con organizaciones internacionales y\nregionales, por:\na)Intensificar su cooperación en los diversos niveles con los países en\ndesarrollo con miras a fortalecer las capacidades de esos países para prevenir ycombatir la delincuencia organizada transnacional;\nb)Aumentar la asistencia financiera y material a fin de apoyar los esfuer-\nzos de los países en desarrollo para combatir con eficacia la delincuenciaorganizada transnacional y ayudarles a aplicar satisfactoriamente la presente\nConvención;\nc)Prestar asistencia técnica a los países en desarrollo y a los países con\neconomías en transición para ayudarles a satisfacer sus necesidades relacionadas\ncon la aplicación de la presente Convención. A tal fin, los Estados Parte pro-curarán hacer contribuciones voluntarias adecuadas y periódicas a una cuenta\nespecíficamente designada a esos efectos en un mecanismo de financiación de las\nNaciones Unidas. Los Estados Parte también podrán considerar en particular laposibilidad, conforme a su derecho interno y a las disposiciones de la presente\nConvención, de aportar a la cuenta antes mencionada un porcentaje del dinero\no del valor correspondiente del producto del delito o de los bienes ilícitosdecomisados con arreglo a lo dispuesto en la presente Convención;\nd)Alentar y persuadir a otros Estados e instituciones financieras, según\nproceda, para que se sumen a los esfuerzos desplegados con arreglo al presente\nartículo, en particular proporcionando un mayor número de programas de\ncapacitación y equipo moderno a los países en desarrollo a fin de ayudarles alograr los objetivos de la presente Convención.353. En lo posible, estas medidas no menoscabarán los compromisos exis-\ntentes en materia de asistencia externa ni otros arreglos de cooperación finan-ciera en los planos bilateral, regional o internacional.\n4. Los Estados Parte podrán celebrar acuerdos o arreglos bilaterales o\nmultilaterales sobre asistencia material y logística, teniendo en cuenta los arre-\nglos financieros necesarios para hacer efectiva la cooperación internacional pre-\nvista en la presente Convención y para prevenir, detectar y combatir la delin-cuencia organizada transnacional.\nArtículo 31. Prevención\n1. Los Estados Parte procurarán formular y evaluar proyectos nacionales\ny establecer y promover prácticas y políticas óptimas para la prevención de ladelincuencia organizada transnacional.\n2. Los Estados Parte procurarán, de conformidad con los principios fun-\ndamentales de su derecho interno, reducir las oportunidades actuales o futuras\nde que dispongan los grupos delictivos organizados para participar en mercados\nlícitos con el producto del delito adoptando oportunamente medidas legislati-vas, administrativas o de otra índole. Estas medidas deberían centrarse en:\na)El fortalecimiento de la cooperación entre los organismos encargados\nde hacer cumplir la ley o el ministerio público y las entidades privadas pertinen-tes, incluida la industria;\nb)La promoción de la elaboración de normas y procedimientos concebi-\ndos para salvaguardar la integridad de las entidades públicas y de las entidades\nprivadas interesadas, así como códigos de conducta para profesiones pertinentes,\nen particular para los abogados, notarios públicos, asesores fiscales y contadores;\nc)La prevención de la utilización indebida por parte de grupos delictivos\norganizados de licitaciones públicas y de subsidios y licencias concedidos porautoridades públicas para realizar actividades comerciales;\nd)La prevención de la utilización indebida de personas jurídicas por parte\nde grupos delictivos organizados; a este respecto, dichas medidas podrían incluir\nlas siguientes:\ni) El establecimiento de registros públicos de personas jurídicas y\nnaturales involucradas en la constitución, la gestión y la finan-\nciación de personas jurídicas;\nii) La posibilidad de inhabilitar por mandato judicial o cualquier\nmedio apropiado durante un período razonable a las personas36condenadas por delitos comprendidos en la presente Conven-\nción para actuar como directores de personas jurídicas constitui-das en sus respectivas jurisdicciones;\niii) El establecimiento de registros nacionales de personas inhabili-\ntadas para actuar como directores de personas jurídicas; y\niv) El intercambio de información contenida en los registros men-\ncionados en los incisos i) e iii) del presente apartado con lasautoridades competentes de otros Estados Parte.\n3. Los Estados Parte procurarán promover la reintegración social de las\npersonas condenadas por delitos comprendidos en la presente Convención.\n4. Los Estados Parte procurarán evaluar periódicamente los instrumentos\njurídicos y las prácticas administrativas pertinentes vigentes a fin de detectar si\nexiste el peligro de que sean utilizados indebidamente por grupos delictivos\norganizados.\n5. Los Estados Parte procurarán sensibilizar a la opinión pública con\nrespecto a la existencia, las causas y la gravedad de la delincuencia organizadatransnacional y la amenaza que representa. Cuando proceda, podrá difundirse\ninformación a través de los medios de comunicación y se adoptarán medidas\npara fomentar la participación pública en los esfuerzos por prevenir y combatirdicha delincuencia.\n6. Cada Estado Parte comunicará al Secretario General de las Naciones\nUnidas el nombre y la dirección de la autoridad o las autoridades que puedenayudar a otros Estados Parte a formular medidas para prevenir la delincuencia\norganizada transnacional.\n7. Los Estados Parte colaborarán entre sí y con las organizaciones inter-\nnacionales y regionales pertinentes, según proceda, con miras a promover y\nformular las medidas mencionadas en el presente artículo. Ello incluye la par-ticipación en proyectos internacionales para la prevención de la delincuencia\norganizada transnacional, por ejemplo mediante la mitigación de las circunstan-\ncias que hacen vulnerables a los grupos socialmente marginados a las actividadesde la delincuencia organizada transnacional.\nArtículo 32. Conferencia de las Partes en la Convención\n1. Se establecerá una Conferencia de las Partes en la Convención con\nobjeto de mejorar la capacidad de los Estados Parte para combatir la delincuen-\ncia organizada transnacional y para promover y examinar la aplicación de lapresente Convención.372. El Secretario General de las Naciones Unidas convocará la Conferencia\nde las Partes a más tardar un año después de la entrada en vigor de la presenteConvención. La Conferencia de las Partes aprobará reglas de procedimiento y\nnormas que rijan las actividades enunciadas en los párrafos 3 y 4 del presente\nartículo (incluidas normas relativas al pago de los gastos resultantes de la puestaen marcha de esas actividades).\n3. La Conferencia de las Partes concertará mecanismos con miras a lograr\nlos objetivos mencionados en el párrafo 1 del presente artículo, en particular a:\na)Facilitar las actividades que realicen los Estados Parte con arreglo a los\nartículos 29, 30 y 31 de la presente Convención, alentando inclusive la movi-\nlización de contribuciones voluntarias;\nb)Facilitar el intercambio de información entre Estados Parte sobre las\nmodalidades y tendencias de la delincuencia organizada transnacional y sobreprácticas eficaces para combatirla;\nc)Cooperar con las organizaciones internacionales y regionales y las\norganizaciones no gubernamentales pertinentes;\nd)Examinar periódicamente la aplicación de la presente Convención;\ne)Formular recomendaciones para mejorar la presente Convención y su\naplicación.\n4. A los efectos de los apartados d) y e) del párrafo 3 del presente artículo,\nla Conferencia de las Partes obtendrá el necesario conocimiento de las medidasadoptadas y de las dificultades encontradas por los Estados Parte en la aplica-\nción de la presente Convención mediante la información que ellos le faciliten\ny mediante los demás mecanismos de examen que establezca la Conferencia delas Partes.\n5. Cada Estado Parte facilitará a la Conferencia de las Partes información\nsobre sus programas, planes y prácticas, así como sobre las medidas legislativas\ny administrativas adoptadas para aplicar la presente Convención, según lorequiera la Conferencia de las Partes.\nArtículo 33. Secretaría\n1. El Secretario General de las Naciones Unidas prestará los servicios de\nsecretaría necesarios a la Conferencia de las Partes en la Convención.\n2. La secretaría:\na)Prestará asistencia a la Conferencia de las Partes en la realización de las\nactividades enunciadas en el artículo 32 de la presente Convención y organizará38los períodos de sesiones de la Conferencia de las Partes y les prestará los\nservicios necesarios;\nb)Prestará asistencia a los Estados Parte que la soliciten en el suministro\nde información a la Conferencia de las Partes según lo previsto en el párrafo 5del artículo 32 de la presente Convención; y\nc)Velará por la coordinación necesaria con la secretaría de otras organi-\nzaciones internacionales y regionales pertinentes.\nArtículo 34. Aplicación de la Convención\n1. Cada Estado Parte adoptará, de conformidad con los principios fun-\ndamentales de su derecho interno, las medidas que sean necesarias, incluidasmedidas legislativas y administrativas, para garantizar el cumplimiento de sus\nobligaciones con arreglo a la presente Convención.\n2. Los Estados Parte tipificarán en su derecho interno los delitos tipifica-\ndos de conformidad con los artículos 5, 6, 8 y 23 de la presente Convención\nindependientemente del carácter transnacional o la participación de un grupodelictivo organizado según la definición contenida en el párrafo 1 del artículo 3\nde la presente Convención, salvo en la medida en que el artículo 5 de la presente\nConvención exija la participación de un grupo delictivo organizado.\n3. Cada Estado Parte podrá adoptar medidas más estrictas o severas que\nlas previstas en la presente Convención a fin de prevenir y combatir la delin-\ncuencia organizada transnacional.\nArtículo 35. Solución de controversias\n1. Los Estados Parte procurarán solucionar toda controversia relacionada\ncon la interpretación o aplicación de la presente Convención mediante lanegociación.\n2. Toda controversia entre dos o más Estados Parte acerca de la interpre-\ntación o la aplicación de la presente Convención que no pueda resolverse me-\ndiante la negociación dentro de un plazo razonable deberá, a solicitud de uno\nde esos Estados Parte, someterse a arbitraje. Si, seis meses después de la fechade la solicitud de arbitraje, esos Estados Parte no han podido ponerse de acuer-\ndo sobre la organización del arbitraje, cualquiera de esos Estados Parte podrá\nremitir la controversia a la Corte Internacional de Justicia mediante solicitudconforme al Estatuto de la Corte.39393. Cada Estado Parte podrá, en el momento de la firma, ratificación,\naceptación o aprobación de la presente Convención o adhesión a ella, declararque no se considera vinculado por el párrafo 2 del presente artículo. Los demás\nEstados Parte no quedarán vinculados por el párrafo 2 del presente artículo\nrespecto de todo Estado Parte que haya hecho esa reserva.\n4. El Estado Parte que haya hecho una reserva de conformidad con el\npárrafo 3 del presente artículo podrá en cualquier momento retirar esa reservanotificándolo al Secretario General de las Naciones Unidas.\nArtículo 36. Firma, ratificación, aceptación, aprobación y adhesión\n1. La presente Convención estará abierta a la firma de todos los Estados\ndel 12 al 15 de diciembre de 2000 en Palermo (Italia) y después de esa fecha\nen la Sede de las Naciones Unidas en Nueva York hasta el 12 de diciembrede 2002.\n2. La presente Convención también estará abierta a la firma de las orga-\nnizaciones regionales de integración económica siempre que al menos uno de los\nEstados miembros de tales organizaciones haya firmado la presente Convención\nde conformidad con lo dispuesto en el párrafo 1 del presente artículo.\n3. La presente Convención estará sujeta a ratificación, aceptación o apro-\nbación. Los instrumentos de ratificación, aceptación o aprobación se deposita-\nrán en poder del Secretario General de las Naciones Unidas. Las organizacionesregionales de integración económica podrán depositar su instrumento de ratifi-\ncación, aceptación o aprobación si por lo menos uno de sus Estados miembros\nha procedido de igual manera. En ese instrumento de ratificación, aceptación oaprobación, esas organizaciones declararán el alcance de su competencia con\nrespecto a las cuestiones regidas por la presente Convención. Dichas organiza-\nciones comunicarán también al depositario cualquier modificación pertinentedel alcance de su competencia.\n4. La presente Convención estará abierta a la adhesión de todos los\nEstados u organizaciones regionales de integración económica que cuenten por\nlo menos con un Estado miembro que sea Parte en la presente Convención. Los\ninstrumentos de adhesión se depositarán en poder del Secretario General de lasNaciones Unidas. En el momento de su adhesión, las organizaciones regionales\nde integración económica declararán el alcance de su competencia con respecto\na las cuestiones regidas por la presente Convención. Dichas organizacionescomunicarán también al depositario cualquier modificación pertinente del\nalcance de su competencia.40Artículo 37. Relación con los protocolos\n1. La presente Convención podrá complementarse con uno o más\nprotocolos.\n2. Para pasar a ser parte en un protocolo, los Estados o las organizaciones\nregionales de integración económica también deberán ser parte en la presente\nConvención.\n3. Los Estados Parte en la presente Convención no quedarán vinculados\npor un protocolo a menos que pasen a ser parte en el protocolo de conformidadcon sus disposiciones.\n4. Los protocolos de la presente Convención se interpretarán juntamente\ncon ésta, teniendo en cuenta la finalidad de esos protocolos.\nArtículo 38. Entrada en vigor\n1. La presente Convención entrará en vigor el nonagésimo día después de\nla fecha en que se haya depositado el cuadragésimo instrumento de ratificación,\naceptación, aprobación o adhesión. A los efectos del presente párrafo, los ins-\ntrumentos depositados por una organización regional de integración económicano se considerarán adicionales a los depositados por los Estados miembros de\ntal organización.\n2. Para cada Estado u organización regional de integración económica\nque ratifique, acepte o apruebe la presente Convención o se adhiera a ella\ndespués de haberse depositado el cuadragésimo instrumento de ratificación,aceptación, aprobación o adhesión, la presente Convención entrará en vigor el\ntrigésimo día después de la fecha en que ese Estado u organización haya depo-\nsitado el instrumento pertinente.\nArtículo 39. Enmienda\n1. Cuando hayan transcurrido cinco años desde la entrada en vigor de la\npresente Convención, los Estados Parte podrán proponer enmiendas por escritoal Secretario General de las Naciones Unidas, quien a continuación comunicará\ntoda enmienda propuesta a los Estados Parte y a la Conferencia de las Partes en\nla Convención para que la examinen y decidan al respecto. La Conferencia de41las Partes hará todo lo posible por lograr un consenso sobre cada enmienda. Si\nse han agotado todas las posibilidades de lograr un consenso y no se ha llegadoa un acuerdo, la aprobación de la enmienda exigirá, en última instancia, una\nmayoría de dos tercios de los Estados Parte presentes y votantes en la sesión de\nla Conferencia de las Partes.\n2. Las organizaciones regionales de integración económica, en asuntos de\nsu competencia, ejercerán su derecho de voto con arreglo al presente artículo\ncon un número de votos igual al número de sus Estados miembros que sean\nPartes en la presente Convención. Dichas organizaciones no ejercerán suderecho de voto si sus Estados miembros ejercen el suyo, y viceversa.\n3. Toda enmienda aprobada de conformidad con el párrafo 1 del presente\nartículo estará sujeta a ratificación, aceptación o aprobación por los Estados\nParte.\n4. Toda enmienda refrendada de conformidad con el párrafo 1 del\npresente artículo entrará en vigor respecto de un Estado Parte noventa días\ndespués de la fecha en que éste deposite en poder del Secretario General de las\nNaciones Unidas un instrumento de ratificación, aceptación o aprobación deesa enmienda.\n5. Cuando una enmienda entre en vigor, será vinculante para los Estados\nParte que hayan expresado su consentimiento al respecto. Los demás Estados\nParte quedarán sujetos a las disposiciones de la presente Convención, así como a\ncualquier otra enmienda anterior que hubiesen ratificado, aceptado o aprobado.\nArtículo 40. Denuncia\n1. Los Estados Parte podrán denunciar la presente Convención mediante\nnotificación escrita al Secretario General de las Naciones Unidas. La denuncia\nsurtirá efecto un año después de la fecha en que el Secretario General hayarecibido la notificación.\n2. Las organizaciones regionales de integración económica dejarán de ser\nPartes en la presente Convención cuando la hayan denunciado todos sus\nEstados miembros.\n3. La denuncia de la presente Convención con arreglo al párrafo 1 del\npresente artículo entrañará la denuncia de sus protocolos.42Artículo 41. Depositario e idiomas\n1. El Secretario General de las Naciones Unidas será el depositario de la\npresente Convención.\n2. El original de la presente Convención, cuyos textos en árabe, chino,\nespañol, francés, inglés y ruso son igualmente auténticos, se depositará en poder\ndel Secretario General de las Naciones Unidas.\nEN FE DE LO CUAL, los plenipotenciarios infrascritos, debidamente\nautorizados por sus respectivos gobiernos, han firmado la presente Convención.43Anexo II\nProtocolo para prevenir, reprimir y\nsancionar la trata de personas, especialmente\nmujeres y niños, que complementa\nla Convención de las Naciones Unidas contra la\nDelincuencia Organizada Transnacional\nPreámbulo\nLos Estados Parte en el presente Protocolo ,\nDeclarando  que para prevenir y combatir eficazmente la trata de personas,\nespecialmente mujeres y niños, se requiere un enfoque amplio e internacional en\nlos países de origen, tránsito y destino que incluya medidas para prevenir dichatrata, sancionar a los traficantes y proteger a las víctimas de esa trata, enparticular amparando sus derechos humanos internacionalmente reconocidos,\nTeniendo en cuenta  que si bien existe una gran variedad de instrumentos\njurídicos internacionales que contienen normas y medidas prácticas para\ncombatir la explotación de las personas, especialmente las mujeres y los niños,\nno hay ningún instrumento universal que aborde todos los aspectos de la tratade personas,\nPreocupados  porque de no existir un instrumento de esa naturaleza las\npersonas vulnerables a la trata no estarán suficientemente protegidas,\nRecordando  la resolución 53/111 de la Asamblea General, de 9 de diciem-\nbre de 1998, en la que la Asamblea decidió establecer un comité especial\nintergubernamental de composición abierta encargado de elaborar una conven-\nción internacional amplia contra la delincuencia transnacional organizada y deexaminar la elaboración, entre otras cosas, de un instrumento internacional\nrelativo a la trata de mujeres y de niños,\nConvencidos  de que para prevenir y combatir ese delito será útil comple-\nmentar la Convención de las Naciones Unidas contra la Delincuencia44Organizada Transnacional con un instrumento internacional destinado a preve-\nnir, reprimir y sancionar la trata de personas, especialmente mujeres y niños,\nAcuerdan lo siguiente :\nI. Disposiciones generales\nArtículo 1. Relación con la Convención de las Naciones Unidas\ncontra la Delincuencia Organizada Transnacional\n1. El presente Protocolo complementa la Convención de las Naciones\nUnidas contra la Delincuencia Organizada Transnacional y se interpretarájuntamente con la Convención.\n2. Las disposiciones de la Convención se aplicarán mutatis mutandis al\npresente Protocolo, a menos que en él se disponga otra cosa.\n3. Los delitos tipificados con arreglo al artículo 5 del presente Protocolo\nse considerarán delitos tipificados con arreglo a la Convención.\nArtículo 2. Finalidad\nLos fines del presente Protocolo son:\na)Prevenir y combatir la trata de personas, prestando especial atención a\nlas mujeres y los niños;\nb)Proteger y ayudar a las víctimas de dicha trata, respetando plenamente\nsus derechos humanos; y\nc)Promover la cooperación entre los Estados Parte para lograr esos fines.\nArtículo 3. Definiciones\nPara los fines del presente Protocolo:\na)Por “trata de personas” se entenderá la captación, el transporte, el\ntraslado, la acogida o la recepción de personas, recurriendo a la amenaza o al uso\nde la fuerza u otras formas de coacción, al rapto, al fraude, al engaño, al abusode poder o de una situación de vulnerabilidad o a la concesión o recepción de\npagos o beneficios para obtener el consentimiento de una persona que tenga\nautoridad sobre otra, con fines de explotación. Esa explotación incluirá, como45mínimo, la explotación de la prostitución ajena u otras formas de explotación\nsexual, los trabajos o servicios forzados, la esclavitud o las prácticas análogas ala esclavitud, la servidumbre o la extracción de órganos;\nb)El consentimiento dado por la víctima de la trata de personas a toda\nforma de explotación intencional descrita en el apartado a) del presente artículo\nno se tendrá en cuenta cuando se haya recurrido a cualquiera de los medios\nenunciados en dicho apartado;\nc)La captación, el transporte, el traslado, la acogida o la recepción de un\nniño con fines de explotación se considerará “trata de personas” incluso cuandono se recurra a ninguno de los medios enunciados en el apartado a) del presente\nartículo;\nd)Por “niño” se entenderá toda persona menor de 18 años.\nArtículo 4. Ámbito de aplicación\nA menos que contenga una disposición en contrario, el presente Protocolo\nse aplicará a la prevención, investigación y penalización de los delitos tipificados\ncon arreglo al artículo 5 del presente Protocolo, cuando esos delitos sean de\ncarácter transnacional y entrañen la participación de un grupo delictivo organi-zado, así como a la protección de las víctimas de esos delitos.\nArtículo 5. Penalización\n1. Cada Estado Parte adoptará las medidas legislativas y de otra índole\nque sean necesarias para tipificar como delito en su derecho interno las conduc-tas enunciadas en el artículo 3 del presente Protocolo, cuando se cometan\nintencionalmente.\n2. Cada Estado Parte adoptará asimismo las medidas legislativas y de otra\níndole que sean necesarias para tipificar como delito:\na)Con sujeción a los conceptos básicos de su ordenamiento jurídico, la\ntentativa de comisión de un delito tipificado con arreglo al párrafo 1 del\npresente artículo;\nb)La participación como cómplice en la comisión de un delito tipificado\ncon arreglo al párrafo 1 del presente artículo; y\nc)La organización o dirección de otras personas para la comisión de un\ndelito tipificado con arreglo al párrafo 1 del presente artículo.46II. Protección de las víctimas de la trata de personas\nArtículo 6. Asistencia y protección a las víctimas\nde la trata de personas\n1. Cuando proceda y en la medida que lo permita su derecho interno,\ncada Estado Parte protegerá la privacidad y la identidad de las víctimas de latrata de personas, en particular, entre otras cosas, previendo la confidencialidad\nde las actuaciones judiciales relativas a dicha trata.\n2. Cada Estado Parte velará por que su ordenamiento jurídico o adminis-\ntrativo interno prevea medidas con miras a proporcionar a las víctimas de latrata de personas, cuando proceda:\na)Información sobre procedimientos judiciales y administrativos\npertinentes;\nb)Asistencia encaminada a permitir que sus opiniones y preocupaciones\nse presenten y examinen en las etapas apropiadas de las actuaciones penales\ncontra los delincuentes sin que ello menoscabe los derechos de la defensa.\n3. Cada Estado Parte considerará la posibilidad de aplicar medidas des-\ntinadas a prever la recuperación física, sicológica y social de las víctimas de latrata de personas, incluso, cuando proceda, en cooperación con organizacionesno gubernamentales, otras organizaciones pertinentes y demás sectores de la\nsociedad civil, y en particular mediante el suministro de:\na)Alojamiento adecuado;\nb)Asesoramiento e información, en particular con respecto a sus derechos\njurídicos, en un idioma que las víctimas de la trata de personas puedan com-\nprender;\nc)Asistencia médica, sicológica y material; y\nd)Oportunidades de empleo, educación y capacitación.\n4. Cada Estado Parte tendrá en cuenta, al aplicar las disposiciones del\npresente artículo, la edad, el sexo y las necesidades especiales de las víctimas de\nla trata de personas, en particular las necesidades especiales de los niños, inclui-\ndos el alojamiento, la educación y el cuidado adecuados.\n5. Cada Estado Parte se esforzará por prever la seguridad física de las\nvíctimas de la trata de personas mientras se encuentren en su territorio.\n6. Cada Estado Parte velará por que su ordenamiento jurídico interno\nprevea medidas que brinden a las víctimas de la trata de personas la posibilidad\nde obtener indemnización por los daños sufridos.47Artículo 7. Régimen aplicable a las víctimas de la trata\nde personas en el Estado receptor\n1. Además de adoptar las medidas previstas en el artículo 6 del presente\nProtocolo, cada Estado Parte considerará la posibilidad de adoptar medidas\nlegislativas u otras medidas apropiadas que permitan a las víctimas de la tratade personas permanecer en su territorio, temporal o permanentemente, cuando\nproceda.\n2. Al aplicar la disposición contenida en el párrafo 1 del presente artículo,\ncada Estado Parte dará la debida consideración a factores humanitarios y\npersonales.\nArtículo 8. Repatriación de las víctimas de la trata de personas\n1. El Estado Parte del que sea nacional una víctima de la trata de personas\no en el que ésta tuviese derecho de residencia permanente en el momento de suentrada en el territorio del Estado Parte receptor facilitará y aceptará, sin demora\nindebida o injustificada, la repatriación de esa persona teniendo debidamente en\ncuenta su seguridad.\n2. Cuando un Estado Parte disponga la repatriación de una víctima de la\ntrata de personas a un Estado Parte del que esa persona sea nacional o en el que\ntuviese derecho de residencia permanente en el momento de su entrada en elterritorio del Estado Parte receptor, velará por que dicha repatriación se realice\nteniendo debidamente en cuenta la seguridad de esa persona, así como el estado\nde cualquier procedimiento legal relacionado con el hecho de que la persona esuna víctima de la trata, y preferentemente de forma voluntaria.\n3. Cuando lo solicite un Estado Parte receptor, todo Estado Parte reque-\nrido verificará, sin demora indebida o injustificada, si la víctima de la trata de\npersonas es uno de sus nacionales o tenía derecho de residencia permanente en\nsu territorio en el momento de su entrada en el territorio del Estado Partereceptor.\n4. A fin de facilitar la repatriación de toda víctima de la trata de personas\nque carezca de la debida documentación, el Estado Parte del que esa persona sea\nnacional o en el que tuviese derecho de residencia permanente en el momento\nde su entrada en el territorio del Estado Parte receptor convendrá en expedir,previa solicitud del Estado Parte receptor, los documentos de viaje o autoriza-\nción de otro tipo que sean necesarios para que la persona pueda viajar a su\nterritorio y reingresar en él.485. El presente artículo no afectará a los derechos reconocidos a las vícti-\nmas de la trata de personas con arreglo al derecho interno del Estado Partereceptor.\n6. El presente artículo se entenderá sin perjuicio de cualquier acuerdo o\narreglo bilateral o multilateral aplicable que rija, total o parcialmente, larepatriación de las víctimas de la trata de personas.\nIII. Medidas de prevención, cooperación\ny otras medidas\nArtículo 9. Prevención de la trata de personas\n1. Los Estados Parte establecerán políticas, programas y otras medidas de\ncarácter amplio con miras a:\na)Prevenir y combatir la trata de personas; y\nb)Proteger a las víctimas de trata de personas, especialmente las mujeres\ny los niños, contra un nuevo riesgo de victimización.\n2. Los Estados Parte procurarán aplicar medidas tales como actividades\nde investigación y campañas de información y difusión, así como iniciativassociales y económicas, con miras a prevenir y combatir la trata de personas.\n3. Las políticas, los programas y demás medidas que se adopten de con-\nformidad con el presente artículo incluirán, cuando proceda, la cooperación conorganizaciones no gubernamentales, otras organizaciones pertinentes y otros\nsectores de la sociedad civil.\n4. Los Estados Parte adoptarán medidas o reforzarán las ya existentes,\nrecurriendo en particular a la cooperación bilateral o multilateral, a fin de\nmitigar factores como la pobreza, el subdesarrollo y la falta de oportunidades\nequitativas que hacen a las personas, especialmente las mujeres y los niños,vulnerables a la trata.\n5. Los Estados Parte adoptarán medidas legislativas o de otra índole, tales\ncomo medidas educativas, sociales y culturales, o reforzarán las ya existentes,recurriendo en particular a la cooperación bilateral y multilateral, a fin de des-\nalentar la demanda que propicia cualquier forma de explotación conducente a\nla trata de personas, especialmente mujeres y niños.49Artículo 10. Intercambio de información y capacitación\n1. Las autoridades de los Estados Parte encargadas de hacer cumplir la\nley, así como las autoridades de inmigración u otras autoridades competentes,\ncooperarán entre sí, según proceda, intercambiando información, de conformi-\ndad con su derecho interno, a fin de poder determinar:\na)Si ciertas personas que cruzan o intentan cruzar una frontera inter-\nnacional con documentos de viaje pertenecientes a terceros o sin documentos deviaje son autores o víctimas de la trata de personas;\nb)Los tipos de documento de viaje que ciertas personas han utilizado o\nintentado utilizar para cruzar una frontera internacional con fines de trata de\npersonas; y\nc)Los medios y métodos utilizados por grupos delictivos organizados\npara los fines de la trata de personas, incluidos la captación y el transporte, las\nrutas y los vínculos entre personas y grupos involucrados en dicha trata, asícomo posibles medidas para detectarlos.\n2. Los Estados Parte impartirán a los funcionarios encargados de hacer\ncumplir la ley, así como a los de inmigración y a otros funcionarios pertinentes,\ncapacitación en la prevención de la trata de personas o reforzarán dicha capa-\ncitación, según proceda. Ésta deberá centrarse en los métodos aplicados paraprevenir dicha trata, enjuiciar a los traficantes y proteger los derechos de lasvíctimas, incluida la protección de las víctimas frente a los traficantes. La capa-\ncitación también deberá tener en cuenta la necesidad de considerar los derechos\nhumanos y las cuestiones relativas al niño y a la mujer, así como fomentar lacooperación con organizaciones no gubernamentales, otras organizaciones\npertinentes y demás sectores de la sociedad civil.\n3. El Estado Parte receptor de dicha información dará cumplimiento a\ntoda solicitud del Estado Parte que la haya facilitado en el sentido de imponer\nrestricciones a su utilización.\nArtículo 11. Medidas fronterizas\n1. Sin perjuicio de los compromisos internacionales relativos a la libre\ncirculación de personas, los Estados Parte reforzarán, en la medida de lo posible,\nlos controles fronterizos que sean necesarios para prevenir y detectar la trata de\npersonas.\n2. Cada Estado Parte adoptará medidas legislativas u otras medidas apro-\npiadas para prevenir, en la medida de lo posible, la utilización de medios de50transporte explotados por transportistas comerciales para la comisión de los\ndelitos tipificados con arreglo al artículo 5 del presente Protocolo.\n3. Cuando proceda y sin perjuicio de las convenciones internacionales\naplicables se preverá, entre esas medidas, la obligación de los transportistascomerciales, incluidas las empresas de transporte, así como los propietarios o\nexplotadores de cualquier medio de transporte, de cerciorarse de que todos los\npasajeros tengan en su poder los documentos de viaje requeridos para entrarlegalmente en el Estado receptor.\n4. Cada Estado Parte adoptará las medidas necesarias, de conformidad\ncon su derecho interno, para prever sanciones en caso de incumplimiento de la\nobligación enunciada en el párrafo 3 del presente artículo.\n5. Cada Estado Parte considerará la posibilidad de adoptar medidas que\npermitan, de conformidad con su derecho interno, denegar la entrada o revocar\nvisados a personas implicadas en la comisión de delitos tipificados con arregloal presente Protocolo.\n6. Sin perjuicio de lo dispuesto en el artículo 27 de la Convención, los\nEstados Parte considerarán la posibilidad de reforzar la cooperación entre losorganismos de control fronterizo, en particular, entre otras medidas, estableciendo\ny manteniendo conductos de comunicación directos.\nArtículo 12. Seguridad y control de los documentos\nCada Estado Parte adoptará, con los medios de que disponga, las medidas\nque se requieran para:\na)Garantizar la necesaria calidad de los documentos de viaje o de iden-\ntidad que expida a fin de que éstos no puedan con facilidad utilizarse indebi-\ndamente ni falsificarse o alterarse, reproducirse o expedirse de forma ilícita; y\nb)Garantizar la integridad y la seguridad de los documentos de viaje o de\nidentidad que expida o que se expidan en su nombre e impedir la creación,\nexpedición y utilización ilícitas de dichos documentos.\nArtículo 13. Legitimidad y validez de los documentos\nCuando lo solicite otro Estado Parte, cada Estado Parte verificará, de con-\nformidad con su derecho interno y dentro de un plazo razonable, la legitimidad y\nvalidez de los documentos de viaje o de identidad expedidos o presuntamenteexpedidos en su nombre y sospechosos de ser utilizados para la trata de personas.51IV. Disposiciones finales\nArtículo 14. Cláusula de salvaguardia\n1. Nada de lo dispuesto en el presente Protocolo afectará a los derechos,\nobligaciones y responsabilidades de los Estados y las personas con arreglo al\nderecho internacional, incluidos el derecho internacional humanitario y lanormativa internacional de derechos humanos y, en particular, cuando sean\naplicables, la Convención sobre el Estatuto de los Refugiados de 1951\n1 y su\nProtocolo de 19672, así como el principio de non-refoulement  consagrado en\ndichos instrumentos.\n2. Las medidas previstas en el presente Protocolo se interpretarán y apli-\ncarán de forma que no sea discriminatoria para las personas por el hecho de ser\nvíctimas de la trata de personas. La interpretación y aplicación de esas medidas\nestarán en consonancia con los principios de no discriminacióninternacionalmente reconocidos.\nArtículo 15. Solución de controversias\n1. Los Estados Parte procurarán solucionar toda controversia relacionada\ncon la interpretación o aplicación del presente Protocolo mediante la\nnegociación.\n2. Toda controversia entre dos o más Estados Parte acerca de la inter-\npretación o la aplicación del presente Protocolo que no pueda resolverse\nmediante la negociación dentro de un plazo razonable deberá, a solicitud de unode esos Estados Parte, someterse a arbitraje. Si, seis meses después de la fecha\nde la solicitud de arbitraje, esos Estados Parte no han podido ponerse de\nacuerdo sobre la organización del arbitraje, cualquiera de esos Estados Partepodrá remitir la controversia a la Corte Internacional de Justicia mediante\nsolicitud conforme al Estatuto de la Corte.\n3. Cada Estado Parte podrá, en el momento de la firma, ratificación,\naceptación o aprobación del presente Protocolo o adhesión a él, declarar que no\nse considera vinculado por el párrafo 2 del presente artículo. Los demás EstadosParte no quedarán vinculados por el párrafo 2 del presente artículo respecto de\ntodo Estado Parte que haya hecho esa reserva.\n1Naciones Unidas, Recueil des Traités , vol. 189, N.° 2545.\n2Ibíd., vol. 606, N.° 8791.524. El Estado Parte que haya hecho una reserva de conformidad con el\npárrafo 3 del presente artículo podrá en cualquier momento retirar esa reservanotificándolo al Secretario General de las Naciones Unidas.\nArtículo 16. Firma, ratificación, aceptación, aprobación y adhesión\n1. El presente Protocolo estará abierto a la firma de todos los Estados del\n12 al 15 de diciembre de 2000 en Palermo (Italia), y después de esa fecha en la\nSede de las Naciones Unidas en Nueva York hasta el 12 de diciembre de 2002.\n2. El presente Protocolo también estará abierto a la firma de las organi-\nzaciones regionales de integración económica siempre que al menos uno de los\nEstados miembros de tales organizaciones haya firmado el presente Protocolo deconformidad con lo dispuesto en el párrafo 1 del presente artículo.\n3. El presente Protocolo estará sujeto a ratificación, aceptación o aproba-\nción. Los instrumentos de ratificación, aceptación o aprobación se depositarán\nen poder del Secretario General de las Naciones Unidas. Las organizaciones\nregionales de integración económica podrán depositar su instrumento de ratifi-cación, aceptación o aprobación si por lo menos uno de sus Estados miembrosha procedido de igual manera. En ese instrumento de ratificación, aceptación o\naprobación, esas organizaciones declararán el alcance de su competencia con\nrespecto a las cuestiones regidas por el presente Protocolo. Dichas organiza-ciones comunicarán también al depositario cualquier modificación pertinente\ndel alcance de su competencia.\n4. El presente Protocolo estará abierto a la adhesión de todos los Estados\nu organizaciones regionales de integración económica que cuenten por lo menos\ncon un Estado miembro que sea Parte en el presente Protocolo. Los instrumen-tos de adhesión se depositarán en poder del Secretario General de las Naciones\nUnidas. En el momento de su adhesión, las organizaciones regionales de inte-\ngración económica declararán el alcance de su competencia con respecto a lascuestiones regidas por el presente Protocolo. Dichas organizaciones comunica-\nrán también al depositario cualquier modificación pertinente del alcance de su\ncompetencia.\nArtículo 17. Entrada en vigor\n1. El presente Protocolo entrará en vigor el nonagésimo día después de la\nfecha en que se haya depositado el cuadragésimo instrumento de ratificación,\naceptación, aprobación o adhesión, a condición de que no entre en vigor antes53de la entrada en vigor de la Convención. A los efectos del presente párrafo, los\ninstrumentos depositados por una organización regional de integración econó-mica no se considerarán adicionales a los depositados por los Estados miembros\nde tal organización.\n2. Para cada Estado u organización regional de integración económica\nque ratifique, acepte o apruebe el presente Protocolo o se adhiera a él después\nde haberse depositado el cuadragésimo instrumento de ratificación, aceptación,aprobación o adhesión, el presente Protocolo entrará en vigor el trigésimo día\ndespués de la fecha en que ese Estado u organización haya depositado el instru-\nmento pertinente o en la fecha de su entrada en vigor con arreglo al párrafo 1del presente artículo, si ésta es posterior.\nArtículo 18. Enmienda\n1. Cuando hayan transcurrido cinco años desde la entrada en vigor del\npresente Protocolo, los Estados Parte en el Protocolo podrán proponerenmiendas por escrito al Secretario General de las Naciones Unidas, quien a\ncontinuación comunicará toda enmienda propuesta a los Estados Parte y a la\nConferencia de las Partes en la Convención para que la examinen y decidan alrespecto. Los Estados Parte en el presente Protocolo reunidos en la Conferenciade las Partes harán todo lo posible por lograr un consenso sobre cada enmienda.\nSi se han agotado todas las posibilidades de lograr un consenso y no se ha\nllegado a un acuerdo, la aprobación de la enmienda exigirá, en última instancia,una mayoría de dos tercios de los Estados Parte en el presente Protocolo\npresentes y votantes en la sesión de la Conferencia de las Partes.\n2. Las organizaciones regionales de integración económica, en asuntos de\nsu competencia, ejercerán su derecho de voto con arreglo al presente artículo\ncon un número de votos igual al número de sus Estados miembros que seanPartes en el presente Protocolo. Dichas organizaciones no ejercerán su derecho\nde voto si sus Estados miembros ejercen el suyo, y viceversa.\n3. Toda enmienda aprobada de conformidad con el párrafo 1 del presente\nartículo estará sujeta a ratificación, aceptación o aprobación por los Estados\nParte.\n4. Toda enmienda refrendada de conformidad con el párrafo 1 del\npresente artículo entrará en vigor respecto de un Estado Parte noventa díasdespués de la fecha en que éste deposite en poder del Secretario General de las\nNaciones Unidas un instrumento de ratificación, aceptación o aprobación de\nesa enmienda.545. Cuando una enmienda entre en vigor, será vinculante para los Estados\nParte que hayan expresado su consentimiento al respecto. Los demás EstadosParte quedarán sujetos a las disposiciones del presente Protocolo, así como a\ncualquier otra enmienda anterior que hubiesen ratificado, aceptado o aprobado.\nArtículo 19. Denuncia\n1. Los Estados Parte podrán denunciar el presente Protocolo mediante\nnotificación escrita al Secretario General de las Naciones Unidas. La denunciasurtirá efecto un año después de la fecha en que el Secretario General haya\nrecibido la notificación.\n2. Las organizaciones regionales de integración económica dejarán de ser\nPartes en el presente Protocolo cuando lo hayan denunciado todos sus Estados\nmiembros.\nArtículo 20. Depositario e idiomas\n1. El Secretario General de las Naciones Unidas será el depositario del\npresente Protocolo.\n2. El original del presente Protocolo, cuyos textos en árabe, chino,\nespañol, francés, inglés y ruso son igualmente auténticos, se depositará en poderdel Secretario General de las Naciones Unidas.\nEN FE DE LO CUAL, los plenipotenciarios infrascritos, debidamente\nautorizados por sus respectivos gobiernos, han firmado el presente Protocolo.55Anexo III\nProtocolo contra el tráfico ilícito de migrantes\npor tierra, mar y aire, que complementa\nla Convención de las Naciones Unidas contra la\nDelincuencia Organizada Transnacional\nPreámbulo\nLos Estados Parte en el presente Protocolo ,\nDeclarando  que para prevenir y combatir eficazmente el tráfico ilícito de\nmigrantes por tierra, mar y aire se requiere un enfoque amplio e internacional,\nque conlleve la cooperación, el intercambio de información y la adopción de\notras medidas apropiadas, incluidas las de índole socioeconómica, en los planosnacional, regional e internacional,\nRecordando  la resolución 54/212 de la Asamblea General, de 22 de diciem-\nbre de 1999, en la que la Asamblea instó a los Estados Miembros y al sistemade las Naciones Unidas a que fortalecieran la cooperación internacional en la\nesfera de la migración internacional y el desarrollo a fin de abordar las causas\nfundamentales de la migración, especialmente las relacionadas con la pobreza,y de aumentar al máximo los beneficios que la migración internacional podía\nreportar a los interesados, y alentó a los mecanismos interregionales, regionales\ny subregionales a que, cuando procediera, se siguieran ocupando de la cuestiónde la migración y el desarrollo,\nConvencidos  de la necesidad de dar un trato humano a los migrantes y de\nproteger plenamente sus derechos humanos,\nHabida cuenta  de que, pese a la labor emprendida en otros foros interna-\ncionales, no existe un instrumento universal que aborde todos los aspectos del\ntráfico ilícito de migrantes y otras cuestiones conexas,\nPreocupados  por el notable aumento de las actividades de los grupos\ndelictivos organizados en relación con el tráfico ilícito de migrantes y otras56actividades delictivas conexas tipificadas en el presente Protocolo, que causan\ngraves perjuicios a los Estados afectados,\nPreocupados también  por el hecho de que el tráfico ilícito de migrantes\npuede poner en peligro la vida o la seguridad de los migrantes involucrados,\nRecordando  la resolución 53/111 de la Asamblea General, de 9 de diciembre\nde 1998, en la que la Asamblea decidió establecer un comité especial\nintergubernamental de composición abierta con la finalidad de elaborar unaconvención internacional amplia contra la delincuencia transnacional organi-\nzada y de examinar la posibilidad de elaborar, entre otros, un instrumento\ninternacional que abordara el tráfico y el transporte ilícitos de migrantes,particularmente por mar,\nConvencidos  de que complementar el texto de la Convención de las Naciones\nUnidas contra la Delincuencia Organizada Transnacional con un instrumento\ninternacional dirigido contra el tráfico ilícito de migrantes por tierra, mar y aireconstituirá un medio útil para prevenir y combatir esta forma de delincuencia,\nHan convenido en lo siguiente :\nI. Disposiciones generales\nArtículo 1. Relación con la Convención de las Naciones Unidas\ncontra la Delincuencia Organizada Transnacional\n1. El presente Protocolo complementa la Convención de las Naciones\nUnidas contra la Delincuencia Organizada Transnacional y se interpretará jun-\ntamente con la Convención.\n2. Las disposiciones de la Convención se aplicarán mutatis mutandis al\npresente Protocolo, a menos que en él se disponga otra cosa.\n3. Los delitos tipificados con arreglo al artículo 6 del presente Protocolo\nse considerarán delitos tipificados con arreglo a la Convención.\nArtículo 2. Finalidad\nEl propósito del presente Protocolo es prevenir y combatir el tráfico ilícito\nde migrantes, así como promover la cooperación entre los Estados Parte con ese\nfin, protegiendo al mismo tiempo los derechos de los migrantes objeto de dicho\ntráfico.57Artículo 3. Definiciones\nPara los fines del presente Protocolo:\na)Por “tráfico ilícito de migrantes” se entenderá la facilitación de la\nentrada ilegal de una persona en un Estado Parte del cual dicha persona no seanacional o residente permanente con el fin de obtener, directa o indirectamente,\nun beneficio financiero u otro beneficio de orden material;\nb)Por “entrada ilegal” se entenderá el paso de fronteras sin haber cum-\nplido los requisitos necesarios para entrar legalmente en el Estado receptor;\nc)Por “documento de identidad o de viaje falso” se entenderá cualquier\ndocumento de viaje o de identidad:\ni) Elaborado o expedido de forma espuria o alterado materialmente\npor cualquiera que no sea la persona o entidad legalmente auto-\nrizada para producir o expedir el documento de viaje o de identi-dad en nombre de un Estado; o\nii) Expedido u obtenido indebidamente mediante declaración falsa,\ncorrupción o coacción o de cualquier otra forma ilegal; o\niii) Utilizado por una persona que no sea su titular legítimo;\nd)Por “buque” se entenderá cualquier tipo de embarcación, con inclusión\nde las embarcaciones sin desplazamiento y los hidroaviones, que se utilice opueda utilizarse como medio de transporte sobre el agua, excluidos los buquesde guerra, los buques auxiliares de la armada u otros buques que sean propiedad\nde un Estado o explotados por éste y que en ese momento se empleen única-\nmente en servicios oficiales no comerciales.\nArtículo 4. Ámbito de aplicación\nA menos que contenga una disposición en contrario, el presente Protocolo\nse aplicará a la prevención, investigación y penalización de los delitos tipificados\ncon arreglo al artículo 6 del presente Protocolo, cuando esos delitos sean decarácter transnacional y entrañen la participación de un grupo delictivo organi-\nzado, así como a la protección de los derechos de las personas que hayan sido\nobjeto de tales delitos.\nArtículo 5. Responsabilidad penal de los migrantes\nLos migrantes no estarán sujetos a enjuiciamiento penal con arreglo al\npresente Protocolo por el hecho de haber sido objeto de alguna de las conductas\nenunciadas en el artículo 6 del presente Protocolo.58Artículo 6. Penalización\n1. Cada Estado Parte adoptará las medidas legislativas y de otra índole\nque sean necesarias para tipificar como delito, cuando se cometan\nintencionalmente y con el fin de obtener, directa o indirectamente, un beneficio\neconómico u otro beneficio de orden material:\na)El tráfico ilícito de migrantes;\nb)Cuando se cometan con el fin de posibilitar el tráfico ilícito de\nmigrantes:\ni) La creación de un documento de viaje o de identidad falso;\nii) La facilitación, el suministro o la posesión de tal documento;\nc)La habilitación de una persona que no sea nacional o residente perma-\nnente para permanecer en el Estado interesado sin haber cumplido los requisitos\npara permanecer legalmente en ese Estado, recurriendo a los medios menciona-\ndos en el apartado b) del presente párrafo o a cualquier otro medio ilegal.\n2. Cada Estado Parte adoptará asimismo las medidas legislativas y de otra\níndole que sean necesarias para tipificar como delito:\na)Con sujeción a los conceptos básicos de su ordenamiento jurídico, la\ntentativa de comisión de un delito tipificado con arreglo al párrafo 1 delpresente artículo;\nb)La participación como cómplice en la comisión de un delito tipificado\ncon arreglo al apartado a), al inciso i) del apartado b) o al apartado c) del\npárrafo 1 del presente artículo y, con sujeción a los conceptos básicos de su\nordenamiento jurídico, la participación como cómplice en la comisión de un\ndelito tipificado con arreglo al inciso ii) del apartado b) del párrafo 1 del\npresente artículo;\nc)La organización o dirección de otras personas para la comisión de un\ndelito tipificado con arreglo al párrafo 1 del presente artículo.\n3. Cada Estado Parte adoptará las medidas legislativas y de otra índole\nque sean necesarias para considerar como circunstancia agravante de los delitos\ntipificados con arreglo al apartado a), al inciso i) del apartado b) y al apartado c)\ndel párrafo 1 del presente artículo y, con sujeción a los conceptos básicos de suordenamiento jurídico, de los delitos tipificados con arreglo a los apartados b)\ny c) del párrafo 2 del presente artículo toda circunstancia que:\na)Ponga en peligro o pueda poner en peligro la vida o la seguridad de\nlos migrantes afectados; o\nb)Dé lugar a un trato inhumano o degradante de esos migrantes, en\nparticular con el propósito de explotación.594. Nada de lo dispuesto en el presente Protocolo impedirá que un Estado\nParte adopte medidas contra toda persona cuya conducta constituya delito conarreglo a su derecho interno.\nII. Tráfico ilícito de migrantes por mar\nArtículo 7. Cooperación\nLos Estados Parte cooperarán en la mayor medida posible para prevenir y\nreprimir el tráfico ilícito de migrantes por mar, de conformidad con el derecho\ninternacional del mar.\nArtículo 8. Medidas contra el tráfico ilícito de migrantes por mar\n1. Todo Estado Parte que tenga motivos razonables para sospechar que\nun buque que enarbole su pabellón o pretenda estar matriculado en su registro,\nque carezca de nacionalidad o que, aunque enarbole un pabellón extranjero o\nse niegue a izar su pabellón, tenga en realidad la nacionalidad del Estado Parteinteresado, está involucrado en el tráfico ilícito de migrantes por mar podrá\nsolicitar la asistencia de otros Estados Parte a fin de poner término a la utiliza-\nción del buque para ese fin. Los Estados Parte a los que se solicite dichaasistencia la prestarán, en la medida posible con los medios de que dispongan.\n2. Todo Estado Parte que tenga motivos razonables para sospechar que\nun buque que esté haciendo uso de la libertad de navegación con arreglo al\nderecho internacional y que enarbole el pabellón o lleve matrícula de otroEstado Parte está involucrado en el tráfico ilícito de migrantes por mar podrá\nnotificarlo al Estado del pabellón, pedirle que confirme la matrícula y, si la\nconfirma, solicitarle autorización para adoptar medidas apropiadas con respectoa ese buque. El Estado del pabellón podrá autorizar al Estado requirente, entre\notras cosas, a:\na)Visitar el buque;\nb)Registrar el buque; y\nc)Si se hallan pruebas de que el buque está involucrado en el tráfico\nilícito de migrantes por mar, adoptar medidas apropiadas con respecto al buque,así como a las personas y a la carga que se encuentren a bordo, conforme le haya\nautorizado el Estado del pabellón.\n3. Todo Estado Parte que haya adoptado cualesquiera de las medidas\nprevistas en el párrafo 2 del presente artículo informará con prontitud al Estadodel pabellón pertinente de los resultados de dichas medidas.604. Los Estados Parte responderán con celeridad a toda solicitud de otro\nEstado Parte con miras a determinar si un buque que está matriculado en suregistro o enarbola su pabellón está autorizado a hacerlo, así como a toda\nsolicitud de autorización que se presente con arreglo a lo previsto en el párrafo 2\ndel presente artículo.\n5. El Estado del pabellón podrá, en consonancia con el artículo 7 del\npresente Protocolo, someter su autorización a las condiciones en que convengacon el Estado requirente, incluidas las relativas a la responsabilidad y al alcance\nde las medidas efectivas que se adopten. Los Estados Parte no adoptarán otras\nmedidas sin la autorización expresa del Estado del pabellón, salvo las que seannecesarias para eliminar un peligro inminente para la vida de las personas o las\nque se deriven de los acuerdos bilaterales o multilaterales pertinentes.\n6. Cada Estado Parte designará a una o, de ser necesario, a varias auto-\nridades para recibir y atender las solicitudes de asistencia, de confirmación de\nla matrícula o del derecho de un buque a enarbolar su pabellón y de autoriza-ción para adoptar las medidas pertinentes. Esa designación será dada a conocer,\npor conducto del Secretario General, a todos los demás Estados Parte dentro del\nmes siguiente a la designación.\n7. Todo Estado Parte que tenga motivos razonables para sospechar que\nun buque está involucrado en el tráfico ilícito de migrantes por mar y no posee\nnacionalidad o se hace pasar por un buque sin nacionalidad podrá visitar yregistrar el buque. Si se hallan pruebas que confirmen la sospecha, ese Estado\nParte adoptará medidas apropiadas de conformidad con el derecho interno e\ninternacional, según proceda.\nArtículo 9. Cláusulas de protección\n1. Cuando un Estado Parte adopte medidas contra un buque con arreglo\nal artículo 8 del presente Protocolo:\na)Garantizará la seguridad y el trato humano de las personas que se\nencuentren a bordo;\nb)Tendrá debidamente en cuenta la necesidad de no poner en peligro la\nseguridad del buque o de su carga;\nc)Tendrá debidamente en cuenta la necesidad de no perjudicar los inte-\nreses comerciales o jurídicos del Estado del pabellón o de cualquier otro Estadointeresado;\nd)Velará, dentro de los medios disponibles, por que las medidas adop-\ntadas con respecto al buque sean ecológicamente razonables.612. Cuando las razones que motivaron las medidas adoptadas con arreglo\nal artículo 8 del presente Protocolo no resulten fundadas y siempre que el buqueno haya cometido ningún acto que las justifique, dicho buque será indemnizado\npor todo perjuicio o daño sufrido.\n3. Toda medida que se tome, adopte o aplique de conformidad con lo\ndispuesto en el presente capítulo tendrá debidamente en cuenta la necesidad de\nno interferir ni causar menoscabo en:\na)Los derechos y las obligaciones de los Estados ribereños en el ejercicio\nde su jurisdicción de conformidad con el derecho internacional del mar; ni en\nb)La competencia del Estado del pabellón para ejercer la jurisdicción y\nel control en cuestiones administrativas, técnicas y sociales relacionadas con elbuque.\n4. Toda medida que se adopte en el mar en cumplimiento de lo dispuesto\nen el presente capítulo será ejecutada únicamente por buques de guerra o\naeronaves militares, o por otros buques o aeronaves que ostenten signos claros\ny sean identificables como buques o aeronaves al servicio de un gobierno yautorizados a tal fin.\nIII. Medidas de prevención, cooperación y otras medidas\nArtículo 10. Información\n1. Sin perjuicio de lo dispuesto en los artículos 27 y 28 de la Convención\ny con miras a lograr los objetivos del presente Protocolo, los Estados Parte, en\nparticular los que tengan fronteras comunes o estén situados en las rutas de\ntráfico ilícito de migrantes, intercambiarán, de conformidad con sus respectivosordenamientos jurídicos y administrativos internos, información pertinente so-\nbre asuntos como:\na)Los lugares de embarque y de destino, así como las rutas, los transpor-\ntistas y los medios de transporte a los que, según se sepa o se sospeche, recurren\nlos grupos delictivos organizados involucrados en las conductas enunciadas enel artículo 6 del presente Protocolo;\nb)La identidad y los métodos de las organizaciones o los grupos\ndelictivos organizados involucrados o sospechosos de estar involucrados en las\nconductas enunciadas en el artículo 6 del presente Protocolo;\nc)La autenticidad y la debida forma de los documentos de viaje expedi-\ndos por los Estados Parte, así como todo robo o concomitante utilización\nilegítima de documentos de viaje o de identidad en blanco;62d)Los medios y métodos utilizados para la ocultación y el transporte de\npersonas, la alteración, reproducción o adquisición ilícitas o cualquier otra uti-lización indebida de los documentos de viaje o de identidad empleados en las\nconductas enunciadas en el artículo 6 del presente Protocolo, así como las for-\nmas de detectarlos;\ne)Experiencias de carácter legislativo, así como prácticas y medidas\nconexas, para prevenir y combatir las conductas enunciadas en el artículo 6 delpresente Protocolo; y\nf)Cuestiones científicas y tecnológicas de utilidad para el cumplimiento\nde la ley, a fin de reforzar la capacidad respectiva de prevenir, detectar e inves-\ntigar las conductas enunciadas en el artículo 6 del presente Protocolo y de\nenjuiciar a las personas implicadas en ellas.\n2. El Estado Parte receptor de dicha información dará cumplimiento a\ntoda solicitud del Estado Parte que la haya facilitado en el sentido de imponerrestricciones a su utilización.\nArtículo 11. Medidas fronterizas\n1. Sin perjuicio de los compromisos internacionales relativos a la libre\ncirculación de personas, los Estados Parte reforzarán, en la medida de lo posible,\nlos controles fronterizos que sean necesarios para prevenir y detectar el tráficoilícito de migrantes.\n2. Cada Estado Parte adoptará medidas legislativas u otras medidas apro-\npiadas para prevenir, en la medida de lo posible, la utilización de medios de\ntransporte explotados por transportistas comerciales para la comisión del delito\ntipificado con arreglo al apartado a) del párrafo 1 del artículo 6 del presente\nProtocolo.\n3. Cuando proceda y sin perjuicio de las convenciones internacionales\naplicables se preverá, entre esas medidas, la obligación de los transportistas\ncomerciales, incluidas las empresas de transporte, así como los propietarios o\nexplotadores de cualquier medio de transporte, de cerciorarse de que todos lospasajeros tengan en su poder los documentos de viaje requeridos para entrar en\nel Estado receptor.\n4. Cada Estado Parte adoptará las medidas necesarias, de conformidad\ncon su derecho interno, para prever sanciones en caso de incumplimiento de la\nobligación enunciada en el párrafo 3 del presente artículo.635. Cada Estado Parte considerará la posibilidad de adoptar medidas que\npermitan, de conformidad con su derecho interno, denegar la entrada o revocarvisados a personas implicadas en la comisión de delitos tipificados con arreglo\nal presente Protocolo.\n6. Sin perjuicio de lo dispuesto en el artículo 27 de la Convención, los\nEstados Parte considerarán la posibilidad de reforzar la cooperación entre los\norganismos de control fronterizo, en particular, entre otras medidas, establecien-do y manteniendo conductos de comunicación directos.\nArtículo 12. Seguridad y control de los documentos\nCada Estado Parte adoptará, con los medios de que disponga, las medidas\nque se requieran para:\na)Garantizar la necesaria calidad de los documentos de viaje o de iden-\ntidad que expida a fin de que éstos no puedan con facilidad utilizarse indebi-\ndamente ni falsificarse o alterarse, reproducirse o expedirse de forma ilícita; y\nb)Garantizar la integridad y seguridad de los documentos de viaje o de\nidentidad que expida o que se expidan en su nombre e impedir la creación,expedición y utilización ilícitas de dichos documentos.\nArtículo 13. Legitimidad y validez de los documentos\nCuando lo solicite otro Estado Parte, cada Estado Parte verificará, de con-\nformidad con su derecho interno y dentro de un plazo razonable, la legitimidady validez de los documentos de viaje o de identidad expedidos o presuntamente\nexpedidos en su nombre y sospechosos de ser utilizados para los fines de las\nconductas enunciadas en el artículo 6 del presente Protocolo.\nArtículo 14. Capacitación y cooperación técnica\n1. Los Estados Parte impartirán a los funcionarios de inmigración y a\notros funcionarios pertinentes capacitación especializada en la prevención de lasconductas enunciadas en el artículo 6 del presente Protocolo y en el trato hu-\nmano de los migrantes objeto de esa conducta, respetando sus derechos recono-\ncidos conforme al presente Protocolo o reforzarán dicha capacitación, segúnproceda.\n2. Los Estados Parte cooperarán entre sí y con las organizaciones\ninternacionales competentes, las organizaciones no gubernamentales, otras64organizaciones pertinentes y demás sectores de la sociedad civil, según proceda,\na fin de garantizar que en sus respectivos territorios se imparta una capacitaciónde personal adecuada para prevenir, combatir y erradicar las conductas enuncia-\ndas en el artículo 6 del presente Protocolo, así como proteger los derechos de\nlos migrantes que hayan sido objeto de esas conductas. Dicha capacitaciónincluirá, entre otras cosas:\na)La mejora de la seguridad y la calidad de los documentos de viaje;\nb)El reconocimiento y la detección de los documentos de viaje o de\nidentidad falsificados;\nc)La compilación de información de inteligencia criminal, en particular\ncon respecto a la identificación de los grupos delictivos organizadosinvolucrados o sospechosos de estar involucrados en las conductas enunciadas\nen el artículo 6 del presente Protocolo, los métodos utilizados para transportar\na los migrantes objeto de dicho tráfico, la utilización indebida de documentosde viaje o de identidad para los fines de las conductas enunciadas en el artículo 6\ny los medios de ocultación utilizados en el tráfico ilícito de migrantes;\nd)La mejora de los procedimientos para detectar a las personas objeto de\ntráfico ilícito en puntos de entrada y salida convencionales y no convencionales;\ny\ne)El trato humano de los migrantes afectados y la protección de sus\nderechos reconocidos conforme al presente Protocolo.\n3. Los Estados Parte que tengan conocimientos especializados pertinentes\nconsiderarán la posibilidad de prestar asistencia técnica a los Estados que sean\nfrecuentemente países de origen o de tránsito de personas que hayan sido objetode las conductas enunciadas en el artículo 6 del presente Protocolo. Los Estados\nParte harán todo lo posible por suministrar los recursos necesarios, como\nvehículos, sistemas de informática y lectores de documentos, para combatir lasconductas enunciadas en el artículo 6.\nArtículo 15. Otras medidas de prevención\n1. Cada Estado Parte adoptará medidas para cerciorarse de poner en\nmarcha programas de información o reforzar los ya existentes a fin de que la\nopinión pública sea más consciente de que las conductas enunciadas en el\nartículo 6 del presente Protocolo son una actividad delictiva que frecuentementerealizan los grupos delictivos organizados con fines de lucro y que supone graves\nriesgos para los migrantes afectados.\n2. De conformidad con el artículo 31 de la Convención, los Estados Parte\ncooperarán en el ámbito de la información pública a fin de impedir que losmigrantes potenciales lleguen a ser víctimas de grupos delictivos organizados.651Naciones Unidas, Recueil des Traités , vol. 596, N.° 8638 a 8640.3. Cada Estado Parte promoverá o reforzará, según proceda, los pro-\ngramas y la cooperación para el desarrollo en los planos nacional, regional einternacional, teniendo en cuenta las realidades socioeconómicas de la migra-\nción y prestando especial atención a las zonas económica y socialmente depri-\nmidas, a fin de combatir las causas socioeconómicas fundamentales del tráficoilícito de migrantes, como la pobreza y el subdesarrollo.\nArtículo 16. Medidas de protección y asistencia\n1. Al aplicar el presente Protocolo, cada Estado Parte adoptará, en con-\nsonancia con sus obligaciones emanadas del derecho internacional, todas las\nmedidas apropiadas, incluida la legislación que sea necesaria, a fin de preservary proteger los derechos de las personas que hayan sido objeto de las conductas\nenunciadas en el artículo 6 del presente Protocolo, conforme a las normas apli-\ncables del derecho internacional, en particular el derecho a la vida y el derechoa no ser sometido a tortura o a otras penas o tratos crueles, inhumanos o\ndegradantes.\n2. Cada Estado Parte adoptará medidas apropiadas para otorgar a los\nmigrantes protección adecuada contra toda violencia que puedan infligirles\npersonas o grupos por el hecho de haber sido objeto de las conductas enunciadas\nen el artículo 6 del presente Protocolo.\n3. Cada Estado Parte prestará asistencia apropiada a los migrantes cuya\nvida o seguridad se haya puesto en peligro como consecuencia de haber sidoobjeto de las conductas enunciadas en el artículo 6 del presente Protocolo.\n4. Al aplicar las disposiciones del presente artículo, los Estados Parte\ntendrán en cuenta las necesidades especiales de las mujeres y los niños.\n5. En el caso de la detención de personas que hayan sido objeto de las\nconductas enunciadas en el artículo 6 del presente Protocolo, cada Estado Parte\ncumplirá las obligaciones contraídas con arreglo a la Convención de Viena sobre\nRelaciones Consulares\n1, cuando proceda, incluida la de informar sin demora a\nla persona afectada sobre las disposiciones relativas a la notificación del personal\nconsular y a la comunicación con dicho personal.66Artículo 17. Acuerdos y arreglos\nLos Estados Parte considerarán la posibilidad de celebrar acuerdos\nbilaterales o regionales o arreglos operacionales con miras a:\na)Adoptar las medidas más apropiadas y eficaces para prevenir y com-\nbatir las conductas enunciadas en el artículo 6 del presente Protocolo; o\nb)Contribuir conjuntamente a reforzar las disposiciones del presente\nProtocolo.\nArtículo 18. Repatriación de los migrantes objeto de tráfico ilícito\n1. Cada Estado Parte conviene en facilitar y aceptar, sin demora indebida\no injustificada, la repatriación de toda persona que haya sido objeto de las\nconductas enunciadas en el artículo 6 del presente Protocolo y que sea nacional\nde ese Estado Parte o tuviese derecho de residencia permanente en su territorioen el momento de la repatriación.\n2. Cada Estado Parte considerará la posibilidad de facilitar y aceptar la\nrepatriación de una persona que haya sido objeto de las conductas enunciadasen el artículo 6 del presente Protocolo y que, de conformidad con el derecho\ninterno, tuviese derecho de residencia permanente en el territorio de ese Estado\nParte en el momento de su entrada en el Estado receptor.\n3. A petición del Estado Parte receptor, todo Estado Parte requerido\nverificará, sin demora indebida o injustificada, si una persona que ha sido objetode las conductas enunciadas en el artículo 6 del presente Protocolo es nacional\nde ese Estado Parte o tiene derecho de residencia permanente en su territorio.\n4. A fin de facilitar la repatriación de toda persona que haya sido objeto\nde las conductas enunciadas en el artículo 6 del presente Protocolo y que carezca\nde la debida documentación, el Estado Parte del que esa persona sea nacionalo en cuyo territorio tenga derecho de residencia permanente convendrá en\nexpedir, previa solicitud del Estado Parte receptor, los documentos de viaje o\nautorización de otro tipo que sean necesarios para que la persona pueda viajara su territorio y reingresar en él.\n5. Cada Estado Parte que intervenga en la repatriación de una persona\nque haya sido objeto de las conductas enunciadas en el artículo 6 del presente\nProtocolo adoptará todas las medidas que proceda para llevar a cabo la repatria-\nción de manera ordenada y teniendo debidamente en cuenta la seguridad ydignidad de la persona.672Naciones Unidas, Recueil des Traités , vol. 189, N.° 2545.\n3Ibíd., vol. 606, N.° 8791.6. Los Estados Parte podrán cooperar con las organizaciones internacio-\nnales que proceda para aplicar el presente artículo.\n7. Las disposiciones del presente artículo no menoscabarán ninguno de\nlos derechos reconocidos a las personas que hayan sido objeto de las conductasenunciadas en el artículo 6 del presente Protocolo por el derecho interno del\nEstado Parte receptor.\n8. Nada de lo dispuesto en el presente artículo afectará a las obligaciones\ncontraídas con arreglo a cualquier otro tratado bilateral o multilateral aplicable\no a cualquier otro acuerdo o arreglo operacional que rija, parcial o totalmente,la repatriación de las personas que hayan sido objeto de las conductas enuncia-\ndas en el artículo 6 del presente Protocolo.\nIV. Disposiciones finales\nArtículo 19. Cláusula de salvaguardia\n1. Nada de lo dispuesto en el presente Protocolo afectará a los demás\nderechos, obligaciones y responsabilidades de los Estados y las personas conarreglo al derecho internacional, incluidos el derecho internacional humanitario\ny la normativa internacional de derechos humanos y, en particular, cuando sean\naplicables, la Convención sobre el Estatuto de los Refugiados de 1951\n2 y su\nProtocolo de 19673, así como el principio de non-refoulement  consagrado en\ndichos instrumentos.\n2. Las medidas previstas en el presente Protocolo se interpretarán y apli-\ncarán de forma que no sea discriminatoria para las personas por el hecho de ser\nobjeto de las conductas enunciadas en el artículo 6 del presente Protocolo. Lainterpretación y aplicación de esas medidas estarán en consonancia con los\nprincipios de no discriminación internacionalmente reconocidos.\nArtículo 20. Solución de controversias\n1. Los Estados Parte procurarán solucionar toda controversia relacionada\ncon la interpretación o aplicación del presente Protocolo mediante lanegociación.682. Toda controversia entre dos o más Estados Parte acerca de la interpre-\ntación o la aplicación del presente Protocolo que no pueda resolverse mediantela negociación dentro de un plazo razonable deberá, a solicitud de uno de esos\nEstados Parte, someterse a arbitraje. Si, seis meses después de la fecha de la\nsolicitud de arbitraje, esos Estados Parte no han podido ponerse de acuerdosobre la organización del arbitraje, cualquiera de esas Partes podrá remitir la\ncontroversia a la Corte Internacional de Justicia mediante solicitud conforme al\nEstatuto de la Corte.\n3. Cada Estado Parte podrá, en el momento de la firma, ratificación,\naceptación o aprobación del presente Protocolo o de la adhesión a él, declararque no se considera vinculado por el párrafo 2 del presente artículo. Los demás\nEstados Parte no quedarán vinculados por el párrafo 2 del presente artículo\nrespecto de todo Estado Parte que haya hecho esa reserva.\n4. El Estado Parte que haya hecho una reserva de conformidad con el\npárrafo 3 del presente artículo podrá en cualquier momento retirar esa reservanotificándolo al Secretario General de las Naciones Unidas.\nArtículo 21. Firma, ratificación, aceptación,\naprobación y adhesión\n1. El presente Protocolo estará abierto a la firma de todos los Estados del\n12 al 15 de diciembre de 2000 en Palermo (Italia), y después de esa fecha en la\nSede de las Naciones Unidas en Nueva York hasta el 12 de diciembre de 2002.\n2. El presente Protocolo también estará abierto a la firma de las organi-\nzaciones regionales de integración económica siempre que al menos uno de los\nEstados miembros de tales organizaciones haya firmado el presente Protocolo deconformidad con lo dispuesto en el párrafo 1 del presente artículo.\n3. El presente Protocolo estará sujeto a ratificación, aceptación o aproba-\nción. Los instrumentos de ratificación, aceptación o aprobación se depositarán\nen poder del Secretario General de las Naciones Unidas. Las organizaciones\nregionales de integración económica podrán depositar su instrumento de ratifi-cación, aceptación o aprobación si por lo menos uno de sus Estados miembros\nha procedido de igual manera. En ese instrumento de ratificación, aceptación o\naprobación, esas organizaciones declararán el alcance de su competencia conrespecto a las cuestiones regidas por el presente Protocolo. Dichas organizacio-\nnes comunicarán también al depositario cualquier modificación pertinente del\nalcance de su competencia.694. El presente Protocolo estará abierto a la adhesión de todos los Estados\nu organizaciones regionales de integración económica que cuenten por lo menoscon un Estado miembro que sea Parte en el presente Protocolo. Los instrumen-\ntos de adhesión se depositarán en poder del Secretario General de las Naciones\nUnidas. En el momento de su adhesión, las organizaciones regionales de inte-gración económica declararán el alcance de su competencia con respecto a las\ncuestiones regidas por el presente Protocolo. Dichas organizaciones comunica-\nrán también al depositario cualquier modificación pertinente del alcance de sucompetencia.\nArtículo 22. Entrada en vigor\n1. El presente Protocolo entrará en vigor el nonagésimo día después de la\nfecha en que se haya depositado el cuadragésimo instrumento de ratificación,\naceptación, aprobación o adhesión, a condición de que no entre en vigor antes\nde la entrada en vigor de la Convención. A los efectos del presente párrafo, losinstrumentos depositados por una organización regional de integración econó-\nmica no se considerarán adicionales a los depositados por los Estados miembros\nde tal organización.\n2. Para cada Estado u organización regional de integración económica\nque ratifique, acepte o apruebe el presente Protocolo o se adhiera a él después\nde haberse depositado el cuadragésimo instrumento de ratificación, aceptación,aprobación o adhesión, el presente Protocolo entrará en vigor el trigésimo día\ndespués de la fecha en que ese Estado u organización haya depositado el instru-\nmento pertinente o en la fecha de su entrada en vigor con arreglo al párrafo 1del presente artículo, si ésta es posterior.\nArtículo 23. Enmienda\n1. Cuando hayan transcurrido cinco años desde la entrada en vigor del\npresente Protocolo, los Estados Parte podrán proponer enmiendas por escrito al\nSecretario General de las Naciones Unidas, quien a continuación comunicará\ntoda enmienda propuesta a los Estados Parte y a la Conferencia de las Partes enla Convención para que la examinen y decidan al respecto. Los Estados Parte\nen el presente Protocolo reunidos en la Conferencia de las Partes harán todo lo\nposible por lograr un consenso sobre cada enmienda. Si se han agotado todaslas posibilidades de lograr un consenso y no se ha llegado a un acuerdo, la\naprobación de la enmienda exigirá, en última instancia, una mayoría de dos\ntercios de los Estados Parte en el presente Protocolo presentes y votantes en lasesión de la Conferencia de las Partes.702. Las organizaciones regionales de integración económica, en asuntos de\nsu competencia, ejercerán su derecho de voto con arreglo al presente artículocon un número de votos igual al número de sus Estados miembros que sean\nPartes en el presente Protocolo. Dichas organizaciones no ejercerán su derecho\nde voto si sus Estados miembros ejercen el suyo, y viceversa.\n3. Toda enmienda aprobada de conformidad con el párrafo 1 del presente\nartículo estará sujeta a ratificación, aceptación o aprobación por los Estados\nParte.\n4. Toda enmienda refrendada de conformidad con el párrafo 1 del presente\nartículo entrará en vigor respecto de un Estado Parte noventa días después de lafecha en que éste deposite en poder del Secretario General de las Naciones Unidas\nun instrumento de ratificación, aceptación o aprobación de esa enmienda.\n5. Cuando una enmienda entre en vigor, será vinculante para los Estados\nParte que hayan expresado su consentimiento al respecto. Los demás EstadosParte quedarán sujetos a las disposiciones del presente Protocolo, así como a\ncualquier otra enmienda anterior que hubiesen ratificado, aceptado o aprobado.\nArtículo 24. Denuncia\n1. Los Estados Parte podrán denunciar el presente Protocolo mediante\nnotificación escrita al Secretario General de las Naciones Unidas. La denuncia\nsurtirá efecto un año después de la fecha en que el Secretario General hayarecibido la notificación.\n2. Las organizaciones regionales de integración económica dejarán de ser\nPartes en el presente Protocolo cuando lo hayan denunciado todos sus Estados\nmiembros.\nArtículo 25. Depositario e idiomas\n1. El Secretario General de las Naciones Unidas será el depositario del\npresente Protocolo.\n2. El original del presente Protocolo, cuyos textos en árabe, chino,\nespañol, francés, inglés y ruso son igualmente auténticos, se depositará en poderdel Secretario General de las Naciones Unidas.\nEN FE DE LO CUAL, los plenipotenciarios infrascritos, debidamente\nautorizados por sus respectivos gobiernos, han firmado el presente Protocolo.71Resolución 55/255 de la Asamblea General,\nde 31 de mayo de 2001\nProtocolo contra la fabricación y el tráfico ilícitos\nde armas de fuego, sus piezas y componentes\ny municiones, que complementa\nla Convención de las Naciones Unidas contra la\nDelincuencia Organizada Transnacional\nLa Asamblea General ,\nRecordando  su resolución 53/111, de 9 de diciembre de 1998, en la que\ndecidió establecer un comité especial intergubernamental de composición abier-\nta con la finalidad de elaborar una convención internacional amplia contra la\ndelincuencia organizada transnacional y de examinar, si procedía, la posibilidadde elaborar instrumentos internacionales sobre la trata de mujeres y niños, lalucha contra la fabricación y el tráfico ilícitos de armas de fuego, sus piezas y\ncomponentes y municiones, y el tráfico y el transporte ilícitos de migrantes,\nincluso por mar,\nRecordando también  su resolución 54/126, de 17 de diciembre de 1999, en\nla que pidió al Comité Especial encargado de elaborar una convención contra\nla delincuencia organizada transnacional que prosiguiera sus trabajos, de confor-midad con las resoluciones 53/111 y 53/114, de 9 de diciembre de 1998, y que\nintensificara esa labor a fin de terminarla en el año 2000,\nRecordando además  su resolución 55/25, de 15 de noviembre de 2000, en\nla que aprobó la Convención de las Naciones Unidas contra la Delincuencia\nOrganizada Transnacional, el Protocolo para prevenir, reprimir y sancionar la\ntrata de personas, especialmente mujeres y niños, que complementa la Conven-ción de las Naciones Unidas contra la Delincuencia Organizada Transnacional,\ny el Protocolo contra el tráfico ilícito de migrantes por tierra, mar y aire, que\ncomplementa la Convención de las Naciones Unidas contra la DelincuenciaOrganizada Transnacional,\nReafirmando  el derecho inmanente de legítima defensa, individual o colec-\ntiva, reconocido en el Artículo 51 de la Carta de las Naciones Unidas, queentraña que los Estados también tienen derecho a adquirir armas para721A/55/383/Add.2.defenderse, así como el derecho de libre determinación de todos los pueblos, en\nparticular de los pueblos sometidos a ocupación colonial o a otras formas deocupación o dominación extranjera o foránea, y la importancia de la realización\nefectiva de ese derecho,\n1.Toma nota  del informe del Comité Especial encargado de elaborar una\nconvención contra la delincuencia organizada transnacional sobre su 12.° período\nde sesiones\n1 y elogia al Comité Especial por la labor realizada;\n2.Aprueba  el Protocolo contra la fabricación y el tráfico ilícitos de armas\nde fuego, sus piezas y componentes y municiones, que complementa la Conven-ción de las Naciones Unidas contra la Delincuencia Organizada Transnacional,\nque figura como anexo de la presente resolución, y lo declara abierto a la firma\nen la Sede de las Naciones Unidas en Nueva York;\n3.Insta a todos los Estados y las organizaciones económicas regionales a\nque firmen y ratifiquen lo antes posible la Convención de las Naciones Unidascontra la Delincuencia Organizada Transnacional y sus protocolos, a fin de\nlograr su rápida entrada en vigor.731Resolución 2625 (XXV) anexo.Anexo\nProtocolo contra la fabricación y el tráfico ilícitos\nde armas de fuego, sus piezas y componentes\ny municiones, que complementa\nla Convención de las Naciones Unidas contra la\nDelincuencia Organizada Transnacional\nPreámbulo\nLos Estados Parte en el presente Protocolo,\nConscientes  de la urgente necesidad de prevenir, combatir y erradicar la\nfabricación y el tráfico ilícitos de armas de fuego, sus piezas y componentes ymuniciones, a causa de los efectos perjudiciales de estas actividades para laseguridad de cada Estado y región y del mundo en general, que ponen en\npeligro el bienestar de los pueblos, su desarrollo económico y social y su derecho\na vivir en paz,\nConvencidos, por tanto, de la necesidad de que los Estados adopten todas\nlas medidas apropiadas a tal fin, incluidas medidas de cooperación internacional\ny de otra índole en los planos regional y mundial,\nRecordando  la resolución 53/111 de la Asamblea General, de 9 de diciem-\nbre de 1998, en la que la Asamblea decidió establecer un comité especialintergubernamental de composición abierta con la finalidad de elaborar una\nconvención internacional amplia contra la delincuencia organizada\ntransnacional y de examinar la posibilidad de elaborar, entre otras cosas, uninstrumento internacional contra la fabricación y el tráfico ilícitos de armas de\nfuego, sus piezas y componentes y municiones,\nTeniendo presentes los principios de igualdad de derechos y de libre deter-\nminación de los pueblos, consagrados en la Carta de las Naciones Unidas y enla Declaración sobre los principios de derecho internacional referentes a las\nrelaciones de amistad y a la cooperación entre los Estados de conformidad con\nla Carta de las Naciones Unidas\n1,74Convencidos de que complementar la Convención de las Naciones Unidas\ncontra la Delincuencia Organizada Transnacional con un instrumento inter-nacional contra la fabricación y el tráfico ilícitos de armas de fuego, sus piezas\ny componentes y municiones será de utilidad para prevenir y combatir esos\ndelitos,\nHan acordado lo siguiente :\nI. Disposiciones generales\nArtículo 1. Relación con la Convención de las Naciones Unidas\ncontra la Delincuencia Organizada Transnacional\n1. El presente Protocolo complementa la Convención de las Naciones\nUnidas contra la Delincuencia Organizada Transnacional y se interpretará\njuntamente con la Convención.\n2. Las disposiciones de la Convención se aplicarán mutatis mutandis al\npresente Protocolo, a menos que en él se disponga otra cosa.\n3. Los delitos tipificados con arreglo al artículo 5 del presente Protocolo\nse considerarán delitos tipificados con arreglo a la Convención.\nArtículo 2. Finalidad\nLa finalidad del presente Protocolo es promover, facilitar y reforzar la\ncooperación entre los Estados Parte con el propósito de prevenir, combatir yerradicar la fabricación y el tráfico ilícitos de armas de fuego, sus piezas y\ncomponentes y municiones.\nArtículo 3 Definiciones\nPara los fines del presente Protocolo:\na)Por “arma de fuego” se entenderá toda arma portátil que tenga cañón\ny que lance, esté concebida para lanzar o pueda transformarse fácilmente para\nlanzar un balín, una bala o un proyectil por la acción de un explosivo, excluidaslas armas de fuego antiguas o sus réplicas. Las armas de fuego antiguas y sus\nréplicas se definirán de conformidad con el derecho interno. En ningún caso,\nsin embargo, podrán incluir armas de fuego fabricadas después de 1899;75b)Por “piezas y componentes” se entenderá todo elemento o elemento de\nrepuesto específicamente concebido para un arma de fuego e indispensable parasu funcionamiento, incluidos el cañón, la caja o el cajón, el cerrojo o el tambor,\nel cierre o el bloqueo del cierre y todo dispositivo concebido o adaptado para\ndisminuir el sonido causado por el disparo de un arma de fuego;\nc)Por “municiones” se entenderá el cartucho completo o sus compo-\nnentes, entre ellos las vainas, los cebos, la carga propulsora, las balas o proyec-\ntiles utilizados en las armas de fuego, siempre que esos componentes estén de\npor sí sujetos a autorización en el respectivo Estado Parte;\nd)Por “fabricación ilícita” se entenderá la fabricación o el montaje de\narmas de fuego, sus piezas y componentes o municiones:\ni) A partir de piezas y componentes que hayan sido objeto de\ntráfico ilícito;\nii) Sin licencia o autorización de una autoridad competente del\nEstado Parte en que se realice la fabricación o el montaje; o\niii) Sin marcar las armas de fuego en el momento de su fabricación,\nde conformidad con el artículo 8 del presente Protocolo;\nLa concesión de licencia o autorización respecto de la fabricación de piezas y\ncomponentes se hará de conformidad con el derecho interno;\ne)Por “tráfico ilícito” se entenderá la importación, exportación, adquisi-\nción, venta, entrega, traslado o transferencia de armas de fuego, sus piezas ycomponentes y municiones desde o a través del territorio de un Estado Parte al\nde otro Estado Parte si cualquiera de los Estados Parte interesados no lo autoriza\nconforme a lo dispuesto en el presente Protocolo o si las armas de fuego no hansido marcadas conforme a lo dispuesto en el artículo 8 del presente Protocolo;\nf)Por “localización” se entenderá el rastreo sistemático de las armas de\nfuego y, de ser posible, de sus piezas y componentes y municiones, desde el\nfabricante al comprador, con el fin de ayudar a las autoridades competentes delos Estados Parte a detectar, investigar y analizar la fabricación y el tráfico\nilícitos.\nArtículo 4. Ámbito de aplicación\n1. A menos que contenga una disposición en contrario, el presente\nProtocolo se aplicará a la prevención de la fabricación y el tráfico ilícitos de\narmas de fuego, sus piezas y componentes y municiones y a la investigación yel enjuiciamiento de los delitos tipificados con arreglo al artículo 5 del presente\nProtocolo cuando esos delitos sean de carácter transnacional y entrañen la\nparticipación de un grupo delictivo organizado.762. El presente Protocolo no se aplicará a las transacciones entre Estados\nni a las transferencias estatales cuando la aplicación del Protocolo pudiera per-judicar el derecho de un Estado Parte a adoptar medidas en aras de la seguridad\nnacional en consonancia con la Carta de las Naciones Unidas.\nArtículo 5. Penalización\n1. Cada Estado Parte adoptará las medidas legislativas o de otra índole\nque sean necesarias para tipificar como delito las siguientes conductas, cuando\nse cometan intencionalmente:\na)La fabricación ilícita de armas de fuego, sus piezas y componentes y\nmuniciones;\nb)El tráfico ilícito de armas de fuego, sus piezas y componentes y\nmuniciones;\nc)La falsificación o la obliteración, supresión o alteración ilícitas de la(s)\nmarca(s) de un arma de fuego requerida(s) de conformidad con el artículo 8 del\npresente Protocolo.\n2. Cada Estado Parte adoptará asimismo las medidas legislativas y de otra\níndole que sean necesarias para tipificar como delito las siguientes conductas:\na)Con sujeción a los conceptos básicos de su ordenamiento jurídico, la\ntentativa de comisión de un delito tipificado con arreglo al párrafo 1 del\npresente artículo o la participación en él como cómplice; y\nb)La organización, dirección, ayuda, incitación, facilitación o asesora-\nmiento para la comisión de un delito tipificado con arreglo al párrafo 1 delpresente artículo.\nArtículo 6. Decomiso, incautación y disposición\n1. A reserva de lo dispuesto en el artículo 12 de la Convención, los\nEstados Parte adoptarán, en la mayor medida posible de conformidad con suordenamiento jurídico interno, las medidas que sean necesarias para permitir el\ndecomiso de las armas de fuego, sus piezas y componentes y municiones que\nhayan sido objeto de fabricación o tráfico ilícitos.\n2. Los Estados Parte adoptarán, de conformidad con su ordenamiento\njurídico interno, las medidas necesarias para impedir que las armas de fuego, suspiezas y componentes y municiones que hayan sido objeto de fabricación o\ntráfico ilícitos caigan en manos de personas no autorizadas, en particular\nmediante la incautación y destrucción de esas armas de fuego, sus piezas y77componentes y municiones, a menos que se haya autorizado oficialmente otra\nforma de disposición, siempre y cuando se hayan marcado las armas de fuegoy se hayan registrado los métodos para la disposición de esas armas de fuego y\nmuniciones.\nII. Prevención\nArtículo 7. Registros\nCada Estado Parte garantizará el mantenimiento, por un período no infe-\nrior a diez años, de la información relativa a las armas de fuego y, cuando sea\napropiado y factible, de la información relativa a sus piezas y componentes y\nmuniciones que sea necesaria para localizar e identificar las armas de fuego y,cuando sea apropiado y factible, sus piezas y componentes y municiones que\nhayan sido objeto de fabricación o tráfico ilícitos, así como para evitar y detectar\nesas actividades. Esa información incluirá:\na)Las marcas pertinentes requeridas de conformidad con el artículo 8 del\npresente Protocolo;\nb)En los casos que entrañen transacciones internacionales con armas de\nfuego, sus piezas y componentes y municiones, las fechas de emisión y expira-ción de las licencias o autorizaciones correspondientes, el país de exportación,el país de importación, los países de tránsito, cuando proceda, y el receptor\nfinal, así como la descripción y la cantidad de los artículos.\nArtículo 8. Marcación de las armas de fuego\n1. A los efectos de identificar y localizar cada arma de fuego, los Estados\nParte:\na)En el momento de la fabricación de cada arma de fuego exigirán que\nésta sea marcada con una marca distintiva que indique el nombre del fabricante,el país o lugar de fabricación y el número de serie, o mantendrán cualquier otra\nmarca distintiva y fácil de emplear que ostente símbolos geométricos sencillos,\njunto con un código numérico y/o alfanumérico, y que permita a todos losEstados Parte identificar sin dificultad el país de fabricación;\nb)Exigirán que se aplique a toda arma de fuego importada una marca\nsencilla y apropiada que permita identificar el país de importación y, de ser\nposible, el año de ésta, y permita asimismo a las autoridades competentes de ese\npaís localizar el arma de fuego, así como una marca distintiva, si el arma defuego no la lleva. Los requisitos del presente apartado no tendrán que aplicarse\na la importación temporal de armas de fuego con fines lícitos verificables;78c)Velarán por que, en el momento en que se transfiera un arma de fuego\nde las existencias estatales a la utilización civil con carácter permanente, seaplique a dicha arma la marca distintiva apropiada que permita a todos los\nEstados Parte identificar el país que realiza la transferencia.\n2. Los Estados Parte alentarán a la industria de fabricación de armas de\nfuego a formular medidas contra la supresión o la alteración de las marcas.\nArtículo 9. Desactivación de las armas de fuego\nTodo Estado Parte que, de conformidad con su derecho interno, no reco-\nnozca como arma de fuego un arma desactivada adoptará las medidas que sean\nnecesarias, incluida la tipificación de delitos específicos, si procede, a fin deprevenir la reactivación ilícita de las armas de fuego desactivadas, en consonan-\ncia con los siguientes principios generales de desactivación:\na)Todas las piezas esenciales de un arma de fuego desactivada se tornarán\npermanentemente inservibles y no susceptibles de ser retiradas, sustituidas o\nmodificadas de cualquier forma que pueda permitir su reactivación;\nb)Se adoptarán disposiciones para que una autoridad competente verifi-\nque, cuando proceda, las medidas de desactivación a fin de garantizar que las\nmodificaciones aportadas al arma de fuego la inutilizan permanentemente;\nc)La verificación por una autoridad competente comprenderá la expedi-\nción de un certificado o la anotación en un registro en que se haga constar ladesactivación del arma de fuego o la inclusión de una marca a esos efectos\nclaramente visible en el arma de fuego.\nArtículo 10. Requisitos generales para sistemas de licencias\no autorizaciones de exportación, importación y tránsito\n1. Cada Estado Parte establecerá o mantendrá un sistema eficaz de licen-\ncias o autorizaciones de exportación e importación, así como de medidas apli-cables al tránsito internacional, para la transferencia de armas de fuego, sus\npiezas y componentes y municiones.\n2. Antes de emitir licencias o autorizaciones de exportación para la expe-\ndición de armas de fuego, sus piezas y componentes y municiones, cada Estado\nParte se asegurará de que:79a)Los Estados importadores hayan emitido las correspondientes licencias\no autorizaciones; y\nb)Los Estados de tránsito hayan al menos comunicado por escrito, con\nanterioridad a la expedición, que no se oponen al tránsito, sin perjuicio de losacuerdos o arreglos bilaterales o multilaterales destinados a favorecer a los\nEstados sin litoral.\n3. La licencia o autorización de exportación e importación y la docu-\nmentación que la acompañe contendrán conjuntamente información que, comomínimo, comprenda el lugar y la fecha de emisión, la fecha de expiración, el país\nde exportación, el país de importación, el destinatario final, una descripción y\nla cantidad de las armas de fuego, sus piezas y componentes y municiones y,cuando haya tránsito, los países de tránsito. La información contenida en la\nlicencia de importación deberá facilitarse a los Estados de tránsito con\nantelación.\n4. El Estado Parte importador notificará al Estado Parte exportador,\nprevia solicitud, la recepción de las remesas de armas de fuego, sus piezas y\ncomponentes y municiones que le hayan sido enviadas.\n5. Cada Estado Parte adoptará, dentro de sus posibilidades, las medidas\nnecesarias para garantizar que los procedimientos de licencia o autorización seanseguros y que la autenticidad de los documentos de licencia o autorizaciónpueda ser verificada o validada.\n6. Los Estados Parte podrán adoptar procedimientos simplificados para la\nimportación y exportación temporales y para el tránsito de armas de fuego, sus\npiezas y componentes y municiones para fines lícitos verificables, tales comocacerías, prácticas de tiro deportivo, pruebas, exposiciones o reparaciones.\nArtículo 11. Medidas de seguridad y prevención\nA fin de detectar, prevenir y eliminar el robo, la pérdida o la desviación,\nasí como la fabricación y el tráfico ilícitos de armas de fuego, sus piezas ycomponentes y municiones, cada Estado Parte adoptará medidas apropiadas\npara:\na)Exigir que se garantice la seguridad de las armas de fuego, sus piezas\ny componentes y municiones en el curso de su fabricación, de su importación\ny exportación y de su tránsito a través de su territorio; y\nb)Aumentar la eficacia de los controles de importación, exportación y\ntránsito, incluidos, cuando proceda, los controles fronterizos, así como de la\ncooperación transfronteriza entre los servicios policiales y aduaneros.80Artículo 12. Información\n1. Sin perjuicio de lo dispuesto en los artículos 27 y 28 de la Convención,\nlos Estados Parte intercambiarán, de conformidad con sus respectivos\nordenamientos jurídicos y administrativos internos, información pertinente para\ncada caso específico sobre cuestiones como los fabricantes, agentes comerciales,importadores y exportadores y, de ser posible, transportistas autorizados de\narmas de fuego, sus piezas y componentes y municiones.\n2. Sin perjuicio de lo dispuesto en los artículos 27 y 28 de la Convención,\nlos Estados Parte intercambiarán, de conformidad con sus respectivos\nordenamientos jurídicos y administrativos internos, información pertinentesobre cuestiones como:\na)Los grupos delictivos organizados efectiva o presuntamente\ninvolucrados en la fabricación o el tráfico ilícitos de armas de fuego, sus piezas\ny componentes y municiones;\nb)Los medios de ocultación utilizados en la fabricación o el tráfico\nilícitos de armas de fuego, sus piezas y componentes y municiones, así como las\nformas de detectarlos;\nc)Los métodos y medios, los lugares de expedición y de destino y las\nrutas que habitualmente utilizan los grupos delictivos organizados que parti-cipan en el tráfico ilícito de armas de fuego, sus piezas y componentes ymuniciones; y\nd)Experiencias de carácter legislativo, así como prácticas y medidas\nconexas, para prevenir, combatir y erradicar la fabricación y el tráfico ilícitos de\narmas de fuego, sus piezas y componentes y municiones.\n3. Los Estados Parte se facilitarán o intercambiarán, según proceda, toda\ninformación científica y tecnológica pertinente que sea de utilidad para las\nautoridades encargadas de hacer cumplir la ley a fin de reforzar mutuamente su\ncapacidad de prevenir, detectar e investigar la fabricación y el tráfico ilícitos dearmas de fuego, sus piezas y componentes y municiones y de enjuiciar a las\npersonas involucradas en esas actividades ilícitas.\n4. Los Estados Parte cooperarán en la localización de las armas de fuego,\nsus piezas y componentes y municiones que puedan haber sido objeto de fabri-\ncación o tráfico ilícitos. Esa cooperación incluirá la respuesta rápida de los\nEstados Parte a toda solicitud de asistencia para localizar esas armas de fuego,sus piezas y componentes y municiones, dentro de los medios disponibles.\n5. Con sujeción a los conceptos básicos de su ordenamiento jurídico o a\ncualesquiera acuerdos internacionales, cada Estado Parte garantizará la81confidencialidad y acatará las restricciones impuestas a la utilización de toda\ninformación que reciba de otro Estado Parte de conformidad con el presenteartículo, incluida información de dominio privado sobre transacciones comer-\nciales, cuando así lo solicite el Estado Parte que facilita la información. Si no\nes posible mantener la confidencialidad, antes de revelar la información se darácuenta de ello al Estado Parte que la facilitó.\nArtículo 13. Cooperación\n1. Los Estados Parte cooperarán en los planos bilateral, regional e inter-\nnacional a fin de prevenir, combatir y erradicar la fabricación y el tráfico ilícitosde armas de fuego, sus piezas y componentes y municiones.\n2. Sin perjuicio de lo dispuesto en el párrafo 13 del artículo 18 de la\nConvención, cada Estado Parte designará un órgano nacional o un punto decontacto central encargado de mantener el enlace con los demás Estados\nParte en toda cuestión relativa al presente Protocolo.\n3. Los Estados Parte procurarán obtener el apoyo y la cooperación de los\nfabricantes, agentes comerciales, importadores, exportadores, corredores y trans-\nportistas comerciales de armas de fuego, sus piezas y componentes y municio-\nnes, a fin de prevenir y detectar las actividades ilícitas mencionadas en el párrafo1 del presente artículo.\nArtículo 14. Capacitación y asistencia técnica\nLos Estados Parte cooperarán entre sí y con las organizaciones internacio-\nnales pertinentes, según proceda, a fin de que los Estados Parte que lo soliciten\nreciban la formación y asistencia técnica requeridas para reforzar su capacidadde prevenir, combatir y erradicar la fabricación y el tráfico ilícitos de armas de\nfuego, sus piezas y componentes y municiones, incluida la asistencia técnica,\nfinanciera y material que proceda en las cuestiones enunciadas en los artículos29 y 30 de la Convención.\nArtículo 15. Corredores y corretaje\n1. Con miras a prevenir y combatir la fabricación y el tráfico ilícitos de\narmas de fuego, sus piezas y componentes y municiones, los Estados Parte queaún no lo hayan hecho considerarán la posibilidad de establecer un sistema de\nreglamentación de las actividades de las personas dedicadas al corretaje. Ese\nsistema podría incluir una o varias de las siguientes medidas:82a)Exigir la inscripción en un registro de los corredores que actúen en su\nterritorio;\nb)Exigir una licencia o autorización para el ejercicio del corretaje; o\nc)Exigir que en las licencias o autorizaciones de importación y de expor-\ntación, o en la documentación adjunta a la mercancía, se consigne el nombre\ny la ubicación de los corredores que intervengan en la transacción.\n2. Se alienta a los Estados Parte que hayan establecido un sistema de\nautorización de las operaciones de corretaje como el descrito en el párrafo 1 delpresente artículo a que incluyan datos sobre los corredores y las operaciones de\ncorretaje en sus intercambios de información efectuados con arreglo al\nartículo 12 del presente Protocolo y a que mantengan un registro de corredoresy de las operaciones de corretaje conforme a lo previsto en el artículo 7 del\npresente Protocolo.\nIII. Disposiciones finales\nArtículo 16. Solución de controversias\n1. Los Estados Parte procurarán solucionar toda controversia relacionada\ncon la interpretación o aplicación del presente Protocolo mediante lanegociación.\n2. Toda controversia entre dos o más Estados Parte acerca de la interpre-\ntación o la aplicación del presente Protocolo que no pueda resolverse mediante\nla negociación dentro de un plazo razonable deberá, a solicitud de uno de esos\nEstados Parte, someterse a arbitraje. Si, seis meses después de la fecha de lasolicitud de arbitraje, esos Estados Parte no han podido ponerse de acuerdo\nsobre la organización del arbitraje, cualquiera de esas Partes podrá remitir la\ncontroversia a la Corte Internacional de Justicia mediante solicitud conforme alEstatuto de la Corte.\n3. Cada Estado Parte podrá, en el momento de la firma, ratificación,\naceptación o aprobación del presente Protocolo o de la adhesión a él, declarar\nque no se considera vinculado por el párrafo 2 del presente artículo. Los demás\nEstados Parte no quedarán vinculados por el párrafo 2 del presente artículorespecto de todo Estado Parte que haya hecho esa reserva.\n4. El Estado Parte que haya hecho una reserva de conformidad con el\npárrafo 3 del presente artículo podrá en cualquier momento retirar esa reserva\nnotificándolo al Secretario General de las Naciones Unidas.83Artículo 17. Firma, ratificación, aceptación,\naprobación y adhesión\n1. El presente Protocolo estará abierto a la firma de todos los Estados en\nla Sede de las Naciones Unidas en Nueva York desde el trigésimo día después\nde su aprobación por la Asamblea General hasta el 12 de diciembre de 2002.\n2. El presente Protocolo también estará abierto a la firma de las organi-\nzaciones regionales de integración económica siempre que al menos uno de losEstados miembros de tales organizaciones haya firmado el presente Protocolo de\nconformidad con lo dispuesto en el párrafo 1 del presente artículo.\n3. El presente Protocolo estará sujeto a ratificación, aceptación o aproba-\nción. Los instrumentos de ratificación, aceptación o aprobación se depositarán\nen poder del Secretario General de las Naciones Unidas. Las organizacionesregionales de integración económica podrán depositar su instrumento de ratifi-\ncación, aceptación o aprobación si por lo menos uno de sus Estados miembros\nha procedido de igual manera. En ese instrumento de ratificación, aceptación oaprobación, esas organizaciones declararán el alcance de su competencia con\nrespecto a las cuestiones regidas por el presente Protocolo. Dichas organizacio-\nnes comunicarán también al depositario cualquier modificación pertinente delalcance de su competencia.\n4. El presente Protocolo estará abierto a la adhesión de todos los Estados\nu organizaciones regionales de integración económica que cuenten por lo menoscon un Estado miembro que sea Parte en el presente Protocolo. Los instrumen-\ntos de adhesión se depositarán en poder del Secretario General de las Naciones\nUnidas. En el momento de su adhesión, las organizaciones regionales de inte-gración económica declararán el alcance de su competencia con respecto a las\ncuestiones regidas por el presente Protocolo. Dichas organizaciones comunica-\nrán también al depositario cualquier modificación pertinente del alcance de sucompetencia.\nArtículo 18. Entrada en vigor\n1. El presente Protocolo entrará en vigor el nonagésimo día después de la\nfecha en que se haya depositado el cuadragésimo instrumento de ratificación,\naceptación, aprobación o adhesión, a condición de que no entre en vigor antes\nde la entrada en vigor de la Convención. A los efectos del presente párrafo, losinstrumentos depositados por una organización regional de integración econó-\nmica no se considerarán adicionales a los depositados por los Estados miembros\nde tal organización.842. Para cada Estado u organización regional de integración económica\nque ratifique, acepte o apruebe el presente Protocolo o se adhiera a él despuésde haberse depositado el cuadragésimo instrumento de ratificación, aceptación,\naprobación o adhesión, el presente Protocolo entrará en vigor el trigésimo día\ndespués de la fecha en que ese Estado u organización haya depositado el instru-mento pertinente o en la fecha de su entrada en vigor con arreglo al párrafo 1\ndel presente artículo, si ésta es posterior.\nArtículo 19. Enmienda\n1. Cuando hayan transcurrido cinco años desde la entrada en vigor del\npresente Protocolo, los Estados Parte podrán proponer enmiendas por escrito alSecretario General de las Naciones Unidas, quien a continuación comunicará\ntoda enmienda propuesta a los Estados Parte y a la Conferencia de las Partes en\nla Convención para que la examinen y decidan al respecto. Los Estados Parteen el presente Protocolo reunidos en la Conferencia de las Partes harán todo lo\nposible por lograr un consenso sobre cada enmienda. Si se han agotado todas\nlas posibilidades de lograr un consenso y no se ha llegado a un acuerdo, laaprobación de la enmienda exigirá, en última instancia, una mayoría de dos\ntercios de los Estados Parte en el presente Protocolo presentes y votantes en la\nsesión de la Conferencia de las Partes.\n2. Las organizaciones regionales de integración económica, en asuntos de\nsu competencia, ejercerán su derecho de voto con arreglo al presente artículo\ncon un número de votos igual al número de sus Estados miembros que seanPartes en el presente Protocolo. Dichas organizaciones no ejercerán su derecho\nde voto si sus Estados miembros ejercen el suyo, y viceversa.\n3. Toda enmienda aprobada de conformidad con el párrafo 1 del presente\nartículo estará sujeta a ratificación, aceptación o aprobación por los Estados\nParte.\n4. Toda enmienda refrendada de conformidad con el párrafo 1 del\npresente artículo entrará en vigor respecto de un Estado Parte noventa díasdespués de la fecha en que éste deposite en poder del Secretario General de las\nNaciones Unidas un instrumento de ratificación, aceptación o aprobación de\nesa enmienda.\n5. Cuando una enmienda entre en vigor, será vinculante para los Estados\nParte que hayan expresado su consentimiento al respecto. Los demás EstadosParte quedarán sujetos a las disposiciones del presente Protocolo, así como a\ncualquier otra enmienda anterior que hubiesen ratificado, aceptado o aprobado.85Artículo 20. Denuncia\n1. Los Estados Parte podrán denunciar el presente Protocolo mediante\nnotificación escrita al Secretario General de las Naciones Unidas. La denuncia\nsurtirá efecto un año después de la fecha en que el Secretario General haya\nrecibido la notificación.\n2. Las organizaciones regionales de integración económica dejarán de ser\nPartes en el presente Protocolo cuando lo hayan denunciado todos sus Estadosmiembros.\nArtículo 21. Depositario e idiomas\n1. El Secretario General de las Naciones Unidas será el depositario del\npresente Protocolo.\n2. El original del presente Protocolo, cuyos textos en árabe, chino,\nespañol, francés, inglés y ruso son igualmente auténticos, se depositará en poder\ndel Secretario General de las Naciones Unidas.\nEN FE DE LO CUAL, los plenipotenciarios infrascritos, debidamente\nautorizados por sus respectivos gobiernos, han firmado el presente Protocolo.Publicado con el apoyo financiero del\nGobierno del JapónCONVENCIÓN DE LAS NACIONES UNIDAS\nCONTRA LA DELINCUENCIA ORGANIZADA\nTRANSNACIONAL Y SUS PROTOCOLOS\nCentro Internacional de Viena, Apartado postal 500, 1400 Viena, Austria \nTel: (+43-1) 26060-0, Fax: (+43-1) 26060-5866, www.unodc.org\nPrinted in Austria \nV.04-56156—November 2004—1,000V.05-90368—December 2005—400\nNACIONES UNIDAS", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}