{"title": "PDF", "author": "PDF", "url": "http://docs.saludchiapas.gob.mx/transparencia/pot/f01/F01_364.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "Dirección General de Epidemiología\nManual de Procedimientos Estandarizados para el\nSistema Estadístico Epidemiológico\nde las Defunciones [SEED]\nManual de Procedimientos Estandarizados\npara el \nSistema Estadístico\nEpidemiológico de las \nDefunciones (SEED)Septiembre, 2012\nSecretaría de Salud\nSubsecretaría de Prevención y Promoción a la Salud\nDirección General  Adjunta de Epidemiología\nISBN\nFrancisco de P. Miranda 177, 5° Piso\nUnidad Lomas de Plateros  CP 01480\nDelegación Álvaro Obregón\nMéxico, Distrito Federal\nTel. 52 (55) 5337 16 00\nwww.salud.gob.mx/www.dgepi.salud.gob.mx\nImpreso en MéxicoSECRETARÍA DE SALUD\nMtro. Salomón Chertorivski  Woldenberg\nSecretario de Salud\nDr. Pablo Antonio Kuri Morales\nSubsecretario de Prevención y Promoción de la Salud\nDr. Germán Enrique Fajardo Dolci\nSubsecretario de Integración y Desarrollo del Sector Salud\nLic. Igor Rosette Valencia\nSubsecretario de Administración y Finanzas\nDr. Jesús Felipe González Roldán\nDirector General de EpidemiologíaDIRECCIÓN GENERAL ADJUNTA\nDE EPIDEMIOLOGÍA\nDr. Cuitláhuac Ruíz Matus\nDirector General Adjunto de Epidemiología\nDr. Martín Arturo Revuelta Herrera\nDirector de Información Epidemiológica\nBiól. José Cruz Rodríguez Martínez\nDirector de Vigilancia Epidemiológica de\nEnfermedades Transmisibles\nDr. Ricardo Cortés Alcalá\nDirector de Vigilancia Epidemiológica de\nEnfermedades No Transmisibles \nDr. Fernando Meneses González\nDirector de Investigación Operativa\nEpidemiológicaDIRECCIÓN GENERAL ADJUNTA\nDEL InDRE\nDr. José Alberto Díaz Quiñonez\nDirector General Adjunto del InDRE\nDra. Carmen Guzmán Bracho\nDirectora de Diagnóstico y Referencia\nQFB. Lucia Hernández Rivas\nDirectora de Servicios y Apoyo TécnicoDIRECCIÓN GENERAL DE EPIDEMIOLOGÍA\nDr. Jesús Felipe González Roldán\nDirector General de EpidemiologíaDIRECCIÓN GENERAL DE INFORMACIÓN EN SALUD\nLic. Juan Carlos Reyes Oropeza \nDirector General\nLic. Luis Ríos Corona \nDirector General Adjunto\nMtra. Aline Patricia Jiménez Romero\nDirectora de Información sobre Necesidades de Salud y Población\nMtro. Carlos Lino Sosa Manzano\nDirector de Información de Recursos para la Salud\nIng. Jesús Téllez Téllez\nDirector de Sistemas de Información de Servicios de Salud\nMtro. Arturo Barranco Flores\nSubdirector de Estudios de Salud\nLic. Gaspar Nino Ibarra Espinosa\nSubdirector de Información de Necesidades de Salud\nDr. Luis Manuel Torres Palacios\nSubdirector de Clasificaciones de la Información en Salud\nLic. José Antonio Sifuentes Badillo\nSubdirector de Integración y Difusión de la Información\nDra. Noemí Lam Osnaya\nSubdirectora de Información Institucional\nAct. Daniel Castro Carrillo\nSubdirector de Información Hospitalaria\nMtro. Oscar Santiago Salinas\nSubdirector de Información FinancieraÍNDICE\nIntroducción .........................………………………………………….........………. 11\nAntecedentes y situación actual ………………...............……....................… 13\nJustificación ..................................……………………………….........…............ 15\nObjetivos …………………................................................….........……………... 16\nMarco conceptual ..................................…………………….........…............… 16\nOrganización  del SEED (Normas de operación. Estructura\ny funciones) ..........................................................................................…... 18\nProcedimientos .........………………………………………….........…………......... 27\nControl ..................……………………………………………..........……………....... 37\nValidación técnica de la información ........................….........…………....... 41\nAnálisis de la información ......................................................................... 42\nCapacitación ............................................................................................... 43\nAnexos ........................................................................................................ 45\n1. Flujograma de actividades\n2. Certificado de defunción, versión 2004 lado (a)\n2a. Certificado de defunción, versión 2004 lado (b)\n3. Certificado de  muerte fetal, versión 2004 lado (a)\n3a. Certificado de  muerte fetal, versión 2004 lado (b)\n4. Lista de causas de muerte sujetas a vigilancia epidemiológica\nde notificación inmediata\n5.  Lista de enfermedades transmisibles (emergentes,\nreemergentes y de importancia en salud) que son causa de\nmuerte sujetas a ratificación y/o  rectificación\n6.  Lista de enfermedades transmisibles de vigilancia\nepidemiológica internacional sujetas a ratificación\ny/o  rectificación\n7.  Formato de recolección semanal de defunciones\n8.  Reporte de causas de muertes sujetas a vigilancia\nepidemiológica\n8a.  Instructivo para el llenado del reporte de Causa de Muerte\nsujeta a Vigilancia Epidemiológica formato INEGI (anexo 8).\n9.  Concentrado semanal de certificados de defunción y muerte\nfetal de la jurisdicción\n10.  Hoja de ruta\n11.  Lista de padecimientos de programas sustantivos11\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaINTRODUCCIÓN\nDada la importancia que tiene conocer la mortalidad desde los puntos de vista estadístico y \nepidemiológico, así como para la evaluación del impacto de los programas y la situación de la \nsalud en los diversos niveles geográficos  y administrativos, resulta imprescindible contar con un \nsubsistema de información que permita, de manera oportuna, el análisis de esta variable.\nLa información sobre  mortalidad es y ha sido importante por que en base en ésta, se han \nconstruido gran parte de los indicadores de seguimiento a los programas de salud, así como ha \npermitido conocer las condiciones de salud de una determinada población.\nEl diseño y la actualización del SEED obedecen a las necesidades actuales de evaluación pe -\nriódica del desempeño de los sistemas planteados en el Programa Nacional de Salud 2001-2006, \nespecíficamente de los indicadores de mortalidad. En la versión actual se han incorporado un con -\njunto de opciones que permiten llevar a cabo análisis de cobertura, confiabilidad y oportunidad en \ncada uno de los niveles de decisión.\nComo todo sistema de información, parte importante de su operación se deriva de las nor -\nmas y procedimientos para su funcionamiento. Luego de más de seis años de operación ha sido \nnecesario actualizar el Manual de Procedimientos del SEED, mismo que contiene la justificación, \nobjetivos, el marco de referencia y conceptual, las bases jurídicas, normas de operación, funciones, \nprocedimientos y actividades que competen a las diversas instancias que participan en la integra -\nción de la estadística. 12\nDirección General de EpidemiologíaMARCO JURÍDICO\n• Ley Orgánica de la Administración Pública Federal. DOF 29-XII-1976, última reforma publicada \nDOF 14-VI-2012 (artículos 2, 26 y 39).\n• Ley General de Salud. DOF 07-II-1984, última reforma publicada DOF 07-VI-2012 (artículos 2, \n3, 5 a 9, 13, 14, 27, 96, 104 fracción a 109, 133 a 166, 338 – 350, 388 - 392).\n• Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental. DOF 11-VI-\n2002, última reforma publicada DOF 08-VI-2012.\n• Ley del Sistema Nacional de Información Estadística y Geográfica. DOF 16-IV-2008 (artículos \n2, 3, 5, 6, 14, 17, 20 a 23, 32 y 44).\n• Código Civil Federal DOF 26-V-1928, última reforma 09-04-2012.\n• Códigos Civiles de las entidades federativas, vigentes.\n• Reglamento Interior de la Secretaría de Salud. DOF 19-I-2004, última reforma 02-II- 2010 (Ar -\ntículo 24 fracciones I a V y XI a XIII; Artículo 45, fracciones VIII, XI, XIII, XIV, XV y XXIII).\n• Reglamentos de los Registros Civiles de las entidades federativas.\n• Reglamento de la Ley Federal de Transparencia y Acceso a la Información Pública Gubernamen -\ntal. DOF 11-VI-2003.\n• Plan Nacional de Desarrollo 2001-2006.\n• Plan Nacional de Desarrollo 2007-2012.\n• Programa Nacional de Salud 2001-2006.\n• Norma Oficial Mexicana NOM-040-SSA2-2004 en Materia de Información en Salud.\n• Proyecto de Norma Oficial Mexicana NOM-017-SSA2-2012, para la vigilancia epidemiologica.\n• Bases de Colaboración suscritas por la Secretaría de Gobernación y Secretaría de Salud  para rea -\nlizar acciones que garanticen el registro inmediato de los nacimientos y defunciones que ocurran \nen el territorio nacional, celebradas el 2 de Mayo de 2007.\n• Lineamientos de Protección de Datos Personales emitidos por el Instituto Federal de Acceso a \nla Información Pública. DOF 05-VII-2010.\n• Lineamientos generales para la organización y conservación de los archivos de las dependencias \ny entidades de la Administración Pública Federal. DOF 20-II- 2004.13\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaANTECEDENTES Y SITUACIÓN ACTUAL\nEl origen de la estadística de defunciones generales data desde 1893, un hecho importante que \ncontribuyó al mejoramiento de la calidad de las estadísticas ocurrió en 1986 cuando se estableció \ncomo norma que el certificado de defunción constituye la fuente primaria para la elaboración de \nlas estadísticas de mortalidad. Este formato sustituyó a las boletas y cuadernillos en donde se \ntranscribían los datos procedentes de las actas de defunción del Registro Civil. Desde 1989, la  \nSecretaría  de  Salud  puso en operación, a nivel nacional, el certificado de defunción, desde en -\ntonces este documento es el  principal formato de captación de la mortalidad ocurrida en el país.\n \nEl procesamiento y generación de la estadística de  defunciones  fetales inició en 1932. En \n1987  la Secretaría de Salud  introdujo  el  certificado  de  muerte  fetal,  que comenzó a ser  ex -\nplotado  por  el  Instituto  Nacional  de  Estadística, Geografía e Informática (INEGI) en 1989, y  \nse  mantiene como el formato de captación vigente. \nLa instancia responsable de la integración de las estadísticas vitales de defunciones, desde su \ninicio, ha sido la Dirección General de Estadística, dependiente según el periodo de las secretarías \nde Economía, Industria y Comercio, y Programación y Presupuesto; actualmente, es una de las \ndirecciones generales del INEGI. \nDesde 1994 la Secretaría de Salud dispone de manera más oportuna de los formatos corres -\npondientes a las defunciones ocurridas, lo cual ha permitido aprovechar esta información con \nmayor eficiencia.\nEl Sistema Epidemiológico y Estadístico de las Defunciones (SEED) es el resultado de la coor -\ndinación entre las áreas de estadística y epidemiología de la Secretaría de Salud para satisfacer \nlas necesidades comunes a estos dos campos. El Sistema Nacional de Vigilancia Epidemiológica \n(SINAVE) y el Sistema Nacional de Información en Salud (SINAIS) son las dependencias encar -\ngadas de dar cumplimiento a los procesos derivados de la integración de la estadística.\nEl programa informático de captura y procesamiento que opera desde 1997, facilita la inte -\ngración continua y el análisis automatizado de los datos. En la captura integra algunos criterios \nde verificación que permiten minimizar los errores e inconsistencias en los datos. Por su parte, \nel subsistema incorpora un conjunto de reportes que permiten al usuario llevar a cabo el análisis \nprimario de la información y, posteriormente, desarrollar investigación con mayor nivel de detalle. \nLa “doble” captura de los datos de mortalidad ha permitido poner a prueba al SEED durante los \núltimos cinco años. De manera progresiva el subsistema ha ganado en cobertura y calidad, sin em -\nbargo los mecanismos de confrontas entre las instituciones participantes aun dan cuenta de que \nqueda mucho por hacer en este sentido. En el futuro próximo se deberán eliminar las duplicidades \ny se deberán aunar esfuerzos para ganar en calidad y oportunidad de la información. Los meca -\nnismos para lograr dichos fines deberán ser resueltos, principalmente mediante la participación de \nlas instituciones y dependencias de gobierno involucradas en dicho proceso. Adicionalmente, el \nSEED permitirá integrar la estadística de las defunciones fetales ocurridas a partir del año 2004.14\nDirección General de EpidemiologíaHace algunos años la información de la mortalidad era poco utilizada en la vigilancia epide -\nmiológica. Lo anterior se debió fundamentalmente a la extemporaneidad de la información y a \nlos problemas de cobertura y calidad de los datos producidos. En la actualidad la Secretaría de \nSalud mediante un mecanismo de recolección semanal ha facilitado la elaboración de estadísticas \npreliminares a intervalos más cortos para su análisis. La incorporación de la estadística de muertes \nfetales obedece a las necesidades derivadas de las nuevas condiciones de salud de la población \ndonde la mortalidad ocurrida durante los primeros días de nacido representa el mayor peso dentro \nde la mortalidad infantil, indicador utilizado internacionalmente para medir las condiciones de \nsalud alcanzadas por los países. Por ello, es necesario contar con información oportuna sobre las \ncausas de las defunciones ocurridas antes del nacimiento que permita conocer las condiciones \nperinatales existentes para poder establecer un conjunto de medidas orientadas a minimizar la \nocurrencia de este tipo eventos.\nEn sus inicios el SEED operaba con la novena revisión de la Clasificación Internacional de \nEnfermedades (CIE-9), en ese entonces sólo se capturaba la causa básica de la defunción y se \nobtenían algunos cuadros estadísticos para el análisis. Con la implantación de la Décima revisión \n(CIE-10) en 1998 y más adelante con la experiencia derivada de su aplicación, se hicieron modi -\nficaciones al sistema para captar todas las causas anotadas en el certificado de defunción además \nde la causa básica, se incorporaron nuevos criterios de verificación a la captura de los datos y se \nincrementó el número de tabulados de salida, respondiendo a las necesidades de los usuarios. \nActualmente el subsistema está dotado de un mecanismo que permitirá integrar, por primera vez, \nun catálogo de términos especificados en la descripción de las causas, lo cual reducirá el tiempo \nque nos separa de que el SEED incorporé un mecanismo de codificación automática para un por -\ncentaje importante de causas de muerte.\nPor otra parte y en atención a la recomendación del Comité Asesor de la Clasificación Inter -\nnacional de Enfermedades (CIE) para la Región de las Américas, la Secretaría de Salud creó en \n1986 el Centro Mexicano para la Clasificación de Enfermedades (CEMECE), el cual funcionó en \nla Dirección General de Epidemiología hasta marzo de 1997. A partir de esa fecha fue transferido a \nla Dirección General de Estadística e Informática, hoy Dirección General de Información en Salud \n(DGIS) y continúa desarrollando las funciones para las que fue creado.\nA lo largo de este proceso el CEMECE ha contribuido con la capacitación de codificadores en \ntodo el país y asesorado a los usuarios desde la implantación de la Décima revisión de la Clasifi -\ncación Internacional de Enfermedades en 1998. Al mismo tiempo ha utilizado la información del \nSEED para evaluar los efectos del cambio de una revisión a otra, así como de la calidad de la codifi -\ncación, con objeto de mejorarla. En el  CEMECE están representadas las instituciones del Sistema \nNacional de Salud en donde se establecen acuerdos para resolver los problemas en la codificación \ny además se establece la coordinación con otros centros regionales y con la OPS/OMS.\nLos principales resultados del trabajo del CEMECE apuntan a que aún no se logra integrar la in -\nformación con la oportunidad y calidad requerida. Este fenómeno se refleja en el comportamiento \nde la estadística nacional pero su expresión es diversa en las diferentes entidades federativas.15\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaLos principales factores que determinan los problemas de calidad están relacionados con la \ndispersión de las localidades donde reside la población y como resultado la falta de presencia de \noficialías del Registro Civil donde la población lleva a cabo el proceso de registro, así como en \nocasiones de los formatos de certificados y del personal autorizado por la Secretaría de Salud para \nllevar a cabo la certificación de la defunción. \nPor otro lado opera el desconocimiento de la población sobre la importancia del registro de \nhechos vitales y derivado de ello, una falta de cultura de registro. Aún con todo lo anterior el SEED \nha demostrado su utilidad para obtener información oportuna y apoyar el proceso de toma de \ndecisiones.\nJUSTIFICACIÓN\nPara llevar a cabo el estudio de la mortalidad es necesario contar con una estadística de cali -\ndad. El establecimiento y la formalización de los procedimientos de integración de la misma es un \nprincipio fundamental para lograr los estándares de calidad requeridos. La creación de una nueva \nversión del SEED deriva la actualización del manual de procedimientos que, como en años ante -\nriores permita a los usuarios del sistema integrar una estadística oportuna y de calidad.\nEn la actualidad, el principal problema que afecta la estadística de defunciones es el subregis -\ntro. Este problema se concentra en diferentes regiones del país y afecta principalmente a la esta -\ndística de muertes ocurridas entre los menores de un año. En su mayoría, son muertes ocurridas y \nposteriormente certificadas que no son notificadas ante las oficialías del Registro Civil.\n \nDisponer de la información con oportunidad tiene su mayor aplicación en los niveles locales y \njurisdiccionales, donde derivado del conocimiento de los patrones de mortalidad es posible poner \nen práctica  mecanismos de prevención de las muertes, sobre todo de aquellas que ocurren  de \nmanera prematura y otras que por su naturaleza podrían estar indicando la presencia de brotes \nde enfermedades sujetas a vigilancia epidemiológica. Al respecto es preciso destacar que el gran \ninconveniente de la estadística reportada por el INEGI es que las bases de datos que proporciona \ncada año dicha institución tienen un retraso que oscila entre los 10 y los 20 meses, respecto de \nlos meses de diciembre y enero del año anterior. Esta característica atenta contra el buen funcio -\nnamiento del Sistema de Vigilancia Epidemiológica y reduce significativamente la oportunidad de \nintervención.\nEl sistema de vigilancia basado en el SEED reduce los tiempos de recolección e integración \nde la información y con ello a las necesidades de vigilancia establecidas. Además permite que los \nniveles operativos dispongan de esta información para aplicar acciones prontas y eficientes.\nEn la versión actual el sistema incorpora un módulo de captura de certificados de muerte fetal, \nasí como un conjunto de reportes que permitirán analizar dicha estadística y diseñar acciones \nencaminadas a minimizar los problemas de subregistro y calidad de la información. Esto permitirá \nconstruir, a mediano plazo, una estadística oportuna y confiable de muertes perinatales.16\nDirección General de EpidemiologíaOBJETIVOS\nGeneral\nEl presente Manual contiene los elementos básicos fundamentales para garantizar la inte -\ngración de la información oportuna y de calidad sobre la mortalidad en el país. Además permite \nregular las actividades de todos los niveles técnico-administrativos involucrados (jurisdiccional, \nestatal y nacional) en el análisis de la información para llevar a cabo la vigilancia epidemiológica, \nla toma de decisiones y la evaluación del impacto de los programas de Salud.\nEspecíficos\n1. Aplicar criterios homogéneos en cada una de las etapas de integración de la información.\n2. Fortalecer la vigilancia epidemiológica de la mortalidad.\n3. Mejorar la oportunidad y calidad de la información de mortalidad, especialmente, de aquellas \ncausas sujetas a vigilancia epidemiológica que estarán sujetas a ratificación o rectificación.\n4. Integrar información preliminar sobre mortalidad con periodicidad quincenal en los niveles \nlocales y jurisdiccionales que permitan dar un reporte mensual al nivel estatal y nacional.\n5. Suministrar información que permita mejorar la calidad de la codificación y selección de la \ncausa básica.\n6. Proporcionar los elementos que permitan evaluar la calidad de la certificación médica en las \ndistintas regiones del país. .\n7. Contribuir a detectar los problemas de subregistro de defunciones.\n8. Facilitar la integración de la estadística de muertes fetales que permita el cálculo de los in -\ndicadores asociados al seguimiento de las muertes perinatales.\nMARCO CONCEPTUAL\nEl Sistema Nacional de Salud (SNS) tiene entre sus prioridades conocer el perfil epidemiológi -\nco del país con objeto de orientar las estrategias más adecuadas de planeación, decisión y acción; \neste perfil se establece en gran parte con base en la información del SINAVE y del SINAIS (anexo \n1). Ambos sistemas se interrelacionan a través de la mortalidad y cuentan para ello con formatos \núnicos (certificado de defunción y muerte fetal), comparables internacionalmente. (anexos 2, 2 \na,3 y 3 a)\nEn la actualidad, el SNS se enfrenta al reto de planear la utilización uniforme y estandarizada \nde la información epidemiológica y estadística, no sólo para conocer qué está pasando, sino tam -\nbién para la toma de decisiones y acciones acordes con el fenómeno de transición demográfica \ny epidemiológica que están viviendo las diferentes regiones del país. Esto ha traído como con -\nsecuencia nuevas necesidades y un nuevo enfoque de información para la acción que obliga a \nestablecer modificaciones, modernizaciones y, en su caso, cambios en los actuales sistemas de \ninformación (SINAVE, SINAIS).17\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaEn los últimos años se han dado importantes avances enfocados a mejorar la información de \nla morbilidad y la mortalidad; sin embargo, para afrontar el reto descrito se requiere contar con la \ninformación en los niveles técnico-administrativos más operativos del SNS, como la jurisdicción \nsanitaria y el nivel local. Para ello se buscan alternativas y mecanismos que permitan satisfacer los \nrequerimientos del sistema y guiar con mayor confiabilidad y precisión las acciones de vigilancia \nepidemiológica y planeación de la salud en las comunidades del país.\nEl SEED prevé la recolección sistemática, análisis y difusión de la información de mortalidad \nde manera oportuna. Esto permite conocer la frecuencia de las enfermedades que se reportan \ncomo causa básica o asociada en los certificados de defunción y muerte fetal, para apoyar la toma \nde decisiones e intervenciones, realizar las acciones de vigilancia epidemiológica y proporcionar  \nservicios de salud.\nEl sistema brinda apoyo fundamental para la vigilancia epidemiológica, donde uno de los com -\nponentes principales es el apartado de las enfermedades sujetas a notificación inmediata, enfer -\nmedades emergentes y reemergentes, y aquellas que objeto de vigilancia internacional y requieren \nde investigación epidemiológica para su rectificación o ratificación. (anexo 4, 5 y 6). A través del \nSEED se genera información de mortalidad preliminar, y por otra parte, a través del mismo sistema \nse podrá explotar la información oficial, es decir, la que proporciona el INEGI. \nPara su operación, el sistema cuenta con:\na) Recursos humanos capacitados en epidemiología y estadística para producir e interpre -\ntar correctamente los datos obtenidos por el sistema y aplicar oportunamente las decisio -\nnes y acciones que sean necesarias.\nb) Infraestructura administrativa adecuada de los servicios de epidemiología y estadística \nen los diferentes niveles de la organización.\nc) Sistema de control (supervisión y evaluación) programado con reforzamiento y asesoría \ntécnica en los distintos niveles técnico-administrativos.\nd) Soporte informático de equipo, programas y mantenimiento.\ne) El presente manual de procedimientos.18\nDirección General de EpidemiologíaORGANIZACIÓN DEL SEED\nNORMAS DE OPERACIÓN, ESTRUCTURA Y FUNCIONES\n• NORMAS DE OPERACIÓN \nLa Dirección General de Información en Salud (DGIS), según establece el Reglamento \nInterior en su artículo 24, fracción VIII, es el área responsable de establecer  el diseño y \ncontenido de los certificados de estadísticas vitales (entre los que se encuentran los certi -\nficados defunción y muerte fetal), así como controlar y supervisar, en colaboración con los \nServicios Estatales de Salud, el manejo de los mismos. \nPara dar cumplimiento a estas atribuciones, la DGIS expide las siguientes normas de ope -\nración/lineamientos para el control y distribución de certificados de defunción y muerte fetal. \nNIVEL CENTRAL\nPrimero. La DGIS, revisará el diseño y contenido de los certificados y establecerá los acuer -\ndos con el Grupo Interinstitucional de Información en Salud, para su puesta en práctica.\nSegundo. La DGIS, una vez acordado el diseño y contenido de los certificados, es el área \nresponsable de la impresión de los formatos, a través de la Dirección General de Comuni -\ncación Social de la propia Secretaría. Ninguna otra institución pública o privada está auto -\nrizada a realizar esta impresión. \nTercero.  La DGIS, es la instancia que se encarga de distribuir los certificados a los titulares \nde los Servicios Estatales de Salud, mediante oficio que ampare los números de folio que se \nentregan. A partir de ese momento, será responsabilidad de los mismos velar por el cuidado \ny el buen uso de los certificados.\nCuarto.  Una vez que la DGIS recibe, cuenta y revisa los formatos de certificados debe rea -\nlizar su distribución semestral. La cantidad asignada a cada estado se calculará con base en \nel número de defunciones registradas en el año anterior más una cantidad extra con el fin \nde asegurar el abasto.\nQuinto. La DGIS, llevará el control anual de los certificados que entregue a cada una de las \nentidades federativas. \nSexto.  Cuando exista alguna modificación en el diseño de los certificados, la DGIS deberá \navisar por escrito a los titulares de los Servicios Estatales de la utilización del nuevo modelo \ny solicitará el retiro y cancelación de los mismos en la propia entidad.\nSéptimo. La DGIS, mediante el sistema automatizado del SEED realizará el control nacio -\nnal y estatal de los certificados utilizados, cancelados y de los formatos en blanco que aún \nse encuentran en circulación. 19\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaNIVEL ESTATAL\nOctavo.  El titular de la Secretaría de Salud o su equivalente en cada entidad, en el momen -\nto de recibir su dotación de formatos, será el responsable del manejo, control, distribución \ny buen o mal uso de los certificados, a través del área que designe para el caso.\nNoveno.  Los Servicios Estatales de Salud al recibir los certificados deberán revisar, contar y \nverificar que la dotación que marca el oficio es la recibida, en caso contrario deberá notificar \npor escrito a las autoridades, en un tiempo no mayor a los 10 días hábiles contados a partir \nde la fecha de entrega, de cualquier faltante o anomalía en la entrega.\nDécimo. Las Secretarías de Salud estatales o sus equivalentes, serán las responsables de \ndistribuir los certificados en su entidad a través de las jurisdicciones sanitarias y de éstas \na las unidades de la propia Secretaría y a las instituciones que conforman el sector salud, \nhaciendo la entrega mediante oficio o registro automatizado de folios. Los certificados \ndeben ser distribuidos gratuitamente y la certificación de una defunción no deberá generar \ncosto alguno.\nLa Secretaría de Salud o su equivalente en cada entidad debe establecer los mecanis -\nmos necesarios para que cada unidad médica o personal autorizado disponga de certifica -\ndos en blanco suficientes para garantizar la certificación.\nUndécimo. El área responsable del manejo de los certificados deberá tener perfectamente \nidentificado quiénes son los responsables institucionales e interinstitucionales del manejo \ny control de los mismos. Así los Servicios Estatales de Salud le deberán informar periódi -\ncamente a la DGIS acerca de la utilización de los mismos y el resultado de la integración \nestadística.\nDuodécimo. En caso de recibir aviso de la DGIS de la existencia de cambios en el diseño \nde los formatos, los no utilizados deberán ser retirados de circulación en todo el estado \ny las propias Secretarías estatales, procederán a su cancelación según se especifica en el \nsiguiente apartado.\nDécimo tercero. Corresponde a las Secretarías de Salud estatales la cancelación de forma -\ntos en sus tres modalidades:\na) Formatos vacíos obsoletos sin utilizar. Realizará la cancelación mediante acta admi -\nnistrativa o circunstanciada donde se especifique el número de folios cancelados.  Esta \nacta deberá mantenerse durante tres años en archivo activo. La forma de destrucción \npuede ser vía quema o trituración y deberá enviarse copia del acta a la DGIS.\nb) Formatos llenos ya capturados en el sistema automatizado.  Deberán mantenerse \ndurante cinco años en archivo activo. Posteriormente se procederá a su cancelación \nmediante acta que ampare los números de folios. Esta acta deberá mantenerse en ar -\nchivo activo durante tres años y deberá enviarse copia de la misma a la DGIS. Se sugiere 20\nDirección General de Epidemiologíaverificar en cada una de las entidades si este archivo puede considerarse histórico y por \nlo tanto remitirlos a la dependencia responsable para su resguardo. \nc) Formatos robados o extraviados. En caso de extravío y/o robo, el responsable del \nmanejo en la entidad, a través del área jurídica, deberá levantar el acta correspondiente \nante las oficinas del Ministerio Público, indicando el número de folio faltante, asimismo \nse avisará y remitirá copia del acta a la oficina central estatal del Registro Civil y a la \nDGIS en un plazo no mayor a 10 días hábiles posteriores a la pérdida. Dichas actas de -\nberán guardarse al menos cinco años.\nDécimo cuarto.  Cada entidad federativa deberá realizar el control de certificados llenos, \ncancelados y en circulación, a través del sistema automatizado del SEED. \n \nLas instituciones, médicos o personal autorizado que reciban y extiendan certificados \nde defunción y muerte fetal deben ser responsables de la distribución al interior, buen uso y \ncontrol de los mismos, así como de conocer y difundir los procedimientos para su correcto \nllenado, evitando problemas de registro, cancelaciones o desperdicios.\nLas unidades médicas y administrativas que reciban y otorguen certificados de defun -\nción y muerte fetal deben llevar un control acerca de los certificados recibidos, expedidos y \ncancelados, que será presentado en el momento que se solicite una nueva dotación, ante la \ndependencia que distribuya los certificados o bien cuando se solicite para revisar la cobertura.\nLos certificados cancelados deben ser devueltos, mediante oficio, a la oficina o unidad \nadministrativa de la Secretaría que los distribuye, en donde se procederá a su destrucción \nmediante acta administrativa. \nDécimo Quinto. Certificación de las defunciones \nLa certificación de las defunciones por causas en las que se sospeche o compruebe un \naccidente, traumatismo, envenenamiento, homicidio, suicidio u otra violencia deben ser \ncertificados por médicos legistas u otro personal autorizado para tal efecto. Para ello se \ndará aviso al ministerio público.\nEl certificado de defunción debe elaborarse dentro de las primeras 48 horas después de \nhaber comprobado la muerte de la persona, por parte del certificante. No debe llenarse un \ncertificado si no se explora al fallecido.\nLos certificados deben llenarse con letra legible, sin omisiones y con apego a las instruc -\nciones que aparecen al reverso de los mismos. No es necesario usar máquina de escribir.\nPara el caso de los fallecidos que no recibieron atención durante la última enfermedad, \npero son conocidos por la institución, unidad médica, médico o personal autorizado, el \ncertificado debe ser llenado por el certificante luego de comprobar la muerte y descartada \nla posibilidad de una causa accidental o violenta.21\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaLa certificación de cada defunción debe ser acompañada de la orientación a los fami -\nliares del fallecido sobre la importancia de acudir al Registro Civil para obtener el  acta de \ndefunción y el permiso de inhumación o cremación para los futuros tramites legales.\nLos certificantes deben responder de manera oficial, por escrito, a las dudas o aclaracio -\nnes planteadas por la jurisdicción sanitaria, sobre cualquiera de las variables registradas en \nlas que se detecten omisiones, abreviaturas o incongruencias que dificulten su interpreta -\nción, codificación y procesamiento.\nAdemás de los médicos autorizados, podrán expedir certificados las autoridades civiles \ny el personal auxiliar de salud de las comunidades que no cuenten con médico,  previa \nautorización escrita por la Secretaría de Salud de la entidad. Este personal  deberá recibir al \nmenos una orientación sobre el llenado del certificado. \nDécimo Sexto. Captación de certificados utilizados\nLas Secretarías de Salud Estatales deberán recopilar semanalmente el original de los \ncertificados de defunción y muerte fetal en las Oficinas del Registro Civil. \nCada entidad debe establecer los mecanismos para recoger los certificados llenados  y \ncopias de acta sin certificado para  su procesamiento y análisis. \nEn especial, los responsables estatales deberán dirigir y organizar búsquedas intencio -\nnales y cotejo de certificados de defunción correspondientes a muertes ocurridas en las \nunidades médicas y hospitales del sector público con lo recolectado en las oficialías del \nregistro civil. Posteriormente, se deberá incorporar al SEED toda la información recabada, \nde preferencia aquella para la que se cuente con copias originales o al carbón (legibles) de \nlas muertes certificadas en unidades del sector que no hayan sido objeto de registro.\nAdemás, la Secretaría de Salud en cada entidad debe promover, de manera periódica, \nla búsqueda, en otras fuentes (panteones, domicilios, ministerios públicos, etc.), de certi -\nficados utilizados que por algún motivo no fueron entregados al Registro Civil, a efecto de \nincrementar la cobertura mediante notificación escrita de estos casos al INEGI.\nCada defunción no certificada debe ser motivo de investigación para determinar los fac -\ntores que impidieron el registro y resolver los problemas de accesibilidad a los certificados \npor parte de la población.\n• NORMAS DE OPERACIÓN DEL COMPONENTE EPIDEMIOLÓGICO\nDe acuerdo con el Reglamento Interno de la Secretaría de Salud, corresponde al Centro \nNacional de Vigilancia Epidemiológica y Control de Enfermedades (CENAVECE), a través \nde la Dirección General de Epidemiología (DGE), proponer las bases referente a normar, \noperar, coordinar, supervisar y evaluar las estrategia y acciones concernientes a la vigilancia 22\nDirección General de Epidemiologíaepidemiológica. Dichas acciones se rigen además por el Proyecto de Norma Oficial Mexi -\ncana NOM-017 SSA2-2012.\nPara dar cumplimiento a estas atribuciones, la DGE expide las siguientes normas de \noperación / lineamientos referentes a la vigilancia de la mortalidad sujeta a vigilancia \nepidemiológica.\nNIVEL NACIONAL\nDécimo séptimo.  Es la DGE la instancia que definirá las necesidades de información refe -\nrente a mortalidad junto con los responsables de los programas de salud.\nDécimo octavo.  La DGE es la instancia que recibe los formato de ratificación / rectificación \nde defunciones por padecimientos sujetos a vigilancia epidemiológica,  quien concentrará \ny analizará la información correspondiente.\nDécimo noveno.  La DGE es la instancia encargada de realizar la confronta de información \ncon el Instituto Nacional de Estadística y Geografía (INEGI) de aquellos defunciones suje -\ntas a vigilancia epidemiológica.\nVigésimo.  La DGE, en conjunto con la DGIS establecerán los tiempos de capacitación de \nlos responsables del Subsistema Estadístico y Epidemiológico de las Defunciones.\nNIVEL ESTATAL\nVigésimo primero.  El epidemiólogo estatal solicitará a cada jurisdicción las ratificaciones o \nrectificaciones de causas sujetas a vigilancia epidemiológica y si así procede, de las causas \nmal definidas, para dicho fin se utilizará el formato de ratificación / rectificación de defun -\nciones por padecimientos sujetos a vigilancia epidemiológica.\nVigésimo segundo.  El epidemiólogo estatal se encargará de revisar la calidad de llenado de \ntodos los formato de ratificación / rectificación de defunciones por padecimientos sujetos \na vigilancia epidemiológica así como del cumplimiento de los tiempos establecidos para el \ninicio y conclusión de la investigación epidemiológica.\nVigésimo tercero. El epidemiólogo estatal es el responsable de enviar a la DGE, en un lapso \nno mayor a quince días hábiles posteriores a la fecha de defunción, los formato de ratifica -\nción / rectificación de defunciones por padecimientos sujetos a vigilancia epidemiológica \ncorrespondientes a su entidad de adscripción.\nVigésimo cuarto. El epidemiólogo estatal garantizará, por los medios que considere ade -\ncuados, el envío de los formato de ratificación / rectificación de defunciones por padeci -\nmientos sujetos a vigilancia epidemiológica al responsable del departamento de estadística \nestatal.23\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaVigésimo quinto. El epidemiólogo estatal realizará el análisis de la información de mortali -\ndad de manera mensual. \nVigésimo sexto.  En los primeros días del año el epidemiólogo estatal coordinara con el área \nde estadística las fechas de capacitación del SEED del año en curso.\nNIVEL JURISDICCIONAL\nVigésimo séptimo.  Será el epidemiólogo jurisdiccional el responsable de realizar, en con -\njunto con las unidades locales, la ratificación / rectificación de los certificados de defunción \nconforme a las causas sujetas a vigilancia epidemiológica, definidas en este manual y en lo \ndispuesto en el Proyecto de Norma Oficial Mexicana NOM-017 SSA2-2012.\nVigésimo octavo.   Es el epidemiólogo jurisdiccional el responsable de dar seguimiento al \nproceso de inicio de la investigación epidemiológica de la o las causas de muerte sujetas \na vigilancia epidemiológica de su área de adscripción, el inicio de la investigación epide -\nmiológica no excederá de una semana a partir de la fecha de recolección del certificado de \ndefunción.\nVigésimo noveno.   Es el epidemiólogo jurisdiccional el responsable de verificar que el tér -\nmino de la investigación epidemiológica de la o las causas sujetas a vigilancia epidemioló -\ngica no excedan de una semana a partir de la fecha de inicio del estudio.\nTrigésimo.  El epidemiólogo jurisdiccional será el responsable de revisar el correcto llenado \nde los formato de ratificación / rectificación de defunciones por padecimientos sujetos a \nvigilancia epidemiológica, acompañados de la firma del responsable de la investigación, \naquellos que no procedan se pondrá en contacto con el responsable de la investigación \nepidemiológica para la corrección pertinente.\nTrigésimo primero.   El epidemiólogo jurisdiccional será el responsable del envío al nivel \ninmediato superior de aquellos formato de ratificación / rectificación de defunciones por \npadecimientos sujetos a vigilancia epidemiológica validados.\nESTRUCTURA Y FUNCIONES\nEn el funcionamiento del SEED intervienen la Secretaría de Salud y las demás institu -\nciones del Sistema Nacional de Salud, públicas y privadas, médicos y personal no médico \nautorizado para certificar defunciones, así como el Registro Civil y el Instituto Nacional de \nEstadística, Geografía e Informática (INEGI). \nPara efectos de este manual se distinguen los siguientes niveles técnicos administrativos del \nSistema Nacional de Salud: Local, Jurisdiccional, Estatal y Nacional24\nDirección General de EpidemiologíaNIVEL LOCAL\nDefinición:  Instancia funcional del SNS, en el cual se otorgan los servicios de atención a la \nsalud de la población.\n \nParticipantes:  Director o médico responsable de la unidad, médicos de la unidad, epidemió -\nlogo o responsable del área de epidemiología y el responsable de estadística o estadígrafo. \nFunciones: \n1. Control y resguardo de los certificados de defunción y muerte fetal .\n2. Certificación correcta de las defunciones registradas en el  área de trabajo.\n3. Notificación y apoyo en el estudio epidemiológico de causas de muerte sujetas a \nvigilancia.\n4. Coordinación de sus actividades con el nivel jurisdiccional.\n5. Recolección de certificados de las oficialías del Registro Civil, en el caso de unidades \nde la Secretaría, cuando así haya sido ordenado por la jurisdicción sanitaria (anexo 7).\n6. Participar en la búsqueda de certificados que después de ser expedidos no llegan a ser \npresentados en las oficialías del registro civil.\nNIVEL JURISDICCIONAL\nDefinición: Entidad técnica administrativa de carácter regional, dentro de las entidades \nfederativas, que tiene como responsabilidad coordinar el otorgamiento de los servicios de \nsalud a la población no asegurada en su área de circunscripción y coordinar los programas \ninstitucionales, las acciones intersectoriales y la participación social dentro de su ámbito \nde competencia. \nParticipantes: Jefe de la Jurisdicción, responsable de estadística, codificador jurisdiccional y \nepidemiólogo o responsable de epidemiología.\nFunciones: \n1. Control de los certificados de defunción y muerte fetal (incluida la recolección sema -\nnal de certificados de las oficialías del Registro Civil).\n2. Búsqueda de certificados o de defunciones que no fueron certificadas o captadas por \nel registro civil.\n3. Capacitación y asesoría en el correcto llenado a los certificantes médicos y no médicos \nautorizados.\n4. Solicitud de información a los certificantes.\n5. Estudio epidemiológico de causas de muerte sujetas a vigilancia.\n6. Ratificación y/o rectificación de causas de muerte sujetas a vigilancia epidemiológica \n(anexo 8).\n7. Procesamiento de los certificados de defunción y muerte fetal en el SEED (crítica-\ncodificación, captura de los certificados, verificación y envío de las bases de datos al \nnivel estatal).25\nManual de Procedimientos Estandarizados para la Vigilancia Epidemiológica8. Análisis de la información sobre las defunciones.\n9. Difusión y uso de la información en la evaluación y toma de decisiones.\n10. Coordinación de sus actividades con el nivel estatal.\nNIVEL ESTATAL\nDefinición: Estructura orgánica y funcional responsable de la operación de los servicios de \nsalud en el ámbito geográfico y político de una entidad federativa, cuya infraestructura se \norganiza en jurisdicciones sanitarias. \nParticipantes: Secretario de Salud, Director de los Servicios Estatales de Salud, Director de \nPlaneación,  Jefe del Departamento de Estadística y Jefe del Departamento de Epidemiología.\nFunciones: \n1. Control de los certificados de defunción y muerte fetal (distribución, consumo y uso).\n2. Supervisión del cumplimiento de las funciones y procedimientos por las jurisdiccio -\nnes y unidades médicas.\n3. Estudio epidemiológico de causas de muerte sujetas a vigilancia epidemiológica.\n4. Reporte al nivel nacional (INEGI y Secretaría de Salud) de los estudios de causas de \nmuerte sujetas a vigilancia \n5. Integración de las bases de datos de la entidad.\n6. Seguimiento a las confrontas con el INEGI para determinar la cobertura y calidad de \nla codificación.\n7. Envío de las bases de datos a la Dirección General de Información en Salud previa \nvalidación técnica.\n8. Análisis de la información sobre las defunciones.\n9. Difusión y uso de la información en la evaluación y toma de decisiones.\n10. Coordinación de sus actividades con el nivel nacional (DGE y DGIS).\nNIVEL NACIONAL\nDefinición: Instancia o nivel técnico administrativo máximo del SNS y de los organismos \nque lo integran, cuyo ámbito de competencia comprende los servicios y su organización en \ntodo el territorio nacional. \nParticipantes: Dirección General de Información en Salud y Dirección General Adjunta de \nEpidemiología.\nFunciones: \n1. Control de los certificados de defunción y muerte fetal (actualización, edición, distri -\nbución, revisión del consumo y uso).\n2. Supervisión del cumplimiento de las funciones y procedimientos por las entidades \nfederativas e instituciones de salud.\n3. Validación de estudios epidemiológicos de causas de muerte sujetas a vigilancia.26\nDirección General de Epidemiología4. Ratificación y rectificación de causas de defunción al INEGI.\n5. Integración y validación técnica de las bases de datos nacionales.\n6. Confronta periódica con el INEGI en cuanto a cobertura y codificación.\n7. Análisis de la información sobre las defunciones. \n8. Difusión y uso de la información en la evaluación y toma de decisiones.\n9. Evaluación anual del SEED y actualización del Sistema, las normas, funciones y \nprocedimientos.\n10. Análisis, discusión y aprobación de la base nacional de defunciones integrada por \nel INEGI.\n11. Distribución de la base nacional de defunciones integrada por el INEGI a las 32 enti -\ndades federativas, instituciones del sector salud y demás interesados en dicha estadística.27\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaPROCEDIMIENTOS\n  1. Control de los certiﬁcados de defunción y muerte fetal  \n1.1 Distribución de los certiﬁcados de defunción y muerte fetal  \nNo. Actividad Responsable \n1 Envía oﬁcio semestral a las Secretarías de Salud de las \nentidades federativas especiﬁcando la cantidad de \ncertiﬁcados en blanco que se entregan y los folios inicial \ny ﬁnal, con la recomendación de supervisar el correcto \nregistro, uso adecuado y evitar en lo posible el \ndesperdicio de los mismos. Director General de la DGIS y \nSubdirección de Integración y \nDifusión de la Información de la \nDGIS \n \n2 Registra en formato electrónico la fecha, número de \ncertiﬁcados en blanco y folios inicial y ﬁnal que fueron \nentregados a cada entidad. Subdirección de Integración y \nDifusión de la Información de la \nDGIS \n  \n3 Envía oﬁcio semestral a instituciones o unidades \nmédicas especiﬁcando la cantidad de certiﬁcados en \nblanco que se entregan y los folios inicial y ﬁnal, con la \nrecomendación de supervisar el correcto registro, uso \nadecuado y evitar en lo posible el desperdicio de los \nmismos. Secretario de Salud de cada \nEntidad Jefe de Jurisdicción de la entidad  \n4 Registra en formato impreso o electrónico la fecha, \nnúmero de certiﬁcados en blanco y folios inicial y ﬁnal \nque fueron entregados a cada área administrativa, \ninstitución o médico. Depto. de Estadística de la \nentidad \nResponsable de estadística de la \njurisdicción \n \n5 Registra en formato impreso o electrónico la fecha, \nnúmero de certiﬁcados en blanco y folios inicial y ﬁnal \nque fueron recibidos. Depto. de Estadística de la \nentidad \nEstadístico de la jurisdicción \nDirector o responsable de la \nunidad médica o institución y \nmédico o personal no médico \nautorizado \nFUENT E: Sistema Epidemiológico y Estadístico de las Defunciones  28\nDirección General de Epidemiología\n  1.2 Certiﬁcación de las defunciones  \nNo. Actividad Responsable \n1 Conﬁrma personalmente la muerte mediante \nexploración directa del fallecido e interrogatorio a los \nfamiliares y, en caso de ocurrir en la unidad médica, con \nel apoyo del expediente clínico. Médico certiﬁcante  \nCertiﬁcante no méd ico  \nautorizado por la Secretaría \n2 En caso de sospecha de una muerte por traumatismo, \nenvenenamiento, accidente, homicidio, suicidio u otra \ncausa violenta, da aviso al agente del ministerio público \npara que el certiﬁcado lo elabore el médico forense o el \nmédico autorizado para ello. Médico certiﬁcante  \nCertiﬁcante no médico \nautorizado por la Secretaría \n3 Revisa instructivo para garantizar el buen llenado de los \ncertiﬁcados Médico certiﬁcante  \nCertiﬁcante no médico \nautorizado por la Secretaría \n4 Registra los datos en el certiﬁcado y anota las causas de \nla defunción siguiendo los procedimientos del \ninstructivo al reverso del certiﬁcado. Deberá garantizar \nque el número de variables sin especiﬁcar sea mínimo.  Médico certiﬁcante  \nCertiﬁcante no médico \nautorizado por la Secretaría \n5 Entrega el original y sus copias a los familiares  Médico certiﬁcante  \nCertiﬁcante no médico \nautorizado por la Secretaría \n6 Orienta a los familiares para entregar el certiﬁcado de \ndefunción y sus copias en el registro civil para obtener el  \nacta de defunción y el permiso de inhumación o \ncremación, señalando la importancia del registro. Médico certiﬁcante  \nCertiﬁcante no médico \nautorizado por la Secretaría \nAsistente médico de la unidad \n7 Registra el folio y nombre del fallecido en formato \nimpreso o automatizado para el control del consumo de \ncertiﬁcados.  Médico certiﬁcante o \nCertiﬁcante no médico \nautorizado por la Secretaría o \nResponsable de estadística de la \nunidad. \n8 Responde por escrito a las aclaraciones solicitadas por la \njurisdicción en relación con dudas, omisiones o \nproblemas detectados en el certiﬁcado.  Médico certiﬁcante o \nCertiﬁcante no médico \nautorizado por la Secretaría 29\nManual de Procedimientos Estandarizados para la Vigilancia Epidemiológica 1.3 Recolección de certiﬁcados de defunción y muerte fetal llenados  \nResponsable: Estadístico o estadígrafo de la jurisdicción o médico responsable de la unidad de la \nSecretaría, cuando no haya estadígrafo. \nNo. Actividad Responsable \n1 Acude el primer día hábil de ccaaddaa sseemmaannaa a la oﬁcialía \ndel Registro Civil de la localidad, solicita y recoge los \noriginales de los certiﬁcados de defunción y muerte \nfetal de la semana inmediata anterior, así como las \ncopias de actas de defunción sin certiﬁcado.  Estadístico de la jurisdicción. \nEstadístico de la unidad o \nMédico responsable de la unidad \ncuando no haya estadístico. \n2 Interroga y anota los motivos por los cuales se \nlevantaron actas sin certiﬁcado.  Estadístico de la jurisdicción. \nEstadístico de la unidad o \nMédico responsable de la unidad \ncuando no haya estadístico. \n3 Registra el número de certiﬁcados y actas sin certiﬁcado \nrecolectada por cada oﬁcialía de registro civil  en el \nformato impreso o automatizado. Estadístico de la jurisdicción. \nEstadístico de la unidad o \nMédico responsable de la unidad \ncuando no haya estadístico. \n4 Anota en el formato impreso o marca en el archivo \nautomatizado los folios de los certiﬁcados recuperados \npara evaluar el consumo. Estadístico de la jurisdicción. \nEstadístico de la unidad o \nMédico responsable de la unidad \ncuando no haya estadístico. \n5 Entrega semanalmente al Jefe de la jurisdicción los \ncertiﬁcados y actas recolectados e informa sobre los \nmotivos que obligaron a obtener estas últimas, sobre \ntodo por falta de certiﬁcados en blanco.  Estadístico de la jurisdicción. \nEstadístico de la unidad o \nMédico responsable de la unidad \ncuando no haya estadístico. \n6 Entrega al epidemiólogo o responsable de epidemiología \nde la jurisdicción los certiﬁcados y actas de defunción \npara su revisión y selección de las causas de muerte \nsujetas a vigilancia epidemiológica. Jefe de jurisdicción \n7 Solicita a las Instituciones y unidades de salud la \nrelación de folios de certiﬁcados de defunción y muerte \nfetal expedidos y turna la información al estadístico de \nla jurisdicción. Jefe de jurisdicción \n8 Compara los folios recolectados del Registro Civil con \nlos de las instituciones y unidades médicas y solicita \ncopias de los certiﬁcados faltantes a las instituciones y \nunidades médicas. Estadístico de la jurisdicción. \nJefe de jurisdicción \n9 Incorpora las copias de certiﬁcados de defunción y \nmuerte fetal expedidos que no fueron captados por el \nRegistro Civil. Jefe de jurisdicción \n10 Ordena la visita de las localidades en donde se \ndetectaron omisiones para registrar las defunciones para \npromover el registro correcto. Jefe de jurisdicción \n11 Programa y efectúa el envío de certiﬁcados a las \nlocalidades en las que se detectó su carencia. Jefe de jurisdicción \nFuente: Sistema Epidemiológico y Estadístico de las Defuncione s 30\nDirección General de Epidemiología  1.4 Foliación y lotiﬁcación de los certiﬁcados de defunción y muerte fetal  \nNo. Actividad Responsable \n1 Ordena progresivamente los certiﬁcados de defunción y \nmuerte fetal llenos por número de acta y por oﬁcialía  Estadístico de la jurisdicción \nCodiﬁcador jurisdiccional  \n2 Asigna un folio de control a cada certiﬁcado para \nfacilitar su procesamiento, ya sea el que corresponda al \nnúmero de oﬁcialía seguido de número de acta o bien \nanotando un número progresivo que se inicie cada año. Estadístico de la jurisdicción \nCodiﬁcador jurisdiccional  \n3 Integra paquetes o lotes de certiﬁcados para su \nprocesamiento (no más de 300) y anexa una hoja de \nruta para anotar el proceso en que se \nencuentran.(anexo 10) Estadístico de la jurisdicción Codiﬁcador jurisdiccional  \n4 Registra en la hoja de ruta los datos relativos a la \nsemana, folios de captura, número de certiﬁc ados del \nlote, etapa del procesamiento y responsable de la \nactividad y actividades pendientes (ratiﬁcación de \ncausas, aclaraciones, etc.) Estadístico de la jurisdicción Codiﬁcador jurisdiccional  \n5 Turna el paquete al responsable de efectuar la crítica y \ncodiﬁcación de los certiﬁcados de defunción y muerte \nfetal llenados. Estadístico de la jurisdicción Codiﬁcador jurisdiccional  \n  \n \n \n \n \n \n \n  31\nManual de Procedimientos Estandarizados para la Vigilancia Epidemiológica  1.5 Crítica y codiﬁcación de los certiﬁca dos de defunción y muerte fetal \nNo. Actividad Responsable \n1 Revisa la congruencia de las respuestas anotadas para \ncada variable del certiﬁcado y avala con () las \nrespuestas correctas. Codiﬁcador jurisdiccional  \n2 Separa los certiﬁcados con omisiones, incongruencias, \nilegibilidad y aquellos en los que no se pueda aplicar el \nprincipio general y los turna al jefe inmediato, para que \nse solicite por vía oﬁcial la aclaración respectiva.  Codiﬁcador jurisdiccional  \n3 Solicita mediante oﬁcio la aclaración sobre las variables \nal certiﬁcante.  Jefe de la jurisdicción \n4 Anexa al certiﬁcado de defunción la respuesta oﬁcial  de \nlos certiﬁcantes o la copia de la documentación \naclaratoria  para que sea tomada en cuenta durante la \ncodiﬁcación y captura.  Codiﬁcador jurisdiccional  \n5 Identiﬁca y anota en el certiﬁcado los códigos de las \nvariables sujetas a codiﬁcación con ayuda de los \ncatálogos respectivos.   Codiﬁcador jurisdiccional  \n6 Codiﬁca y anota en el certiﬁcado todas las causas de la \ndefunción siguiendo los criterios de la CIE-10. Codiﬁcador jurisdiccional  \n7 Efectúa la selección de la causa básica de defunción \nsiguiendo los criterios de la CIE-10 y la anota en el sitio \nseñalado en el certiﬁcado.  Codiﬁcador jurisdiccional  \n8 Efectúa correcciones en la codiﬁcación que deriven de \nlas respuestas de los certiﬁcantes, de los resultados de \nlos estudios de los casos sujetos a vigilancia \nepidemiológica y de la supervisión. Codiﬁcador jurisdiccional  \n9 Registra en la hoja de ruta la cantidad de certiﬁcados de \ndefunción y muerte fetal codiﬁcados, la fecha y su \nnombre. Codiﬁcador jurisdiccional  \n10 Turna el lote codiﬁcado a captura o bien procede a su \ncaptura en el SEED. Codiﬁcador jurisdiccional  \n11 En caso de detectar problemas para asignar algún \ncódigo correcto o seleccionar la causa básica comunica \nsu duda al codiﬁcador del nivel estatal.  Codiﬁcador jurisdiccional  32\nDirección General de Epidemiología  1.6 Captura de los certiﬁca dos de defunción y muerte fetal \nNo. Actividad Responsable \n1 Captura todas las variables del certiﬁcado de defunción \ny muerte fetal en el SEED. Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n2 Anota en la hoja de ruta el número de lote capturado, \ncon la fecha y nombre del capturista. Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n3 Veriﬁca que la captura de cada registro haya sido \ncorrecta. Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n4 Procesa criterios de veriﬁcación y detecta \nincongruencias u omisiones para corrección.   Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n5 Obtiene tabulados de resumen para revisar consistencia \nde los datos. Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n6 Efectúa correcciones a los datos capturados ya sea por \nerrores de captura o por ratiﬁcación o rectiﬁcación de \ncausas u otra variable. Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n7 Solicita la ratiﬁcación o rectiﬁcación de las causas \nsujetas a vigilancia epidemiológica o de otra variable al \nresponsable de epidemiología. Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n8 Efectúa las correcciones derivadas de la ratiﬁcación o \nrectiﬁcación de causas o de otras variables resultantes \nde la investigación. Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n9 Solicita la validación técnica de la información al \nresponsable de epidemiología (Ver capitulo IX) y la \nautorización para el envío de la base de datos al \nDepartamento de Estadística del Estado. Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n10 Elabora y entrega informe de cobertura de defunciones \npor oﬁcialía y tabulado resumen para el Jefe de la \nJurisdicción. Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n11 Actualiza periódicamente el formato de control de \ncertiﬁcados capturados por la jurisdicción. (Anexo 9)  Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \n12 Envía la base de datos de acuerdo a lo establecido en la \nnormatividad con el formato de control de certiﬁcados \ncapturados Capturista o estadístico \njurisdiccional \nCodiﬁcador jurisdiccional  \nJefe de la jurisdicción \n13 Turna los originales de los certiﬁcados al Departamento \nde Estadística de la Entidad para su resguardo cuando \nasí se haya convenido. Jefe de la jurisdicción \nFuente: Sistema Epidemiológico y Estadístico de las Defuncione s 33\nManual de Procedimientos Estandarizados para la Vigilancia Epidemiológica  1.7 Integración de bases de datos de mortalidad en el nivel estatal \nNo. Actividad Responsable \n1 Recibe bases de datos de las jurisdicciones encargadas \nde la captura en la entidad. Depto. de Estadística Estatal \n2 Incorpora la base de datos de cada jurisdicción a la base \nde datos de la entidad. Depto. de Estadística Estatal \n3 Aplica criterios de veriﬁcación para detectar \ninconsistencias en la información. Depto. de Estadística Estatal \n4 Solicita al Departamento de Epidemiología la \nratiﬁcación o rectiﬁcación de causas sujetas a vigilancia \nepidemiológica y de los casos que requieren \ninvestigación por alguna otra variable.   Depto. de Estadística Estatal \n5 Obtiene tabulados de resumen para revisar consistencia \nde los datos. Depto. de Estadística Estatal \n6 Efectúa correcciones a los datos capturados ya sea por \nerrores de captura o por ratiﬁcación o rectiﬁcación de \ncausas u otra variable. Depto. de Estadística Estatal \n7 Envía tabulados de resumen a los departamentos de \nEpidemiología y  responsables de programas de salud y \nsolicita su validación técnica (Ver capitulo IX). Depto. de Estadística Estatal \n8 Elabora y entrega informe de cobertura por jurisdicción \ny tabulado resumen mensual para el Secretario de Salud \nEstatal. Depto. de Estadística Estatal \n9 Envía la base de datos de acuerdo a la normatividad \nestablecida con el formato de control de certiﬁcados \ncapturados por mes. El envío se efectúa a la Dirección \nGeneral de Información en Salud. Depto. de Estadística Estatal \n10 Clasiﬁca, ordena y resguarda los certiﬁcados recibidos \nde las jurisdicciones cuando así se haya convenido. Depto. de Estadística Estatal \n 34\nDirección General de Epidemiología1.8 Confronta de datos de mortalidad con los datos del INEGI en el nivel estatal \nNo. Actividad Responsable \n1 Identiﬁca y obtiene los certiﬁcados cuya codiﬁcación en \ncausas básicas y folios no tienen equivalencia con lo \nreportado por el INEGI y corroborado por el nivel \ncentral. Depto. de Estadística Estatal \n2 Efectúa los cambios recomendados por el CEMECE.   Depto. de Estadística Estatal \n3 Efectúa, de ser posible, reuniones de intercambio \nsemestral  con el INEGI (confrontas), así como el envío \nde fotocopias de certiﬁcados falt antes. Depto. de Estadística Estatal \n4 Veriﬁca con el INEGI que se hayan efectuado las \nratiﬁcaciones o rectiﬁcaciones a causas de defunción u \notras variables del certiﬁcado solicitadas por la entidad.  Depto. de Estadística Estatal \n5 Actualiza bases de datos de acuerdo con los resultados \nde la confronta. Depto. de Estadística Estatal \nSistema Epidemiológico y Estadístico de las Defunciones 35\nManual de Procedimientos Estandarizados para la Vigilancia Epidemiológica1.9 Integración de bases de datos de mortalidad en el nivel nacional \nNo. Actividad Responsable \n1 Recibe bases de datos de cada entidad, de acuerdo al \ncronograma mensual establecido. Subdirección de  Estudios de \nSalud , DGIS \n2 Veriﬁca e incorpora la base de datos de cada entidad a la \nbase de datos nacional. Subdirección de Estudios de \nSalud , DGIS \n3 Aplica de la veriﬁcación para detectar inconsistencias en \nla información. Subdirección de Estudios de \nSalud, DGIS \n4 Solicita a cada entidad la ratiﬁcación o rectiﬁcación de \ncausas sujetas a vigilancia epidemiológica y de los casos \nque requieren investigación por alguna otra variable.   Subdirección de   Estudios de \nSalud , DGIS y DGE \n5 Envía reporte de los problemas detectados en cada \nentidad e interactúa con la entidad para dar solución a \nlos mismos. Subdirección de  Estudios de \nSalud , DGIS \n6 Procesa tabulados de resumen para su revisión y \nvalidación técnica mensual (Ver capitulo IX). Subdirección de   Estudios de \nSalud, DGIS \n7 Obtiene una base de datos que podrá ser consultada por \nla DGE y los usuarios de la Secretaría de Salud. La \nactualización de la base de datos será quincenal y ésta \nse enviará a la DGE . Subdirección de    Estudios de \nSalud, DGIS \n8 Compara bimestralmente los folios disponibles en el \nSEED con los existentes en el Subsistema Automatizado de Egresos Hospitalarios (SAEH) a efecto de localizar \nmuertes no registradas. Subdirección de    Estudios de \nSalud, DGIS \n9 Efectúa una confronta semestral con el INEGI y una \nconfronta anual, previo intercambio de bases de datos \ncon variables seleccionadas, que contengan al menos la \ncausa básica de defunción. Subdirección de    Estudios de \nSalud, DGIS y DGE \n \n10 Deﬁnirá las necesidades de información referente a \nmortalidad junto con los responsables de los programas \nde salud. DGE \n 36\nDirección General de Epidemiología1.10 Vigilancia epidemiológica de la mortalidad  \nNo. Actividad Responsable \n1 Revisa todos los certiﬁcados de defunción y muerte \nfetal recolectados cada semana de las oﬁcialías del \nRegistro Civil. Epidemiólogo estatal y \njurisdiccional  \n2 Selecciona los casos sujetos a vigilancia epidemiológica \n(Anexos 4, 5 y 6) y de causas mal deﬁnidas para su \nratiﬁcación o rectiﬁcación y obtiene fotocopia de los \nseleccionados. Epidemiólogo estatal y \njurisdiccional \n3 Turna todos los certiﬁcados de la semana al codiﬁcador \no capturista de la jurisdicción. Epidemiólogo estatal y \njurisdiccional \n4 Investiga los casos seleccionados con los responsables \nde los programas para determinar si el fallecido está \nincluido en el registro nominal de casos de la \nenfermedad o patología en cuestión. Epidemiólogo estatal y \njurisdiccional \n5 Efectúa el estudio epidemiológico del caso cuando el \nfallecido se encuentre en el registro nominal pero no \ndisponga de dicho estudio.   Epidemiólogo estatal y \njurisdiccional \n6 Ratiﬁca o rectiﬁca la enfermedad cuando disponga del \nestudio epidemiológico del caso registrado \nnominalmente o cuando haya realizado el estudio. Epidemiólogo estatal y \njurisdiccional \n7 Elabora el formato de causas de muerte sujetas a \nvigilancia epidemiológica para su rectiﬁcación y/o \nratiﬁcación de cada caso de acuerdo con el resultado del \nestudio o investigación en un plazo no mayor de 15 días \nhábiles después de la defunción. Sólo podrá ser mayor \ncuando se encuentre pendiente el resultado de \nlaboratorio Epidemiólogo estatal y \njurisdiccional \n8 Envía el formato de causas de muerte sujetas a \nvigilancia epidemiológica para la ratiﬁcación y/o \nrectiﬁcación de cada caso al Departamento de \nEpidemiología Estatal y copia al codiﬁcador o capturista \nde la jurisdicción. Jefe de la jurisdicción \n9 Envía el formato de causas de muerte sujetas a \nvigilancia epidemiológica para la ratiﬁcación y/o \nrectiﬁcación de cada defunción u otra aclaración a la \nDelegación regional de INEGI; así como a la Dirección \nGeneral de Epidemiología.  Secretario de Salud de la \nEntidad, Epidemiólogo estatal o \nCoordinador o Responsable de \nEpidemiología Estatal. \n 37\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaCONTROL\nEl control de la información del SEED estará basado en la evaluación y supervisión de la infor -\nmación y los procedimientos de integración y vigilancia epidemiológica. \nEVALUACIÓN\nPara la operación del SEED se requiere contar con un programa operativo anual donde se es -\ntablezcan, entre otros aspectos, las metas anuales. Las metas estarán encaminadas a solucionar \nlos problemas de cobertura, oportunidad, registro, certificación, codificación de las defunciones y \nvigilancia epidemiológica.\nA partir de estos puntos se realizará la evaluación de la operación anual del SEED, que, por lo \ntanto, tendrá tres momentos: el primero es aquél en el que se presente ante los grupos de infor -\nmación y vigilancia epidemiológica de los estados el programa operativo anual, dos meses antes \nde iniciar el año y se evaluará mediante los criterios de adecuación, propiedad y congruencia; el \nsegundo, durante la operación del programa, o sea, durante el año de vigencia del programa; en \neste caso se evaluará con los criterios de eficiencia y eficacia; al finalizar el año, con el criterio de \nefectividad.\nPara este manual se definen los criterios de la manera siguiente:\n1. Adecuación:  se entiende como el proceso de análisis del programa que permita conocer \ncómo éste acomoda la operación del SEED a las características de la entidad.\n2. Propiedad:  se define como la actividad de revisar el programa operativo para identificar \nsi éste es conveniente para la operación del SEED en la entidad.\n3. Congruencia:  se refiere a la evaluación del programa operativo, que permite identificar \nuna conexión lógica con el SEED.\n4. Eficiencia:  permite medir qué tan productivos son los recursos que se utilizan para la \noperación del SEED.\n5. Eficacia:  a través de este criterio es posible conocer en qué medida las metas propuestas \nen el programa se cumplen y permiten la óptima función del SEED.\n6. Efectividad:  este criterio permite identificar el nivel alcanzado por el programa en la \noperación del SEED en la entidad.\nLa evaluación será responsabilidad del encargado de los Servicios Estatales de Salud y su resul -\ntado deberá ser informado anualmente a la DGIS y DGE.38\nDirección General de EpidemiologíaSUPERVISIÓN\nEl objetivo de la supervisión del SEED es asesorar a quienes operan el sistema; por lo tanto, los \nsupervisores deben ser elementos capacitados en su operación. \nLa supervisión del SEED se llevará a cabo según los niveles técnico-administrativos; el nacio -\nnal supervisará al estatal y a su vez el estatal supervisará al jurisdiccional. La supervisión nacional \npodrá incluir, ocasionalmente, la revisión del nivel jurisdiccional.\nLa supervisión nacional en lo referente a la integración, oportunidad y calidad de la informa -\nción a la Dirección General de Información en Salud y para lo que respecta a ratificación y rectifi -\ncación de causas de muerte y vigilancia epidemiológica a la Dirección General de Epidemiología. \nEn el nivel estatal se debe efectuar al menos una supervisión por año a las jurisdicciones en \nlas que se detecten los mayores problemas en alguna etapa de la generación e integración de la \ninformación. En el nivel nacional se debe efectuar al menos una supervisión anual a las entidades \nen las que se detecten los mayores problemas e irregularidades en alguna de las etapas de la ge -\nneración de la información. \nLa guía de supervisión debe contener indicadores y apartados para la detección de problemas y \nla asesoría en los siguientes aspectos: calidad del registro de los datos del certificado y aclaraciones \nefectuadas con los certificantes; distribución, control y captación de certificados; codificación de \ncausas múltiples y selección de causa básica; verificación de la captura y aplicación de criterios \nde consistencia de los datos; verificación de las defunciones con causas sujetas a vigilancia epi -\ndemiológica y los estudios realizados así como la identificación de muertes mediante  fuentes \nde captación no oficiales. Así mismo se deberá contemplar elementos que permitan evaluar los \ntiempos de integración de la estadística. \nLa codificación y la calidad de la certificación (registro) también deben ser supervisadas me -\ndiante muestreo trimestral de certificados de cada jurisdicción a fin de detectar y corregir errores \nen estas actividades. Las aclaraciones al respecto se resolverán con el apoyo del CEMECE.\nINDICADORES DE CONTROL\nA continuación se muestran los indicadores de control que se evaluarán en el SEED.\n1. Cobertura de recolección en los certificados de defunción y muerte fetal\n• Número de certificados recolectados por mes de referencia entre el total de certifi -\ncados recolectados en el mismo mes del año anterior (mayor a 95%), (indicador de \nexcelencia, para la vigilancia epidemiológica)\n• Número de certificados recolectados en un mes de referencia entre el total de certifi -\ncados de ese mes recolectados en lo que va de año (mayor a 90%)39\nManual de Procedimientos Estandarizados para la Vigilancia Epidemiológica2. Porcentaje de actas de defunción sin certificados de defunción \n• Número de actas sin certificados entre el total de certificados y actas recolectados \n(menor a 0.1%)\n3. Promedio de variables con valor se ignora o no especificado\n• Sumatoria del número de variables con valor se ignora o no especificado por certifica -\ndo entre el total de certificados recolectados  (menor que 5)\n4. Porcentaje de certificados en los que se aplicó el principio general\n• Número de certificados en las que se aplicó el principio general entre el total de certi -\nficados recolectados  (mayor a 90%)\n5. Porcentaje de certificados de defunción y muerte fetal cancelados\n• Número de certificados cancelados entre el total de certificados recolectados (menor \na 0.5%)\n6. Porcentaje de certificados de defunción y muerte fetal con causas mal definidas \n• Número de certificados con causas básicas mal definidas entre el total de certificados \nrecolectados (menor a 1%) \n7. Porcentaje de causas sujetas a vigilancia epidemiológica rectificadas o ratificadas\n• Número de reportes de causas de muerte sujetas a vigilancia epidemiológica  ratifi -\ncadas o rectificadas, entre el número de certificados con causas de muerte sujetas a \nvigilancia epidemiológica, enviados por el estado o reportados en el SEED (100%) \n(indicador de excelencia, para la vigilancia epidemiológica)\n8. Porcentaje de defunciones con causas sujetas a vigilancia con rectificación o ratifica -\nción oportuna, en el curso del mes siguiente al de la defunción\n• Número de reportes recibidos de causas de muerte sujetas a vigilancia epidemiológica  \nratificadas o rectificadas oportunamente, en el curso del mes siguiente al de la defun -\nción entre el número de certificados con causas de muerte sujetas a vigilancia epide -\nmiológica enviados por el estado o reportados en el SEED (mayor a 100%), (indicador \nde excelencia, para la vigilancia epidemiológica)40\nDirección General de Epidemiología9. Porcentaje de respuestas a aclaraciones (incongruencias, omisiones etc.) solicitadas a \nlos médicos certificantes \n• Número de certificados con respuesta aclaratoria por parte del certificante entre el \nnúmero de certificados con solicitud de aclaración a certificantes (mayor a 80%)\n10. Porcentaje de certificados mal codificados en causa básica de defunción\n• Número de certificados con error en la codificación de la causa básica entre el número \nde certificados codificados (menor al 5%)\n11. Porcentaje de certificados mal capturados \n• Número de certificados con algún error de captura entre el número de certificados \ncapturados (menor al 5%).\n12. Promedio de días entre la certificación de la defunción y la incorporación de la infor -\nmación al sistema \n• Sumatoria de la diferencia entre la fecha de defunción y la fecha de incorporación al \nsistema por certificado entre el número de certificados capturados (menor a 10 días).\n13. Promedio de días entre la incorporación de la información al sistema y la fecha de \ndefunción\n• Sumatoria de la diferencia entre la fecha de incorporación al sistema y la fecha de \ndefunción por certificado entre el número de certificados capturados (menor a 15 días).\n14. Porcentaje de bases de datos capturadas en el SEED y enviadas oportunamente del \nnivel estatal al nacional. (100%)\n• Número de bases datos  enviadas al nivel nacional entre él numero de bases de datos \nrecibidas oportunamente.(mensualmente), (indicador de excelencia, para la vigilancia \nepidemiológica)\n15. Porcentaje de defunciones por eventos de intención no determinada (menor a 5%)\n• Número de defunciones por eventos de intención no determinada entre el total de \ndefunciones por causas externas.41\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaVALIDACIÓN TÉCNICA DE LA INFORMACIÓN\nDurante la cuarta semana del mes siguiente al que se informa, la validación técnica deberá ser \nrealizada a nivel estatal por las áreas de estadística, de epidemiología y por los responsables de los \nprogramas de salud, quienes comunicarán su visto bueno por escrito al área de epidemiología para \nliberar la información estatal.\nPara ello servirán como guía los 13 indicadores especificados como de control. Además debe -\nrán tenerse en cuenta:\n1. Criterio de limitación de edad y sexo\nDeberá revisarse que sea mínimo el número o no aparezcan defunciones en las que \nse ignore la edad y el sexo.\n2. Criterio de comportamiento epidemiológico\nDeberá revisarse que no aparezcan enfermedades que no existan en nuestro país; \néstas deberán ser rectificadas o ratificadas previo estudio epidemiológico.\nEjemplo: Viruela, peste, fiebre amarilla, poliomielitis, ébola, difteria. Deberá obser -\nvarse que no se presenten padecimientos que no puedan aparecer por sus caracterís -\nticas de transmisión en ciertas áreas geográficas, excepto cuando se trata de casos \nimportados.\nEjemplo: Paludismo y dengue en estados en los cuales no se ha reportado.\nVer anexos (4, 5 y 6).\n3. Criterio de afecciones triviales\nDeberá revisarse que no aparezcan afecciones triviales como causas básicas de \nmuerte, excepto que éstas hayan dado origen a una más grave y así lo indique el certifi -\ncante, o bien sea la única causa en el certificado; aun en estos casos deberá investigarse \nlo sucedido, principalmente si la muerte fue en hospitales en donde es posible analizar \nel expediente clínico y corregir la codificación.\n4. Criterio de codificación\nDeberá validarse que coincida el código con lo especificado por el médico con el \nnombre de la enfermedad.42\nDirección General de Epidemiología5. Criterio de situaciones especiales\nPor regla general, las siguientes entidades nosológicas solo deben ser reportadas  \nen el certificado, en situaciones especiales cuando no exista otra causa de muerte más \nespecifica:\n• Senilidad\n• Enfermedades inespecíficas cuando se señalan específicas.\n• Factores que influyen en el estado de salud y con el contacto con los servicios de \nsalud (clave “V”.):en estos casos deberá investigarse lo sucedido, principalmente si \nla muerte ocurrió en hospitales\n6. Criterio de problemas determinados\nDeberá verificarse que no aparezcan como causa básica los siguientes:\n• Tumores secundarios si se menciona el sitio del primario\n• Niños con enfermedades de adultos, que no se incluyan en niños\n• Códigos de tumores de sitios no especificados cuando la morfología hace evidente \na qué sitio corresponde\n• Códigos de asterisco (*) que no se usan en mortalidad (sólo los de cruz)\n• Afecciones que no correspondan al feto (en muertes fetales) o al recién nacido \nsegún la clasificación\n7. Criterio para las defunciones por causas maternas\nDeberá ponerse especial atención a los certificados atribuibles o sospechosos de \ncausas maternas, las que en ocasiones pueden estar ocultas o no bien precisadas por \nproblemas en el registro. Para ello el codificador deberá auxiliarse  de la información de \notras fuentes tales como  resumen del egreso hospitalario, la atención de urgencia, la \nautopsia verbal y sobre todo del informe del comité de mortalidad materna para codifi -\ncar y clasificar correctamente las causas. \n \nANÁLISIS DE LA INFORMACIÓN\nLocal, Jurisdiccional, Estatal y Nacional:  El análisis de la información en salud se realiza en \ntres vertientes; la primera es la forma de construir indicadores para monitoreo y evaluación de \nlos programas de salud; la segunda es a través de mecanismos de integración y análisis a nivel \nsectorial relacionados con el proceso de planeación del desarrollo y sus fases de formulación, \ninstrumentación, control y evaluación; la tercera utiliza los modelos y técnicas estadísticas para \nel análisis. Con base en las tres vertientes, se describen a continuación las etapas mínimas que \ndeberán realizarse en esta actividad.43\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaPrimera etapa:  se definirá el objetivo del análisis que deberá estar dentro de estas dos \nlíneas:\n1. Análisis de la información obtenida en relación con la(s) meta(s) de los programas \nde salud.\n2. Investigaciones específicas de acuerdo con el panorama epidemiológico local.\nSegunda etapa: se describirá la información de acuerdo con las siguientes variables:\na. Tiempo  b. Lugar  c. Persona\nTercera etapa:  se identificará, con la metodología de factores de riesgo, los factores que \norienten las acciones de prevención y control; esta etapa podría omitirse si no se cuenta \ncon información para ello.\nEl resultado del análisis obtenido deberá integrarse en un informe que incluya las conclusiones. \nEs necesario hacer análisis epidemiológico de las defunciones e incluso comparar con las cifras de \nmorbilidad y con los sistemas nominales de vigilancia epidemiológica, así como de otros sistemas \nde información en salud.\nCAPACITACIÓN\nLocal, Jurisdiccional, Estatal y Nacional:  La capacitación es un elemento indispensable para \nel adecuado funcionamiento del SEED. Por ello en el programa operativo anual se deberá contar \ncon un apartado para este rubro. Este programa de capacitación deberá contemplar sesiones  de \norientación dirigidas  a los médicos certificantes, para que llenen adecuadamente el certificado de \ndefunción; a los epidemiólogos y estadísticos jurisdiccionales para el conocimiento de los procedi -\nmientos y manejo del SEED y al menos un curso de actualización anual para los codificadores de \nla entidad. Adicionalmente se podrán incluir temas que se consideren necesarios para optimizar el \nfuncionamiento del SEED, los cuales pueden surgir a raíz de su operación en la entidad.\nCuando en la entidad se considere necesario, se podrán solicitar cursos de capacitación al nivel \ncentral, tanto a la Dirección General de Epidemiología como a la Dirección General de Información \nen Salud quien delegará al CEMECE, con la debida anticipación y especificación de los temas a \ntratar, así como el total y perfil de los participantes en el curso.\nEn cada entidad se promoverá la formación de instructores en codificación de información \nmédica para apoyar el proceso de descentralización de esta actividad. 45\nManual de Procedimientos Estandarizados para la Vigilancia EpidemiológicaAnexosAnexo 1\nUNIDAD LOCAL REGISTRO CIVIL\n- El médico entrega\nal  FAMILIAR:\nCertificado\nde defunciónEntrega el Certificado de defunción\n- Original SSA\n- Copia Registro Civil\n- Copia INEGI\n- Realiza confrontas periódicas con\nINEGI.\n-Revisa, valida  e integra la \ninformación de causas de muerte \nsujetas a vigilancia epidemiológica.\n- Realiza reportes de causas de muerte\nsujetas a vigilancia a INEGI y DGE.\n- Apoya a las jurisdicciones en \ncualquiera de las etapas.\n-Realiza análisis de la información.- Integra las bases de datos de las \njurisdicciones.\n-Realiza Evaluación y supervisión \ndel sistema.\n- Valida técnicamente la información\nde las las bases de datos del SEED.\n- Envía oportunamente las bases de\ndatos del SEED al nivel nacional.\n-Retroalimenta información a sus \njurisdicciones.INEGI\nNACIONAL\n- Elabora la normatividad.\n-Distribuye y modifica certificados de defunción y muerte\nfetal.\n-Capacita y supervisa\n-Revisa, valida e integra la información de causas de muerte\nsujetas a vigilancia epidemiológica.\n- Realiza evaluación y supervisión del sistema.\n- Valida técnicamente la información de las las bases de datos\ndel SEED e integra la base nacional\n- Procesa, analiza y difunde información sobre mortalidad.\n- Difunde información a los usuarios.\n- Se apoya en los grupos de trabajo a nivel nacional y estatal\ndel SNVE Y SNIS y CEMECE.ESTATALNACIONAL REGIONAL\nCuando se registra una\ndefunción- FAMILIAR\nREGISTRO CIVIL\n- FAMILIAR\nSe le entrega:\n• Acta de Defunción\n•Tramites de inhumación\n- Recolecta\n- Codifica\n- Captura y Confronta- Revisa defunciones\n- Integra información\n- Proporciona cifras oficiales-Revisa todos los certificados de defunción\ny muerte fetal semanalmente\n- Identifica causas sujetas a vigilancia epidemiológica y las mal definidas\n- Fotocopia los certificados identificados\n- Realiza investigación para rectifica o\nratifica causas de muerte y realiza reporte\n- Realiza las correcciones en el SEED.\n-Analiza informaciónJURISDICCIÓN\n- Recolecta semanalmente los\ncertificados de defunción y\nmuerte fetal\n- Coteja certificados vs actas\n- Informe de recolección\nsemanal de las defunciones\n-Foliación y lotificación\n-Critica y codificación\n-Captura en el SEED\n-Envío de base de datos\n- Revisa y valida información\n-  Envía información a nivel estatal\n- Asesora la toma de decisiones\n- Analiza la informaciónEPIDEMIOLOGÍA/ ESTADÍSTICAÁREAS EPIDEMIOLOGÍA ESTADÍSTICA\nINEGI\nSEEDSEEDSEED\nEPIDEMIOLOGÍA/ ESTADÍSTICAFlujograma de Actividades del SEEDAnexo 2\nCertificado de Defunción\n\t\r  Anexo 2 (a)\nCertificado de Defunción\n\t\r  Anexo 3\nCertificado de Muerte Fetal\n\t\r  Anexo 3 (a)\nCertificado de Muerte Fetal\n\t\r  Anexo 4\nLista de causas de muerte sujetas a vigilancia epidemiológica de notificación inmediata\nCODIGO  CAUSA\nA00  Cólera\nA17  Tuberculosis del sistema nervioso\nA20  Peste\nA33  Tétanos neonatal\nA34  Tétanos obstétrico\nA35  Otros tétanos\nA36  Difteria\nA37  Tos ferina [tos convulsiva]\nA390  Meningitis meningocócica (G01*)\nA50  Sífilis congénita\nA68  Fiebres recurrentes\nA75  Tifus\nA77  Fiebre maculosa [rickettsiosis transmitida por garrapatas]\nA78  Fiebre Q\nA79  Otras rickettsiosis \nA80  Poliomielitis aguda\nA82  Rabia\nA91  Fiebre del dengue hemorrágico\nA922, G051  Fiebre  y encefalitis equina venezolana\nA95  Fiebre amarilla\nB03  Viruela\nB05  Sarampión\nB20-B24  Enfermedad por virus de la inmunodeficiencia humana [VIH]\nB50  Paludismo [malaria] debido a Plasmodium falciparum\nB602  Naegleriasis\nJ10-J11  Influenza\nP350  Síndrome de rubéola congénita\nU97  Enfermedad febril exantemática\nU98  Parálisis flácida aguda\nX23  Contacto traumático con avispones, avispas y abejas\nY58  Efectos adversos de vacunas bacterianas\nY59  Efectos adversos de otras vacunas y sustancias biológicas, y las no especificadas\nZ21  Estado de infección sintomática por el virus de la inmunodeficiencia humana \n[VIH].Anexo 5\nLista de enfermedades transmisibles (emergentes, reemergentes y de importancia en salud) \nque son causa de muerte sujetas a ratificación y/o  rectificación\nCODIGO  CAUSA\nA051  Botulismo\nA080  Enteritis debida a rotavirus\nA15  Tuberculosis respiratoria, confirmada bacteriológica e histológicamente \nA16  Tuberculosis respiratoria, no confirmada bacteriológica o histológicamente\nA22  Carbunco [ántrax]\nA23  Brucelosis\nA27  Leptospirosis\nA30  Lepra [enfermedad de Hansen]\nA831  Encefalitis equina del oeste\nA90  Fiebre del dengue [dengue clásico]\nA923  Fiebre del oeste del Nilo\nA99  Fiebre viral hemorrágica, no especificada\nB06  Rubéola [sarampión alemán]\nB303  Conjuntivitis epidémica aguda hemorrágica (enterovírica) (H13.1*)\nB51  Paludismo [malaria] debido a Plasmodium vivax\nB52  Paludismo [malaria] debido a Plasmodium malariae\nB53  Otro paludismo [malaria] confirmado parasitológicamente\nB54  Paludismo [malaria] no especificado\nB55  Leishmaniasis\nB56  Tripanosomiasis africana\nB57  Enfermedad de Chagas\nB58  Toxoplasmosis\nB73  Oncocercosis\nB74  Filariasis\nB91  Secuelas de poliomielitis\nG000  Meningitis por hemófilos.Anexo 6\nLista de enfermedades transmisibles de vigilancia epidemiológica internacional sujetas\na ratificación y/o  rectificación\nCODIGO  CAUSA\nA21  Tularemia\nA24  Muermo y melioidosis\nA25  Fiebres por mordedura de rata\nA280  Pasteurelosis\nA281  Enfermedad por rasguño de gato\nA282  Yersiniosis extraintestinal\nA32  Listeriosis\nA481  Enfermedad de los legionarios\nA482  Enfermedad de los legionarios no neumónica [fiebre de Pontiac]\nA692  Enfermedad de Lyme\nA70  Infección debida a Chlamydia psittaci\nA810  Enfermedad de Creutzfeldt-Jakob\nA811  Panencefalitis esclerosante subaguda\nA812  Leucoencefalopatía multifocal progresiva\nA818  Otras infecciones del sistema nervioso central por virus atípico\nA819  Infecciones del sistema nervioso central por virus atípico , sin otra especificación\nA830  Encefalitis japonesa\nA832  Encefalitis equina del este\nA833  Encefalitis de San Luis\nA834  Encefalitis australiana\nA835  Encefalitis de California\nA836  Enfermedad por virus Rocío\nA840   Encefalitis del Lejano Oriente transmitida por garrapatas [encef. primaveroestival rusa]\nA841  Encefalitis centroeuropea transmitida por garrapatas\nA850  Encefalitis enteroviral (G05.1*)\nA851  Encefalitis por adenovirus (G05.1*)\nA920  Enfermedad por virus Chikungunya\nA921  Fiebre de O’nyong-nyong\nA924  Fiebre del valle del Rift\nA930  Enfermedad por virus de Oropouche\nA931  Fiebre transmitida por flebótomos\nA932  Fiebre de Colorado transmitida por garrapatas\nA960  Fiebre hemorrágica de Junín\nA961  Fiebre hemorrágica de Machupo\nA962  Fiebre de LaSecretaría\nA980  Fiebre hemorrágica de Crimea-Congo\nA981  Fiebre hemorrágica de Omsk\nA982  Enfermedad de la selva de Kyasanur\nA983  Enfermedad por el virus de MarburgCODIGO  CAUSA\nA984  Enfermedad por el virus de Ebola\nA985  Fiebres hemorrágicas con síndrome renal\nB04  Viruela de los monos\nB080  Otras infecciones debidas a ortopoxvirus\nB081  Molusco contagioso\nB082  Exantema súbito [sexta enfermedad]\nB083  Eritema infeccioso [quinta enfermedad]\nB084  Estomatitis vesicular enteroviral con exantema\nB085  Faringitis vesicular enterovírica\nB330  Mialgia epidémica\nB331  Enfermedad del río RossAnexo 7\nSEED\nRECOLECCIÓN SEMANAL DE DEFUNCIONES\nESTADO JURISDICCIÓN\nOFICIALIA AÑO\nSEMANA NUMERO FECHA DE RECOLECCIÓN          /         /\n día      mes     año\nPERIODO                 /           / al                   /            / \n    día         mes       año       día           mes       año\nANOTE EL NUMERO DE: ANOTE LOS NACIDOS VIVOS\n REGISTRADOS EN LA SEMANA\nMASCULINOS\nFEMENINOS\nTOTAL\nSELLODEFUNCIONES\nCERTIFICADOS RECOLECTADOS\nACTAS SIN CERTIFICADOS\nNOMBRE Y FIRMA DEL RECOLECTOR NOMBRE Y FIRMA DEL OFICIAL DEL REGISTRO CIVILDIRECCIÓN GENERAL DE INFORMACIÓN EN SALUD DIRECCION GENERAL DE EPIDEMIOLOGÍA\nSISTEMA EPIDEMIOLÓGICO Y ESTADÍSTICO DE LAS DEFUNCIONESSECRETARÍA DE SALUD\nSUBSECRETARÍA DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD\nSUBSECRETARIA DE INNOVACIÓN Y CALIDAD\nCENTRO NACIONAL DE VIGILANCIA EPIDEMIOLÓGICA Y CONTROL DE ENFERMEDADES\nAnexo 8\nANEXO  8 \nSECRETARÍA DE SALUD - INSTITUTO NACIONAL DE ESTADÍSTICA Y GEOGRAFÍA  \nFORMATO DE RATIFICACI ÓN O RECTIFICACIÓN D E DEFUNCIONES  POR \nPADECIMIENTOS SUJETO S A VIGILANCIA EPIDE MIOLÓGICA  \n SISTEMA EPIDEMIOLÓGICO Y ESTADÍSTICO DE LAS DEFUNCIONES  \n \n1.-­‐DATOS\t\r  DE\t\r  LA\t\r  DEFUNCIÓN \t\r  \nFolio\t\r  del\t\r  certificado\t\r  de\t\r  defunción: \t\r  \t\r   \t\r  \n\t\r  \nNombre\t\r  del\t\r  fallecido: \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   Nombre\t\r  (s) \t\r   Apellido\t\r  paterno\t\r   \t\r   Apellido\t\r  materno\t\r   \t\r  \n\t\r  \nSexo: \t\r  \t\r  Masculino \t\r   \t\r  Femenino \t\r   \t\r  Institución\t\r  de\t\r  Derechohabiencia \t\r   \t\r  \n\t\r  \nEdad: \t\r  \t\r  \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   Desconocido: \t\r  \t\r   \t\r  \n\t\r   Horas \t\r   \t\r   Días \t\r   \t\r   Meses \t\r   \t\r   Años \t\r   \t\r   \t\r   \t\r  \n\t\r  \nLugar\t\r  de\t\r  residencia\t\r  habitual: \t\r  \t\r   \t\r   \t\r  \n\t\r   Municipio \t\r   Entidad \t\r   \t\r  \n\t\r  \nLugar \t\r  donde\t\r   ocurrió \t\r  la\t\r  defunción: \t\r   \t\r   \t\r   \t\r  \n\t\r   Municipio \t\r   Entidad \t\r   \t\r  \n\t\r  \nFecha\t\r  de\t\r  la\t\r  defunción: \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   Oficialía: \t\r  \t\r   \t\r  \n\t\r   Día\t\r   \t\r   Mes \t\r   \t\r   Año\t\r   \t\r   \t\r  \n\t\r  \nCertificada\t\r  por: \t\r  Médico\t\r  Tratante \t\r   \t\r   Otro\t\r  médico \t\r   \t\r  Médic o\t\r  legista \t\r   \t\r  Otro \t\r   \t\r   \t\r  \n\t\r  \nNombre\t\r  del\t\r  certificante: \t\r   \t\r   \t\r  \n2.-­‐CAUSAS\t\r  DE\t\r   DEFUNCIÓN \t\r  \n\t\r   \t\r   Causas\t\r   Intervalo \t\r   Código\t\r   CIE-­‐10\t\r   Código\t\r  CIE-­‐ 10\t\r  de\t\r  la\t\r  \nCausa\t\r  Básica \t\r  \t\r  \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \nI\t\r  a)\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r  b)\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r  c)\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r  d)\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \nII\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \nCausa\t\r  sujeta\t\r  a\t\r  vigilancia \t\r  epidemiológica :\t\r  \t\r   \t\r   \t\r   \t\r  \t\r   \t\r  \n\t\r   Código \t\r  CIE-­‐10\t\r   \t\r  \n\t\r  \n3.-­‐RESULTADOS\t\r  DE\t\r  LA\t\r  INVESTIGACIÓN\t\r  \t\r  EPIDEMIOLOGICA \t\r  \nLa\t\r  causa\t\r  sujeta\t\r  a \t\r  vigilancia\t\r  epidemiológica\t\r  |___________________________________________________ ________|\t\r   \t\r  \t\r  \t\r  \t\r  Ratifica\t\r  \t\r  \t\r   \t\r  \t\r  \t\r  \t\r  \t\r  Rectifica \t\r  \t\r  \t\r  \n\t\r   \t\r   Causas\t\r  después\t\r  de\t\r  la\t\r  investigación \t\r   Intervalo \t\r   Código\t\r   CIE-­‐10\t\r   Código\t\r  CIE-­‐ 10\t\r  de\t\r  la\t\r  \nCausa\t\r  Básica \t\r  \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \nI\t\r  a)\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r  b)\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r  c)\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r  d)\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \nII\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r  \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r  \nFecha\t\r  de\t\r  recolección:\t\r  \t\r  \t\r  \t\r  \t\r  \t\r  \t\r  \t\r  \t\r  \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   Inicio\t\r  del\t\r  estud io:\t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   Día\t\r   Mes \t\r   Año\t\r   \t\r   Día\t\r   Mes \t\r   Año\t\r   \t\r  \nFecha\t\r  de\t\r  conclusión: \t\r  \t\r  \t\r  \t\r  \t\r  \t\r  \t\r  \t\r  \t\r  \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   Reporte\t\r  a\t\r  INEGI/SS: \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   Día\t\r   Mes \t\r   Año\t\r   \t\r   Día\t\r   Mes \t\r   Año\t\r   \t\r  \n\t\r  \nObservaciones: \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r  \n\t\r  \nNombre\t\r  del\t\r  responsable\t\r  de\t\r  la\t\r  investigación:\t\r   \t\r   \t\r   \t\r  \n\t\r   \t\r   \t\r   \t\r  \nCargo: \t\r   \t\r   Firma: \t\r   \t\r   \t\r  \n\t\r  \n4.-­‐DATOS\t\r  DE\t\r  CONTROL\t\r  (EXCL USIVO\t\r  INEGI) \t\r  \nTipo\t\r  de\t\r  documento: \t\r   \t\r   Núm.\t\r  de\t\r  paquete: \t\r   \t\r   Núm.\t\r  Acta:\t\r  \t\r   \t\r  \t\r   Folio\t\r  de\t\r  captura: \t\r  \t\r   \t\r  \n\t\r  \nNombre\t\r  del\t\r  codificador :\t\r   \t\r   \t\r   \t\r   \t\r   \t\r  \n\t\r   Nombre\t\r  (s) \t\r   Apellido\t\r  paterno\t\r   \t\r   Apellido\t\r  materno\t\r   Firma \t\r   \t\r  \n Anexo 8 (a)\nInstructivo para el llenado del reporte de Causa de Muerte sujeta a Vigilancia Epidemiológica \nformato INEGI (anexo 8).\nOBJETIVO\nInvestigar y analizar aquellas causas sujetas a vigilancia epidemiológica que están sujetas a ratificación o rectifica -\nción, con la finalidad de mejorar la oportunidad y calidad de la información de la mortalidad\nINSTRUCCIONES GENERALES\nEste formato debe llenarse en original y dos copias; entregar el original y una copia al coordinador municipal y la \nunidad se quedará con una copia para su archivo, este formato deberá estar acompañado de la copia del certificado \nde defunción, resumen clínico, estudio epidemiológico y estudios de laboratorio cuando sea necesario. La informa -\nción solicitada en este formato deberá transcribirse del certificado de defunción y de los resultados de la investigación. \n• Utilice letra de molde clara y legible cuando no se pueda llenar a maquina, no usar abreviaturas. \n• Para el llenado de este formato auxíliese de los datos del certificado de defunción, así como de los resulta -\ndos de la investigación realizada en: expediente clínico, estudio epidemiológico, autopsia verbal, y la entrevis -\nta directa con el medico certificante si lo requiere el caso.\n• Para las preguntas de opción múltiple, marque con una X la que corresponda con la respuesta correcta (una \nsola opción por pregunta).\n• Para las respuestas en las que se deben anotar números (fecha, hora, etc.), use números arábigos (1, \n2,3,…9).\nINSTRUCCIONES ESPECÍFICAS\n1.- Folio del certificado de defunción:  se escribirá el número correspondiente al folio del certificado de defun -\nción, esta se encuentra en el ángulo superior derecho  del documento. \n2.- Nombre del fallecido:  en este rubro se escribirá el nombre o los nombres del fallecido así como el apellido \npaterno y materno. En el caso que el fallecido sea un recién nacido que no cuente con nombre  se escribirá \nS/N y los apellidos correspondientes.\n3.- Sexo:  se marcará con una “X” el óvalo correspondiente a masculino o femenino.\n4.- Edad:  se anotara la edad cronológica del fallecido; horas cuando sea menor de un día, días cuando sea \nmenor de un mes, meses cuando sea menor a un año y años cuando sea igual o mayor a uno. En el caso de \nque la edad se desconozca se marcará con una “X” el recuadro correspondiente.\n5.- Lugar de residencia habitual: se anotará en los recuadros correspondientes el lugar donde el fallecido haya \nvivido durante los últimos seis meses, iniciando por el municipio y la entidad federativa.\n6.- Lugar donde ocurrió la defunción:  se anotará el municipio y la entidad federativa  en donde ocurrió la \ndefunción en los recuadros correspondientes.\n7.- Fecha de la defunción:  se anotará el día, mes y año en que ocurrió la defunción, anteponiendo un cero \ncuando sea un solo dígito.\n8.- Oficialia.-  se anotará el número correspondiente a la oficialía del registro civil donde fue levantada el acta \nde la defunción, el cual se encuentra en el numeral 29 del certificado de defunción.9.- Certificada por:  se marcará con “X” si el médico que extiende el certificado corresponde al tratante,  legis -\nta, otro médico,  persona autorizada por la secretaría de salud, autoridad civil u otro.  \n10.- Causas de Muerte: se realizará la transcripción fiel de las causas inscritas en el certificado de defunción, \ncon sus intervalos de tiempo y los códigos correspondientes a la CIE-10.\n11.- Causa sujeta a vigilancia epidemiológica: Se anotará la causa y el código de la CIE-10 de la enferme -\ndad sujeta a vigilancia epidemiológica, detectada por el nivel jurisdiccional, referida o solicitada por el nivel \noperativo superior o extra-sectorial, establecida en el manual del Sistema Estadístico y Epidemiológico de las \nDefunciones.\n12.- Resultado de la Investigación epidemiológica: se marcará con una “X”  el apartado de ratificación cuando \nla  investigación corrobore  un resultado igual a la enfermedad en estudio. Se marcará con una “X”  el aparta -\ndo de rectificación cuando el resultado de la investigación no corresponda a la misma entidad nosológica.\nCausas después de la investigación: En el caso de ratificación se anotarán las causas y códigos iguales a las \ninscritas al inicio de la investigación, cuando se rectifica se anotarán las causas y códigos que originaron la defunción \ncomo resultado del estudio.\nFecha de recolección:  se anotará la fecha de recolección de los certificados de defunción de las oficialías del \nregistro civil correspondiente de manera semanal, de acuerdo a la fecha de defunción, la cual no debe de exceder \nde una semana.\nFecha de inicio del estudio: anotará la fecha en la que el epidemiólogo jurisdiccional inicia la investigación de la \nmuerte por causa sujeta a vigilancia epidemiológica,  la cual no deberá exceder de una semana a partir de la fecha \nde la recolección.\nFecha de conclusión:  se anotará la fecha en la que se da por terminada la investigación epidemiológica, la cual \nno debe de exceder de una semana a partir de la fecha de inicio del estudio.\nReporte a INEGI/SS: se anotará la fecha en la cual se envía este formato al representante estatal de INEGI y a \nla Dirección General Adjunta de Epidemiología (DGAE), esta no podrá exceder de 15 días hábiles a partir de la \nfecha de la defunción.\nNombre del responsable de la investigación:  se anotará el nombre completo de la persona a la cual se le asignó la \nresponsabilidad de la realización de la investigación.\nCargo:  se anotará el cargo específico del responsable de la investigación.\nFirma:  se firmará obligatoriamente por el responsable de la investigación.\nDatos de control (exclusivo INEGI):  estos datos son de uso exclusivo para el INEGI.Anexo 9\nDEL AL\nTotal:\nResponsable de Informática Responsable de Epidemiología\nV. o. B oJURISDICCIÓNCERTIFICADOS \nRECIBIDOSACTAS SIN \nCERTIFICADOTOTAL DE \nDEFUNCIONESFOLIOS OBSERVACIONESSISTEMA EPIDEMIOLÓGICO Y ESTADÍSTICO DE LAS DEFUNCIONES\nSEED\nCONCENTRADO SEMANAL DE CERTIFICADOS DE DEFUNCIÓN DE LA JURISDICCIÓNDIRECCIÓN GENERAL DE INFORMACIÓN EN SALUD DIRECCION GENERAL DE EPIDEMIOLOGÍASECRETARÍA DE SALUD\nSUBSECRETARÍA DE PREVENCIÓN Y PROTECCIÓN DE LA SALUD\nSUBSECRETARIA DE INNOVACIÓN Y CALIDAD\nCENTRO NACIONAL DE VIGILANCIA EPIDEMIOLÓGICA Y CONTROL DE ENFERMEDADES\nAnexo 10\nENTIDAD\nJURISDICCIÓN NÚMERO\nSEMANA NUMERO DEL\nFECHA D / M/ A\nD / M/ A\nDIA MES AÑO DIA MES AÑO\nRegistro\nLotificación\nFoliación\nCodificación general\nCodificación de causas\nSelección de la causa básica\nCaptura\nVerificación de la captura\nVALIDACIÓN DE LAS CAUSAS SUJETAS A VIGILANCIA EPIDEMIOLÓGICA\nResponsable de Informática Responsable de EpidemiologíaSISTEMA EPIDEMIOLÓGICO Y ESTADÍSTICO DE LAS DEFUNCIONES\nSEED\nHOJA DE RUTA\nV. o. B oFOLIO FINAL\nPERIODO\nOBSERVACIONES FECHANOMBREALDIRECCION GENERAL DE EPIDEMIOLOGÍA DIRECCIÓN GENERAL DE INFORMACIÓN EN SALUDSECRETARÍA DE SALUD\nSUBSECRETARÍA DE PREVENCIÓN Y PROTECCIÓN DE LA SALUD\nSUBSECRETARIA DE INNOVACIÓN Y CALIDAD\nCENTRO NACIONAL DE VIGILANCIA EPIDEMIOLÓGICA Y CONTROL DE ENFERMEDADES\nD / M/ A\nSUPERVISADOFOLIO INICIAL\nETAPAREALIZADO\nFECHANOMBRE\nFOLIO NUMERO DICE DEBE DECIRRESPONSABLE  DE RECTIFICACIÓN O \nRATIFICACIÓN\nAnexo 11\nLista de Padecimientos de Programas Sustantivos\nK70.2, K70.3 Cirrosis alcohólica  \nF10.5 Psicosis alcohólic a \nF10-F19 Psicosis debidas a drogas\nF10.2 Síndrome de dependencia del alcohol  \nF11-F16 (.2) Dependencias de las drogas  \nF18-F19 (.2)\nF10-F19(.1) Abuso de drogas sin dependencia s \nX46 Envenenamiento accidental por  \ndisolventes  \nJ40-J47 Enfermedades crónicas de las vías  \nrespiratorias inferiores  \nX40-X45, Envenenamiento accidental por  \nX47-X49 drogas, medicamentos y producto s \nbiológicosPROGRAMA: SALUD DEL \nNIÑO  \nE40-E6 4 Deficiencias de la nutrición  \nA00-A09  Enfermedades infecciosas intestinales  \nJ00-J22  Infecciones respiratorias agudas \ntodas \nJ12-J18  Neumoní a \nJ10-J11  Influenz a \nA36 Difteri a \nA37 Tos ferina\nA33 Tétanos neonatal  \nA80 Poliomielitis  \nB05 Sarampión\nA17.0,\nA17.1 Tuberculosis meningea  \nB06 Rubéola\nB26 Parotiditi s \nP00-P9 6 Ciertas afecciones originadas en el \nperiodo perinata lPROGRAMA: SALUD REPRODUCTIVA\nO00-O99 (Excepto,O96-O97), B20-B24 \n(en Mujer embarazada) A34,F53,M830 \n                Causas  maternas  \nC53 Cáncer cérvic o-uterin o \nC50 Cáncer mamari o \nQ00-Q9 9Anomalías congénita s \nPROGRAMA: MICOBACTERIOSI S\nA15-A16  Tuberculosis pulmona r\nA30 Lepra \nPROGRAMA: ZOONOSIS\nA82 Rabia\nA23 Brucelosis\nB68-B7 1 Otras infestaciones por céstodo s\nA27 Leptospirosi s\nPROGRAMA: SALUD DEL ADULTO Y EL  \nANCIAN O \nPROGRAMA: ENF. TRANSMITIDAS PO R \nVECTO R PROGRAMA: VIH/SIDA Y OTRAS \nETS \nB20-B2 4Enfermedad por virus de la  \ninmunodeficiencia humana (VIH ) \nA50-A64 Infecciones con modo de transmisión \npredominantemente sexual  \nA51-A53  Otras formas de sífilis\nA54 Infecciones  gonocócica s C00-C97 Tumores malignos except o Cacu  y CaMa\nE10-E1 4 Diabetes mellitus  \nI00-I09 Fiebre reumática \nI10-I15  Enfermedad hipertensiva  \nI20-I25  Enfermedad isquémica del corazó n \nI26-I51  Enfermedades de la circulación pulmonar  \ny  otras enfermedades del corazó n \nI60-I69  Enfermedad cerebrovascula r\nI70 Ateroesclerosis  \nK70.2,\nK70.3,\nK74 Cirrosis hepátic a\nB15-B19 Hepatitis vírica\nPROGRAMA: ADICCIONES  \nPROGRAMA: URGENCIAS Y DESASTRE S  \nPROGRAMA: CÓLERAA90 Dengue clásic o \nA83, A84, A85. 2 Encefalitis transmitidas po r\nartrópodos\nA91 Dengue hemorrágico\nA75-A79  Rickettsiosis\nB50-B5 4 Paludism o \nB50 Paludismo por P . \nfalciparum  \nB51 Paludismo por P.  \nvivax B73 Oncocercosis  \nX22 Picadura de alacrá n\nX20-X39   Accidentes debidos a factores naturales ,\nX50-X5 8 del ambiente y otros factores\nW53-W64,  \nW85-W8 9\nA00 Cólera  J00-J0 6\nJ20-J2 2Infecciones respiratorias agudas altas  \nSífilis  congénit a A50 Esta edición terminó de imprimirse en el mes de septiembre de 2012\nen IEPSA, Impresora y encuadernadora Progreso, S.A. de C.V;\nSan Lorenzo #244, Col, Paraje San Juan, Delegación Iztapalapa,\nC.P. 09830, México, D.F.\nEl tiraje consta de 500 ejemplares.Secretaría de Salud\nSubsecretaría de Prevención y Promoción de la Salud\nDirección General de Epidemiología", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}