{"title": "Las afirmaciones falsas o sin evidencia científica de Joan-Ramon Laporte", "author": "Maldita", "url": "https://chequeado.com/el-explicador/las-afirmaciones-falsas-o-sin-evidencia-cientifica-del-profesor-joan-ramon-laporte-sobre-las-vacunas-contra-la-covid-19-en-el-congreso-de-espana/", "hostname": "chequeado.com", "description": "Se han viralizado las declaraciones de Joan-Ramon Laporte Roselló sobre las vacunas contra la COVID-19 en la Comisión de Investigación relativa a la gestión", "sitename": "Chequeado", "date": "2022-02-09", "id": null, "license": null, "body": null, "comments": "Cancelar respuesta", "commentsbody": null, "raw_text": null, "text": "Las afirmaciones falsas o sin evidencia científica del profesor Joan-Ramon Laporte sobre las vacunas contra la COVID-19 en el Congreso de España\n- Circula en redes sociales un video de una intervención realizada por un profesor de Farmacología español ante el Parlamento de dicho país.\n- Aseguró falsamente que las vacunas de ARN mensajero no son vacunas, y que los ensayos clínicos no demuestran que estas salven vidas y/o reduzcan la mortalidad.\n- También desinformó sobre la efectividad de las vacunas frente a la variante Ómicron y su aplicación en niños y niñas; y sobre la relación de la vacunación con la miocarditis.\nSe han viralizado las declaraciones de\n[Joan-Ramon Laporte Roselló](https://portalrecerca.uab.cat/en/persons/joan-ramon-laporte-rosello-4) [Nota de Chequeado: Laporte Roselló es profesor de Farmacología y Toxicología en la Universidad Autónoma de Barcelona] sobre las vacunas contra la COVID-19 en la [Comisión de Investigación relativa a la gestión de la vacunación en España](https://www.congreso.es/busqueda-de-iniciativas?p_p_id=iniciativas&p_p_lifecycle=0&p_p_state=normal&p_p_mode=view&_iniciativas_mode=mostrarDetalle&_iniciativas_legislatura=XIV&_iniciativas_id=219/000665), que tuvo lugar en el Congreso de los Diputados el pasado 7 de febrero.\nLaporte dijo que las vacunas de\n[ARN mensajero](https://maldita.es/malditaciencia/20210319/vacunas-arn-mensajero-no-modifican-adn/) no son vacunas de acuerdo a la definición de la [Real Academia Española (RAE)](https://dle.rae.es/vacuno#bF4mFoA), que los ensayos clínicos no demuestran que estos fármacos salven vidas y reduzcan la mortalidad o que no funcionan frente a la [variante Ómicron](https://maldita.es/malditodato/20220119/omicron-variante-coronavirus-mayoritaria-80-casos-delta-casos-espa%C3%B1a/). Les explicamos lo que sabemos sobre estas afirmaciones y por qué son falsas o les falta contexto.\nLas declaraciones de Laporte Roselló también circularon en la Argentina a través de WhatsApp y Telegram, por eso Chequeado reproduce la verificación realizada por\n[Maldita.es](https://maldita.es/malditaciencia/20220209/joan-ramon-laporte-vacunas-covid-19-congreso/) para compartirla también con sus lectores.\nLas vacunas de ARN mensajero sí son vacunas\nLaporte afirma que las vacunas de\n[ARN mensajero (o ARNm)](https://maldita.es/malditaciencia/20210319/vacunas-arn-mensajero-no-modifican-adn/) de Pfizer y Moderna no son verdaderas vacunas según la [definición de la RAE](https://dle.rae.es/vacuno#bF4mFoA): “Conviene recordar aquí, que el diccionario de la Real Academia de la Lengua Española define una vacuna como, cito: ‘Preparado de antígenos que administrado a un organismo provoca en él una respuesta de defensa’. Según esta definición, las llamadas vacunas de Pfizer y Moderna no son verdaderas vacunas. Son fármacos basados en una tecnología nunca usada en terapéutica hasta ahora y menos en campañas masivas”.\n“Utilizar la definición de la RAE para indicar que las vacunas de ARN mensajero no son vacunas no tiene demasiado sentido científico. Las vacunas de ARNm reciben esta denominación en la literatura científica desde antes de la pandemia de COVID-19”, señala a Maldita.es Miguel Marcos Martín, médico internista en el Hospital Universitario de Salamanca y profesor titular de la\n[Universidad de Salamanca (USAL)](https://produccioncientifica.usal.es/investigadores/57115/detalle). [Salvador Bergoñón Fuster](https://www.linkedin.com/in/sbergonon-027a39/?locale=en_US), experto en Investigación Clínica y Epidemiológica y profesor en el Departamento de Farmacología de la Universidad de Barcelona, explica a Maldita.es que “formalmente” una vacuna de ARNm no introduce en nuestro organismo un “antígeno”, pero sí logra inducir una respuesta inmunitaria.\nEl\n[Ministerio de Sanidad español describe aquí](https://www.vacunacovid.gob.es/arnm-proteinas-adenovirus-como-actua-y-en-que-se-diferencia-cada-tipo-de-vacuna) el funcionamiento de este tipo de vacunas. Se introducen en nuestro organismo [nanopartículas lipídicas](https://maldita.es/malditaciencia/20210621/lipidos-vacuna-covid-19-pfizer-acumulan-ovarios-bazo-desordenes-ciclo-menstrual-enfermedades-neurodegenerativas/) que contienen ARN mensajero. Y este ARNm incluye las instrucciones para que sean nuestras propias células las que fabriquen la proteína S del coronavirus. De este modo, nuestro sistema inmune reconoce que esa proteína no debería estar ahí y reacciona produciendo anticuerpos y linfocitos T.\nLas vacunas de ARN mensajero son un nuevo tipo de vacunas que presentan ciertas\n[ventajas](https://www.phgfoundation.org/briefing/rna-vaccines), como que son seguras, eficaces y son más fáciles y baratas de producir. De hecho, se han investigado vacunas de este tipo también para [enfermedades como la malaria, el VIH e incluso algunos tipos de cáncer](https://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-el-desarrollo-nuevas-vacunas-S0213005X15002700?referer=coleccion).\nAsimismo, encontramos otras definiciones del término ‘vacuna’ que sí se ajustan al método con el que se ha diseñado las vacunas de ARNm. Por ejemplo, en el\n[diccionario de términos médicos de la Real Academia Nacional de Medicina de España](https://dtme.ranm.es/buscador.aspx?NIVEL_BUS=3&LEMA_BUS=vacuna): “Preparado de antígenos o de otros productos biológicos (por ejemplo, ácidos nucleicos) que se administra a una persona o a un animal con el fin de inducir en su organismo una respuesta inmunitaria que lo proteja contra una enfermedad infecciosa, sin generar la enfermedad”.\nLas vacunas han demostrado su eficacia frente a la mortalidad por COVID-19 en el mundo real\nLaporte asegura que los ensayos clínicos que han llevado a la aprobación del uso de las vacunas contra la COVID-19 no demuestran que estas salven vidas: “Los ensayos clínicos, que son considerados la principal fuente de pruebas sobre la eficacia de los tratamientos, de las vacunas médicas, no muestran que las vacunas reduzcan la mortalidad”.\nMarcos Martín explica que, aunque el objetivo primario de los ensayos iniciales fue analizar la seguridad de la vacuna y su eficacia para prevenir infecciones por el virus, y no la mortalidad, su eficacia para evitar fallecimientos por la enfermedad\n[sí se ha demostrado en la práctica](https://maldita.es/malditodato/20220111/diferencia-gravedad-covid-60-79-edad-menor-vacunados-uci-ingresos-hospitalizados-fallecidos/).\nEn Maldita.es\n[ya les contamos cómo se calculó el porcentaje de eficacia de las vacunas](https://maldita.es/malditaciencia/20210721/calculo-porcentaje-eficacia-vacunas/). Por ejemplo, en el [ensayo de Pfizer](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-conclude-phase-3-study-covid-19-vaccine), hubo 162 casos de COVID-19 en el grupo placebo y 8 en el grupo de la vacuna. Por lo tanto, la vacuna tuvo una eficacia del 95% en la prevención de la enfermedad. En el [ensayo de Moderna](https://www.nejm.org/doi/full/10.1056/nejmoa2035389), hubo 185 casos de COVID-19 en el grupo placebo y 11 en el grupo de la vacuna, por lo que la eficacia fue del 94,1%.\n“Posteriormente, se han llevado a cabo numerosos estudios observacionales que muestran con claridad el beneficio en términos de supervivencia que supone recibir una pauta completa vacunal frente a no estar vacunado. Por tanto, puede ser confuso afirmar que las vacunas no reducen la mortalidad, dado que está comprobado que sí lo hacen”, destaca Marcos Martín. Por ejemplo, en España, según los datos publicados por el Ministerio de Sanidad,\n[los casos, las hospitalizaciones y los fallecimientos son menores entre las personas vacunadas frente a las que no lo están](https://maldita.es/malditodato/20220105/incidencia-contagios-record-hospitalizacion-fallecidos-menor-vacunados/).\nEn esta misma línea,\n[Alberto García-Salido](https://www.linkedin.com/in/albertogarciasalido/?originalSubdomain=es), pediatra e intensivista del Hospital Infantil Universitario Niño Jesús, ha señalado, [desde su perfil de Twitter](https://twitter.com/Nopanaden/status/1491052949467906049?t=e1mhuXSd_zJ6RmOdla_i2w&s=19), que los ensayos clínicos sirven para demostrar seguridad y eficacia “en contexto de investigación”. Pero afirma que “las vacunas han demostrado que son estupendas evitando hospitalización y muerte donde importa: el mundo real”. Es lo que reflejan, por ejemplo, los datos de la [Agencia de Seguridad Sanitaria del Reino Unido (UKHSA, por sus siglas en inglés)](https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1052353/Vaccine_surveillance_report_-_week_5.pdf) o los de los [Centros para el Control y Prevención de Enfermedades (CDC) de los Estados Unidos](https://www.cdc.gov/mmwr/volumes/71/wr/pdfs/mm7104e3-H.pdf).\n(En\n[esta nota](https://chequeado.com/hilando-fino/que-sabemos-hasta-ahora-sobre-la-efectividad-de-las-vacunas-frente-a-la-variante-omicron/) de Chequeado se desarrolla el detalle sobre la efectividad de las vacunas frente a la variante Ómicron.)\nLos participantes de los ensayos clínicos de Pfizer y Moderna que han fallecido: no hay evidencias de que las muertes estuvieran relacionadas con la vacuna\nLaporte también menciona el número de participantes de los ensayos clínicos de Pfizer y Moderna que han fallecido, tanto en el grupo placebo como en el grupo que recibió la vacuna: “En el de Pfizer, se registraron 14 muertos en el grupo placebo y 15 en el grupo vacunado, no me he equivocado, una muerte más en el grupo vacunado que en el grupo placebo. En el ensayo de Moderna, se registró el mismo número de muertes, 14 en cada grupo. No, señorías, los ensayos clínicos no han demostrado que las vacunas salven vidas”.\nRoger Solanas, farmacéutico y experto en ensayos clínicos, indica que Laporte “compara los datos de fallecidos publicados en los ensayos sin aclarar si están relacionados con la vacuna, con el COVID o con otra causa”.\nComo podemos ver en el estudio sobre la seguridad y la eficacia de la vacuna de Pfizer 6 meses después de la vacunación,\n[publicado por The New England Journal of Medicine (NEJM)](https://www.nejm.org/doi/full/10.1056/nejmoa2110345#:~:text=The%20data%20in%20this%20report,show%20a%20favorable%20safety%20profile), es cierto que murieron 15 participantes del grupo de la vacuna y 14 del grupo placebo en la fase de ciego (antes de conocer quién tomó el placebo y quién no). No obstante, los investigadores consideraron que ninguna de estas muertes estaban relacionadas con la vacuna. [En la siguiente tabla, podemos ver las causas de muerte notificadas de los participantes](https://www.nejm.org/doi/suppl/10.1056/NEJMoa2110345/suppl_file/nejmoa2110345_appendix.pdf). En el grupo de los que recibieron la vacuna, falleció una persona por neumonía causada por la COVID-19. En el grupo de placebo, 2 personas fallecieron por la enfermedad:\nFuente: Apéndice complementario del estudio publicado en la revista NEJM.\nDe los participantes en el ensayo de la vacuna de Moderna, según recoge\n[este estudio publicado también en la revista NEJM](https://www.nejm.org/doi/full/10.1056/NEJMoa2113017), [han fallecido 32 en total, 16 en cada grupo](https://www.nejm.org/doi/suppl/10.1056/NEJMoa2113017/suppl_file/nejmoa2113017_appendix.pdf) (no 14, como dice Laporte). Pero, de nuevo, “ninguna muerte se consideró relacionada con las inyecciones de placebo o vacuna” y 4 se atribuyeron a la COVID-19 (3 en el grupo de placebo y una en el grupo de la vacuna). El participante del grupo de la vacuna que falleció por COVID-19 había recibido una sola dosis y la COVID-19 fue diagnosticada 119 días después y murió 56 días después del diagnóstico por complicaciones.\nFuente: Apéndice complementario del estudio publicado en la revista NEJM.\nEn cualquier caso, como hemos señalado anteriormente, lo que midieron los ensayos clínicos fue la efectividad de la vacuna para evitar infecciones por COVID-19 y los datos en el mundo real demuestran que las vacunas sí salvan vidas.\nLas vacunas contra la COVID-19 siguen siendo eficaces frente a la hospitalización y las formas graves de la enfermedad causadas por la variante Ómicron\nLaporte también asegura que las vacunas no han funcionado frente a la\n[variante Ómicron](https://maldita.es/malditodato/20220119/omicron-variante-coronavirus-mayoritaria-80-casos-delta-casos-espa%C3%B1a/) del SARS-CoV-2: “No tenemos ningún dato que nos indique que las vacunas han evitado la mortalidad por Ómicron, no tenemos y debemos reconocer esto”.\nSegún la\n[Agencia Europea de Medicamentos (EMA)](https://www.ema.europa.eu/en/news/preliminary-data-indicate-covid-19-vaccines-remain-effective-against-severe-disease-hospitalisation), los resultados de estudios publicados recientemente muestran que [la efectividad de la vacuna frente a la COVID-19 sintomática es menor para la variante Ómicron que para otras](https://maldita.es/malditaciencia/20211230/omicron-covid-fin-2021/). Por lo tanto, es más probable que personas vacunadas desarrollen la enfermedad debido a esta variante.\nSin embargo, la agencia señala que hay estudios que demuestran que la vacunación “continúa brindando un alto nivel de protección contra la enfermedad grave y hospitalizaciones relacionadas con la variante Ómicron”. Por ejemplo,\n[un estudio realizado en Sudáfrica y publicado en la revista NEJM](https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8757569/) apunta que las personas que recibieron 2 dosis de la vacuna de Pfizer tienen hasta un 70% de protección frente a la hospitalización.\nAdemás, la EMA apunta que hay evidencias de que las personas que han recibido una dosis de refuerzo están mejor protegidas que las que sólo han recibido la pauta primaria de vacunación. Según datos de la\n[Agencia de Seguridad Sanitaria del Reino Unido (UKHSA)](https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1045619/Technical-Briefing-31-Dec-2021-Omicron_severity_update.pdf), la efectividad de la vacuna frente a la hospitalización es de aproximadamente el 90% después de una dosis de refuerzo.\nDurante su intervención en la comisión, Laporte también dijo que “está claro que las vacunas no evitan la transmisión de la enfermedad, aunque algunos comparecientes lo han dicho con la boca pequeña”. En Maldita.es ya les explicamos que\n[los ensayos clínicos de las vacunas contra la COVID-19 no evaluaron si la vacuna evita el contagio y la transmisión](https://maldita.es/malditaciencia/20211202/contagio-residencias-primera-dosis-vacuna-covid-19/). Ahora, [ya sabemos que las vacunas no son esterilizantes](https://maldita.es/malditaciencia/20211202/vacunas-no-son-escudo-impenetrable-pat%C3%B3genos/). Pero, después de su uso en la vida real en millones de personas, [cada vez hay más indicios de que sí reducen la infección y la transmisión del virus](https://maldita.es/malditaciencia/20211209/dudas-eficacia-vacuna-covid-19-datos/).\nLa vacuna contra la COVID-19 para niños y adolescentes es segura\nRespecto a la vacunación de niños y adolescentes, Laporte cuestionó su necesidad y afirma que “probablemente” en estos grupos las vacunas causen más muertes que la enfermedad: No está tan claro que sea necesario vacunar a los niños y a los adolescentes, porque probablemente en estos grupos acabemos sabiendo, probablemente digo, pero no está descartado, que las vacunas causan más muertes que no la enfermedad”.\nSin embargo, tanto la vacuna para\n[adolescentes](https://maldita.es/malditaciencia/20210826/vacuna-covid-19-adolescentes-preadolescentes/) como la vacuna [para menores de 12 años han demostrado ser seguras y eficaces](https://maldita.es/malditaciencia/20211215/preguntas-respuestas-vacunas-ninos-covid/).\nLos efectos secundarios más comunes de la vacuna de Pfizer en niños de 5 a 11 años “son similares a los de las personas de 12 años o más”. Esto incluye el dolor en la zona del pinchazo, enrojecimiento e hinchazón en esa zona, cansancio, dolor de cabeza, dolor muscular y escalofríos. “Estos efectos suelen ser leves o moderados y mejoran a los pocos días de la vacunación”, asegura la\n[EMA](https://www.ema.europa.eu/en/news/comirnaty-covid-19-vaccine-ema-recommends-approval-children-aged-5-11#:~:text=EMA's%20human%20medicines%20committee%20(CHMP,children%20aged%2012%20and%20above.).\n“La vacunación de los niños no causa muertes (…) Además, la vacuna de Pfizer que se administra a los niños de 5 a 11 años contiene un tercio de la cantidad de antígeno de la del adulto. La vacuna para niños de 6 meses a 4 años que se acaba de presentar a la FDA contiene todavía menos cantidad”, indica a Maldita.es Fernando Moraga-Llop, vicepresidente de la\n[Asociación Española de Vacunología (AEV)](https://www.vacunas.org/).\nLo mismo destaca a Maldita.es Guillermo López Lluch,\n[catedrático de Biología Celular de la Universidad Pablo de Olavide](https://www.upo.es/profesorado/glopllu/): “Si niños de 12 años en adelante no han presentado efectos adversos con una dosis 3 veces superior, no se puede afirmar que en niños menores, con una dosis menor, vaya a ocurrir”.\nAdemás, el último informe de\n[farmacovigilancia](https://maldita.es/malditateexplica/20210324/acontecimiento-adverso-efecto-secundario-como-funciona-sistema-farmacovigilancia/) de la [Agencia Española de Medicamentos y Productos Sanitarios (AEMPS)](https://www.aemps.gob.es/informa/boletines-aemps/boletin-fv/2022-fv/12o-informe-de-farmacovigilancia-sobre-vacunas-covid-19/) apunta que “no se ha observado nada destacable en las notificaciones recogidas en niños”.\n(En\n[esta nota](https://chequeado.com/el-explicador/diez-preguntas-y-respuestas-sobre-la-vacunacion-contra-el-coronavirus-en-ninos-y-ninas/) de Chequeado se puede leer más sobre la vacunación contra el coronavirus en niños y niñas.)\nLa miocarditis es un efecto secundario poco frecuente de las vacunas de ARN mensajero\nEn relación con la miocarditis (inflamación del músculo cardíaco) y la pericarditis (inflamación de la membrana que rodea el corazón), Laporte afirma lo siguiente:\n“Ustedes habrán visto o habrá oído hablar de jugadores de fútbol famosos e incluso de espectadores de espectáculos deportivos que colapsan en mitad del partido. Son personas vacunadas que tienen problemas cardíacos, posiblemente atribuibles a la vacunación y de eso no se habla”.\nComo apunta la\n[EMA](https://www.ema.europa.eu/en/news/meeting-highlights-pharmacovigilance-risk-assessment-committee-prac-29-november-2-december-2021), con las vacunas de Pfizer y Moderna para mayores de 12 años existe un riesgo “muy raro” de sufrir miocarditis y pericarditis. La incidencia es muy baja, de hasta un caso por cada 10 mil personas vacunadas. Y, según los datos analizados por la agencia, el riesgo es mayor en hombres jóvenes. En cualquier caso, la EMA sigue recomendando el uso de estas vacunas porque los beneficios superan a los riesgos de sufrir la enfermedad grave y las posibles complicaciones. “Y como muestra la evidencia científica, reducen las muertes y hospitalizaciones por COVID-19”, señala la EMA.\n“Las miocarditis que pueden aparecer como efecto secundario de las vacunas de ARNm son muy infrecuentes y en general de buena evolución”, apunta por su parte Moraga-Llop.\nAdemás, Laporte hace referencia a jugadores de fútbol que han “colapsado” en mitad de partidos. En este sentido, desde Maldita.es\n[ya verificamos las desinformaciones que relacionaban el problema cardíaco del futbolista Sergio ‘Kun’ Aguero con la vacuna contra la COVID-19](https://maldita.es/malditobulo/20211220/kun-aguero-arritmia-vacuna-covid-19/). También han circulado otros contenidos que apuntan que 350 deportistas fallecieron o sufrieron lesiones durante 2021 tras vacunarse contra el coronavirus, algo que ha sido desmentido por [Chequeado](https://chequeado.com/verificacionfb/es-falso-que-350-deportistas-fallecieron-o-sufrieron-lesiones-en-2021-tras-la-vacunacion-contra-el-coronavirus/amp/).\nEsta nota\n[fue originalmente publicada](https://maldita.es/malditaciencia/20220209/joan-ramon-laporte-vacunas-covid-19-congreso/) por Maldita.es el 09/02/2022.\nSi querés estar mejor informado sobre la pandemia, entrá al\n[Especial Coronavirus](https://coronavirus.chequeado.com/).\nComentarios\n- 12 de enero de 2023 a las 7:03 pmMal chequeado. Ésta página no sirve, saludos.\nValoramos mucho la opinión de nuestra comunidad de lectores y siempre estamos a favor del debate y del intercambio. Por eso es importante para nosotros generar un espacio de respeto y cuidado, por lo que por favor tené en cuenta que no publicaremos comentarios con insultos, agresiones o mensajes de odio, desinformaciones que pudieran resultar peligrosas para otros, información personal, o promoción o venta de productos.\nMuchas gracias", "language": null, "image": "https://chequeado.com/wp-content/uploads/2022/02/Copia-de-Plantilla-desinformacio--n-1.png", "pagetype": "article", "links": ["#content", "https://chequeado.com", "https://chequeado.com/conocenos/", "https://chequeado.com/notas/", "https://chequeado.com/aprender/", "https://chequeado.com/sumate/", "https://www.facebook.com/Chequeado/", "https://www.instagram.com/chequeado", "https://ar.linkedin.com/company/chequeado", "https://open.spotify.com/show/5BOvImEbesXgiFNWAttxRm", "https://www.tiktok.com/@chequeado", "https://twitter.com/chequeado", "https://www.youtube.com/c/Chequeado", "https://chequeado.com/whatsapp", "https://chequeado.com/category/salud/", "//www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Fchequeado.com%2F%3Fp%3D49012&t=Las+afirmaciones+falsas+o+sin+evidencia+cient%C3%ADfica+del+profesor+Joan-Ramon+Laporte+sobre+las+vacunas+contra+la+COVID-19+en+el+Congreso+de+Espa%C3%B1a", "//twitter.com/share?text=Las+afirmaciones+falsas+o+sin+evidencia+cient%C3%ADfica+del+profesor+Joan-Ramon+Laporte+sobre+las+vacunas+contra+la+COVID-19+en+el+Congreso+de+Espa%C3%B1a&url=https%3A%2F%2Fchequeado.com%2F%3Fp%3D49012&via=", "//www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Fchequeado.com%2F%3Fp%3D49012&title=Las+afirmaciones+falsas+o+sin+evidencia+cient%C3%ADfica+del+profesor+Joan-Ramon+Laporte+sobre+las+vacunas+contra+la+COVID-19+en+el+Congreso+de+Espa%C3%B1a&summary=Se+han+viralizado+las+declaraciones+de+Joan-Ramon+Laporte+Rosell%C3%B3+%5BNota+de+Chequeado%3A+Laporte+Rosell%C3%B3+es+profesor+de+Farmacolog%C3%ADa+y+Toxicolog%C3%ADa+en+la+Universidad+Aut%C3%B3noma...&source=Chequeado", "/cdn-cgi/l/email-protection#0e317d7b6c646b6d7a33426f7d256f68677c636f6d6761606b7d25686f627d6f7d2561257d6760256b78676a6b606d676f256d676b607a2b4d3d2b4f4a68676d6f256a6b62257e7c61686b7d617c2544616f60235c6f63616025426f7e617c7a6b257d616c7c6b25626f7d25786f6d7b606f7d256d61607a7c6f25626f254d4158474a233f37256b60256b62254d6160697c6b7d61256a6b254b7d7e6f2b4d3d2b4c3f6f286f637e356c616a7733426f7d256f68677c636f6d6761606b7d25686f627d6f7d2561257d6760256b78676a6b606d676f256d676b607a2b4d3d2b4f4a68676d6f256a6b62257e7c61686b7d617c2544616f60235c6f63616025426f7e617c7a6b257d616c7c6b25626f7d25786f6d7b606f7d256d61607a7c6f25626f254d4158474a233f37256b60256b62254d6160697c6b7d61256a6b254b7d7e6f2b4d3d2b4c3f6f2025667a7a7e7d2b3d4f2b3c482b3c486d666b7f7b6b6f6a61206d61632b3c482b3d487e2b3d4a3a373e3f3c", "https://portalrecerca.uab.cat/en/persons/joan-ramon-laporte-rosello-4", "https://www.congreso.es/busqueda-de-iniciativas?p_p_id=iniciativas&p_p_lifecycle=0&p_p_state=normal&p_p_mode=view&_iniciativas_mode=mostrarDetalle&_iniciativas_legislatura=XIV&_iniciativas_id=219/000665", "https://maldita.es/malditaciencia/20210319/vacunas-arn-mensajero-no-modifican-adn/", "https://dle.rae.es/vacuno#bF4mFoA", "https://maldita.es/malditodato/20220119/omicron-variante-coronavirus-mayoritaria-80-casos-delta-casos-espa%C3%B1a/", "https://maldita.es/malditaciencia/20220209/joan-ramon-laporte-vacunas-covid-19-congreso/", "https://maldita.es/malditaciencia/20210319/vacunas-arn-mensajero-no-modifican-adn/", "https://dle.rae.es/vacuno#bF4mFoA", "https://produccioncientifica.usal.es/investigadores/57115/detalle", "https://www.linkedin.com/in/sbergonon-027a39/?locale=en_US", "https://www.vacunacovid.gob.es/arnm-proteinas-adenovirus-como-actua-y-en-que-se-diferencia-cada-tipo-de-vacuna", "https://maldita.es/malditaciencia/20210621/lipidos-vacuna-covid-19-pfizer-acumulan-ovarios-bazo-desordenes-ciclo-menstrual-enfermedades-neurodegenerativas/", "https://www.phgfoundation.org/briefing/rna-vaccines", "https://www.elsevier.es/es-revista-enfermedades-infecciosas-microbiologia-clinica-28-articulo-el-desarrollo-nuevas-vacunas-S0213005X15002700?referer=coleccion", "https://dtme.ranm.es/buscador.aspx?NIVEL_BUS=3&LEMA_BUS=vacuna", "https://maldita.es/malditodato/20220111/diferencia-gravedad-covid-60-79-edad-menor-vacunados-uci-ingresos-hospitalizados-fallecidos/", "https://maldita.es/malditaciencia/20210721/calculo-porcentaje-eficacia-vacunas/", "https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-conclude-phase-3-study-covid-19-vaccine", "https://www.nejm.org/doi/full/10.1056/nejmoa2035389", "https://maldita.es/malditodato/20220105/incidencia-contagios-record-hospitalizacion-fallecidos-menor-vacunados/", "https://www.linkedin.com/in/albertogarciasalido/?originalSubdomain=es", "https://twitter.com/Nopanaden/status/1491052949467906049?t=e1mhuXSd_zJ6RmOdla_i2w&s=19", "https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1052353/Vaccine_surveillance_report_-_week_5.pdf", "https://www.cdc.gov/mmwr/volumes/71/wr/pdfs/mm7104e3-H.pdf", "https://chequeado.com/hilando-fino/que-sabemos-hasta-ahora-sobre-la-efectividad-de-las-vacunas-frente-a-la-variante-omicron/", "https://www.nejm.org/doi/full/10.1056/nejmoa2110345#:~:text=The%20data%20in%20this%20report,show%20a%20favorable%20safety%20profile", "https://www.nejm.org/doi/suppl/10.1056/NEJMoa2110345/suppl_file/nejmoa2110345_appendix.pdf", "https://chequeado.com/wp-content/uploads/2022/02/6203a644af37acaptura-de-pantalla-2022-02-09-a-las-12-31-53-png.webp", "https://www.nejm.org/doi/full/10.1056/NEJMoa2113017", "https://www.nejm.org/doi/suppl/10.1056/NEJMoa2113017/suppl_file/nejmoa2113017_appendix.pdf", "https://chequeado.com/wp-content/uploads/2022/02/6203ab6c1c2c0captura-de-pantalla-2022-02-09-a-las-12-53-46-png.webp", "https://maldita.es/malditodato/20220119/omicron-variante-coronavirus-mayoritaria-80-casos-delta-casos-espa%C3%B1a/", "https://www.ema.europa.eu/en/news/preliminary-data-indicate-covid-19-vaccines-remain-effective-against-severe-disease-hospitalisation", "https://maldita.es/malditaciencia/20211230/omicron-covid-fin-2021/", "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8757569/", "https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/1045619/Technical-Briefing-31-Dec-2021-Omicron_severity_update.pdf", "https://maldita.es/malditaciencia/20211202/contagio-residencias-primera-dosis-vacuna-covid-19/", "https://maldita.es/malditaciencia/20211202/vacunas-no-son-escudo-impenetrable-pat%C3%B3genos/", "https://maldita.es/malditaciencia/20211209/dudas-eficacia-vacuna-covid-19-datos/", "https://maldita.es/malditaciencia/20210826/vacuna-covid-19-adolescentes-preadolescentes/", "https://maldita.es/malditaciencia/20211215/preguntas-respuestas-vacunas-ninos-covid/", "https://www.ema.europa.eu/en/news/comirnaty-covid-19-vaccine-ema-recommends-approval-children-aged-5-11#:~:text=EMA's%20human%20medicines%20committee%20(CHMP,children%20aged%2012%20and%20above.", "https://www.vacunas.org/", "https://www.upo.es/profesorado/glopllu/", "https://maldita.es/malditateexplica/20210324/acontecimiento-adverso-efecto-secundario-como-funciona-sistema-farmacovigilancia/", "https://www.aemps.gob.es/informa/boletines-aemps/boletin-fv/2022-fv/12o-informe-de-farmacovigilancia-sobre-vacunas-covid-19/", "https://chequeado.com/el-explicador/diez-preguntas-y-respuestas-sobre-la-vacunacion-contra-el-coronavirus-en-ninos-y-ninas/", "https://www.ema.europa.eu/en/news/meeting-highlights-pharmacovigilance-risk-assessment-committee-prac-29-november-2-december-2021", "https://maldita.es/malditobulo/20211220/kun-aguero-arritmia-vacuna-covid-19/", "https://chequeado.com/verificacionfb/es-falso-que-350-deportistas-fallecieron-o-sufrieron-lesiones-en-2021-tras-la-vacunacion-contra-el-coronavirus/amp/", "https://maldita.es/malditaciencia/20220209/joan-ramon-laporte-vacunas-covid-19-congreso/", "https://coronavirus.chequeado.com/", "https://chequeado.com/tag/falsoenlasredes/", "https://chequeado.com/tag/coronavirus/", "https://chequeado.com/tag/falso-en-las-redes/", "/el-explicador/las-afirmaciones-falsas-o-sin-evidencia-cientifica-del-profesor-joan-ramon-laporte-sobre-las-vacunas-contra-la-covid-19-en-el-congreso-de-espana/#respond", "https://chequeado.com/el-explicador/es-falso-que-medicos-canadienses-murieron-luego-de-recibir-la-cuarta-dosis-de-la-vacuna-contra-la-covid-19/", "https://chequeado.com/category/s5-articulos/c34-el-explicador/", "https://chequeado.com/category/salud/", "https://chequeado.com/el-explicador/es-falso-que-medicos-canadienses-murieron-luego-de-recibir-la-cuarta-dosis-de-la-vacuna-contra-la-covid-19/", "https://chequeado.com/el-explicador/es-falso-que-el-director-de-la-oms-no-se-vacuno-contra-el-covid-19/", "https://chequeado.com/category/s5-articulos/c34-el-explicador/", "https://chequeado.com/category/salud/", "https://chequeado.com/el-explicador/es-falso-que-el-director-de-la-oms-no-se-vacuno-contra-el-covid-19/", "https://chequeado.com/el-explicador/es-falso-que-nueva-zelanda-aprobo-ahora-una-ley-de-eutanasia-especifica-para-personas-con-covid-19/", "https://chequeado.com/category/salud/", "https://chequeado.com/category/s5-articulos/c34-el-explicador/", "https://chequeado.com/el-explicador/es-falso-que-nueva-zelanda-aprobo-ahora-una-ley-de-eutanasia-especifica-para-personas-con-covid-19/", "https://chequeado.com", "https://chequeado.com/desgrabador/", "https://chequeado.com/chequeos/", "https://chequeado.com/explicador/", "https://chequeado.com/mitos-y-enganos/", "https://chequeado.com/tag/falso-en-las-redes/", "https://chequeado.com/investigaciones/", "https://chequeado.com/blog/", "https://chequeado.com/category/economia/", "https://chequeado.com/category/salud/", "https://chequeado.com/category/educacion/", "https://chequeado.com/category/justicia/", "https://chequeado.com/category/trabajo/", "https://chequeado.com/el-explicador/como-saber-si-una-foto-es-falsa/", "https://chequeado.com/el-explicador/que-es-el-cft/", "https://chequeado.com/el-explicador/que-son-las-lebacs/", "https://chequeado.com/el-explicador/mundial-de-qatar-2022-cuales-son-las-principales-desinformaciones-que-circulan/", "https://chequeado.com/el-explicador/cfk-vs-macri-que-paso-con-la-deuda-en-sus-gobiernos-segun-los-datos/", "https://chequeado.com/mitos-y-enganos/hace-mal-fumar-marihuana-de-manera-regular/", "https://chequeado.com/el-explicador/el-nuevo-codigo-que-cambia-para-las-parejas/", "https://www.facebook.com/Chequeado/", "https://www.instagram.com/chequeado", "https://ar.linkedin.com/company/chequeado", "https://open.spotify.com/show/5BOvImEbesXgiFNWAttxRm", "https://www.tiktok.com/@chequeado", "https://twitter.com/chequeado", "https://www.youtube.com/c/Chequeado", "https://chequeado.com/whatsapp", "https://chequeado.com/politica-de-confidencialidad/", "/cdn-cgi/l/email-protection#3f"]}