{"title": "PDF", "author": "PDF", "url": "www.aetnabetterhealth.com/content/dam/aetna/medicaid/newjersey/pdf/Proof3-NJ-FaWi20-Medicaid-SPA.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \nManténgase  \nprotegido  \nAetnaBetterHealth.com/NewJersey Aetna Better Health® of New Jersey \nEvite los resbalones y las caídas invernales.  \nLa nieve y el hielo pueden hacer \nque incluso las actividades más cotidianas se conviertan en un p   eligro. \nCaminar por una acera o subir y bajar  escalones  puede  resultar  complicado  si estos están recubiertos de nieve  húmeda y hielo. \nNo caiga en la trampa \nEstos son cuatro consejos para no caer en terrenos resbaladizos: Esparcir algo que agarre.  Esparza arena o sal en las \nzonas heladas, especialmente en  las  puertas. \nUtilizar el calzado adecuado. Use botas con buenas  suelas  de  goma. \nEstar atento. Preste  atención al lugar por el que \ncamina. Esté atento a las placas de  hielo. Ajustar la marcha. Si  camina  sobre  hielo,  hágalo  \na  paso  lento.  Flexione  ligeramente  las rodillas para mantener el equilibrio.  Para  subir  una  pendiente,  \npóngase de lado y vaya dando pasos  laterales. También aquí puede ser de  ayuda  doblar  las  rodillas. \nFuentes:  AARP; American Academy of Orthopaedic Surgeons; National  Institutes of Health; U.S. Department of Labor \nBoletín de Medicaid \nOtoño/Invierno 2020 \n097-20-49  \n86.22.331.0-FAWI NJ-20-10-32 M-SPA     \n    \n \n  \n  \n \n  \n \nAetnaBetterHealth.com/NewJersey¿Quién tiene que \nvacunarse contra  la  gripe? \nCasi todas las personas a partir \nde los 6 meses de vida deben vacunarse contra la gripe cada  año. Es una rara excepción que alguien  no  debiera  vacunarse. \n¿Está en la lista? \nLas vacunas contra la gripe son  especialmente importantes para: \n• Los niños de entre 6 meses y \n4 años de edad. \n• Los mayores de 50 años. \n• Las personas con algunas \nenfermedades crónicas. \n• Las personas con sistemas  \ninmunitarios  débiles,  como  los  \nque reciben tratamiento para el VIH. \n• Las mujeres embarazadas. \nEs segura e importante \nNo se preocupe: la vacuna no puede  causarle  gripe. \nEs mejor vacunarse tan \npronto como las vacunas estén disponibles en su zona, antes de finales de octubre. Igualmente, puede vacunarse más tarde si se le pasó esa fecha. \nFuente: Centers for Disease Control \nand Prevention Por qué los niños necesitan\nla vacuna contra la gripe.\n \nSi se pregunta si su hijo realmente necesita una vacuna \ncontra la gripe, tenga en cuenta estos datos: \nLa gripe es más  peligrosa para los niños que el resfriado común. \nTodos  los  años,  millones  \nde niños enferman  de gripe. Miles son hospitalizados por  esta causa. \nLos niños menores de  5 años y los que tienen problemas de salud a  largo plazo presentan un  alto riesgo de  sufrir complicaciones  relacionadas con  la  gripe. \nCuándo y cómo vacunarse \nVacunarse es la mejor manera de prevenir  \nla gripe. \nTodos a partir de los 6 meses de vida deben vacunarse contra la gripe cada año. \nTanto la vacuna contra la gripe como el aerosol nasal son opciones. \nFuente: Centers for Disease Control and Prevention \n2   \n \n  \n \n    \n \n  \n  Llegó el invierno. ¿Está listo para una tormenta?\n\t\nAetnaBetterHealth.com/NewJersey\nLa nieve puede ser hermosa, pero no \nhay hermoso en una buena tormenta  \ninvernal. Puede poner a todos en peligro. \nSi se prevé una tormenta de invierno en su área, esté preparado. \nReúna suministros \nPiense en lo que usted y su familia podrían necesitar si se quedan sin energía durante varios días: \n• ¿Alguien toma medicamentos? \n• ¿Qué podrían necesitar sus mascotas? \n• ¿Tiene pilas de sobre para las linternas? \nMantenga su hogar a salvo \nSi necesita una fuente de calor alternativa, tenga en cuenta \nestos  consejos: \nAislamiento. Envuélvase en mantas, un saco de dormir o un abrigo cálido de invierno. \nChimenea. Queme madera, no papel. \nCalefactor. Elija uno con un interruptor  de apagado automático y elementos que no  brillen.  No  lo  cubra.  Manténgalo  como  \nmínimo a 3 pies de distancia de cortinas,  muebles o ropa de cama. Nunca deje solos a los niños con el calefactor. \nGenerador. Asegúrese de que esté al menos  a 20 pies de cualquier ventana, puerta o ventilación y de que esté protegido de la lluvia y la nieve. \nFogón. No use el fogón para calentar la casa. Puede resultar peligroso. \nSi las luces se apagan, utilice linternas, no velas. Si debe usar velas, nunca las deje desatendidas estando encendidas. \nFuentes: Centers for Disease Control and Prevention; Federal Emergency  Management Agency \nProteja el suministro de agua \nLas temperaturas muy frías pueden congelar las tuberías de agua, que podrían romperse. \nCuando  haya  temperaturas  que  propicien  la  congelación: \n• Deje todos los grifos ligeramente abiertos para que \ngoteen  continuamente. \n• Mantenga  una  buena  temperatura  interior. \n• Abra las puertas de los armarios situados debajo del \nfregadero y los lavabos para que el aire caliente llegue a las  tuberías. \nSi las tuberías se congelan, descongélelas lentamente con  un secador de pelo, no con un soplete. \n3   \n \nAetnaBetterHealth.com/NewJerseyColiflor asada con tomate especiado.\n\t\nRinde 6 porciones. \nIngredientes \n1  cucharadita de comino molido \n½  de cucharadita de cilantro \n¼  de cucharadita de cardamomo \n⅛  de cucharadita de pimienta \nmolida, preferiblemente blanca \n2  cucharadas de aceite de canola, dividido \n7  a 8 tazas de florones medianos de coliflor (de una cabeza de  coliflor de 2¼ a 2½ libras) \nAceite en aerosol \n1  cucharada de ajo finamente \npicado \n1  lata (8 onzas) de salsa de tomate,  sin sal añadida \n2  cucharadas de pasta de tomate \n2  cucharaditas de azúcar en bruto \n2  cucharaditas  de  vinagre  \nblanco destilado \n⅛  de  cucharadita  de  clavos  de  \nolor  molidos \n⅛  a ¼ de cucharadita de pimienta cayena en polvo \n½  de cucharadita de sal Preparación \n• Precaliente el horno a 425 grados. \n• En un bol grande, mezcle  \nel comino, el cilantro, el cardamomo, la pimienta molida y  1 cucharada de aceite. Agregue la coliflor y, con las manos, revuelva  y frote para cubrir los florones, durante  1  minuto. \n• Recubra la bandeja de 11 x 15 \npulgadas con papel de aluminio.  Cubra el papel de aluminio con aceite  de  cocina  en  aerosol.  \nColoque la coliflor condimentada  formando una capa sobre la bandeja. Hornee durante  10 minutos. Revuelva y hornee  10 minutos más.\n\t\n• Mientras tanto, en un cazo  \npequeño, caliente el aceite  \nrestante a fuego medio-alto. Agregue el ajo y cocine,\n\t revolviendo, hasta que empiece   a oler, 1 minuto. Agregue la salsa de tomate, la pasta de tomate,   el azúcar, el vinagre, los clavos de  olor, la pimienta de cayena y la sal,  y  mezcle. \n• Cocine hasta que hierva con brío \npor  los  bordes  del  cazo. \n• Con una cuchara, ponga la salsa \nde tomate sobre la coliflor en el cazo y mezcle con la espátula hasta  que  los  florones  queden  \nbien cubiertos, 1 minuto. Ase la coliflor 10 minutos. Revuelva y  hornee  hasta  que  los  florones  estén tiernos, unos 5 minutos. Sirva  caliente  o  templado. \nInformación nutricional \nTamaño de la porción: 1⁄6 de la \nreceta. Cantidad por porción: 92 calorías; 5g de grasa total (0g de grasa saturada); 11g de carbohidratos; 3g de proteína; 4g de fibra total; 275mg de sodio. \nFuente: American Institute for Cancer Research \n4       \n \n \n   \n \n \n \n \n   \n \n  \n  \n     \n     \n \n   \n \n   \nAetnaBetterHealth.com/NewJerseyManténgase activo con \nuna  discapacidad. \nEl ejercicio es bueno para todos. Si tiene alguna \ndiscapacidad, también puede ser bueno para usted. \nMantenerse activo puede reducir los problemas de salud,  como la enfermedad cardíaca y algunos tipos de cáncer.  Puede mejorar su estado físico y su fuerza, facilitándole  así las tareas cotidianas. Además, mantenerse activo  reduce el estrés y mejora el estado de ánimo. \n3 formas de comenzar \nPara dar con lo que le funciona: \n1. Hable con su prestador de servicios médicos. Pida \nayuda para crear un plan de ejercicios. Puede incluir\nideas sobre:\n• Los tipos y las cantidades de ejercicios que debe hacer.\n• Las actividades que debe evitar.\n• Los equipos o recursos especiales que pueden  \nayudarle a mantenerse activo.\n\t\n2. Concéntrese en lo que puede hacer. Si le resulta\ndifícil  practicar  su  deporte  o  ejercicio  favorito,  pregunte \nformas  de  hacerlo  más  accesible.  Muchos  ejercicios  se \npueden hacer en la cama, en una silla o en la piscina.Los entrenadores y compañeros de equipo también pueden hacer cambios para incluirlo en deportes en  equipo.\n3.Emp iece despacio. Si hace este ejercicio por primera\nvez, empiece con cinco minutos. Poco a poco, vayaañadiendo más.\nFuentes: Centers for Disease Control and Prevention; HelpGuide; U.S. Department of Health and Human Services \n¿Cómo debe ser el \nentrenamiento? \nTrate de incluir una combinación de actividades que: \n• Le hagan respirar con más fuerza.\n• Le fortalezcan.\n• Permitan estirar los músculos.¡Lávese,\npor favor! \nNo se equivoque: lavarse  \nlas manos significa  mucho más que agitarlas  rápidamente debajo de  un grifo. \nEnvíe los gérmenes por el desagüe \n1. Mójese las manos con agua corriente limpia.\nAplique jabón.\n2.Forme espuma al frotarse las manos con\njabón. No olvide lavar el dorso de las manos,\nentre los dedos y debajo de las uñas.\n3.Continúe frotándose las manos durante al\nmenos 20 segundos. Puede cronometrarsecantando el “Cumpleaños feliz” dos veces.\n4.Aclárese bien las manos con agua corriente.\n5.Séquese con una toalla de papel limpia o\ndeje que se sequen al aire.\nFuente: Centers for Disease Control and Prevention \n5     \n \n \n  \n \n  \n \n      \n \n \n  \nAetnaBetterHealth.com/NewJerseyTómelo con cuidado.\n \nLista de comprobación de su  \nnuevo  medicamento. \nSu proveedor le receta un \nmedicamento  nuevo.  ¿Qué  \ndebe  hacer  a  continuación? \n☐Pregunte el nombre del medicamento. De esta manera, podrá darse cuenta si en la farmacia le \ndan algo diferente. \n☐Sepa por qué lo está tomando. Es más probable que use un medicamento \ncorrectamente si sabe cómo le está ayudando. \n☐Tenga claro cómo debe tomarlo. Por ejemplo, \npregunte: \n• ¿Qué efectos secundarios podría tener? \n• ¿Debo tomarlo antes, con o después de  \nlas comidas?\n\t\n• ¿Hay algo que deba evitar mientras esté  \ntomando esto?\n\t\n• ¿Qué debo hacer si olvido tomar una dosis? \n☐Asegúrese de que su proveedor sepa qué otros medicamentos está tomando. Repase una lista de todos los medicamentos que toma, incluidas las \nvitaminas y los productos a base de hierbas. \n☐Lea la etiqueta y tómelo solo según las indicaciones.  ¿Todavía tiene preguntas? Siga en comunicación con su proveedor o farmacia. Nunca  deje de tomar un medicamento sin hablar primero con su proveedor. \n✂Guarde los medicamentos en un lugar \nseguro. Manténgalos fuera del alcance y \nde la vista de niños, visitantes y mascotas. \nFuentes: BeMedWise Program; U.S. Food and \nDrug Administration \ne d r a u te y g r o  CPadres: Mantenga el rumbo \ncon tratamientos para  el TDAH. \nSi a su hijo le diagnostican TDAH (trastorno \npor déficit de atención con hiperactividad), su proveedor puede recomendarle un tratamiento. Le recetará lo que considere mejor para su hijo.  Esto puede incluir: \n• Servicios de educación especial. \n• Asesoramiento. \n• Medicamentos para ayudar a aliviar \nalgunos síntomas. \nLos medicamentos para el TDAH más utilizados se denominan estimulantes. Tienen un efecto calmante en las personas con TDAH. \nExisten  diferentes  clases  de  estimulantes.  Algunos  niños  responden  a  unos  mejor  que  a otros. Se puede tardar algún tiempo y  necesitarse varias visitas de seguimiento con el  proveedor para dar con el fármaco correcto en la dosis correcta. \nLa mejor forma de dar con él es trabajando estrechamente con el proveedor de su hijo. \nFuentes: American Academy of Family Physicians; American Academy of Pediatrics; Centers for Disease Control and Prevention \n5 cosas que los padres \npueden hacer. \n• Vigile la conducta de su hijo. \n• Dígale  al  proveedor  si  los  síntomas   \ndel niño mejoran o empeoran. \n• Mencione  también  cualquier  \nefecto  secundario. \n• Premie los cambios positivos y utilice la \ndisciplina  tranquila. \n• El niño nunca debe dejar de tomar un \nmedicamento sin hablar primero con  \nsu  proveedor. \n6   \n  \n \n   \n   \n  \n \n \n \n \n \n  \n \nAetnaBetterHealth.com/NewJerseyDatos que debe conocer sobre los opioides.\n\t\nCuanto más sepa sobre los \nopioides, más posibilidades tendrá  de controlar mejor el dolor de una forma segura, lo que puede incluir evitar los fármacos en su totalidad.  Consulte estos datos y consejos: \n1.  No todos los problemas de \ndolor requieren un opioide.  \nPregúntele a su proveedor sobre otras maneras de aliviar el dolor. Por ejemplo, otros  medicamentos  y  la  fisioterapia  \npueden  ser  mejores  opciones. \n2.  Los opioides comportan \nriesgos graves. Cuéntele  al  \nproveedor si usted o un familiar ha sido adicto a las drogas. Esto puede aumentar su riesgo. \n3. Debe seguir las instrucciones. \nNunca tome opioides en dosis  \nmayores o con más frecuencia \nde la debida. Esto puede causar una sobredosis. Podría dejar de respirar y morir. \n4. Los opioides, el alcohol y \nalgunos medicamentos no pueden mezclarse. Su combinación puede incrementar el riesgo de sobredosis. Es especialmente peligroso tomar opioides con: \n• Medicamentos para la ansiedad. \n• Pastillas para dormir. \n• Relajantes musculares. \n5. Los opioides pueden tener \nefectos secundarios. Por ejemplo, pueden causar estreñimiento, náuseas y vómitos, depresión, disminución del deseo sexual y un aumento de la sensibilidad al dolor. \n6. Los opioides pueden caer en \nlas manos equivocadas. Debe guardarlos en un lugar seguro, Los opioides  \npueden paliar el dolor causado por  el cáncer. \nEl dolor es un efecto \nsecundario frecuente del  cáncer y su tratamiento. Las normas que limitan el uso de opioides para controlar el dolor no son aplicables a las personas con cáncer. \ncomo un armario cerrado con \nllave. Nunca comparta los opioides. Si le sobran pastillas, pregúntele a su proveedor o farmacéutico qué debe hacer con ellas. \nFuentes: American Society of Clinical Oncology; Centers for Disease Control and Prevention \n7  \n   \n    \n \n    \n       \n        \n \n \n \n \nAetnaBetterHealth.com/NewJerseyLa senda hacia una vida mejor y más feliz. \nCuándo visitar a un profesional en servicios de salud mental. \n¿Arrastra un problema? ¿Este hace que le resulte difícil \nsentir que tiene el control o ser feliz? \nNo es raro sufrir problemas emocionales. En un año cualquiera, 1 de cada 5 adultos en los EE. UU. tiene problemas de salud mental. \nSi tiene problemas, un profesional en servicios  de salud mental puede ayudarle a sentirse bien  de  nuevo. \nCómo el tratamiento puede ayudar. \nCon psicoterapia y quizás medicamentos, su proveedor puede ayudarle a: \n• Idear planes para resolver problemas. \n• Cambiar las conductas que lo frenan. \n• Sentirse más fuerte al enfrentarse a \nsituaciones difíciles. \n• Detectar pensamientos que tienen un efecto \nnegativo en sus emociones. \n• Sanar el dolor del pasado. \nLa mayoría de las personas que buscan ayuda, mejoran. Por ejemplo, más del 80% de las personas tratadas por depresión mejoran. ¿Qué proveedor? \nExisten muchos tipos de profesionales en servicios de salud mental. Su proveedor de atención primaria puede ayudarle a encontrar un buen profesional. Un amigo que haya recibido ayuda psicológica también podría darle consejos. \nPuede recurrir a un psicólogo, un psiquiatra, un trabajador social, un consejero espiritual u otros profesionales  en  servicios  de  salud  mental.  Sin  \nembargo, solo un psiquiatra, que es un doctor en medicina,  puede  recetar  medicamentos. \nIndependientemente  de  a  quién  consulte  para  \nobtener ayuda, trate de estar abierto a nuevas formas de comportarse y de pensar. Eso puede ayudarle a  volver a encarrilar su vida. \nFuentes: American Psychological Association; Mental Health America \nEn un año cualquiera, 1 de cada \n5 adultos en los EE. UU. tiene \nproblemas  de  salud  mental. \n8  \n     \n   \n \n  \n \n          \n \n \n \n \n  \n  \n \n  \n \n \n  \n \n  \n   \n  \n  \n  \n   \n  \n \n   \n      \nAetnaBetterHealth.com/NewJerseyHable sobre la \ndepresión tardía. \nEnvejecer conlleva cambios. Puede que \nunos amigos tengan que mudarse. La jubilación puede comportar algunos retos. Podríamos tener que hacer frente a un problema de salud repentino. \nEs normal sentirse triste en momentos  como este. Pero transcurrido un tiempo,  la  mayoría  de  nosotros  nos  adaptamos  y  volvemos  a  sentirnos  bien  de  nuevo. \nLa depresión es diferente. Puede hacer que \nse sienta tan triste, vacío o ansioso que le resulte difícil funcionar o disfrutar de la vida. \n¿Podría estar deprimido? \nSi usted o un ser querido están luchando contra la depresión,  estos son tres datos cruciales que debe  conocer: \n1.  La depresión no es un signo\nde debilidad ni una flaquezade carácter. Se trata deuna  enfermedad.\n2. El tratamiento puede ayudar.\nLa depresión se puede tratar conasesoramiento, medicamentos o ambos.\n3.Cuanto antes comience el \ntratamiento, mejor.  El tratamiento puede comenzar a funcionar en cuestión  de  semanas.\nHaga saber a un proveedor de inmediato si existe alguna posibilidad de que esté deprimido. Hablar de ello puede ayudarle a curarse. \nFuentes: American Academy of Family Physicians; American Geriatrics Society; National Institute on Aging 10 pruebas de las que hablar. \nLas pruebas de detección son pruebas que buscan signos de enfermedad antes de tener síntomas. Las pruebas pueden detectar cualquier problema temprano. En ese momento suelen ser más fáciles de tratar. \nEstas son 10 pruebas importantes que debe conocer. \nEste calendario es para personas con un riesgo promedio. Su  proveedor puede sugerirle que se haga pruebas de detección antes o con más frecuencia. Comente lo que resulta más adecuado para usted  en  su  próximo  chequeo. \nExamen Quién lo  \nnecesita Cuándo empezar  Frecuencia \nPresión  \narterial Todos  los  \nadultos 18 años Cada 3 a 5 años* \nCáncer de mama Mujeres 40–50 años Cada 2 años \nCáncer de cuello de útero Mujeres 21 años Cada 3 a 5 años* \nColesterol Todos los adultos 40 años Cada 5 años \nCáncer  colorrectal Todos  los  \nadultos 50 años Cada 1 a 10  años* \nDiabetes (tipo 2) Adultos con sobrepeso u obesidad 40 años Cada 3 años \nOsteoporosis Mujeres 65 años Pregunte a su proveedor* \nInfecciones de transmisión sexual \nClamidia, gonorrea Mujeres en riesgo Cuando existe actividad sexual y durante el embarazo Pregunte a su proveedor* \nVIH Adolescentes, adultos 15 años y cuando está embarazada Pregunte a su proveedor* \nSífilis, hepatitis B Adultos en riesgo Cuando existe actividad sexual y durante el embarazo Pregunte a su proveedor* \n*La frecuencia con la que debe repetirse una prueba puededepender de su edad, los factores de riesgo y el tipo de prueba. Hable con su proveedor sobre qué es lo adecuado para usted. \nFuentes: American Academy of Family Physicians; U.S. Preventive Services \nTask Force \n9  \n \n   \n \n \n \n \nAetnaBetterHealth.com/NewJerseyDisfrute de unas fiestas felices y seguras.\n\t\nLo último que desea durante  \nlas fiestas es tener que visitar  un consultorio o una sala de  emergencias.  Por  eso  es  importante  \nque tenga especial cuidado en: \nViajar con seguridad. Duerma  bien la noche antes de salir. Asegúrese de que todos lleven el cinturón de seguridad abrochado o lleven su silla o elevador. No se distraiga  durante  la  conducción.  Deje el teléfono celular a un lado. \nConsultar las etiquetas de los juguetes. Asegúrese de que los juguetes coincidan con la edad y el desarrollo del niño. \nDecorar con precaución. \nMantenga  alejadas  de  niños  pequeños y mascotas plantas  potencialmente venenosas, como  el muérdago y las bayas con olor.  Cuelgue  los  adornos  desmontables  \nen la parte superior del árbol. \nEliminar los riesgos de incendio. \nRiegue con regularidad los árboles  naturales. Asegúrese de que los árboles  artificiales  sean  ignífugos.  \nMantenga  el  árbol  alejado  de  \nchimeneas, radiadores y otras  fuentes de calor como mínimo  3 pies. \nColoque las velas donde no puedan ser derribadas o tumbadas por el viento y lejos del alcance de los niños. Además, nunca deje velas encendidas o chimeneas  encendidas sin supervisión,  especialmente  mientras  duerme. \nFuentes: National Safety Council;  Safe Kids Worldwide \nHaga un plan para dejar de fumar. \nDejar de fumar puede ser un poco más fácil si tiene unplan. Comience con estos cinco pasos:  \nElija una fecha para dejar de fumar. Una  buena fecha que le deje tiempo para \nprepararse, pero no es demasiado alejada. Elija una fecha en un plazo de una o dos semanas. \nAnote todos sus motivos para dejar de \nfumar. Revíselos cada vez que tenga ganas de fumar. \nConozca sus factores desencadenantes. \nPueden  ser  objetos,  personas  o  situaciones.  \nEmpiece pensando en maneras de cambiar su rutina para  evitar  esos  desencadenantes. Planifique cómo se enfrentará a las ansias.  \nLas ansias son potentes, pero duran poco \ntiempo. Planifique formas de resistirse, como salir a  caminar, chupar una caramelo de menta o masticar  un chicle de nicotina. \nRecabe apoyo. Pida ayuda a su proveedor para dejar de fumar. Podría recetarle  \nmedicamentos, recomendarle grupos de apoyo u  otros recursos. También dígales a sus amigos y  familiares cuáles son sus planes y la fecha para dejar de  fumar. \nFuente: Smokefree.gov \n10    \n \n   \n \n Cómo sobrellevar el cáncer durante las fiestas.\n\t\nAetnaBetterHealth.com/NewJersey\nEl cáncer puede dificultar la \nparticipación  en  algunas  actividades  \nde la temporada de fiestas. En lugar  de quedarse al margen, busque maneras de involucrarse en los  planes  festivos: \nSimplifique las celebraciones. \nQuizás  no  tenga  energía  para  \nhacerlo  todo  este  año.  Concéntrese  \nen una o dos tradiciones que signifiquen  más  para  usted. \nAlivie la carga. Pídale a su familia que se encargue de la decoración. Pida los regalos por Internet. Pídale a otra persona que organice las comidas o las cenas. \nTenga cuidado con los gérmenes. \nLos tratamientos contra el cáncer pueden debilitar su sistema  inmunitario. Eso lo hace más vulnerable  a  los  gérmenes.  Tenga  \ncuidado de evitar el contacto con personas que podrían estar enfermas. Si va a estar cerca de multitudes, use una mascarilla para  mayor  protección. \nEscuche su estómago. Si tiene  náuseas, pruebe una sopa  caliente en lugar de una comida  completa. Si sospecha que un  pastel de calabaza picante podría irritar la boca, tome un delicioso pudín de arroz. Si los alimentos templados o calientes huelen  demasiado  fuerte,  cómalos  fríos  \no  a  temperatura  ambiente. \nNo abandone los hábitos saludables.  Trate de no abandonar \nsu rutina habitual. Tomar comidas  y  refrigerios  saludables,  beber  \nagua, mantenerse activo y dormir lo  suficiente  pueden  ayudarle  a  \nsentirse  mejor.  \nHable con sus proveedores de atención médica. Estos pueden  ofrecerle más consejos para  ayudarle a manejar los efectos  secundarios  en  casa. \nFuentes: American Cancer Society; American Society of Clinical Oncology; CancerCare; Centers for Disease Control and Prevention \nLos días festivos en casa. \nEste no es el mejor año para viajar en la temporada de vacaciones. El cáncer debilita el sistema inmunitario, lo que incrementa el  riesgo de que sufra complicaciones graves a causa del COVID-19. La  \nmejor manera de protegerse es no exponerse al coronavirus. Para  ello, si puede pase las fiestas en casa. \n11   \n \n    \n        \n \n    \n \n    \n \n   \n \nAetnaBetterHealth.com/NewJerseyCómo hablar con sus hijos sobre el consumo de alcohol de menores.  \nLos niños dicen que sus padres \nson los que más influyen sobre su consumo de alcohol. A los niños  les importa lo que sus padres digan  y  hagan. \nComience a hablar ahora \nHable con sus hijos desde pequeños y a menudo sobre los  riesgos del consumo de alcohol. Lo  que les diga a sus hijos dependerá de su edad y nivel de madurez. \nTal vez quiera: \n• Preguntarles lo que ya saben\nsobre el alcohol. \n• Ayudarles a practicar el decir “no” si\nles ofrecen una bebida alcohólica. \n• Hablarles de alguien que haya\nsufrido daños a causa del alcohol. \n• Ofrecer datos sobre los riesgos\nrelacionados con el tomar   de  alcohol. \n• Animarles a hacer preguntas.Establezca reglas claras \nInforme a su hijo de que no le permite beber. Repita este mensaje y manténgase firme con el cumplimiento de esta norma. \nParticipe \nSepa adónde van sus hijos, con quién están y qué hacen. Hable con otros padres. \nObtenga ayuda \nHable con el proveedor de atención médica de su hijo. Los proveedores están acostumbrados  a hablar con niños y padres sobre temas como el consumo de alcohol  y  otras  sustancias. \nFuentes: American Academy of Pediatrics; National Institute on Alcohol Abuse and Alcoholism \nLas ventajas de no consumir alcohol.  \n¿Está pensando en dejar el alcohol o reducir su consumo? No consumir alcohol puede ayudarle a: \nAhorrar dinero. El estadounidense promedio  gasta más de $500 en alcohol por año. \nControlar el peso. El alcohol añade calorías  vacías a su dieta. \nProteger su salud. Con el tiempo, el consumo de alcohol aumenta el riesgo de sufrir  \nproblemas de salud graves. Al dejarlo, puede reducir el riesgo de: \n• Enfermedad cardíaca y accidente cerebrovascular.\n• Enfermedades hepáticas.\n• Cáncer de mama, bucal, de colon y otros tipos.\n• Depresión y ansiedad.Mantenerse protegido. No consumir alcohol reduce las probabilidades de sufrir un \naccidente  automovilístico,  una  caída  desagradable   \no un  ahogamiento.  También  hay  menos  riesgo \nde  violencia. \nDormir  mejor. Cuando consume alcohol, es más propenso a roncar, despertarse por la \nnoche y sentirse atontado por la mañana. \n¿Tiene  problemas  para  eliminar  o  reducir  el  consumo  \nde  alcohol  por  su  cuenta?  También  hay  medicamentos,  \ntratamientos y otros recursos que pueden ayudar. Hable con su proveedor. \nFuentes: Centers for Disease Control and Prevention; National Institute of Alcohol Abuse and Alcoholism \n12  \n  \n    \n \n  \n   \n   \n    \n \nAetnaBetterHealth.com/NewJersey¿Podría ser EPOC? \nTose mucho. Además, le falta el \naire haciendo cosas que antes eran  fáciles. \nPuede achacar esto al envejecimiento.  Pero  podría  \nser algo más grave, como la  enfermedad pulmonar obstructiva  crónica (EPOC). \n¿Cuáles son los signos? \nMuchas personas no reconocen la EPOC hasta que se encuentra en etapas avanzadas, cuando no es tan fácil de tratar. Estos síntomas deben alertarle, especialmente si  es o ha sido fumador: \n• Tos  crónica. \n• Falta de aliento al realizar las \nactividades cotidianas. \n• Infecciones pulmonares \nfrecuentes. \n• Labios o lechos ungueales azules. \n• Fatiga. \n• Muchos mocos. \n• Silbidos al respirar. \n¿Cómo se diagnostica la EPOC? \nLa prueba principal se llama  espirometría.  Sirve  para  medir  la  \ncapacidad de expulsar el aire de los pulmones.  Su  proveedor  también  \npodría pedir radiografías de tórax y otras  pruebas. \n¿Cómo se trata la EPOC? \nSi fuma, el primer paso para tratar la EPOC es dejar de fumar. Pregúntele a su proveedor sobre las ayudas para dejar de fumar. \nTambién deberá tomar medicamentos. Su proveedor también puede recetarle tratamiento con oxígeno si la cantidad de oxígeno en sangre es \ndemasiado  baja. \n¿Y el ejercicio?\t\t\nTambién puede hablar con su  proveedor  sobre  un  programa  \nde  rehabilitación  pulmonar.  Estos  programas  ofrecen  ejercicio  supervisado y educación  para personas con problemas  \nrespiratorios. \nLa EPOC nunca desaparecerá, pero puede aprender a controlar los  \nsíntomas y llevar una vida plena. \nFuentes: American Lung Association; American Thoracic Society \n¿Qué es la EPOC? \nLa EPOC es un término que describe varias enfermedades pulmonares que empeoran con el paso del tiempo. Incluyen enfisema y bronquitis crónica. La causa más común de la EPOC es fumar. \n13    \n   \n \n   \n  \n  \n Mejor salud \nen cifras. Conocer ciertas cifras claves — y trabajar para mantenerlas en  \nun rango saludable — puede contribuir a una mejor salud.\nA continuación, vemos las cifras objetivo para la mayoría de los  adultos.  Hable con su proveedor sobre qué es lo adecuado  para  usted. \nPresión arterial \nObjetivo: Sistólica menor que 120 mm Hg y diastólica menor que 80 mm Hg. \nQué es: La fuerza de la sangre contra las paredes de los vasos sanguíneos. \nPor qué es importante: La presión arterial alta aumenta el riesgo de ataque cardíaco, accidente cerebrovascular  y  enfermedad  renal. \nÍndice de masa corporal (IMC) \nObjetivo: Entre 18.5 y 24.9. \nQué es: Una medida de la grasa corporal según su estatura y peso. \nPor qué es importante: Cuanto mayor sea su IMC, mayor será su riesgo de enfermedad cardíaca,  diabetes  tipo  2,  problemas  respiratorios  \ny ciertos tipos de cáncer. Colesterol \nObjetivo: Hable con su proveedor sobre qué es lo mejor para usted. Esto depende de sus factores de riesgo generales. \nQué es: Una sustancia cerosa producida en el hígado que se libera en la sangre. \nPor qué es importante: Los niveles de colesterol  poco saludables aumentan el riesgo de ataque cardíaco  y  accidente  cerebrovascular. \nGlucosa en sangre \nObjetivo: Un nivel de azúcar en sangre en ayunas inferior a 100 mg/dL. \nQué es: La cantidad de glucosa en sangre. \nPor qué es importante:  La  diabetes  se  manifiesta,  o no se controla adecuadamente, cuando losniveles de azúcar en sangre son demasiado altos. \nFuentes: American Diabetes Association; American Heart Association; National Heart, Lung, and Blood Institute; U.S. Preventive Services Task Force \nComuníquese  \ncon  nosotros Servicios para Miembros  \n1-855-232-3596   las 24 horas, los 7 días de la semana TTY:  711 \nAetnaBetterHealth.com/NewJersey \nLínea de enfermería las 24 horas  \n1-855-232-3596   \nlas 24 horas, los 7 días de la semana  \nTTY: 711 March Vision \n1-844-686-2724   \nTTY:  1-877-627-2456 \nLIBERTY Dental Plan 1-855-225-1727   \nTTY:  711 Transporte médico  \n(LogistiCare)  \n1-866-527-9933   \n(TTY:  1-866-288-3133) \nTransporte no médico  \n(Access Link: la aprobación inicial  \npuede demorar hasta 30 días)  \n1-800-955-2321   \nTTY:  1-800-955-6765 \nEste boletín se publica como un servicio a la comunidad para los amigos y miembros de Aetna Better Health® of New \nJersey. Incluye información general sobre la salud que no debe reemplazar el asesoramiento o la atención que recibe \nde su proveedor. Siempre consulte a su proveedor sobre sus necesidades de atención médica personales. Es posible que se hayan empleado modelos en fotos e ilustraciones. \n2020 © Coffey Communications, Inc. Todos los derechos reservados. \nAetnaBetterHealth.com/NewJersey\n14 ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}