{"title": "PDF", "author": "PDF", "url": "https://ddd.uab.cat/pub/anacolofivet/anacolofivet_a1972m6v29n336.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "eterinarios\nrovincia\nAño XXIX - N.\" 336 Junio 1972\nArda. República Argentina, 25 - Tel. 212 -11-18\nBARCELONA (6)\nCOMPLEXOS TORA 3-B\n(•llxlr)\nLUBRICANTE QUIRÚRGICO TURAComo reconstituyente y anti-anore\nneo. En todos los casos de hipovita-\nminosis del arrupo B. Estimulante\nde las defensas\nPOLVO OCULAR TURA .Antiséptico protector. Insustituible\nen exploraciones rectales y vagina-\nles, l·l único preparado que elimina\nmalón olores.\nPara la prevención y terapia de las\nmieropoivo) enfermedades localiiadas en los\n\"rganus de la visión de los anima-\nles domésticos.\n9 9SULFATURA \"A\n(polvo»\nSULFATURA \"B\"\n(polvo)\nTURA PROTECTOR DÉRMICO\nTURABAT \"C\"\nTURACOLIN\nTURADIN \"C\" (gota*)\n2C fi TD X-£ 1 UfiAbequico y antiséptico\n« p«i« pripaiwpara el\nFormula especial para perros y\ngatos.\nlJ*r« la limpieza de la piel m «eborrew\ncaapa, prurttos InetpccUicos, eczema*\n•enea, dermitis de contacto y para el lavado\ny aseo de los anímale* Beneficia el pelaje\ny mantiene la piel con un pleno poder\nbiológicaimnunftario\nEczemas secos y húmedos. Herpes.\nSeborrea. Acné. Sarnas. 1 >trnaatosis\nde origen alimenticio y carenciales.\nAlerg!»s de origen parasitario. Que-\nmaduras.\nTenífugo especifico del perro que\nno produce vómito.\n< MUÍS ftffttdM y irónicas, catarrales,\notalgias, üin.stoidihs, furunculosis\ndel conducto auditivo externo\nKn afeccione! de las vías respirato-\nrias: neumonías, bronconeumonias,\nsecuelas de enfermedades víricas,\netc.\nEn afeccione* de los tejidos: nbi\nsos, heridas supuradas, fístulas, eti .\nEn f>titis, infecciones oftálmicas,\n:ro - intestinales y del aparato\nurinario.\nEn aquellos casos < n que los micro-\nor(,':initnn.s productores de la enfer-\nni' dad, hayan demostrado itttt\nlentes H otrr»s «ntibióticoK.\nLaboratorio TURA\nTel. 224 62 Uli. República moentioa, 55\n8ARCELONA-6\nANALES del\nColegio Oficia] de Veterinarios\nde la Provincia\nVvenida de la República Argentina, 25 - BARCELONA-6\n\\.\\l\\ - V\" ...i») D*po,.to lepa) B. 8240-195H Jilllío I *>7li\nACADEMIA DE CIEN* [AS VETERINARIAS\nSesión ilrl día 23 de marzo\nV^ La enfermedad de Aujeszky\nPor el DK. I). AHMMII m GRACIA MHM\n(del < uerpo .Nacional Veterinario)\nANTECEDENTES I PIZOOMU ÓI.K OS\nIn In- asílales tratados <!<• patología, «*ia enfermedad se encuen-\ntra ampliamente descrita. I [tintamente, ron posterioridad i nuestra\nconferencia4 bemoi tenido la oportunidad de ampliar nuestra infor-\nmación sobre ella con la lectura <!<• la magnífica monografía de li. l.au-\ntie, titulada «La maladie d'Aujesaky», avalada por una extensísima\nbibliografía, de la cual extractamos algunos interesantes dato-.\nPor nuestra parte, intentamos poner de manifiesto la- partícula*\nridades epizootológicas observadas en l<«- numerosos íocos de esta en-\nfermedad, aparecidos >n las ganaderías porcinas de una amplia /mía\nde la |>ro\\ uní.i de I <- lilla.\n254 ANALES DEL COLEGIO OFICIAL DE VETEKINAIIOS I>K. LA PROVINCIA\n• onocida con diversos nombres que hacen referencia a IU *índro-\nme nervioso, como seudorabia, parálisis bulbar, lisofobia, picor furio-\n-<>. enfermedad del prurito, etc., era hicn conocida en el siglo pasado\nen numerosos países de Europa, principalmente, en BUS regiones cen-\ntra] y oriental y en otros de América, \\ - i ¡i \\ África Central y del\nNorte; pero su configuración clínica y la prueba de su contagiosidad\nte deben a Aujessky, profesor de la Escuela de Veterinaria de Buda-\npest. Ocho años después, Schmidhoffer evidencia la naturalesa vírica\n<lc -ii agente causal.\nEl doctor A. Steinex \\ don Cayetano López la identificaron en\nEspaña en el año I'MI. trabajando .sobre una- rísceras de cerdo que\nles Fueron enviada- al Instituto Veterinario ¡Nacional desde Fuente\nde Cantos (Badajos), la patria chica de Zurbarán, el célebre pintor.\nTranscurrieron 25 años sin tener conocimiento de la aparición de\nnuevos focos, hasta que en el 1959 tuvimos la oportunidad de detec-\ntarla en una pequeña explotación casera de cerdo- de recría sita en\nHospitalel (Barcelona), aislando el virus responsable de la infección\nque aun eon-cr\\ amo- línfilisado en nuestro poder. Otro lapsus de 10\naño- fie incidencia episootológica conocida hasta su reaparición en la\nprovincia de Lérida, en cuya sona de riegos ha adquirido, en razón a\n-u- óptimas condiciones ecológicas favorecedoras de los contagios,\ncaracteres de verdadera epizootia, con pérdidas económicas importan-\ntes, especialmente en cerditos laclante-.\nAquellos primeros casos tan distanciados en el espacio > ^n el\ntiempo, tuyas fuentes de contagio fueron difíciles fie precisar, DO cons-\ntituyen ninguna novedad en esta enfermedad; la inconstancia, irregu-\nlaridad y, a veces, contradictorias manifestaciones clínicas, no le son\ninfrecuentes.\n\\o- inclinamos a suponer que, al ¡*jual que existía más allá de\nlos Pirineo-, también debió de hacer su aparición en España mucho\nantes riel año 1934 (la epizootología de la Europa Occidental es prác-\nticamente la misma). Lo que probablemente ocurrió fue que. por\npresentarse en ganaderías muy aislada- una- de otras j no ser iu agen-\nte causal demasiado difusible, los pocos casos aparecidos pasasen des-\napercibidos o Fuesen confundido- con otras enfermedade-. Ha -ido\npreciso, como ha ocurrido en la provincia de Lérida, que el \\irin\ninfectase a una masiva población de muí ido- conviviendo con otra\nno meno- num<io-a de cerdo- in-lalado- en grandes O pequeñas expío-\ntaciones de régimen intensivo de tipo industrial, muy próxima- unas\ni ol..a~, para (lue Ja cnfermcdad udf{uiri'se earaelC'J'rs dt\" verdad\nANALES MEI < OLECIO OFICIAL DI VETEBINAKIOS DE I V PROVINCIA\nepizootia. I as magníficas condiciones <pie para la alimentación j mul-\ntiplicación de estos roedores posee la /ona de regadíos infectada de\ndicha provincia, con sus abundantes restos vegetales esparcidos por\n• I (-ampo, conducciones di- agua al descubierto j montones de basu-\nra- mezcladas con desperdicios de pienso situadas dentro <• hiera <le\nlas mismas explotaciones ganaderas, ban permitido la supervivencia\nde gran cantidad «I** aquellos roedores a pesar de los medios utiliza-\ndos para eliminarlos*\nlír CEPTII ID vi)\nSon receptibíes ;il contagio iodos lo- mamíferos domésticos y mu-\nchos salvajes, destacando por su elevada morbilidad j mortalidad los\ncerditos lactantes de pocos día- <lc edad. Entre los roedores, adquie-\nren capital importancia las ratas j los Mitones como vehículos trans-\nmisores de lo- contagios. En l<>- carnívoros, los perros j gatos pagan\nron la \\ ida BUS instintos inuririda-. constituyendo id hallazgo di' perros\n\\ gatos muertos sin causa aparente *-n la- explotaciones de cerdos, uno\nde los primeros indicio- de la aparición de la enfermedad. Experi-\nmentalmente, puede provocarse también la infección cu algunas espe-\ncies de monos \\ <«n ciertas aves corno la paloma, pavos, canarios y\ni-. I ¡i- personas, apenas acusan una débilísima receptibilidad.\nI 11 .1 v\nII virus lujeszk} se encuentra incluido en el grupo de Los Virua-\nrlerpes, al que pertenecen entidades víricas tan alejadas entre -i en\n-u- manifestaciones clínica- como ion, entre otras, la- que provocan\nla Herpes -imple humana, Varicela humana, Laringotraqueítia aviar,\nRinotraqueítifl infecciosa de los bóvidos j de lo- ii;ii<•- _\\ Etinoneumo-\nnitis productoras de abortos equinos; sin embargo, una enfermedad\ni|itr muestra gran paralelismo clínico con la E, de lujeszky, como\n<- l·i de I c-elicii. no pcrleiiccc a c-|c grupo, - i lio al de ht polio,\nl'.l virus \\tiji-/k\\ goza, por consiguiente, de la- características\ndel grupo: simetría cúbica, acido desoxirribonucleico, tamaño de\n180*250 mJlimicras, sensibilidad al éter, 162 unidades de proteína\nllamadas capsómeros, membrana limitante externa, efecto citopatóge-\nno \\ Formación de inclusiones nucleares, Consta, pues, de un núcleo\ncentra] de VDV de una cápside o cápsula constituida por lo- referi-\ndos capsómetros que envuelve ;il núcleo j de una membrana cxierna\n2v56 ANAI.ES DEL COLECIO OFICIAL DE VETEEINABIOS IH r\\ PROVINCIA\nque engloba a la eápside. A la unidad viral así formada se le deno-\nmina Virión, Su ácido nucleico, al encontrarse en el interior del nú*\n«leo de la> células receptivas, actúa como nn molde j sintetiza nuevas\ncantidades del mismo, que son independientes d<- las <|ue integran el\nácido nucleico de las células parasiiadn». cuino se ha demostrado mar>\ncando previamente con fósforo radio-activo I;i> moléculas del árido\nvírico. Este, inmediata o simultáneamente, continúa BU Labor «arqui-\ntectónicas molecular dirigiendo, también, las síntesis de los demás\nelementos estructurales del virión. De las cuatro bases mononucli\ntidas que forman el M)\\ de] \\inis de la 11. de &ujeszky, la guanina\ny citosina alcanzan aproximadamente el porcentaje del 37 '• cada\nuna. I<» que*parece ser un carácter distintivo de este virus.\nLos <;i|p ftxoi se distribuyen en filas simétricas radíales j d<%\nellos parten, según algunos investigadores, finísimos filamentos forma*\ndos |\"'i pequeñas moléculas de polipétidos que dan a la unidad vírica\nun cierto aspecto erieoforme. En la cápside, residen los antígenos es-\npecíficos de] \\ ¡rus.\n! a membrana que envuelve la eápside que a veces es más de una,\npuede fallar en algunos casos (virus desnudos). Se sospecha que esté\nformada poi un repliegue en forma de bolsa de la membrana interna\nilcl núcleo de la célula que alberga a los linones.\nII viras filtra a través de las bujías Cbamberland I - Berkefeld\nV \\ W. discos Seiti \\ membranas de gradocol.\nconserva varios años ;| menos 70*, disminuyendo su poder in-\nfeccioso conforme disminuyen las frigorías; s I\"» Be resvitaliza en\ntres meses \\ a u . en dos. KM el frigorífico y en la sustancia nervio»\nva sumergida en glicerina1 conserva su vitalidad durante tres meses.\nA la temperatura d« I laboratorio pierde su virulencia en 30 días;\na 60 en media liora. a 80 en 1 minutos ) a Mtii en un minuto, la\ndesecación rápida lo inactiva i*n .'5-1 meses, pero la lenta Lo conserva\ndurante 7. I,a lejía de sosa lo destruye en un minuto, el Fenol o el\nsublimado al 2 '- en 5, el liso! al :i ',', en Mi > el formol al 2 ', en\n20 minutos. * altiva bien en embriones de pollo > cultivos lisulares.\nIfOIBlLIOAO V MOKTAI IDAD\nKn lu zona infectada de Lérida el proldema económico lo ha\ncreado la elevada mortalidad de leeliones. que m los de edad infe-\nrior a un mes ha Degado casi al MMI por 100; a un 60 %, aproxima-\ndamente, entre lo- de un mes basta el destete; j con notable deacento\nANAI.KS »BL COLEGIO OFICIAL DE \\H-FRINARIOS DE LA PROVÍNCIA 211\na pariir de r«.ic en proporción inversa a la edad. alcanzando hasta\n«•I \\l ', ni Idx cerdos de recría.\nI .i~ segimdfS ¿.'randes \\ i<| i nia- de la infección lian BÍdo las cerdas\ngestantes; ban abortado o parido cerditoi no viables la inmensa ma-\nMiríü de lüs infectadas, comprobándose en ganaderías con cielos «Ir\ngestación controlada la «\\i<i«'iiiia de abortos en cerdas «pie padecie-\nron la fiiíii lindad 1.1 día- después de ser euliier la-.\nKn los. cerdos adultos, aunque la morbilidad fue en algunoi casos\nelevada, la inortalidad lia rido escasa*\nEntre la* demás especies de animales domésticos recepti bles, los\nperros j tos gatos -<>n los «pie han luírido In- efectos de lo> contagios\ncon elevada mortalidad, siendo numerosas tas fincas en las que lian\nmuerto iodo- [os que existían.\nEn el ganado vacuno hemos tenido noticias de algún caso aislado\nf|in -<• supone lia cursado en forma benigna, i»• -1*» sin confirmación\ndiagnóstica.\nFOR'MAS DI CONTAGIO i PATOGENIA\nPenemos el convencimiento, compartido por lo- veterinarios dé-\nla sona infectada, «pie son las deyecciones y micciones de l<»- múridos\nlos principales medios de l«»v contagios primarios en la* explotaciones\nporcinas. TaJ creencia se encuentra justificada por la reiterada obser-\nvación de \\vv morir, sin causa aparente, a los perros j gatos d<* la*>\nfincas en días próximos a la aparición de tos primeros cerdos enfer>\nmos, y a \\» comprobación de deyecciones de ratas \\ ratones en la-\nnaves «l<>inli> se alojaban ««inclín», e incluso es l*>* comederos dentro\nde la» mismas pocilgas.\nCorno can-a- -«runda ría- juegan SU |>a|>r| l<<- conocidos mtrli\nde difusión comunes a otro* agentes infecciosos, talo como aguas,\ncalzado, ropa, medios de transporte \\ utillaje contaminados; perros,\ngato*, aves e insectos portadores <!<• virus; fuertes vientos arrastrando\npolvo inferíanle: agujas *\\t' i n> cccionc<. etc.\n!• n cuanto a la aparición *\\*' foco- primarios a mucha distancia\nde otros en regiones indemne-, a más i\\v varias de las causas secunda-\nrias indicadas, pueden originarlos la introducción de cerdos aparen*\ntemenle sanos, eliminadores potenciales de vinu residual. La produc-\nción de mi exceso de acido desoxirribonucleico vírico, al verificarse\n-ii síntesis en los mielen- de la- eelula- infectadas para la formación\nde los vi nones, es un hecho demostrado poi el mareaje de -u^ mo-\n258 ANALES DEL COLEGIO OFICIAL DI: VETERINARIOS I>K LA PROVINCIA\nléculas constitucionales con Eósforo radio-activo. II »]iie posteriormen-\nte, después de curar el animal, puedan formarse viriones infectantes,\ncontinua << periódicamente, es, también, un hecho ;i nuestro juicio,\nadmisible.\nNo son excepcionales loa casos dr ana á» pocilgas con Lecho-\nnea indemnes dentro de tma nave en La «jur lo* demáa existentes en\nel resto «i * • la* pocilgas enferman j mueren. La eau-a de cía resisten-\ncia imiiiral no puede »ei oirá. ;I nuestra entender, <pte la existencia\nde una inmunidad pa*i\\a originada por el ealo^im d»* La madre m-\nque pasó la enfermedad, aunque fuese en Corma inaparente,\n<!<• ser cubierta; Luego, en días sucesivos, Los cerditoa transfor-\nmarían en activa su inmunidad por el contacto con el virus natural.\nLa puerta de entrada del virus, no noa cabe duda de que, en la\nmayorís d<- lo» focos intervenidos, Fue la digestiva en lo» primeros\nenfermos <l<* Las explotaciones. Después, Loa mismos cuidadores del\nlanado la transmitirían <!•• unos cerdos a <»ir<>». la rapidez con que,\na veces, hemos \\i-io contagiarse todoa Loa cerdos existentes en laa po-\ncilgas de la misma nave induce a no menospreciar la vía aerógena\ncomo importante medio de contagio.\nKn la controversia existente con respecta s la \\m de propagación\nque sigue el virus dentro del organismo a partir del punto inicial de\nla infección, noa inclinamos en el ganado porcino por la vía bentáti-\nca, de más corta incubación il<- la enfermedad natural <-n l<.«. Leehonea\ny, también, en Los conejos inoculados por vía subcutánea con fines\ndiagnósticos, en l<>» cuales no llega en algunos casos a IB horas, l'or\nuna parir, m la- cerdas <l<- cría, verracoa \\ cerdoa en cebo, La enfer-\nmedad cursa »n Los primeros «lía- coa síni as generales <!<• tipo sep-\nticémico, apareciendo mu* tarde l<>- < I * - tipo nervioso,\n( i itMi I SIN id\\i \\ i ni DCÍ \\\n( uando en una explotación ponina enferman la» cerdas con le-\nchigadaa de menos de L5 ílía^ de edad, el contagio <l<- l<>- leehonea\nseguro j *u muerte también Lo es en un porcentaje hasta <-l LOO\nincluyendo I\"- pocos que puedan salvarse tarados <> raquíticos cuya\nsupervivencia resulta antieconómica. La sintomatología en loa cerditos\nde esta edad, se reduce a manifestaciones generales e inespecíficas\ntifio septicémico: inapetencia, fiebre, temblores, marasmo, piel\nbien seca j pálida, coma j muerte. i-I curso puede MM fulminante,\nde ¡Mica- llora» liarla d>*> o uiá» día».\nEn los de mayor edad, hasta el destete, tos fenómenos septicémi-\nAN\\I ES DI I. COLEGIO (>M< i\\r. DE VETERINARIOS DE LA PROVÍNCIA 259\nros «.on ideáticos j muchos <lr «lio- mueren en este período, pero\notros resisten \\ano- días con temblores, convulsiones, actitud <!<• perro\nsentado, vueltas «-M círculo, ceguera, inestabilidad, ptialismo, en algu-\nnos diarrea, j parálisis, II porcentaje <!<• mortalidad es menor, pero\nentre I»»-, que mueren v los <|m* por inútiles ha) que eliminar, se apm-\n\\ima al 60 ' '< .\n\\ partir <!<•! destete 11 a ^ t <i los cuatro meses, la morbilidad es ge-\nneralizada pero l;i mortalidad baja hacia un 12 ',. 1 a mayoría de\nlos cerdos se restablecen «Ir-pnr- de presentar la sintomatología gene'\nral e ¡nespecífica ya indicada de inapetencia j fiebre durante uno o\ntres «lia-. Otros se agravan con tan gran excitación «pii-. a veces, l>a-ia\ntocarlos con una varita para que caigan al suelo con Fuertes ataques\nepileptiformes. En ocasiones, desposeídos oY lodo in^i in i<> de conser-\nvación, se lanzan contra las paredes <!<• I<«-. pocilgas con sus <>jo- con-\ngestionados, gruñidos 3 abundante ptialismo, apareciendo también los\nil*'in;i>. síntomas encefalomielíticoa.\nDe los cuatro <• cinco meses en adelante la sintomatología gene-\nral septicémica es aún menos manifiesta, aunque la morbilidad con-\ntinúa elevada, pero la mortalidad desciende hasta un i '. aproxima-\ndamente, -alvo la- consabidas excepciones que *n esta virosis no son\nraras, presentándose igualmente <n los casos graves el síndrome de\nlesiones nerviosas anteriormente descritos.\nI ii la- crida* «le ena \\ana-. l.i enfermedad se desarrolla común-\nmente fu forma Leve, pudtendo pasar desapercibida y, por consiguien-\nte, ron poquísima mortalidad. En la sona objeto de nuestro oimlio,\nparece que se lia registrado alguna que otra baja, pero sin confirma-\nción diagnóstica experimental. El peligro de la infección <!<• estos ani-\nmales, está en que vean cubiertos en fechas próximas a su convalecen-\ncia por el riesgo que supone la pérdida «I»- fetos d«*l»i«la a la acción\npatógena <l<'l virus residual; no obstante, los ganaderos a l<>- que\nhemos consultado dan escasa importancia ¡i este riesgo. Por <*1 ron-\ntrarío, -i la infección se produce estando gestantes, la muerte «le los\nfetos »• de los (echones recién nacidos es lo corriente j M *r contagian\ncon [echones lactantes, la muerte de !<>>. leehones <!<• pocos <li.i- \\ de\nla mayoría <l»- I\"- <l<- más edad, también es lo normal. Como es I<\nco, la- <<-r<las no inmunes pueden Infectarse <!<• leehones enfermo\nI ii la- demás especies domésticas, junto a la- alteraciones nervio-\nsas sensitivas j motores que caracterizan al proceso, como son la\nhipersensibilidad, excitabilidad, temblores, babeo, crisis convulsivas y\nepileptiformes, incoordinación de movimientos, paresias j parálisis,\n260 AlfALEfl DEL COLEGIO OFICIAL DE \\ \\ n RINARIOS DE LA PROVINCIA\nocupa un hipar destacado, [»<>i ni constància e intensidad, el prurito,\n«llir r'n <•! cerdo es poco manifiesto <> inexistente, pero que en aquellas\nespecies puede producir desde simples escoriaciones *'n determinadas\nsonas <!<• la |>¡<-l hasta heridas profundas con desgarro <!<• piel j múscu-\nlos.\nEntre la- formas atípieas que se apartan más o menos fiel cuadro\npruriginoso j encefalítico clásico, podemos rilar las muertes fulmi-\nnantes <•\" pocas horas sin síntomas aerviosos, 1¡I neumonía «Ir los <»i-\n<!o aguda ** crónica |>ni adaptación del virus al tejido pulmonar, fre-\ncuente <n algunos países del Oriente Europeo, los abortos j la ausen-\ncia dr prurito rn la- \\¿tr;i-: gastroenteritis dolorosa con vómitos \\\ndiarrea <*n perros j gatos j l;i ausencia «l<- excitación, *\\r prurito j de\ndolores, con ptialismo \\ parálisis faríngea en estos últimos.\nI i SIONES INATOMOPATOLÓCK \\-«\nexiste ninguna <i(\"L sea específica en la E. ^ujeszky.\nEn los (echones de pocos <lía^ que mueren en forma rápida, n<>\n• • observan generalmente lesiones (cerdos en blanco). En los que so*\nbrepasan l<»^ ocho o diez días de rilad, de curso rápido, !;•» lesiones\nion escasas, quedando * .i-i reducidas en la>- formas puras ;i la< de una\nencefalomielitis no purulenta más <» menos aparente \\ a algunas eonai\ncongestivas con discretas hemorragias en !¡i mucosa gástrica e intes-\ntinal.\nEn los lechones de más edad con síntomas encefalíticoí j curto\n<lc ir**< <> más días, ¿I-I como en l<>- destetados j adultos y, en general,\nen las demás especies domésticas, pueden apreciarse con \\;n¡;tl>l<- in-\ntensidad Ires clases de lesiones! la mencionada eneefalomielitis domi-\nnando el cuadro anatomopatológico, una gastritis, enteritis o gastro-\nenteritis lig<>ra j algunos foquitos de necrosis esparcidos en mucosas\ny \\ íteeras.\nl,a eneefalomielitis se caracteriza macroscópicamente |><>r un re-\nblandecimiento «d I encéfalo j de la médula, más acentuado en el ce-\nrebelo j liiitlio. que, además <l<- blandos, aparecen, tanto en la super-\nficie < unió cu los cortes; deslustrados j <!<• color gris-rosáceo-pálido j\nMu-i»» con dilatados rasos hemáticos.\nI os pequeños focos •!<• necrosis se localizan, principalmente, »*n\nlas amígdalas, nasofaringe, suprarrenales j testículos.\n'lina multiplicidad «!<• lesiones de carácter secundario, aisladas <>\nn<». «.un*» focos neumónicos, edemas, exudados, inflamaciones, sufusio-\nES DEL COLEGIO OFICIAL DE VETERINARIOS DF. LA PROVINCIA 26!\n- sanguíneas, hemorragias petequiales «• incluso pequeñas ulceracio-\nnes en mucosas, ic en<ruentran a veces en las ;mi<.|(-i¡i- <!«• mi males\nde cualquier especie cuando la enfermedad lia seguido un curso <!••\n\\ itri<»«. (líii*.\nPero con excepción de lo*> cerdos, las primeras lesiones <|u<- pue-\nden llamar la atención al clínica en las demás especies receptibles -<>M\nla* rozaduras, escoriaciones, mordeduras j desgarros <!•• la piel.\nHlSTOPA mi O(.ÍA\nII \\irus provoca alteraciones tisulares en «-I sistema nervioso y\ndiversos órganos, destacando entre i<Ml«i- l¡i«- originadas »n el cerebro.\nKn éste se comprueban <!<>>. clases <!<• lesiones: una, es \\u meningo-\nencéfalo-mielitis no purulenta e inespecífica, caracterizada por infil-\ntraciones perivasculares «Ir linfocitos con alguna que otra célula nV\nla línea blanca, degeneración j necrosis «Ir neuronas j de las células\nt\\r glia, j ^lin-¡-. l,i ntiii lesión, está representad! por la presencia\n«•M las células nerviosas, especialmente en la- <!<• la glia j en ln- gnu*\ngltnares, de las inclusiones de Couwdry, !««• cuales -<>n características\nde los Virus-Herpes. Estas inclusiones i-ián íormadas i><»r una ^>lu-\nminosa masa acidófila intranuclear rodeada de un halo liten aparen-\nfe que las separa de la membrana nuclear.\nI ¿i- infiltraciones perivascularea localizadas en la /.ona cortical,\nabundan en las proximidades de la pia madre, en los tubérculos cua-\ndrigéminos, protuberancia anular > bulbo.\nDi \\«.N<»V I K\nCuando en tonas no infectadas aparece la enfermedad, la orien-\ntación diagnóstica, sintomática j anatomopatológica, es difícil en los\nlechones de menos de 15 días <!«• edad ) en la1» cerdas de cría j cerdos\n¿nldliii- que no presenten síntomas nerviosos, l.n los primeros, ni alia\nmortalidad puede permitir establecer un rápido diagnóstico por vía\nexperimental en <%l conejo, qu< i nuestro juicio, <il procedimiento\nmás expeditivo j seguro para el clínico o, bien, en <l laboratorio por\ntécnicas histológicas e ¡niniinnlí'tf·ira·.: pero en los segundos, cuando\nexisten cerdas de cría no gestantes j cerdos adultos que enferman >\nno mueren, l<' que ocurre con cierta frecuencia sin tener, por consi-\nguiente, la posibilidad de llevar <t calió un diagnóstico indirecto en\nfetos o «ii cerditos jóvenes dentro tl<- la misma explotación, el diagnós*\n262 ANUÍS DEL COLEGIO OFICIAL DE VSTBIINABIOS DI LA PROVINCIA\ntico lólo puede hacerse por Ja investigación de anticuerpos específi-\n< <«^ en el suero d<> convalecientes sangrados despnéf d<> veinte diai de\ndeaaparecei \\<>- síntomas.\nEn todo caso, la muerte o desaparición de lo- perros j gatos de.\nla- explotaciones ganaderas es un indicio a tener <-it cuenta pau orien-\ntar mi posible diagnóstico,\nI-.M la*, demás especies receptibles, el prurito \\ los síntomas ner-\nviosos -<>n Io> fundamentos básicos «Ii-I diagnóstico clínico, el cual\ndebe asegurarse, cuando menos <in los primeros casos aparecidos en\n/••nas indemnes, por inoculación al conejo <> por la> técnicas de laho-\nratorio anteriormente citadas. <\nMI diagnóstico diferencia] «pie ofrece mayores dificultades en \\¡\\<>\nes <•! <lr tos cerdos, por fallar en ellos casi siempre el prurito > exis-\ntir virosis como la enfermedad <l<- Teschen, muertes rápidas de cer-\nditos p«»r glosopeda j la para-influenza •». en las que se impone el\ndiagnóstico d<-| laboratorio. Por <l contrario, otras enfermedades \\ í r i -\ncas, bacterianas «• esporádicas pueden descartarse en atención a ra\nlenta evolución j por presentar generalmente, en una» o rn otras, un\ncurso más linio \\ stnl a~ primarios, tales como diarreas, tos, con-\njuntivitis, edemas <\\<- párpados y subcutáneos, hemorragias puntifor-\nmes <• i uf usi ones sanguínea^ «'n la piel, afta- \\ ulceraciones en mu-\ncosas, <i<-.. que conjuntamente con otras lesiones •!<• autopsia como\nderrames serosos en las grandes cavidades, congestiones, inflamacio-\nnes, hemorragias j ulceraciones en diversos órganos j adenitis, M<> M\npresentan corrientemente «MI la K. de V.ujeszk) o, bien, lo hacen en\ncasos de lenta evolución romo complicaciones secundarias. Por nues-\ntra parte, concedemos Importancia como dato diagnóstico diferencia]\nen los cerdos, a la ausencia «MI la l\\. de Aujeszky de adenitis hemorrá-\ngicas, de intensidad variable rn oirá- enfermedades 3e los cerdos.\nIn los cerdos o cerdas adultos con síntomas sospechosos pero sin\ncurso mortal, el diagnóstico diferencial debe ser, romo queda ante-\nriormente consignado, necesariamente laboratorial a base de la tero-\nneutralización en histocultivos «Ir un antígeno Aujeszk) de rapacidad\ncitopátiea conocida j -HITO d<> eerdos sospechosos.\nI ii la rabia del perro, el diagnóstico diferencial es fácil por el\ncurso más largo que sigue la enfermedad, el a-pedo de gran tristesa\n\\ de mirada torva contrastando con repentinos accesos de furor agre-\nsivo, el romo ladrido > la-* parálisis progresivas. Post-mortem, la in-\nvestigación de la* lesiones rábicas e inoculaciones diagnósticas, resuel-\nven el problema*\nINALES DEL COLI <.m OFICI \\L DE \\ » M KI> unos DE LA PIOI INCIA\nEn la- demà- especies domésticas, «I -mi.una diferencial más im-\nporlante que hace sospechar l¡i E, de Aujeszky, es el intensísimo pro-\nrito acompañado de escoriaciones, heridas > desgarros de la piel, el\ncurso rápido que por lo general sigue la enfermedad, de menos de\n_* I huras, e] aspecto > posición mn\\ natural que presentan I«»^ cadá-\nveres, como sí estuviesen disecados, j los toqui tos de necrosis en las\namígdalas, naso*faringe \\ otros órganos.\nEn cualquier cadáver de animal sospechoso de haber muerto a\nconsecuencia de la K. de Aujeszky, no es necesario que el clínico\npierda tiempo acudiendo al laboratorio para que le resuelva el diag-\nnóstico: puede hacerlo por sí minino, l'ara rilo, le basta extraer nn\npequeño trozo de 2 ó .i gramos de masa encefálica de la región fron-\ntal, incluida la corteza cerebral, convertirla en papilla, suspenderla\npoco a poco 3 homogéneamente en agua hervida, unos 20 <-.«•.. \\ ;i en*\nfriada, íilirar la suspensión por tres o cuatro dobleces de LU-,I r inocu-\nlar ,il conejo una o • I^• ^ décimas de '•-<•. del filtrado por \\ í¡i intradér-\nitiKii en la cara interna del muslo; volviendo a inyectar seguidamen-\nte, debajo de la primera inoculación, un ce. de la misma suspensión\ncerebral i»<>r ría cutánea. \\<> es preciso adoptar precauciones dema-\nsiado rigurosas para esterilizar el material <|u<i se ponga en contacto\ncon la sustancia nerviosa; basta con hervirlo unos minutos j utilizar-\nlo después de enfriado. Tampoco Be precisa ningún utillaje especial\nsi no -<• dispone de mortero j embudo; es suficiente triturar en un ra-\nsito la sustancia cerebral con una espátula o cualquier utensilio me-\ntálico que haga sus \\<i<*. mesclaria en \\¡t forma indicada \\ filtrarla\npoi la gasa colocada sobre la boca de otro vaso igualmente hervido.\nEn caso positivo, los resultados n<> se hacen esperar: el prurito\nen la parte inoculada comienza a las pocas horas, lo que obliga al\nconejo a brotarse con insistencia la región, j como d picor va en\ni lento, también aumenta, con gran excitación del animal, la nece-\nsidad de amortiguarlo arañando \\ después mordiendo j desgarrando\nla pie] j músculos de la sona pruriginosa, terminando por morir, por\nregla general, entre la» W» a 72 horas.\nEsta prueba es específica para <*I diagnóstico; pues no existe nin-\nlíiin.i oirá enfermedad que, en idénticas condiciones experimentales,\nprovoque en <*l conejo el síndrome, curso > terminación del proceso\nque acabamos de exponer.\nTambién puede llegarse al diagnóstica diferencial por la investi-\ngación del virus en histoeultivos, lo* cuales se obtienen con «iran fa-\ncilidad, lo que permite comprobar SU efecto citopatOgénico e identi-\n264 \\\\ui- in i i di i «.ni OFICIAL DI VETERINARIOS M i \\ PROVINCIA\nfieación por tai reacciones «!<• inmuno-iiuorescencía, sero-neutraliza-\nCÍÓB <» tero-precipitación.\nNo obstante, al veterinario habituado • diagnosticar la enferme-\ndad en (echones j cerdos jóvenes de recría. Ir puede §er fácil prescin-\ndir de <-i;i- pruebas diagnósticas, teniendo en cuenta l«>s antecedentes\nepisootológicoi «Ir la zona v oV l;i misma explotación, la sintomatolo-\nfiia \\ curso <|ur sigue la infección \\ la ausencia <lr lesiones de necrop-\nsia de aparición corriente en otra* enfermedades.\nTR ATAMIENTO\nNo existe tratamiento Farmacológico.\nKl antisuero específico j mejor aún va gamma-globulina, protege\npasivamente n los cerdos y a otros animales i condición <lr tet uiili-\naados muy precozmente j a Fuertes dosis, cuando apenas se Doten lo»\nprimeros síntomas. Resulla un tratamiento caro prque se precisa apli-\ncar <IM-Í< de 2ii H .'{o ce. <l«' suero ó .'t a .\"í <•.«•. de gamma-globulina\npara los (echones j tlo*¡» progresivamente mayores, en relación con\nel peso, hasta f»u <-.<•. de Micro ó 6 a 8 ce t\\r globulinas-gamma.\nPROI II ixia\nEn ganaderías infectadas <• <\\t- inminente contagio se impone l;>\naplicación de suero o de gamma-globulina especifica s Los cerdos aún\nno infectados, iunque no disponems <!«• la suficiente información clí-\nnica pura aconsejar \\» inoculación simultánea de vacunas, considera-\nmos «pie teóricamente > en principio, éste debe ser < I tratamiento a\nun. puesto que siempre resultó satisfactorio en otras virosis o in-\nfecciones bacterianas. Transcurridos cuatro nu onviene reforzai\nla inmunidad con nueva dosis de vacuna.\nEn l¡i- ganaderías porcinas sanas ubicadas en tonas infectadas,\ndebe procederse a la vacunación de todos los efectivos porcinos con\nvacunas preparadas a base de \\¡ru« modificados standars, cuyos pri-\nmeros resultados en la zona de Lérida han sido satisfactorios. Convi-\nniendo, también, repetir la vacunación cada seis meses. Esta vacuna\nno es aplicable ;• otra- especies.\nI•- indudable que loa [echones procedentes ih- madre» que pasa*\nron la enfermedad antes de sei cubiertas, nacen con anticuerpos es-\npecíficos que pasando aJ calostro le*, protegen eouira el virus. Esto lo\nbemos comprobado repelida» veces. Pero lo que todavía no ventos\nDEL COLECIO OFIGIAI r»r VETISINAIIOS I>E LA PKOVIIVCU\nclaro, es la ïH/.nn por la cua] la ¡omunidad il<- estos (echones ilura\nlanío, lla babido ganaderías donde m la* pocilga?, «li- una misma\nnave han muerto lorio» loa lechónos menos lo* que procedían «le ma-\n<lrr>, «|U(* habían pasado la enfermedad. Y transcurridos tres o cuatro\nmeses continúan vivos. Suponer que en todos !•>* casos \\m\\n »i<l<> el\n\\iin- natura] existente en la nave el <|ti<- convirtiese en arina la ¡n-\nmuuidad pa-i\\a de lo- [echones, tur parece mucho suponer. ; No será\nresponsable •!<• tal inmunidad el virus residual d<- la madre que, a\npesar de sus anticuerpos, le elimine por la leche?\nPor ultimo, la base de l¡i profilaxis con \\i-ia- al futuro no puede\nser oirá que la eliminación «I»* l¡i^ ratas 3 ratones en tas áreas infec-\ntadas, recurriendo a lo- raticidas químicos \\ bacteriológicos <!<• <li—\nlinto- sabores.\nI .1 eliminación d<* las fuentes de contagio en las áreas Infectadas,\nno vira posible hasta que los ganaderos se decidan, a través de >us\norganizaciones profesionales, s llevar s «alio colectiva j simultánea*\nmente campañas sistemáticas de desratización realizadas pràcticament\ni»-, dentro de las explotaciones j en el campo, por personal especia*\nlizado <!<• las empresas desratizadoras y, por supuesto, con la necesa-\nria colaboración de las autoridades locales j veterinarios titular*\nEs obvio, «111*- con ^<»lo la vacunación <l<- I\"- cerdos no Llegaremos\n1 eliminar aquellas fuentes, puesto que siempre quedarían Los mú-\nridos \\ otros animales receptibles que continuarían siendo reservónos\n<lrl virus. Pero es que ai aun siquiera será posible conseguir la inmu-\nnización de todos lo- cerdos de la- zonas infectadas, mientras no se\ncuente con la colaboración de lo- ganaderos para llevar a cabo tal\nprofilaxis inmunitaria; en la actualidad, la mayoría de ellos sólo va»\ncunan cuando aparece la infección en su ganado o preveen un conta-\ngio inminente.\nen la.i actividades científica.*., cocíale*, proIeAionalca y\nocnéiíca.i del Colegio, es contribuir con tu Cfluerao\na una Veterinaria mejor\nLABORA BE VETEIIimil\nBRYOrCXx\nMeJi ciñas ara e r ro s\n«Los productos más perfeccionado! para el mejor\nSECCIÓN HIGIENE\nSHAMPOOING LEBREL BLANCO. — Para la limpieza y desodoriza-\nción del perro sin necesidad de bañarlo.\nCHAMPÚ LEBREL BLANCO. — Al aceite de pino y clorofila. El cham-\npú que limpia y hace brillar el pelo sin eliminar las defensas\nnaturales de la piel.\nVITALIZADOR DEL PELO LEBREL BLANCO. — Para la higiene y\nbelleza externa del animal. Aumenta la nutrición y protección\ndel pelo. De alto poder germicida.\nBOBACHE emulsionable. — Para pulverizar el suelo y paredes de las\nperreras, casetas y otros lugares habitados por el perro. Cons-\ntituye un perfecto control de pulgas, piojos y garrapat;\nBOBACHE espolvoreable. — El insecticida al que no resisten los pa-\nrásitos.\nCHAMPÚ INSECTICIDA BOBACHE. — De abundante y suave espu-\nma para el baño antiparasitario del perro.\nCHAMPÚ MEDICINAL MOUSTACHE\nDESODORANTE MOUSTACHE\nSOLICITE ESTOS PROD1 < Tos EN LOS\nESTABLECIMIENTOS DEL li \\\\1<>\nDelegación Central: Loreto, 52 - Tel. 249 09 04\nBARCELONA - 15\nSOLICITE NUESTRO CATALOGO COMPLETO\nSKCCION INFORMATIVA\nAcademia <i«k Ciencias Veterinarias\nS«*-iión de clausura <IH Curoo Académico 1**71 - 72\n1.1 solemne acto dr clausura «i«*l < urso Académico I*>T1 - 7_\\\ntendrá lugar <d próximo <lía 22 del corriente mes, a las cinco j me-\ndia de la tarde, en «*! >¿il«>n <!<• actos de la Academia.\nf ;i lección magistral será pronunciada por el prestigioso Cate»\ndrático de la Facultad de Veterinaria de la ( niversidad Compluten*\n!<•. profesor doctor «Ion Carlos Sánchei Hoiija > versará sobre el\ntema\nLINEAS \\< TI \\ll> DE LA INVESTIGACIÓN\nEN LAS PESTES DE! CERDO\nI a Junta «le Gobierno agradecerá se realce la importancia d<*l\nario con la asistencia <!<• los compañeros <li- la provincia.\nSimposio Internacional sobre Producción Porcina\nJal tumi) ge había venido anunciando, los días líi 3 I*' de mayo\nle celebraron las Jornadas Científicas correspondientes ai Simposio\ninternacional sobre Producción Porcina, cuya organización lia corri-\ndo a cargo de la Academia «Ir Ciencias Veterinarias <l<i Barcelona y\nal que han asistido más <l<- _'<m profesionales procedentes <!<• las di>-\ntintas zonas del país»\nKl Simposio lia constituido un indudable éxito, tanto por la\ncalidad 6 interés de las ponencias desarrolladas, romo por la aluna\ncientífica «Ir las numerosas intervenciones de l<>- compañeros asis-\ntentes, <|i 11 han dejado constancia «leí elevado grado d«- madurez y\nespecialización alcanzados por los profesionales dedicados a esta ini-\nportante Faceta de la ganadería nacional.\nEl día 18. por la mañana, tras el acto inaugura] del Simposio,\nen el que el doctor Pucha! Mías, Presidente d** la Academia de * ien-\ncías Veterinarias de Barcelona, dedicó tinas palabras d<* salutación\n\\ bienvenida a los asistentes, fijando, al mismo tiempo, los princi-\npales objetivos del Simposio, se inició, hajo la presidencia drl pro-\ns ANALES DEL COLEGIO OFICIAL DE VETERINARIOS IH LA PROVINCIA\nFesor doctor don Gaspai González, la primera -•-i<ni científica, [nter-\nrino, en primer lugar, el doctor Nielsen, de] «National Insti tute of\nAnimal Science» (Copenhague), quien disertó sobre «I tema: \\///r/-\nción de la cerda y su influencia en fu reproducción, en el que f-iVi-\ndió la influencia de lo* diferentes niveles energéticos \\ proteicos\nsobre la ovulación, así como sobre H tamaño 3 <'l número <!«• lecho*\nnea por carnada. V continuación, »l doctor Wingert, de] ccCargill H*-\n- r«-1 • Centén» (Klk River, Minnesota), desarrolló La ponencia: Dife-\nrente* grupas <le nutriente* en fu alimentación práctica del cerdo,\nhaeiendo un detenido análisis de la- necesidades óptimas de titila\nuno «Ir lo* principios inmediatos j d»- !<••* biocatalixadores funda-\nmentales en nutrición porcina. Por último, el doctor \\ iñ«r;is. t\\e\\\n«Instituto <!»• Alimentación > Productividad Animal del < .S.I. (\n(Madrid), expuso la ponencia de 1<>> doctores de Juana, \\ iñani* j\nOr¡n: Factore* <lo maneja de fu alimentación *'n el ganado porcino,\ndedicando La última parte de (a conferencia al estudio de \\M alimen-\ntación del cerdo en crecimiento \\ cebo ron alfalfa fresca.\nf'<u la tarde «l<l mismo «lía. se inició la segunda sesión cientí-\nfica, l>ajo la presidencia < I * * I doctor San/, lín>o. en la que intervino,\nen primer Lugar, el doctor Pedersen, del «National In^iiiuir of Ani-\nmal Science» (Copenhague), quien desarrolló -ti ponencia: Proble*\nmática de lu valoración <f*' l<¡ calidad de (a ¡mmi en «'I cerdo, durante\nla cual li¡/o una documentada exposición de Las técnicas más avan*\ncadas en este terreno, acompañando su disertación de una abundan-\nte exposición (!<• diapositivas relativas al tema. La segunda ponencia\n*\\r h< tarde, correspondió ;•! doctor Concellón, <l<l Matadero Mnni-\ncipa! (Barcelona^, l»«j'> el título: Trascendencia de lo inspección ve*\nterinaria de /»- canale* porcina», «-n la que estudió detenidamente\ntodos Los aspectos más importantes relacionados con la inspección\nsanitaria de las canales porcinas en el matadero <!'• Barcelona, seña-\nlando lo* sistemas <l<- reconocimiento de Los diferentes aparatos y\npresentando abundantes datos estadísticos sobre la evolución t\\v la*\ndiferentes enfermedades, reconocidas en dicho centro, durante los\núltimos años.\nKl «lía \\*h poi la mañana, se celebró la tercera sesión científica,\nItajo la presidencia del doctor Sánchez Pram o. I n primer lugar, in-\ntervino el doctor Signoret, del «Instituí National Je la Recherche\nigronomique» (Tours), quien «Ii>«*r!*» brillantemente sobre el h*ma:\ntmportamienio \\ maneja de fu reproducción en el cerdo, en el <¡u«-\nhizo una revisión exhaustiva 3 ttna puerta al día <!<• lo< diferentes\nANALES DEL COLEGIO OFICIAL DE VETERINARIOS DF LA PROVINCIA 269\nfactores que intervienen en el comportamiento sexual de-1 cerdo y\nde las técnicas más moderna? de control del celo, con aportación de\nabundantes dalo* experimentales. A continuación, intervine el doctor\ndr Boever, del «Seghers' llvlnis» (Buggenhout), quien bajo el tema:\nTécnicos y nurrns posibilidades en porcicuftura. por selección t» hibri-\ndación industriales, hizo un detenido estudio dr las principales tée-\nnicas dr hibridación en explotación ponina y destacó la estrecha\nvinculación existente entre la selección y la hibridación, en el terre-\nno práctico* En la ultima ponencia, rl doctor l'az Sáes, del «Institu-\nto de Alimentación y Productividad Animal» (Madrid), que disertó\nsobre el lema: Desajuste df> fa off ría y Iti demanda f'n el mercado\nporcino nacional, señaló los principales tactores que *l«- (nodo más o\nmenos directo intervienen en ías oscilaciones de precios j propuso\nuna serie de medidas correctoras, a distintos niveles*\nla niaria y última sesión científica fue presidida por el doctor\nSéculi Ifrilla* \\ corrió a ear»o tlel doctor Lázaro Porta, del «Depar-\ntamento <!<• investigación Veterinaria DIF1» (Barcelona), quien des-\narrolló la ponencia: Estudio d*> las ncmatodosii 'leí cenia, dedican-\ndo su disertación a analizar lo» diferentes aspectos Peniuitnirns. etio-\nlógicoa \\ terapéuticos de esins procesos. Posteriormente, el doctor\nSánchez Franco, de la nCátedra d<- Ehifermedades infecciosas» </ara-\npo/a ). disertó sobre el tema : Diagnóstico diferencial (le fus enferme.\ndades de ¡fricas tlel cerdo, el cual centro solnc cinco enfermedades\nvíricas importantes: gastroenteritis contagiosa, neumonía enzoótica,\nenfermedad ¡le \\njc-/\\. peste porcina clásica j peste porcina afriea-\nna, señalando las principales lesionei J dando normas para rl diag-\nnóstieo diferencial.\nAcabada la sesión, el doctor l'ur.hal clausuró el Simposio, agra-\ndeciendo la colaboración de todos los participantes > dejando cons-\ntancia de la satisfacción ele la Academia por la numerosa participa-\nción J por el interés puesto en el desarrollo de IÍI«. sesión*\nl'ara terminar esta breve reseña del Simposio, interess destacar\nque la Academia lia previsto la publicación de ludas la>- ponencias\nen un solo volumen, el cual será enviado a todos los asistentes y a\ncuantos estén interesados en MI adquisición.\nEspecialistas en Clínica Canina\nveterinarios especialista* en clínica de pequeños animal'\nvienen manteniendo gran actividad en toda Europa.\n270 ANALES DF,L COLEGIO OFICIAL I>F. VETBRINABIOS DI. LA PROVINCIA\nI*a Asociación Nacional francesa ha celebrada -u reunión en\nBordéame, lo- días H> y II de junio, siendo los i*-rna-, centrales Der-\nmatología, Traumatología, Oftalmología > Psicopatología, aparte buen\nnúmero de comunicaciones j profusión <!•* proyección de películas\nsobre patología.\nLa reunión ba ->i<lo un •\"- x. i i • • (!«• asistencia (.\"lun congresistas ve-\nterinarios), de organización, de nivel científico j <I<L relaciones públi-\ncas. I na docena •!<• veterinarios españoles asistieron ;<l mismo, entre\nellos los compañeros Domínguez (Madrid), Franco (Valencia), luna\ny Séculi (Barcelona), Rodríguez ( Alicante), Aguiló y Pomar (Mallor-\nca), etc.\n— También del 7 al ° de al>riI iu\\o lu^ar el L5. < ongreso Anual\níle la \\-(iii;iriini británica de médicos veterinarios de pequeños ani-\nmales, inaugurado personalmente por la princesa \\na la cual dedicó\n,IM<I<'> elogios a la profesión, la cual conocía bien poi su afición\na los caballos lo que había motivado poder apreciar la calidad téc-\nnica de nuestros compañeros.\nAl Congreso asistieron los compañeros '!<• Barcelona doctores\nI aera (M.). luliá > Gasol,\n— Los días 29 j 30 de alnil se celebró el Congreso inual <lc la\n\\sociación <lc Veterinarios especialistas en pequeños animales de\nHolanda, cu Amsterdam, siendo las conferencias traducidas simultá-\nneamente del holandés al liarte»-, inglés y alemán. El Congreso fue\nun éxito \"le asistencia.\nPróximo Congreso Mundial <1<* Clínica Canina\nI •', tita- 29-30 de abrí] j 1-2 <!<• mayo próximos, en L973,\ntendrá Lugar en San Remo (Italia) el Congreso Mundial <lc la WJ3.A.\n\\.\\. conjuntamente con la Asociación italiana <lc veterinarios espe-\ncialistas en clínica »!•• pequeños animales.\nI '>- temas serán: Simposio sobre los problemas especiales «le la\ncirugía ortopédica en las razas enanas j en Los gatos. — Acupuntura\nni ginecología. Transplante renal. Simposio <le patología clí-\nnica sobre apáralo génito-urinario j otras enfermedad* — Shrip.i-i.»\nsobre tas afecciones agudas del abdomen. imigdalectomia. Vuto-\n»seas. Anomalías de la membrana nictitante. Simposio\nsobre la* micosis cutáneas. Papel <lc los animales de compañía en\nla educación y la terapéutica. — Papel de los animales cu el niño\nANAI I - DEL COLEGIO OFICIAL I>K VETERINARIOS DE LA PROVINCIA 271\ncon hipefactividad emocional. Exigencias para los plano- y la\nconstrucción <!<• hospitales par;¡ lo^ pequeños animales. Instalación\nj Funcionamiento de un hospital. — Relaciones veterinario-cliente-\npariente, i'rotilemas especiales de dentista. — Ablación del tím-\npano > del oído interno.\nI ¡i Asociación Española «l·i Veterinarios Especialistas en peque-\nños animales, una «I.* los 16 países miembros <!•• la W.S.A.V.A. tiene\nen proyecto organizar un viaje técnico-turístico en colaboración con\n• I Colegio de Barcelona pitra asistir a este Congreso > al propio\ntiempo \\i-ii¡ir las principales ciudades <lr hulla. Roma Venècia Flo-\nrencia, Ñapóles, Milán la tuviera, etc.\nRecordamos <pt<- el Congreso j por tanto el viaje en ¡iluil-\nnia\\o del año próximo.\nCongresos internacionales\nLa Asociación Mundial <lc Buiátrica, celebrará su próximo i on-\ngreso Mundial sobre la -alud del ganado pacuno en Londres del 1 al\n¡ «Ir agosto en <-l Roya! Garden Hotel; con más de üo comunicacio-\nnes sobre problemas veterinarios agrupados <àn cuatro temas:\nEpidemiología «I» \\¡¡~ enfermedades respiratorias j alimentarias\nde] ganado vacuno joven explotado «MI sistema intensivo. Problemas\nDutrícionales j parasitarios en explotación intensiva, incluyendo los\naspectos económicos. Cuidados en alojamiento, manejo y conducta\nen la explotación intensiva. La enseñanza veterinaria > el concepto\nde explotación intensiva. Enfermedades y afecciones de la mama, «-n\nla cría Lntensii a.\nLos detalles pueden solicitarse al doctor Mr. < olin Mari.can,\nSecretario del Comité Organizador, BOCM Silcocfc Ltd., Basing View,\nBasingstote, Hampshire (Inglaterra).\nSociedad Europea de Cirugía Veterinaria. Su décimo Congre-\nso se celebrará en I trecbl del 3 al 12 de septiembre sobre Nuevas\ntendencias de La enseñanza veterinaria sobre la cirugía Cirugía\nequina. — Anestesia general. Películas sobre cirugía. Para infor-\nmes: l)r. S. lí. Vumans. Centro I niversitario de I ithof, Valclaaii 8,\nI trechl (Holanda ).\nPrimer ' ongreso \\ eterinario Europeo. Tendrá lunar en W ies-\nbaden de] 12 al 1.1 de septiembre, conjuntamente con los lo.\" jorna-\ndas Veterinarias alemanas dedicado al tema «Higiene del ambiente y\n272 ANALES DEL CoLtero OFICIAL DE VETERIMARIOS DE LA PROVINCIA\nMedecina Veterinaria». Informe* al Comité Organizador: D 6200 Wies-\nhadc.n, Gartenfeldstr 57 DT. Schuls. Presidente.\nConpreso Mundial «obre las Enfermedades\nInfecciosas 1 üpiinas\nDurante los días 17 a 21 de julio próximo tendrá lugar en\nla lercera conferencia internacional de Enfermedades Infecciosas\nEquinas.\nLa primera tuvo lugar en Stresa (julio 1966) j la segunda en\nParís (junio 1969) dedicada* a), avance de lo- conocimientos cientí-\nfico* en materia de enfermedades infcelo-contagiosa- de los caballos*\nLa próxima está organizada por la *Grayson Foundation Im.» de\nLevington, Kentucky (E. U.) y la cSocieté d'enceuragement» para la\nmejora <le las raza- caballares en Francia»». conjuntamente COB la\nOficina Intcnacional de Epizootias.\nLos aclos tendrán lugar en el (ienlro Parisién de Congresos In-\nternacionales, 120 Avenur Emíle /<»la. 7 • 5. l'aris XV, «orí Iradn'\n«¡<>n f-inmltánea en cinco idiomas entre (ll<><. <l español. Todos los\nesfaersoa tienden a proteger l.i product I«»M eabailar, vat\\a \\<v mái va-\nliosa al irse haciendo escasa y frágil y corresponder n los deweítH, uná-\nnime \\ iiniveí•«-aliïn-nte expresados, del regreso al caballo.\nLos lemas esenciales son: Peste equina. Eacefalomielitis arborí-\nricas americanas de Ion equinos. Anemia infecciosa equina. Arteritifl\nvírica e infecciones por \\irci?- herpes equino. Inmunología general del\ncaballo. Piroplasmosi- equina. Influenza. Medicina preventiva aplica-\nda, [dentifieación de Ion caballos. Definición de los vicios redibitorios.\nEntre los 73 ponente« no figura ningún español.\n*\nI.« Salmonelofiis en España\nEl día 29 de abril último el profesor Arbeol Curbelo, de la clí-\nnica infantil «I n Paz», de Madrid, pronuncio una conferencia con\ndicho título en la Real Academia de Medicina, de Galicia 5 Asturias,\nde La Corana.\nConsideró al coeficiente de Morbilidad por salmonelosts como el\nmejor índice de las condiciones sanitarias de un pueblo. Que el gran\ndescenso de los índices tic mortalidad y de morbilidad en l«»s últi-\nmos reiste año*\" de. ei-taa enfermedades - fiebre tifoidea, paratifoi-\nANALES MEL COLECIO OFICIAL DE VETERINARIOS DE LA PROVINCIA 273\ndeas A, H y (i y Otra ¡-almoneloM*— hace que puedan considerara\na< tualmente erradicadas como causa de muerte y a la* puertas de\nlerlo como enfermedad.\nKn I*>7I la mortalidad tuvo un coeficiente de 0*017 por 100.00(1\nhabitantes, la letalidad 1'97 por 100 y la morbilidad 7*4 por 100.000\nhabitante*. Kn total 2.500 eaaoi declarados, y 50 muertes, de ella»\nuna decena infantiles, por lo que la salmoneloM- <> todavía ende-\nmoepidémíca, pero que ia acción sanitaria eonlinuada permitirá en\nbreve verla erradicada como enfermedad.\nEntre \\n- medidaí a continuar cito Los saneamientos hídricos de\ntodos los pueblo*, la lucha contra lo*- focos endémicos, la investiga-\nción de portadores, encuesta! sobre el origen de los cano* «Ir infec-\nción, determinaciones clínicas y alimentaria.* de tipos y subtipos por\nla técnica de Usotipia, etc.\nKn la referencia no liemos apreciado alusión alguna al papel\nde IÓ- animales y a la lalior \\elerinaria en esta erradicación en\nmarcha. Es otra de las mucbaí oportunidades que hemos perdido\npara resaltar nuestra laiior en defensa de la *alud pública.\nKl análisis microbíológico <le ciertas: carnes que con carácter obli-\ngatorio establecen algunas legislaciones de otros países todavía DO\nc\\i«le en España. l(na verdadera pena, puesto que es una de las me-\njores forma- [tara que los servicios veterinarios hubieran colaborado\nen la erradicación de estas toxi-infecciones, de una forma práctica,\neficaz y decisiva.\nI n acuerdo medico\nKl Consejo General d<- Colegios Médicos se ha dirigido a todas\n!«•• isociaeiones j Sociedades < ientíficas Especialisadas, recordando\n(|iie la única vía fie canalización de los conflictos profesionales es la\nde la Organización Colegial y rogando que si surgiera cualquier\nreivindicación sigan aquella vía.\nPara facilitarla, se propone el nombramiento de un representan-\nte el «nal sería llamado a las reuniones riel Consejo General para\nque tuviera >••/ representativa <\" cualquier conflicto, problema o re-\nforma de la especialidad a que la \\soc un ion Científica se refiera.\nrte acuerdo será norma reglamentaria para el futuro.\n274 ANALES DEL COLEGIO OFICIAL DE VETERINARIOS DE LA PROVINCIA\nCongreso Nacional <!<• la Juventud\nComo es -al>nlo f-n la Organización médica r\\i-ii< en cada Cole-\ngio un representante de a<pullo< »jur hace menos de diez años que\nlicenciaron y que forman la Sección <l<* Post graduados.\nEllos preparan, para celebrar <-n Valencia, -u II Congreso \"Na-\ncional «le la Juventud Médica con 1 ponencias: 'la Medicina actual\nen la estructura socio-económica •!<*! pa:s». «Tipos de organización\nrepresentativa dr 1<>- Médicos». ((Enseñanza de* la Medicina. Especia-\nlidades» y «Organización Sanitaria. Hospitales. S. S. Titulares. I ¡1>I\nRurales. Empresa* Industrias farmacéuticas. V.T.S, [ncompatibilida-\n<l\"--. Pluriempleo. Interinos*».\nI n Congreso Nacional de la Juventud Veterinaria sería altamen-\nte trascendente. Los momentos delicados <l<- la profesión requieren\nuna visión viva > práctica a través «I»' l¡» juventud. Conocer su en-\nfo^m-. veí -ii- conclusiones ante la problemática actual j participar\nen la- posibles soluciones, es sin duda preparar un fuitm» mejor.\nBarcelona es un magnífica centro para organizar una reunión na<\nnal. ¿Qué opinan nuestros jçvenes compañero\nLos profesional!-- ante la Hacienda)\nDesde hace un tiempo este grupo social va adquiriendo crecien-\nte importancia ante la Hacienda Pública. El número I ~> <!<• la pr<\ntigiosa revista «Hacienda Pública Españolan, editada por <-l [nstitutá\n«Ir Estudios Fiscales, apareció recientemente como una interesante\nmonografía dedicada sobre la tributación de estos compañeros.\nTambién la prensa diaria se !•;• dedicado a este tema que hasta\nahora no había merecido mucha Literatura.\nPor «'ira parir, la Delegación <!<• Hacienda acaba de dirigirse a\nlu- profesionales de !•>-. <l¡-iini<>« Colegios oficiales «Ir la provincia\nen caria circular. Como fueron muchos Los compañeros que nos con-\nsultaron, la Jimia de Gobierno acordó facilitar, a tocios j cada uno,\npor circular inmediata l<>* datos que obraban en <•! Colegio, para la\ndebida información, rogando a todos im< dieran copia exacta di* los\ndalo- entregados a Hacienda.\nI o que esperamos cumplan todos los compañeros interesados en\neste\nANALES DEL COLEGIO OFICIAL DE VETERINARIOS DE LA PROVINCIA 275\nPrevisión Sanitaria Nacional\nEstamos haciendo los máximos esfuerzos para conseguir un^ me*\njoras en las prestaciones de Previsión Sanitaria > ejemplo de ello ea\nel Seguro de icci dentes [ndividuales que recientemente lia entrado\nen \\ Í'JIM \\ que ha -ido un éxito notable, ya que lo~ mutualisias soli-\nfiíiin de forma intensa j continuada se le~ inscriba en el mismo.\nEn estos momentos estamos enviando ana propuesta de «Plan fie\nVejea» en la que se pretende »o«layar el consabido problema de la\ndevaluación de la moneda que hace que las pensiones, cuando Llega\n<•] día de percibirlas, resulten inoperantes.\nEn un afán de contar ton todos j rada uno de los mutualista*,\nenviaremos para que cumplimenten un boletín-encuesta, en base al\ncual y a las sugerencias <|u<- contengan, actuaremos. Pero no se nos\noculta que es precisa una mentalieación en nuestras clases sanita-\nria! de lo (|in> son las exigencias actuales de la vida económica, cuan-\ndo el consumo es el objetivo lia-ico de la economía moderna, > esto,\nr< > contrapartida, requiere de una liquidez cada vea más alia.\nEs preciso crear en nuestros profesionales este sentido de menta-\nlidad previsora actual, requisito único con el que podríamos, de forma\nreal. \\ eficaz, constituir previsiones para el futuro*\nJefe de la División Regional Agraria\nPor Decirlo I.HiH que publica el Boletín Oficial tU>l Estado del\ndía 13 de junio lia sido nominado Jefe de la División Regional Agra-\nria del Nordeste don Luis Vilaclara Mir que basta ahora wnía ac-\ntuando ( Delegado Provincial del Ministerio de Agricultura en\nBarcelona.\nFelicitamos cordialmente al señor Vilaclara, del Cuerpq Nacional\nde ingenieros de Montes, deseándole toda cla^e de é\\ito-¡ en el des-\nempeño de su nuevo cargo.\nLa Seguridad Social\nSegún noticias fidedignas ^<i encuentra muy adelantada la re-\ndacción de un anteproyecto de un Régimen Especial de la Seguridad\nSocial para lodo- lo» funciona rin> púldicos. lal>or que está llevando\na calió una Comisión de la Presidencia del Gobierno.\nTratamiento polivalente de la\nmastitis con Kanamicina,\nNeomicina, Cloranfenicol,\nDexametasona y Dimetiisulfóxido\nMastineosan\nLIQUIDO\nPRODUCTOS NEOSAN. S. A. • Feo. Tàrrega, 16-20 - Tel. 255 00 00. BARCELONA-16\nSECCIÓN LKCISLATIYA\nMinisterio de Agricultura\nORDEN de 8 de junio dé l(>72 ¡xtr ¡a que se desarrolla el\n2681 I'ÍTL tir \"> (le m>tx'mhre, #vi cuatlto w r*'fif>re a lot Serví-\nríos Regionale» ih-l Departamento,\nII Decreto 2684 1**7!. de 5 «I«* noviembre, por <l que *<i modi<\nfiea la estructura orgánica del Ministerio de Agricultura, establece\n»ri MI artículo 36 <i\"(< sr lll'H |1I1a División Regional en cada una «l<-\nl«i- regiones agrarias^ cuyo ámbito territorial se determine por el\nMinisterio <ie Agricultura, previa aprobación de la Presidencia del\nGobierno, hasta un máximo de once Divisiones.\nAsimismo, en «'1 artículo 39 * I** I citada Decreto, se ieñwlñ que poi\nOnlrn del Miniterio il< Agricultura se determinará la estructura or-\ngánica tic las Divisiones Regionales.\nI o su virtud, j previa aprobación de I» Presidencia del Gobier-\nno, «Mr Mimi»TÍH lia dispuesto lo siguiente:\n[. Se establece con carácter provisional el ámbito territorial <!<•\nlas Divisiones Regionales, que será el siguiente;\nDivisión 1/ Comprende IÜ1- provincias <!«•: La Coruña, Lugo, Orense\n\\ Pontevedra.\nDivisión 2.\" Comprende las provincias *!<•: Oviedo, Santander, Vi*-\nx ,i. Guipúscoa 3 Uai a.\nDivisión 3.* Comprende lai provincias il*-: Navarra. Logroño, Huí\n(a. Zaragoza j Teruel.\nDivisión 1/ < omprende las provineiaa de: Lérida, Gerona, Barceló*\nna. Tarragona j Baleares.\nDivisión •\">.' Comprende las provincias de: León, Zamora, Salaman-\nca, Palència, Valladolid, \\vila, Segòvia, Soria j Burgos.\nDivisión 6/ Comprende las provincias de: Madrid. Toledo, Ciudad\nNial. ('nema. Guadalajara j Albacete,\nI)i\\¡Mún 7.\" Comprende las provincias «Ir: Castellón, Valencia, Ali-\ncante y Muiría.\nDivisión 8.* < omprende las provincias de: Caceres j Badajoz.\n278 ANALES DI I COLEGIO OFICIAL DI \\ > n KIWKIOS DK LA PROVINCIA\nf)í\\ ¡-ii• 11 *>.' Comprende las provincias de: Jaén, Granada, Málaga y\n\\ Irnería.\nDivisión Mi.' ( omprende la- provincias <lc: Córdoba, Sevilla, Huel-\nva j Cádiz.\nDivisión I I.1 ( omprende la- provincias *l<\": Tenerife j (iran Canaria.\n2. Las Divisiones Regionales estarán constituidas por tas uni«\n<ia<lc« siguientes!\nGabinete Regional <l<- Estudios, Programación j Evaluación.\n— Laboratorio Agrario Regional.\n— [nspección Regional <!<• Sanidad Pecuaria,\n— [nspección Regional del I. |{. ^ . I). A.\nInspección Regional oVI I. C. •'. \\. \\.\n[nspección Regional del >. E. N. I*. \\.\n— Centro Regional n!el S. l\\. \\.\n<¡entro Regional del I. \\. I. A.\nM Érente oV f¿i Di\\i-i<>n Regional existirá un Jefe con ca-\ntegoría de Subdirector general, a «111 i <* 11 corresponde la representa-\nción dí'l Ministerio ante Las autoridades, Organismos <> Entidades «le\ncarácter supraprovincial que actúen <*n el ainl»¡ti» de -u División\nII Jefe de la División Regional tendrá, dentro del ámbito tle\nésta, cuantas funcione- «.<• deriven <IH Decreto 2684 1971, de 5 de\nnoviembre, j específicamente las siguientes:\n\\) Supervisar, impulsar, toiniliiun- > vigilar las actividades <iui'\nse realizan |»<n [os distintos Servicios del Departamento.\nli) Conocer j coordinar todos l<>^ estudios «IIM- -r efectúen por\nl«.~ Servicios <l<il Departamento \\ que hayan <!•• servir • I<- base • la\nprogramación de actividades o a la evaluación de Los resultados ¡«I-\ncanzados.\né\n(i) Proponer o informar 1;«^ propuestas «le* los programas •!<• ac-\ntuación <!«• los Servicios del Departamento.\nI)) Inspeccionar j superi ¡sar técnica y administrativamente todos\nlos Servicios <l«'l Departamento, *¡n perjuicio de las Funciones enco-\nmendadas .i la [nspección General de Servicios del Ministerio ile\nAgricultura.\nE) Recabar en cualquier momento <!»• I\"* Jefes de las unidades\niir la División Regional cuantos informes, datos y documentos esti-\nme necesarios para el ejercicio «l«* >n» funciones. |*<>r su parte, los\nreferidos Jefes <!<• unidad regional, estarán obligados, sm previo re-\nquerimiento, a comunicar al Jefe Je la División Regional las aciua-\nANALES DI I COLEGIO OFICIAL DE VETEKINAXIOS DF. LA PROVINCIA 279\ncionea que impliquen modificación <> adición de loi programis n*»:io-\nnalf> previamente aprobados.\ni a \\ Kl Gabinete Regional de Estudios, Programación j Eva-\nluación, es la unidad que desarrollará loa trabajos de esta naturale-\nsa que le »<¡m encomendados por <•! Jefe d<* la División Regional,\nb) II Laboratorio Agrario Regional es la unidad de apoyo dr\ntodos I\"* Servicios drl Departamento en la n^jón y realizará todos\nlos análisis, tanto de los medios de producción como de los produc-\ntos agrícolas., Forestales 5 ganaderos, -ako l<>» correspondientes a la\nsanidad pecuaria, de acuerdo <MM las norma* mu- j > a i- ¿i rilo «--.taldez-\nra la Dirección General <l< Industrias j Mercados en Origen «le Pro-\nductos igrarios (IM< »P \\ ).\nc) La inspección Regional de Sanidad Pecuaria, que contará\n(«ui el Laboratorio Regional tU* Sanidad Inimal, tiene la misión de\nsupervisar, orientar 3 apoyar \\u> acciones que, respecto • la sanidad\nanimal, se realicen por las Delegaciones Provinciales.\nil) La Inspección Regional del i. li. Ï . I). V. desempeñará la»\nFunciones <l» estudio, inspección j supervisión técnica \\ evaluación de\nresultados específicos de dicho Instituto, a-í como la prestación de\nservicios a sus Jefaturas Provinciales.\ne) La Inspección Regional <!<•! LC. O.N. A. desempeñará las\nfunciones de estudio, inspección y supervisión técnica j evaluación\nde resultados de las acciones desarrolladas por las Jefaturas Provin-\nciales *\\r este Instituto, ¡1-1 (cutio la prestación de servicios a la.s\nmismas.\n/) la Inspección Regional del S. I . V P. \\.. el 1 entro Regional\ndrl S. I'. \\. \\ eJ Centro Regional del I. V I. \\.. tienen las misiones que\nse les encomiendan en I'»- correspondientes Decretos por los qm* se\napriicha la estructura orgánica de dichos Servicios.\n5, Los JflV-i dr la* Divisiones Regionales convocarán j reuni-\nrán periódicamente, bajo MI presidencia, a Los respectivos Delegados\nprovinciales. V estas reuniones podrán convocar, a tos J«-f<*- <lc la*\nunidades di w División solicitando » los respectivos Directores iifiic-\nrales la asistencia, cuando así lo juaguen conveniente, de un repre»\nsentante de Los Servicios Centrales df* rada uno d<- los (Centros direc-\ntivos siguientes: Secretaría General Técnica, Dirección General de la\nProducción Vnraria j Dirección (¿rin-ral de Industrias > Mercados\nen Origen d<- Productos Agrarios.\n6.\" Los programas iniciados en la* Delegaciones Provinciales\ncon has»' en l»s propuestas dr programas parciales formulados\n280 ANALES M I < OLECIO OFICIAL n» VETEBINAIIOS »K LA PROVINCM\nJetes <lr la» unidades que la- constituyen, serán coordinados e\ninformados |mr el Delegado provincial, quien remitirá la propuesta\n<le actuación del Departamento en la provincia al Jefe de la División.\nII Jefe de la División Formulará propuestas de programas de\nactuación del Departamento en la región, elevando en todo caso, (as\npropuestas parciales formuladas por los Jefe <!<• la» unidades provin-\nciales debidamente informadas.\nI <>» programas aprobados por los correspondientes Centros D¡-\nreciívn» se enviarán, para »u ejucución, a los respectivos Jefes pro*\nvineiales, dando conocimiento al Jefe de la División.\n7. II ámbito territorial de las tonas de inspección se corn\npondera con el ilt1 las Divisiones Regionales señalados en el artícu-1\nlo primero de e»jii Ordena\nH.' la evaluación de resultados »e rfrrtuará por la División Re-\ngional * I •• acuerdo con las normas que establsca la Secretaria General\nTécnica• l'ara facilitar el cumplimiento «le estas funciones, las uni-\ndades regionales controlarán la ejecución de (os programas aproba*\ndos por Ion correspondientes Centros Directivos,\n9.\" Las unidades de la División Regional son esencialmente ór-\nganos de programación, inspección, supervisión > prestación de si\nvicios a las l)rlegaciones Provinciales, En consecuencia, la relación\ncon tos Administrados liahrá de realizarse normalmente H través de\ndichos Servicio! Provinciales,\nLO. Kl nombramiento v cese Ar l«>- Jefes del Gabinete Regional,\nd* Estudios, Programación > Evaluación, d«*l Laboratorio Agrario !{*•-\ngional \\ de la [nspección Regional *\\*' Sanidad Pecuaria, se liarán por\nOrden del Ministerio de Agricultura, y recaerán en Funcionarios d<-\ncarrera de la Administración Civil del Estado, «le acuerdo con las\nprevisiones que figuren en las plantilla» orgánicas del Departamento.\n11. I o* Directores de los Organismos autónomos podrán dele-\ngar sus atribuciones en los Jefe» de las Divisiones Regionales de Agri-\ncultura y en los Jefe» de loi Servicios Regionales de los mismos, re-\ncadando, en todo caso, autorisación del Ministro de Agricultura.\n12. (Ion carácter transitorio y en tanto siga en vigor la Orden\nministerial de la Presidencia del Gobierno de 2H de mayo de l''of?.\nlas Funciones encomendadas en dicha Orden a lo» tnspectores*Coordi-\nnadóte», -c ejercerán, en »n caso, por los Jefe» provinciales del Si\nvicio de Defensa contra Plagas 0 [nspección Fitopatológica en cuya\nprovincia esté enclavada la capital de la /ona.\nAriAUES ni r CoLBClO OH<:IAÍ, DE VETEBINAIIOS DF I.A PROVINCIA\nDlSPOSM IONES KINA I I i\n1/ Las Eitacioiiei Pecuarias de I ir»<». Somio (Oviedo), León,\nMov«*ra (Zaragoza), Colmenar Viejo (Madrid). IVfurcia, Valdepeñas\n{(iudad Kcal) \\ Badajos, <ju<- tendrás el caráctez de Centros Nació»\nnales de Selección \\ Reproducción Animal, quedan adscritas admi*\nnisiraii\\¡inirtiir ¡i las correspondiente! Delegaciones Provinciales,\n2.\" Kl Instituto Nacional de SemiDai j Plantas de \\ ívero, H\nvicio Nacional de Cultivo j Fermentación del Tabaco j el Ser»\nvicio de Defensa contra Plagas e inspección FUopatológica ic organi-\nearán provisionalmente, de acuerdo <«>n lo establecida en la Orden\nde 18 de mano de r>72.\nIn virtud de lo dispuesto en el artículo 36.5 del Decreto\n2684/1971, *\\f 5 di- noviembre, la* unidades i\\<- átnl>iiti supraprovin*\nrial actualmente existentes j qfue n*» figuran en la presente Orden,\nquedan suprimidas romo tale-, incorporando MIS (unciones, efectivos\ny material a la Jefatura Provincial que corresponda de la provincia\nen que radiquen.\nI. I .i presente Orden entrará <*n vigor el día t\\r tu publica*\ni ion en el Boletín (ifinat (h'f listado.\n<//. O. del E.t del ') de junio do 1972).\nORDKN dr 2 o df mas 11 tic I'» 7 2 ¡ntr ¡a (¡nr .*#• Ordena <>i Plan \\(iti<>-\nntd de Imita runlru tu tuberculosis hoiiiiu y bruesloBU ta¡nintt.\nLa Lej de Epizootias •!< 20 de diciembre de lv:>2 j su |{c«la-\nIIK-IIIO. aprobado |ior Decreto de I «le febrera de 1955, faculta a\neste Ministerio para establecer sistemas •!<• luchas contra Las episoo*\ntia-. Ton posterioridad, el Decreto de 2'> «le diciembre di- 1960, dicta\nnormas en relación con Las campañas sanitarias contra tuberculosis\nbovina j brucelosis caprina; la Orden ministerial de 2 1 de mayo de\n1965 establece un Plan National de lucha contra la tuberculosis bo«\nvina v brucelosis <a|nina. > las Ordenes ministeriales i\\t- 25 de febre*\nro de l'Hif). de 17 de febrero de 1967 \\ la de 2<» «l<- marzo de l(»ó(>\nmodifican j amplían el plan «le ludia contra ambas enfermedades.\nFinalmente, la Resolución de la Dirección General <!«• Ganadería «I»;\n21 i\\r abril de I*>TI normali/,a y regula las normas de actuación en\nlas campañas de lucha contra la tuberculosis bovina v brucelosis ca-\nprina durante *•! liño I 19 71.\n282 ANALES DEL COLEGIO OFICIAL DE VKTEBINAEIOS DE LA PROVINCIA\nI ;I importancia económica y sanitaria, asi como la gran exten-\nn que lian adquirido las campañas de saneamiento contra las ci-\niail;ix enfermedades y la neceaidad <lc Incrementar la productividad\n<i< tai empresai ganaderas, aconsejan, basados <%M la experiencia y\nen I\"- conocimientos adquiridos en los últimos años, introducir algu-\nnas modificaciones en la metodología de aplicación del Plan de lucha\ncontra la tuberculosis y brucelosis d*1 los animales domésticos,\nIMI consecuencia, este Ministerio, en oso de IHS atribuciones con*\nEeridaa en l<>- artículos 9, II. 12 j I I de la Lej de Epizootias <ic 20\nde diciembre de l(>.~>2 \\ número I <l<-1 artículo II de la I ••> de He-\ngimen Jurídico de la Administración del Estado lia tenido a bien\ndisponer* '\n/ ttensión dW Plan <le lucha\n\\n\\. l. Se establece, con carácter obligatorio, la lucha contra\nla tuberculosis bovina j la brucelosis caprina en todos los munici-\npios donde se haya desarrollado con anterioridad el saneamiento ge-\nneral j estén exentos de ambas enfermedades j aquellos donde se\nhaya actuado en primera o en sucesivas tases, según eJ estado epi-\nEootiológico.\n\\RI. _'. Igualmente, <wJ carácter de obligatoriedad alcanzará a\nlos municipios encuadrados dentro de /I>H¡I- incluidas en los cordo-\nnes sanitarios fronterizos que l<» precisen, (!<• acuerdo con las dispo-\nnibilidades presupuestarias y la ordenación conveniente de los in«'-\ndios <lr lucha.\n\\KI. ¡. la Dirección General de la Producción Agraria, previos\nlo^ estudios 5 dictámenes correspondientes, podrá determinar la or-\ndenación j la aplicación de la acción sanitaria j la obligatoriedad\n<\\r la campaña de erradicación de U tuberculosis bovina en aquellas\ncomarcas •• eonas ganaderas <|u<- por la importancia cualitativa pecua-\nria, ser áreas dr origen, reproducción y cría <!<* ganado selecto j |»<>r\n-ii Fundamenta] incidencia en la economía ganadera del país en rela-\nción con la calidad sanitaria, lo aconsejen.\n\\KI. I. 1. I,O* Grupos sindicales, Cooperativas, empresas ga-\nnaderas integradas y privadas y agrupaciones de cualquier lipo. en\nl.i- que se haya atinado en un» o varia» fases, continuarán sometidas\nal saneamiento, si la* disponibilidades presupuestarias lo permiten,\nseñalándose por la Dirección General de la Producción Viraria toa\nporcentajes de animales enfermos a indemnizar dependiendo de la\ndi- -miramiento en que se encuentren.\n\\\\u i - ni i (OI.KGIO OFICIAL DI: VETERINARIOS DE LA PROVINCIA 283\n2. 1.a* entidades citadas en el punto anterior que soliciten\nlaneamiento a petición de parte por primera vez, deberán seguir la\nnormativa que se dicte.\nART. .V Se faculta a la Dirección General de La Producción\nApraria para establecer conciertos de saneamiento ion la» entidades\ncitadas en el artículo cuarto,\n\\IM. '>. Las ganaderías de sanidad comprobada, diplomadas y\nparadas de sementales legalmente autorizadas de las especies bovina\n\\ caprina podrán acogerse a I\"- beneficios que regula la presente\nOrden en cuanto a sacrificio con indemnización, no pudiendo indem-\nnizarse un número de animales superiores al 2 por loo del censo\npropio.\n\\KI. 7.' I i- ganaderías selectas (no incluidas en el artículo\nanterior) tendrán preferencia cuando la campaña se realice con ca-\nrácter voluntario o cuando tengan solicitada la importación de ani-\nmales j sus explotaciones rompían las condiciones sanitarias míni-\nmas que determine la Subdirección General * i • - Suniil.nl Animal.\n\\m. 8.a En la ampliación de la campaña general de lurlia\neontra tuberculosis bovina j brucelosis caprina, tendrán preferencia\naquellas /una- provinciales o comarcas en las que la exportación ínter*\nprovincia] *> internacional de los animales '!<• estas especies repercu-\nta notoriamente *ol>rr la economía nacional, siempre «pie la- dispo-\nnibilidades presupuestarias lo permitan en aplicación de lo consig-\nnado en «I artículo tercero.\n\\iu. *>. Se faculta a la Dirección General de la Producción\nAgraria para que a lo- efectos indicados en los artículos anteriores\nseñale en la- pertinentes disposiciones legales las áreas territoriales\nde campañas específicas contra la tuberculosis bovina j brucelosis ca-\nprina, con la- asignaciones <•<• micas presupuestarias para atender\nlas indemnizaciones por lo- sacrificios obligatorios.\n\\in. lo. Cualquier ganadero, con independencia de lo dispues-\nto en el artículo ruarlo, apartado J. podrá BCOgene a! beneficio par-\ncial de los diagnósticos con identificación, mareaje > ficha de establo,\n-i -»• compromete a realizar a BU COSU la eliminación controlada de\ntas reses reaccionantes positivas, en <*1 período di* tiempo que orde-\nne la dirección de la campaña.\nART. 11. í-a campaña alcanzará, con carácter obligatorio en\ntodo el territorio nacional, a las empresas ganaderas acogidas al ré-\ngimen de acción concertada, que se podrán beneficiar del mareaje\n28] ANALES DEI COLEGIO OFICIAL DF. VETEKINAHOS DE LA PROVINCIA\ne identificación, reacción tubereultnica e indemnización de la^ parles\n«]iir -can decomisadu en matadero.\nSi en un establo acogido al régimen de acción concertada exis-\ntieran bovinos no acogidos a dicho régimen, serán obligatoriamente\ntuberculinizadoa j los que resultasen positivos, eliminados, j podrán\n¡ indemnizados *i tf> encuentran contemplados en loa otros •••iipiies-\ntos recogidos en la presente Orden t\\ur estipulen lal beneficio.\nPrtifhfis dtognóaticat e identificación df lax mes\nART. \\2. Kn la- campañas de saneamiento panadero se proce-\nderá a :\nI > Mareaje c identificación individual mediante crotal y ficha\nde establo, en los lm\\ino«. v man aje individual mediante crotal e\nidentificación del rebaño con MI ficha correspondiente, en I\"» ea-\nprinos.\n2) Tubereulinizar, aplicando la prueba tuberculínica intradér-\nmica en l<»> bovinos, \\ lomar muestras de sangre para realizar las\npruebas diagnósticas serológicas de brucelosis, tanto en la espeí\nbovina como caprina. En amitos easos, las técnicas a utilizar serán\ndadas por la Dirección General de Sanidad Animal. Durante el des-\narrollo de la campaña j cuando ia dirección de la misma lo estime\nnecesario, podrá efectuarse toma t\\t- muestraa |>ara el tipado fie \\m-\ncilos tuberculosos j brucellas.\n3) Valorar l¡i\" n^*- a sacrificar conforme a los baremos apro-\nbados oficialmente, cumplimentando las correspondientes fichas téc-\nnicas d<É establo <• de cabrerizas, normalizadas.\ni) Sacrificar obligatoriamente la* resea diagnosticadas •orno po-\nsi ti vas.\n\"J i Tramitar lo- expedientes de declaración de siniestro para el\npa^ro de las indemnizaciones.\n(i ) Desinfectar !«»- establos > cabrerizas una- vez eliminadas la*\nreses infectadas*\n7) Controlar periódicamente lo* establos j cabrerizas saneados,\nasi como a los animales nacidos durante el año y a lo» de nueva\nentrada.\nARI. 13. lo- bovinos a «anear se*rán marcados e identificado-\nron un crotal rojo y los que SC diagnosticaran positivos, Se marca-\nran mediante perforación de la oreja con el signo «T».\nI o*, caprinos -eran marcado* con un crotal blanco > los que die-\nran reacción positiva, además, Con un crotal amarillo.\nANALES DEL COLSCIO OFICIAL I>I: VETEKINAUOSJ DE I A PnovutciA 285\nAHÍ. II. I. Se practicará como mínimo una reacción diag-\nDÓBtica anual m lo* establos o cabrerizas sometidos a saneamiento,\npudiéndose realizar do* o Urea cuando las circunstancias epizootiológi-\n»•«'• ¡i«.¿ lo aconsejen 3 la dispersión ganadera lo permita*\n-'. Kn d caso 11«- existencia «Ir tuberculosis bovina, j en dia-\nblos ron censos superiores 1 25 cabezas, que supere <-l 111 por I (Mi de\nreaccionantes positivos, se repetirán lai pruebas diagnósticas con una\nperíocidad mínima de cuatro meses, basta que el porcentaje d<- reac-\ntores alcance <•! I ¡mi lun a pariir <!»• cuyo momento -<• revisarán\nanualmente.\n;{. la» pruebas diagnósticas reveladoras se practicarán en toda»\ntai fajes de saneamiento j en el total del censo, basts que tos esta*\nl)lo>- o municipios donde se efectúen alcancen el grado de exentos.\nSe coii-iilci¡nan oíalilo.- o municipios exentos «Ir tuberculosis y\nbrucelosis, cuando e] índice medio de positividad fuese inferior a\n0*5 por (nu durante in^ reacciones consecutivas.\n\\ it 1. 15. \\ las reses importadas, cualquiera que *• ¡1 »-u origen,\n5 siempre que traigan la documentación de exentas «fr tuberculosis\nbovina, por pruebas realizadas treinta <lia- antes <lr su entrada en e]\nterritorio nacional, no se Les repetirán Las pruebas diagnósticas basta\ntranscurrido on período mínimo <!<• seis meses •!<• su entrada <'n\nEspaña.\nART. 16. Todas Las reses que resulten positivas a Las pruebas\ndiagnósticas rilada» en las campañas obligatorias serán sacrificadas,\nconforme • Las normas <|u< se dicten aJ efecto.\nDirección y realización técnica <h> la campaña\n\\m. 17. 1. La dirección técnica de Ja campaña, a escala re-\ngional, estará a cargo <)<• los Directores de lo* Laboratorios Pecua-\nrios Regionales respectivos, desarrollándose iu ejecución, por los ci-\nlailo^. Laboratorios directamente, Facultándose «1 la Dirección íjcnc-\nral il«- la Producción igraria (Subdirección Genera] de Sanidad Ani-\nmal) para Ja adecuación provincia] pertinente.\n2. I*!I control de animales nucidos en l;i explotación saneada\ndespués de IJ« revisión se liará a partir d<* loa tres meses «l<- edad.\nAsimismo, tanto éste, como el control de animales de nueva entra-\nda m municipios o establos, se efectuará por !<•- Veterinarios linda-\nres o por Veterinarios colegiados.\n3. Las normas tóenicas complementarias di- las campañas de\n286 \\\\\\u» in i. COLEGIO OFICIAL »I VETERINARIOS B>I LA PROVINCIA\nsaneamiento lerán «la«la> por la Dirección General de la Producción\n\\MU lia.\n\\KT. lít. En iodo- loa establos en los <<ur se practique la <am-\npafia contra tuberculosis bovina, siguiendo las normas anteriormente\nseñaladas, *i' realizará independientemente la vacunación de todas\nlas terneras de edad comprendida entre tos cuatro \\ ocho meses con\nla vacuna ftln. j tos controles d<> l<vli<> j <> sangre necesarios, enca-\nminados al diagnóstico d<- la brucelosis en <>ia especie, la racuna-\nción será efectuada por Veterinarios colegiadi\n/ alorarían, eliminación \\ §acrificio <¡e r<*srs positivas\n\\iti, I'). I. la valoración de las reses sacrificadas se hará me*\ndiante la aplicación, por d técnico Veterinario que designe H Direc-\ntor de la campaña, de lo- baremos oficialmente aprobados.\n2. Las reses inscritas en !«•<. Libros Genealógicos y Registro <!<•\nGanado Selecto, provistas de la correspondiente certificación genealó-\ngica, tendrán la bonificación de un I\" por HHI sobre el valor asig-\nnado en el barerao.\n\\KI. 20. la eliminación de la* reses reaccionantes f >< i~ ¡ i ¡ \\ ;J ~\nrealizada <•\" el más breve plazo (!<• tiempo posible.\n\\m. 21. 1. í-a Dirección General de la Producción Agraria\npodrá contratar el aprovechamiento \\ comercialización <!«• la- canales\ncon los mataderos frigoríficos, industriales o municipales autorizados,\nfiándose pn-firrncia «i los iihiíado- en )a provincia respectiva.\n2. la empresa contratada llevará a calió la recogida > H trans-\nporte <!<• la- reses destinadas al sacrificio obligatorio, a cuyo efecto,\nlo- Directores técnicos de laa campañas señalarán limar, día. hora y\nv\\ número de las reses, efectuándose su sacrificio en lo- matadei\nautorizados, precisándose de la documentación sanitaria correspon-\ndiente para el traslado de los animales vivo-.\n.'!. l'.n la provincia en ojue no exista posibilidad dol aprovo*\nch a mi en to para consumo humano o industrial <\\*' las canales <l<- lo»\ncaprinos reaccionantes positivos ;• la brucelosis, por la escasa *uan-\niia del sacrificio, por las condiciones del lugar saneado, por la di-\nficultad del transporte, <-i<-.. se autoriza <il sacrificio con destrucción\n\\ o enterramiento <!<' los cadáveres ttin ^-iin». si bien en estos casos\nlos »a-i<>- que se originen serán d<- cuenta del ganadero. Tal decisión\nse comunicará di- oficio a la Dirección General de la Producción igra-\nria por el Director de la campaña.\nANALES DM. < OLECIO OFICIAL DI VETBIINAIIOS DK LA PROVINCIA 287\n4. Kl sacrificio podrá ser presenciado por el ganadero, por sí,\nd por delegación, debiendo el Director de la campaña comunicar, eon\nla antelación suficiente, lu<¿jir. día y hora en ijm- raya a realizarse el\nmismo.\n.\">. Los decomisos totales o parciales podrán ser destruidos o\nindustrializados en los Centros •!«' aprovechamiento de cadáveres, le-\n«raliiHiiir autorizados y con todas las garantías sanitarias.\nConcurse y adjudicación de canals»\nART. 22. I. Cuando la cantidad asignada parí indemnización\npor sacrificio <!<• [>o-iii\\;i- en la- respectivas provincias sea -u-\nperior a un millón de pesetas, se procederá a realizar el concurso\npara la adjudicación de carnes procedentes <!<• las campañas de ia-\nneamiento, según <l pln-yo de condiciones previamente aprobado por\nla Dirección General «le la Producción Agraria.\n2. la adjudicación <lel aprovechamiento j comercialización de\n1.1- reses procedentes de \\n campaña de saneamiento contra tubercu-\nlosis j brucelosis caprina se realizará mediante concurso, que -<• cele*\nI.I.II.I .mi. laa Comisiones Provinciales constituidas por: El Delegado\nprovincia] del Ministerio de Agricultura, en calidad de Presidente; el\nDirector del Laboratorio Pecuario Regional correspondiente, el Pre-\nsidente de la * . O. S. \\.. el Presidente del Sindicato Provincia] de\nGanadería, el Jefe de la Sección provincial ganadera 5 como Secreta-\nrio actuará d de Ni Delegación Provincial de Agricultura.\n.'i. VA concurso se ajustará a las normas prescritas al efecto en\nel Reglamento General de contratación, aprobado por Decreto 3354/\nI*H>7. de 2H de diciembre, j demás disposiciones concordantes.\nI. I ;i- Comisiones Provinciales remitirán las propuestas de ad-\njudicación a la Dirección General de la Producción Agraria (Sub-\ndirección General de Sanidad Animal), <jue resolverá definitivamente.\n\\KI. J.;. I^II las provincias donde el presupuesto sea i^ual o in-\nterior a un millón de pesetas, l¿i adjudicación de las eiirtie-. podrá\nrealizarse por el Delegado provincial de Agricultura a propuesta del\nDirector de la campaña, mediante contratación directa, con la oldi-\ngación de que el sacrificio de los animales reaccionantes positivos se\nrealice en mataderos legalmente autorizados, >;il\\n lo indicado para\ncaprinos en el artículo 21. apartado .Ï.\n\\m. 21. La liquidación de las parle- aprovechables de la ranal\nde [.1 ^ reses sacrificadas, por Am reacción posiiiva a la tuberculosis\n288 ANALBÍ nií, COLBCIO OFICIAL DE VETBBIFtABlOfl ni LA PROVINCIA\nbovina o bruceloais caprina, la realizara la rmprrsa adjudicatària de\nla-- tarno. al ganadero, a trave- del Director de la campaña y en la\nforma que dicte la Dirección General de la Producción Agraria.\nIndmmnixacionei\nAHÍ. nr>. l. Loi propietario! de la* reaei diagnosticadas como\npositivas dr tuberculosis i><i\\ina «> brucelosis caprina, CUTO sacrificio\nobligatorio se ordene, tendrán derecho a una indemnización del\n85 por MM) del valor en \\ida del animal, según lo» baremog oficialeí\naprobados por la Dirección General de la Producción Agraria.\n2. Los ganaderoi de reses -iia» Fuera de las toealizaciones dd\naplicación obligatoria de la» campañas de saneamiento contra la tu*\nbcrculosis bovina, que voluntariamente se acojan a Los beneficios del\ndiagnóstico citado en el apartado décimo, no tendrán derecho a la\nindemnización de Uu resé! positivas ijue se destinen aJ sacrificio.\n\\ K i. Jf>. Por la Dirección General de la Producción Agraria\nabonará, en * I plazo máximo de treinta días, la indemnización\nprescrita en la presente Orden, deducido el valor de la- partea apro*\nrechables de la canal abonada por la empresa adjudicatària del con-\ncurso o |H»Í la que realice la contratación directa <le las carnes.\n\\KI. 27. Los ganaderos vendrán obligad o- a satisfacer las ia-a»\ny exacciones parafiscales que ¿i fines de saneamiento ganadero auto*\nriza Ja Lej de _f> de diciembre de l^.'iH.\nbcsinfcninri. <hsin\\t'i Iru iuti y u< <>fnJi( ionamifrtitt dé\nARI. li\\. I. I '\"• establo! de ganado vacuno j l<^ a\nde <a|uuH>- \\ dependencias anexas que bubieran albergado resé!\nenfermas -eran sometidos, con carácter obligatorio a la desinfección\ny desinsectación periódica con cargo al ganadero, Estos servicios po-\ndrán ler realizado! por Jos equipos di- desinfección > desinsectación\nde Ja Dirección General de la Producción Agraria, o por empresas\nparticulares, debidamente registradas en este Centro directivo o. en\nMI defecto, pox la propia empresa ganadera, utilizando el material\nde desinfección cedido por Ja reiterada Dirección General, realizan-\nd<> Ja inspección \\ comprobación del servicio loa Veterinarios titulares.\n2. í'uando las condiciones higiénicas «le los locales destinados\na establos o apriscos requieran nna mejora de la- estructuras en be-\ndel estado sanitario del ganado objeto de saneamiento, la.*\nnu CoLBClÓ OFICUL DI VETERINARIOS DE LA PROVINCIA\nempresas ganaderas podrió acogerse preferentemente a l<»* beneficios\nt]iit- conceden l¿i< disposiciones vigentes, respecto « créditos i>arít ion>-\ntracción de instalaciones ganaderas 5 la modificación o acondiciona-\nmiento «le las\n¡uro! tlt* oniaudei </*- nueva entrada en establoi\nv ñtunicipiot taneadot\n\\HI. !!<>. I. I'na \\*v, iniciado <il saneamiento del ganado bovi-\nno, respecto s tuberculosis, n caprino, respecto a brucelosis, queda\nterminantemente prohibida l.i entrada de ganado de estas especieSi\nsin sanear, en establos j cabrerizas saneados, justificándose tul con-\ndición mediante el mareaje e identificación j la ficha de establo o\ncabre risa correspondiente.\n2. La entrada en los Municipios saneados <l< reses «Ir cualquier\nprocedencia, deberá ser controlada previamente poi l<>* servicios téc-\nnicos dependientes de la Subdirección General de Sanidad Animal,\nni la forma que se determini\n\\ K i. ;n. Si con motivo de las inspecciones que se realizarán,\nlocalisara alguna res introducida clandestinamente, será sometida\na las reacciones diagnósticas, > li resultase positiva será sacrificada,\nsin derecho a percibir \\n indemnización estatal. Si, por el contrario,\nresultara negativa, se permitirá su permanencia en la explotación,\npero será incoado, <!*• oficio, expediente lancionador,\n< otnercialixación dé anímale*\nART, 31. I <>- tratantes deberán comunicar, en el |»la/<» <l»- trein-\nta días, a partir '!<• la publicación «le la presente Orden, la localiza*\neión exacta de I\"- alojamientos ganaderos il<- que disponen <-n la«\nrespectivas provincias e, igualmente, deberán comunicar [><»i escrito,\ncon ana periodicidad semanal, el movimiento diario (entradas j sali-\ndas <lr animal\"- que tuvieran Lugai en sus dependencias ganaderas),\nindicando fechas en <|ii'- le produjo > lugar <lc origen j destino.\n\\in. .ÍJ. Las reses propiedad «le tratantes albergada! en !<»< alo-\njamientos ganaderos incluidos en las /<>na« de actuación de Ja cam-\npaña, serán sometidas n\\ mareaje \\ a la*, pruebas diagnósticas, y las\nque resultasen positivas, marcadas y eliminadas conforme se indica\nen la presente Orden.\n290 ANUÍS mi COLEGIO OFICIAL I>I VETEBINAKIOS DE LA PROVINCIA\nY tenciones\n\\KT. 33. I. Loi Municipios <> establos saneados serán conside-\nrados exentos d<* tuberculosis l>o\\ina > brucelosü caprina, cuando so\nmantengan durante tres controles sucesivos en un porcentaje medio\nde positividad infrriiir al 0\".~> |>or LOO.\n_'. I <\\- «íinia<l«ria- <• \\liini< ipioi <-\\rnii>- deberán hacer u^<> • I < -\ntal condición, siempre que haya -MIH reconocido y publicado por la\nDirección General <!<• l¡i Producción Agraria m la* resoluciones opor-\ntunas. Dicho Centro directivo publicará (a) condición de establos o\nMunicipio* exentos j»or los medios de difusión pertinentes, para ¡\nneral conocimiento entre lo> ganaderos.\nART, 34. A los infractores «I * - cuanta se determins en ests Orden\nministerial se Les incoará, '!<* oficio, el correspondiente expediente san*\ncionador, que se tramitará de acuerdo ron Lo dispuesto en < I capítu-\nlo I «leí titulo VI de La \\ia«>tiii> Lej de Procedimiento Administrativo.\n\\ i{ i. 35. OIUMIU derogada la Orden ministerial <N- 26 <!'• marzo\nde I1\"»'* \\ disposiciones de igual o inferior runfio que se opongan a\nl<> <l i-| tuesto ••!• «• -1 a ( hilrti.\n\\ it i. .U». Queda facultada la Dirección General de la Produc-\nción Igraria para dictar cuantas normas complementarias estime pre»\ncisai para el mejor desarrollo <l<* La campaña j cuanto determine el\nartículo líi-'i del vigente Reglamento <!<• Epixootiai\n\\m. .i7. Esta Orden entrará en \\ÍJÍOI ul día siguiente o\"<k su\npublicación en H Boletín (tfitint ih*i Estado.\n[ti. <h de la /\\. <lr S i\\r junio de L972).\nDECRETO L385 72. de \"> ilf moyo, por el <///*' .%<• aprueba la\nImn orgánica dt-f Instituto Nacional de Dermminaciotu's de Origen.\nili. 0. del /-.. del 7 de junio de 1972).\nORDEN </'' 29 de m<i\\i> por l<i ti\"*' se autoriza «/ Servicio dé Fraudes\n¡tura delegar determinadas facultades.\n</>'. O. del /... del 7 de junio <!<• 1072).\n(HíUI \\ ///' 2') do inayit por la que se establece la estructura de\nServicios Provinciales di- Defensa contra fraudes y </<» Ensayos\n\\ [náiisis igricolas.\n(lJ. (J. del /•;.. dl'l 7 di' junio de 1972).\nANALES DIC COLIMO DUCIU. DI \\ ETEIINARIOS DE LA PROVINCIA 291\nORDEN 'A- Ji de junto por l·i tinc se desarrolla *>l Decreto 1385/72\n5 <le mayo, </u<> aprobó la estructura orgánica </*»/ Instituía\n<lr Denominaciones *jn Origen,\n<//. O. del / .. <lrl 1 I de junio de l<>72).\nRESOLl <M)N th' la Subsecretaría f><>r la que se anuncian puesto*\nvacantes m los Servicios Centrales <!*'! ^m icio ISavionul di' I*ro-\nductos ígrarios, S. / V /'. f.. </ cubrir por funcionario en activo\no propios de los Organitmoi tutónomoi del Departamento,\nEntre i;i- diversas Jefaturas <l<- Sección, figuran la I. Labórate*\nrio 'l<- \\ii.iliv¡>. la II. Sección «le Organizacionei de Producción, la\nM. Sección <l<- Piensos \\ Productos Ganaderos, [a L5 Sección de Ali-\nmentación e industrias. En consecuencia los veterinarios pueden aspi-\nrar i ellas.\n</f. O. del /;.. del I I de junio de l(>72).\nOlí DÍA di' i\\ de ¡unit) rt'nulttmltt determinados incentivos ¡¡ara el (<>-\nturnio del censo de ganado bovino selecto en forma »/*• subven*\ndones ¡>um la importación de hembras reproductoras on la cuan-\ntía tlrf 30 '' de NÍÍ valor, n condición <l>' cumplir durante tres\naños las condiciones </'\"' s'' rifan.\n(B, O, del /<;.. del 17 de junio de\nRESOL1 CION regulando la Incorporación >lr Empresas igrarias a\nla U(MI Contable Agraria Nacional,\n(//. <>. del I .. del 17 de junio de 1972),\nRESOLUCIÓN */#• la Dirección General */*» ln Producción turaría\ndando normas sobre los productos utilizados *'n terapéutica ani-\nmal que contienen gammaglobulinas,\n(Il. (J. del I... del L7 d~· junio d~' 1(\n\\ tlr \\2 ilc junio COfl ¡OS tmrinus comploini'ntarias respecto a\nla posesión y utilización de aves de cetrería,\n(/i. O. del /:.. del 20 de junio de L972).\niN de I- de ¡uniu <»n fas normas fiara el transport»' y ctmn'r-\ncialización de palomas zuritas ron destino a t<>s campos de tiro\nde pichón.\n1.* De aeuerdo con lo preceptuado en el artículo 1A>:1 del vi-\neente Reglamento de < ;•/•«. l«s palomas zuritas utilizadas en loa cana-\n2í)2 ANALES DEI COLEGIO OFICIAL DH VETEIUVABIOS DE LA PROVÍNCIA\npos <l< tiro t\\c pichón habrán <lr proceder de palomares debidamen-\nte autorizados por eJ Infinito \\a<i<»ri«l para la Conservación de la\nNaturalesa.\n2. Toda persona o Entidad que adquiera palòïnai /.mita» pro.\nsedentes de eatei palomares industriales precisará, para eJ transporte\nd«- la« piry.a* adquiridas, de ana íMiía 11«* circulación extendida por <•!\nVeterinario titulat de la sona, en la <p|(> figuren el nomine del expe-\ndidor, el del destinatario, número de matrícula del palomar provee-\ndor, número <!«• ejemplares transportado! j Fecha <l«\" salida »!«' origen,\ny m la <¡iir eonste, expresamente, el buen estado sanitario ili* la expe-\ndición y el hecho «Ir que lo» animales procedan *Ï«- comarcas no <l«i-\nelaradas •!*• epizootias. I na copia <l<- ola guia será remitida por H\nexpedidor a la Jefatura Provincial del I. C.O.N.À. que por raxón\nBiográfica corresponda, ni virtud de la localicación del palomar pro-\nveedor «l<v l<<* piesas <tlpj*io ilr transporte.\ni uando ie trate <l<- mayoristas <» almacenistas <!<• palomas su-\nritíi». lo» mismos deberán acreditar, ante el Veterinario titular <!<• J«\n/«nía donde r;nliipi<- la instalación, que sus productos proceden <l<\npalomares debidamente autorizados ,a fin de que dicho Veterinario\npunía extenderle! las correspondientes guias de circulación para d\ntransporte il<- la- expediciones que envíen con destino ;il suministro\nde loa tiros nacionales <!<• pichón. Una topin de estas guias será re-\nmitida a Ja Jefatura Provincial del I. C.O, V \\. que corresponda^\n1. De acuerdo con I«> preceptuado en el artículo .i 1.1 <l<l \\¡-\ngente Reglamento de Casa MTÍÍ precisa la previa autorización de este\nMinisterio, otorgada poi el I. C. 0. N. A. para la importación <• expor-\ntación <!«• palomas vuritas con destino a lo» tiros »!«• pichón naciona-\nles o extranjeros. Esta autorización deberá figurar en el expediente\nde solicitud <l<- la*- correspondientes licencias de importación <• impor-\ntación.\n(H. O. del E.. del 20 .Ir junio .Ir !«:_>>.\nGobierno\nDECRETO 1313 72. de IH de moyo, par vi que se regulan ofolermi\ntupectot tlt'l comercio \\ circulación <i*' producto»\nn campaña 1972-73.\nili. O. <h-l /... i\\v\\ 1<> «Ir ntavo dv l<>72).\nANALES I»I I COLEGIO OFICIAL ru VETEBINAIIOS I>K LA PROVINCIA 293\n1)1 i RETO MU 72, de íi de junio. ¡><>t el que te regula el régimen\nde personal procedente de l<>> suprimidos Institutos /'. de Sani-\ndad \\ Mancomunidades Sanitarias de Municipios.\nilt. O. del /•;.. del 10 y del 2i\\ de junio <lr 1972 ).\n\\ este personal §e l«¥ considera Funcionario de la Administración\nCivil, de carrera n<> esealafonado. Entre las plazas subsistentes figuran\ncuatro inspectores provinciales veterinarios que se denominan farulia-\nti\\o< ayudantes de sección, con coeficiente I. n»í como otras ló plasai\ndenominadas iguales pero no provistas j tjur subsisten.\nORDI N de 7 de junio, por la que te aprueban las \\ormas de Orga-\nnización y Funcionamiento para llevar « cabo el Censo Agrario\nilc España 1972.\nI M las Comisiones Municipales del Censo, uno de [os Vocales es\nH Veterinario titular, donde lo hubiere, otro <•] Secretario <IH Ayun-\ntamiento > cuatro agricultores. H Presidente, es el Ucalde <• peno*\nna en quien delegue. I-I Vicepresidente, el Presidente <!<• \\¡i Jlrrman-\ndad Sindica] local de Labradores j Ganaderos. Secretario, 1«» será H\n«Ir la Hermandad <¡iaila.\n. r>. del /... de] LO de junio de 1(>7;! ».\nDE( RETO por el uuf ne aprueba el texto refundido de la Ley del\n/'/fi/j dr Desarrollo Económico y Social.\n(B. O, del I .. del 16 <le junio de L972 \\.\nJefatura del Estado\nI E\\ 25 1972 por /« que se modifican tas tasas rft> las paradas de te*\nmentales equinos, que serán de 200 pesetas por cubrición de ca-\nbailos, I ~><i por garañón para híbridos y LOO pesetas por garañones\nque cubran asnas. Si ME cede temporalmente un semental del Esta'\ndo a un ganadero, abonará^ miemos. 4.000 pesetas.\n(B, O. del /.. del 22 de junio de l()72).\n> -I \\f>~2 de financiación y perfeccionamiento <lr la anión pro-\ntortora del régimen peñera! tie la Seguridad Sodal.\n(/J. O. del I .. d(,1 22 de junio dI' 1972 i.\nVIDA COLKGIAL\nBodas. II itt.i 30 de junio <-n la líeul Capulí de Santa Águeda\ncontraerán matrimonio don Jo^é M.1 Guascfa Molina con la señorita\nInmaculada Séculi Palacios, liija de nuestro compañero «Ion José Sé-\nculi Brilla».\nI ii la primera quincena de agosto, en la Parroquia de San\nCristóbal la- Ponts de Oloi (Gerona)1 tendrá lugar <•! enlace de la,\nseñorita loma Plana Parjaa con don Julio Rubio Marqués, hijo de\nnuestro compañero don Julio C. Rubio Binués, veterinario municipal\nde Barcelona.\nNacimientos. - Don Juan Codina Turró j doña Pilar Armengol\nPradell, lian visto aumentada su familia < «MI el nacimiento * I * - sn\nbija M Eulalia, el pasado día 30 de abril.\n1.1 pasado día <>. en Igualada j en <'l hogar de los esposos\ndon Antonio Navarro Martín \\ doña Concepción Vallés, lia nacido\nuna bija, cuarto hijo, a la que lian impuesto el nombre de Yolanda*\nNecrológica. II día 24 <l<- mayo, en Tarrasa donde residía, fa-\nllem» iluña Ramona Permanyer Villa ró, a la «dad de fio años, madre\nde nuestro compañero i¡iul¡«r <l« I i Garriga, don Pelipe <-a-i>l l'i\nmanyer.\n\\vt\\\\¡dades colegiales\nl'il día .\"> de IUÜMI U la- 7*30 de la tarde se reunió Ja Jimia del\n1 olegio, la Comisión de Deontologia profesional y lo» Veterinarios <!••\nEmpresa expresamente convocados para estudiar la normativa sobre\nla campaña de peste porcina clásica* Después de detenido examen\ndel problema j siendo reducida la asistencia, Be acuerda proceder a\nuna nueva convocatoria personal j I>«>I oficio para el próximo día 9t\na todos Los compañeros según BU situación profesional en el campo\nde la clínica porcina j BU actuación al servicio de empresa.\nKl día (> a la- 7*30 de la larde, tuvo lugar la nne\\a reunión ea\nla que asisten I\"- señores l'i Corte, Colomer Pous, Ramón del Canto,\nSola Pairó, Boncompte Vntonijuan, Pucha! Mat, Vilanova Comuna*\nlála Capcle\\Painí.ila Padrosa, Cebríán .'cg'lIcr, GOl1zúll'J; Julián, Cabré 'al-\nANALES mi COLEGIO OFICIAL DI VETERINAHIOS DI LA PROVINCIA 295\nval. Boix Pujol, Pascua] Canals, Roca Rierola, Mestres Duran, Dugo\nTienda. Sangra Forn. <.amp- Rabada, Alvares de Juan, (¿arriba Sam-\npon-. Mallada Navasa, ¡Nuri Salles, Alsina Calvet, Soler Soler. Sola\n( ¿ítala. Espadaler Prat, Baucells Pujol \\ Serrat Basco. Excusa su\nasistencia <l señor Costa Batllori. INo asisten de lo- señores convoca*\ndo- lo- compañeros siguientes: señor Mora Vidal, García García,\nNuri Ganduxer, Concellón Martínez, Mercader Vilardell, Usina Majó,\nMarcello Alonso j Pedra Tei\nTra- amplia discusión sobre cuantas interferencias lanío técnicas\ncomo económicas puedan breñar la buena marcha de la campaña y\nen un ambiente de agradable sinceridad j profesionalismo, van sien-\ndo manadas por el auditorio dos tendencias de Lgg que tal vea el\naceptar rotundamente cualquiera de ellas podría esterilizar el proba*\nble éxito de La planificada campaña.\nPor mi Lado un grupo ^i menos numeroso, no con inferióte- ar-\ngumentos, e\\pnne \\u dependencia total del técnico a la empresa qu<*\n>.e halla inscrito j en consecuencia entienden que las Tarifas devenga-\ndas en concepto de vacunación deben ser reintegradas a la empresa.\nLa oir.i tendencia, entiende que iodo acto clínico cobrado como\nial es propiedad única j exclusiva de] que lo ejecuta. En todo raso\nla empresa debe de decidir »¡ le interesa o no que BUS técnicos actúen\ncomo tales en las campañas de vacunación, En consecuencia nada debe\nser reintegrado a la empn\nTeniendo en cuenta la novedad del procedimiento tanto de su-\nministros de vacunas, aplicación di* crotales, cobro de honorarios, etc.\n\\ considerando antes *\\iw nada la necesidad de una profilaxis correc-\nta, dentro de una ética profesional consciente, -e propone, en prime.\nra fase, pata conseguir una meiitali/aeiou positiva de lodo- lo- grupOt\nCOmpr elido- en el de-arrollo de una cabana «ana. la adopción d«*\nuna línea intermedia en la que tenga <il Colegio actuación prepon-\nderante como mentor > defensor de los intereses profesionales.\nEsta lima intermedia señala la retención por un tiempo por parte\ndel Colegio, de lo- honorarios j <•! devengo de tos mismos al intere-\nsado, teniendo en cuenta cuantos factores económicos (tributativos,\ncolegiales, quebrantos di materiales, ele.), hayan influido en el saldo\nfinal di' cada uno t\\r lo- colegiados.\nTara dar forma j cumplimiento a esta Línea aeordada por la\nmayoría a-i-lenie. se nombra una Comisión formada por ocho de los\nasistente-, junto con LoS señores Séculí, ( arol \\ Gispert, para que -e\nreunieran d~ viernes día 12 a lu\" 19':30 l'n ('1 Coll'~io para ('-ludiar\n2!'<> AJVALES DEL COLEGIO OFICIAL DE VETERINARIOS DI LA PROVINCIA\nlas soluciones adecuadas \\ precisar definitivamente ta línea a seguir.\nRealizada «--ta reunión se llega a un completo acuerdo, en espe-\ncial sobre l¡i liquidación <lr lo* honorarioi devengados en la actua*\neión como veterinarios dependiente! < 1 «• l.i normativa profesional, A«l-\nministrativa \\ Colegial. La primera liquidación será a efectos <!«• lo*\neoates de \\» vacuna j gastos <l<- actuación 3 l«« segunda, tendrá en\ncuenta los descuentos por la diversidad de recibos pendientes (cole-\ngiales, previsión, seguros, etc.),\n9« acordó convocar a la Junta Plenària para que l<>«- vocales\ncomarcales informasen a l<>- respectivos compañeros sobre este acuer»\n«lo, motivaciones j efectos prácticos a conseguir en bien • 1«-1 ulterior'\ndesarrollo <l«' la campaña 3 superación «Ir la* dificultades iniciales.\nTranscurrido un placo prudencia] t\\r vario- meses se acordó \\<>l-\nver a celebrar otra reunión para estudiar la viabilidad, ventajas\ninconvenientes prácticos del acuerdo adoptado.\n^ sin más asuntos que tratar M- levantó la sesión a !;t- -'2';{<> de\nla noche.\nReuniones de la Juma de Gobierno y Plenària\n\\i la* >!< la Junta Plenària y il<' la Junta de Gobierno celebra-\nda el día 25 de mayo de 1972,\nEn «\"I local social del Colegio Oficial de Veterinarios j siendo\nlas IT.io horas, se reúne la Justa Plenària presidida por don José\nasistido »l«\" l<»> señores * arol, Pascual, Oms 5 Gispert, excusa\nMI asistencia el M-ÑHT Costa. Asisten los vocales comárcale señores\nEsteban, tmils, Marti PucuruU, <HI Fàbregas, Perelló, Rodríquei\nPérex, Capdevila Padrosa, Díea Martín, VilL. Sáenz [bañes, Codina\nTurró \\ Loustau. Excusa su asistencia el sefioi Pedro Calxada. Pío\nasisten los señores I II<I¡«. 41varez Moran, Navarro, Fàbregas Blanch,\nMestres, Pascua] Rodón > Sola Pairó. \\ctúa <!<• Secretaria don Juan\nI Aicena.\nEn primer lu^ar el señor Presidente da cuenta a !<>v vocales co-\nmarcales de que la convocatoria llevada a efecto tiene \\><>r fin infor-\nmar a todos l«t- compañeros <!<• que e] día 1. de junio \\ .< ¡\\ iniciarse\nla campaña contra la Peste Ponina Clásica, <l<- acuerdo con las nor-\nmas <!<• la Superioridad y los acuerdos adoptados j que se dispone\nya del material preparado, por to <i1\"' espera una leal 5 sincera co-\nlaboración <!<• todos los compañeros pam el mejoi éxito j desarrollo\nANUÍ S mi COLEGIO OFICIAL DI VETEBINAIIOS DE í.A PROVINCIA 2Í>7\nde Ici citada Campaña que debe ayudar a la mayor eficacia do la\nlucha < luitrn la- pe»ie» porcinas 3 a reyalorizai <l prestigio profesio-\nnl acabando con el intrusismo.\nTodos Los compañeros ban sido informados de la puesta en\nmarcha de la Campaña, mediante las circulares del Colegio n.\ny 843, de (echas 1 5 15 de mayo que completan la n.' 314 del •\n<li febrero, a~i «(mío por la circular de la Sección Ganadera Provin-\ncial. Por otra parte, <-n el Boletín Oficial de la provincia de fecha _'-\nactual, el Gobernador Civil hacía pública la normativa a -e^nii. la\ncual habia -ido reproducida J divulgada en lo- periódicos para co-\nnocimiento d<* ganaderos, tratantes, empresas, etc.\nDa cuenta «Ir que <• I < onsejo General en el Pleno del día 18\nacordó aceptar como obligatoria para toda España la receta oficial\nnumerada editada por lo» Colegios. Sabiendo terminado el plazo of¡-\nf-íaI para la inscripción a la Sección Ganadera de las Delegaciones\npara la venta de vacunas contra la peste, en Fa n'\\¡<ia \\\\\\u- ,-e\npublicará la M-ia de lo- Laboratorios que ;i»i lo han solicitado.\nSe da cuenta <l<- las tres reuniones celebradas l<>- díai 5, '> y 12\npasado con los veterinarios <!<• empresa para superar la- dificultad* -\nque la implantación de la Campaña podría representar, así como <!»•!\nacuerdo a que finalmente se había Degado, Informa el señor Presi*\ndente que para evitar interferencia en la normativa práctica <le La li-\nquidación <l< honorarios, se haría en dos \\ni- dando detalles del\nnenio adoptado,\nManifiesta a loi señores vocales comarcales la necesidad de que\nexpresen en BU comarca la normativa a M'^uir. \\ di «pie convoques\na BUS compañeros para la aclaración de cuantas dudas puedan pre-\nsentarse.\nI niie las muchas intervenciones en las «pie en parle contesta el\nseñor Um*-. -»> expresa I;» necesidad de procurar la buena colabora-\nción de laS < oopeí ali\\ il^.\nloml s<n ¡ul. Se informa a loa asistentes de los problemas que\ncon relación al n.' 21 de la Ávda. de la República Argentina, se han\npresentado por parle del inquilino \\ por la existencia de un censo\n• pie ha deludo srr redimido. Niperado este nllinio *c Im eonerelado\npara el día siguiente la adquisición en firme del citado inmueble\n, seguidamente iniciar el expediente gubernativo para proceder al\ndesahucio del citado inquilino.\nV <-in nia^ asuntos <|ite iraiar se Levanta la sesión siendo\n19'3O horas.\n298 ANUÍS DEL COLECIO OFICIAL ÜI VETERINARIOS DE LA PROVINCIA\nSiendo las 19*30 horas se reúne la Junta de Gobierno presidida\npor tlon José Séeuli Brillas y asistido de todos toa miembros de la\nJunta, a excepción del señor (osia que excusa ^u asistencia poj en-\níermedad. !)<• los vocales comarcales convocados asiste el señor Codi-\nna Turro. Alina de Secretario don Juan Lucena. Se procede a l¡i lec-\ntura del acia de la sesión anterior que ea aprobada.\npresenta el arquitecto don Jorge Miro Lleida ron un esque-\nma inicial de posible aprovechamiento de las nuevas fincas propio*\ndad del Colegio, ea el «iII«* se detalla la distribución interior de la\nfutura sede social en raí bajos > primer |>i-o. asi como la posible\ndistribución por pisos de las viviendas, dando las explicaciones y\naclaraciones oportunas. Se acuerda convocar para el día l't. a la Co-\nmisión d»* Trabajo del nuevo local social j Cooperativa de Viviendas*\nInforme th>l Jcf^ dé la Sección Técnica, -El señor Caro] da\ncuenta de haberse adquirido para incrementar la biblioteca colegial,\nuna serie de volúmenes entre Los que destacan el tratado d<- «Enter-\nmedades de loa animales producidas por virus» j «Fisiología Vete-\nrinaria ••.\nSección */f* Previsión*. Escrito del Montepío de Veterinarios Ti-\ntalares, concediendo 5.000' pesetas a la viuda de don Antonio Mar-\ntí Morera; de la Mutualidad General de Funcionarios de] Ministerio\nde Agricultura, concediendo pensión mensual de jubilación • don\nMarcelo Moni.i Figuerola. Se da cuenta del pago de La ayuda regla-\nmentaria a las viuda- de don Antonio Martí y don Vn^el Trun». > de\nla inscripción a Asistencia Sanitaria Colegial de 27 compañeros inte»\nresados, cuya póliza colectiva tiene valide/ ¿i partir del I. de mayo\npasado. Se acuerda conceder pot intervención quirúrgica, con cargo\nal Fondo Mutual fie \\\\nda. 3.000' pesetas a don Pedro Costa lial-\nllori: a don Luis Domènech Lafuente, 6.000' pestas; s doña Isabel\nVillalonga, esposa del compañero Alberto Bastons, 10.000*- - pesetai\na doña Pilar darrera, esposa del compañero José \\t\\aiez de Juan,\n6.000\"— pesetas; a dofui Trisiina Krra. esposa del compañero Joxé\nVilacís, 3.000*— pesetas, según la consulta para homologación for-\nmulada al Colegio Oficial de Médicos; a don Fidel Millún Cirujano,\nL.000' pesetas i>or intervención de >u hija M.\" Lourdes; a don\nI duardo Rué. Pi<|tié. 1.000' pesetas por i^ual motivo a *u hija Su-\n.,ana; a don Juan odina Turró, 1.000' . p..\"ctas por r.l JlacimienlO\nANA i. is DI i ( oi i LIO OFICIAL DI \\ ETEBINARIOS DE LA PROVINCIA 299\nde una hija J • don Juan Lucena .\"\"ola. 5.000' pesetU por el falle-\ncimieato <!<• su Jiij«> Juan Lucena León, conforme 1«» establece el ar-\niHiilo 2'A <l<l vigente Reglamento del Fondo Mutual de Ayuda.\nSe da enrula que durante el mes pasado, han .sido tramitado!\npor este Colegio, cuatro solicitudes <!<• ingreso en Previsión Sanitaria,\ndoce propuestas de seguro de automóvil, rimo partes de accidente\n<!•' aut< >vil, tres presupuestos de facturas por accidentes de automó*\n\\il por un total de 7.6681 pesetas, dos peritaciones y una factura\nde lesiones j enfermedad por un total de 6.000' pesetas.\nEl Jefe de la Sección Económica, da cuenta de haberse abona-\ndo al abogado, don Carlos Folch Trepat, La cantidad de 7.000*—- ji-\nras, importe de su minuta sobre consultas llevadas a efecto.\nCausa alia como colegiado, don Jesús Liñán Cortés, con el núme-\nro {f»2 procedente de Zaragoza; don Luis Rossell i .i-.i-. con <•] nú-\nmero 363, incorporado > don Salvador t <,*uilez, con el número\n364, también incorporado.\nPor Secretaría se da cuenta del escrito de la Jefatura Provincial\nde Sanidad remitiendo relación <\\<- Mataderos Frigoríficos; otro de\nla Delegación Provincia] <lr l¿< Sección Ganadera del Ministerio de\nAgricultura, referente a la < ampaña ^i1 Peste Porcina Clásica, de\nhaberse recibido otros LOO.000 juegos de critales para dicha (.'ara-\npaña j de diversa correspondencia de trámite.\nSe estudian las dificultades administrativas derivadas de la orga-\nnización J control d<- la (ampaña de vacunación contra la Peste Por-\nrina y la necesidad de disponer de una persona que cuide exclusi*\nvamente de aquélla, aparte de la persona que lia de cuidar del mar-\ncaje de crotales, clasificación, envase, etc.\nN sin más asuntos que tratar j siendo las ülMu horas se levanta\nla sesión.\nUltima hora\nNecrológica. — El pasado día 22, s loa 73 años de edad, fallecí.»\nin Barcelona, nuestro querido compañero don Alfredo ülbiol G\nquien durante varios años fue Presidente del Consejo General de Co-\nlegios Veterinarios <Ir España \\ Presidente «l·l < olegio Oficia] de \\ <•-\nterínarios de Barcelona. \\ sus afligidos: esposa doña Francisca Mira-\nlies, hijas María-Nuria j Gloria, hijos políticos Enrique Chinchilla y\nAndrés Pramis, nielo-, hermano > demás familiares les expresamos\nnuestra más sentida condolencia.\n300 ÀNALBfl DEL COLEGIO OFICIAL DK VÍ.TIHINARIOS DE LA PROVINCIA\nPiensos. Kn el Boletín Oficial del Estada del día 2tt del actual\nse publica una Orden del Ministerio de Agricultura poi la que -< esta-\nblecen norman solin- < I control sanitario de productoi 3 subproductos\nAr origen animal con destino a piensos.\nCien per cien del grado de dedicación. La noticia que anticipába-\nmos 'ii el número anterior de esta Revista. -olí re «-I reconocimiento\n«Ir ta jornada completa a los < uerpos Sanitarios I oriilr». ba tenido\nplena confirmación, > parece inminente, sólo cuestión tic <li¡i>. -u apro-\nbacióo en Consejo de Ministros j la correspondiente publicación en\nel Boletín Oficial f/W Estado. t;il rumo dio ¡1 conocer el Presidente <IH\n< onsejo General «Ir Colegios Médicos en su famosa carta publicada <le|\n«lía 20 de abril pasado j dada a conocer en nuestra página 229 de\nmayo, primer conocimiento que tuvimos, de que el Ministro de lla-\n1 íenda había llegado a un acuerdo, en nombre del Gobierno, para el\nreconocimiento del cien p«>i cien del «rado de dedicación a I*»1- titulare*.\n< «lino indicábamos, la mejora afecta « todos los titulares, por cuar-\nta- partes, <» sea, un 25 '• de mejora para M'TJ. en concepta de re-\ntribución complementaria; 50 '' a partir de l'JT.'i. como sueldo; en\n1974, el 75 '> j en 1975, e] 100 - como sueldo, afectando a 1n>- de»\nrechos pasivos > trienios.\n< onseguido <-i*1 t(*ial reconocimiento 'l<- las aspiraciones de los\nsanitarios titulares con mejora <lr sueldo, trienio y derechos pasivos\nfuturos, sólo «¡unía confiar en que el l<>»ro veterinario <lcl Deere*\ntu IOf>. de -I «I»1 enero pasado, se mantendrá en BU integridad ya <pi(\nse trataba <lc un complemento, que es j 11 ^ 1«» continúe, al remunerar\nunas nueras funcione* v mayor dedicación a los temas ganaderos ]tro-\npios de la competencia del Ministerio <!«' agricultura; con una <\npecial dedicación « los funcionarios pertenecientea al Cuerpo d< \\\nterinarios Titulares.\ni parte la cuantía, la forma de percepción, alcanzando cada año\na la cuarta parte del personal del Cuerpo, es también diferente, por\nlo que indo hace prevei que e*i¡i remuneración., establecida ¡mr De-\ncreto, dentro del régimen general d«* complementos del Ministerio\nde Agricultura, continuará.\nNuevas bases farmacodinámicas para una terapéutica\nhepatoprotectora, lipotrópica y desintoxicante\nAnomalías metabólicas de la vaca lechera\nSíntesis original de Rotta & C. de Milán, preparada en Esparta por Laboratorios Leti\nIHffepar\nDISTRIBUCIÓN V VENTA:\nComercial ll'IUl'QUI-A\nROSBLLON, l!8.r>- Tris. *2f>7 48 0f>\n.-....•-• -:•:•:•:•:•:•.•.\nli i\n^RECONSTITUYENTE\n-,•*.•:•\n•:•»?.\n••,••.••.:•:•:•:••.•••'\nCOMPOSICIÓN\nVitamina A ««Mb-hfddJ 600 003 UI. v.ijirun.ï D.i e*rdbii*f4d>i 200 000 UI Vitaiun» Si O'iOO gr .\nVIIJ^H^J B] O'/OO çf . Viumim B., 0010 gr VIU^IHA B>? 0 00* I gr Viiámina E 0'0/S qt ,\nViljniw'l K.i 0071» gr Ac oicotimco (7SO gr Pitniotandto di coleto 0'VOO gr . CIOÍUÍO d* Colma\n1t flr D i-- W^ TONINA 10 gi L US>NA 2 5 <f Ac Artvmlico 1 gr . T*lr«ciclmn clorh, '? gr\nRA.I da Oncidn^ 5 q« CAHNiTlNA clorh. 10 (P CLUl AMATO SOOlCO ? i gr.. Cloruro\n•-.ion o í!> gr C«fOonat>> rnagnimro ? gr Carbonato <)• mangarwio I gr . Carbonato d* r<nc\nt gr Suilitü d* h*fro ? Qf Suiliiio o* < OII>P 0 W0 pi Suiloto di» cobalin 0 500 q»\nYgduro potA»co 0'ríO gr Cj'bon.urt taltico *«J í g' f onlato Incale ico 300 g>\nCaco •(fi-njM.WO C f t) I00O gr\nCARLO ERBA ESPANOLA, S.A. DEPARTAMENTO VETERINARIA\nDistribuïdora. Industrial Farmaceitfica Española. S A.\nRoseHón. 186 Barcelona 8 - Rey Francisco, 15 Madnd S\nlinp.\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}