{"title": "Enfermedad pulmonar obstructiva crónica (EPOC)", "author": null, "url": "https://www.who.int/es/news-room/fact-sheets/detail/chronic-obstructive-pulmonary-disease-(copd)", "hostname": "who.int", "description": "La enfermedad pulmonar obstructiva crónica (EPOC) es una enfermedad pulmonar crónica común, prevenible y tratable que afecta a hombres y mujeres de todo el mundo.", "sitename": "World Health Organization: WHO", "date": "2023-03-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Datos y cifras\n- La enfermedad pulmonar obstructiva crónica (EPOC) es la tercera causa de muerte en el mundo, y en 2019 ocasionó 3,23 millones de defunciones.\n- Casi el 90% de las muertes por EPOC en menores de 70 años se producen en países de ingreso mediano y bajo.\n- La EPOC es la séptima causa de mala salud en todo el mundo (medida por años de vida ajustados en función de la discapacidad).\n- El tabaquismo representa más del 70% de los casos de EPOC en los países de ingreso alto. En los países de ingreso mediano y bajo, el tabaquismo representa el 30-40% de los casos, y la contaminación del aire en lugares cerrados es un importante factor de riesgo.\nPanorama general\nLa enfermedad pulmonar obstructiva crónica (EPOC) es una enfermedad pulmonar común que reduce el flujo de aire y causa problemas respiratorios. A veces se denomina «enfisema» o «bronquitis crónica».\nEn las personas con EPOC, la mucosidad puede dañar u obstruir los pulmones. Los síntomas pueden ser tos (a veces con esputo), problemas para respirar, sibilancias y fatiga.\nLas causas más comunes son el tabaquismo y la contaminación del aire. Las personas con EPOC corren más riesgo de sufrir otros problemas de salud.\nLa EPOC no se cura, pero puede mejorar si no se fuma ni se está expuesto a aire contaminado, vacunándose para evitar infecciones y con fármacos, oxígeno y rehabilitación pulmonar.\nSíntomas\nLos síntomas más comunes de la EPOC son dificultad para respirar, tos crónica (a veces con esputo) y sensación de cansancio.\nLos síntomas de la EPOC pueden empeorar rápidamente. Estos agravamientos, que se conocen como exacerbaciones, suelen durar unos pocos días y a menudo requieren tomar medicamentos adicionales.\nLas personas con EPOC también tienen un mayor riesgo de padecer otros problemas de salud, entre los que cabe destacar los siguientes:\n- infecciones pulmonares, como gripe o neumonía\n- cáncer de pulmón\n- enfermedades del corazón\n- debilidad en los músculos y osteoporosis\n- depresión y ansiedad.\nLos síntomas habituales de la EPOC aparecen a partir de la mediana edad. A medida que se agrava la enfermedad, resulta más difícil realizar las actividades cotidianas habituales, a menudo a causa de la falta de aire. La enfermedad puede tener consecuencias económicas considerables debido a la limitación de la productividad en el trabajo y en el hogar y al costo del tratamiento médico.\nEn ocasiones. se utilizan los términos «enfisema» o «bronquitis crónica» para referirse a la EPOC. El enfisema suele referirse a la destrucción de los alvéolos pulmonares, mientras que la bronquitis crónica consiste en una tos crónica con esputo debida a la inflamación de las vías respiratorias. La EPOC y el asma comparten determinados síntomas (tos, sibilancias y dificultad para respirar), y algunas personas pueden padecer ambas enfermedades.\nCausas\nSon varios los procesos que pueden provocar que las vías respiratorias se estrechen y desembocar en una EPOC. Puede producirse una destrucción de partes de los pulmones, una obstrucción de las vías respiratorias a causa de las secreciones o la inflamación del epitelio de las vías respiratorias.\nLa EPOC evoluciona gradualmente, a menudo debido a varios factores de riesgo asociados, como los siguientes:\n- exposición al tabaco por fumar o por exposición pasiva al humo ajeno;\n- exposición ocupacional a polvos, humos o sustancias químicas;\n- contaminación del aire en interiores: en los países de ingreso mediano y bajo con unos niveles elevados de exposición al humo, a menudo se utilizan biocombustibles (madera, estiércol, residuos de cultivos) o carbón vegetal para la cocina y la calefacción;\n- eventos en la vida fetal y los primeros años de vida, como el retraso del crecimiento intrauterino, la prematuridad y las infecciones respiratorias frecuentes o graves en la infancia, que impiden que los pulmones se desarrollen por completo;\n- asma en la infancia, y\n- déficit de alfa-1 antitripsina, una enfermedad congénita rara que puede provocar EPOC a una edad temprana.\nDebe sospecharse EPOC en una persona que presente los síntomas característicos de esta enfermedad. El diagnóstico se ha de confirmar mediante una espirometría, que es una prueba que mide el funcionamiento de los pulmones. En los países de ingreso mediano y bajo no suele haber medios para realizar espirometrías, por lo que la enfermedad no se diagnostica.\nTratamiento\nLa EPOC no se cura, pero puede mejorar si no se fuma, se evita la contaminación del aire y vacunándose. Puede tratarse con medicamentos, oxígeno y rehabilitación pulmonar.\nExisten varios tratamientos para la EPOC.\nEl tratamiento principal son los medicamentos inhalados que dilatan las vías respiratorias y reducen su inflamación.\nLos medicamentos más importantes contra la EPOC son los inhaladores broncodilatadores que relajan las vías respiratorias para mantenerlas abiertas.\nLos broncodilatadores de acción breve comienzan a actuar en segundos y su efecto puede durar de 4 a 6 horas. Suelen utilizarse durante las exacerbaciones.\nLos broncodilatadores de acción prolongada tardan más en comenzar a actuar, pero su efecto es más duradero. Se toman diariamente y pueden combinarse con corticoides inhalados.\nTambién hay otros tratamientos:\n- Comprimidos de corticoides y antibióticos, a fin de tratar las exacerbaciones.\n- Oxígeno, en personas que han tenido EPOC de larga duración o con EPOC grave.\n- La rehabilitación pulmonar enseña técnicas para mejorar la respiración y la capacidad de hacer ejercicio.\n- La cirugía puede mejorar los síntomas en personas con EPOC grave.\nAlgunos inhaladores dilatan las vías respiratorias y se pueden utilizar regularmente para prevenir o reducir los síntomas, y para aliviarlos durante las exacerbaciones agudas. En ocasiones, los inhaladores se complementan con corticosteroides para reducir la inflamación de los pulmones.\nLos inhaladores deben utilizarse correctamente y, en algunos casos, junto con una cámara de inhalación que facilita el paso de los fármacos a las vías respiratorias. En muchos países de ingreso mediano y bajo, el acceso a los inhaladores es limitado. En 2021, en la mitad de los países de ingreso mediano y bajo, los establecimientos públicos de atención primaria solían disponer de inhaladores de salbutamol.\nLas exacerbaciones suelen deberse a una infección respiratoria. En estos casos se pueden prescribir, si es necesario, comprimidos con antibióticos y/o corticoesteroides además del tratamiento inhalado o nebulizado.\nVivir con la EPOC\nIntroducir cambios en el estilo de vida puede ayudar a que los síntomas de la EPOC mejoren.\nDejar de fumar o de vapear es lo principal. Incluso si lleva años fumando, dejar de hacerlo puede ayudar.\nEvite el humo ajeno o el que se produce en espacios cerrados al cocinar.\nRealice actividad física.\nProtéjase de las infecciones pulmonares:\n- Vacúnese contra la gripe todos los años.\n- Vacúnese contra la neumonía.\n- Reciba todas las vacunas contra la COVID-19 disponibles y asegúrese de que se le ponen las dosis de refuerzo más recientes.\nEs preciso ofrecer a las personas que viven con EPOC información sobre la enfermedad, su tratamiento y los cuidados personales que deben seguir para mantenerse lo más activas y en forma posible.\nRespuesta de la OMS\nLa EPOC es una de las enfermedades abarcadas por el Plan de Acción Mundial de la OMS para la Prevención y el Control de las ENT y la Agenda 2030 para el Desarrollo Sostenible de las Naciones Unidas.\nLa OMS está adoptando medidas por varias vías para mejorar el diagnóstico y el tratamiento de la enfermedad.\nAsí, por ejemplo, ha elaborado el conjunto de intervenciones esenciales contra las enfermedades no transmisibles (PEN, por sus siglas en inglés) para contribuir a mejorar el tratamiento de las ENT en la atención primaria de salud en contextos de escasos recursos. Este conjunto de intervenciones incluye protocolos para evaluar, diagnosticar y tratar las enfermedades respiratorias crónicas (como el asma y la EPOC) y módulos de asesoramiento sobre hábitos saludables, como el abandono del hábito tabáquico y los cuidados personales.\nOtra herramienta es el nuevo enfoque estratégico «Rehabilitación 2030», cuyo objetivo es reforzar y priorizar los servicios de rehabilitación en los sistemas de salud. La rehabilitación pulmonar para la EPOC forma parte del conjunto de intervenciones de rehabilitación que se está desarrollando en el marco de esta iniciativa de la OMS.\nUna de las medidas importantes de la prevención primaria y el tratamiento de la EPOC es reducir la exposición al humo de tabaco. El Convenio Marco para el Control del Tabaco y otras iniciativas de la OMS, como el plan de medidas MPOWER o el programa mTobacco Cessation, permiten avanzar en este ámbito.\nOtra intervención de la OMS en esta esfera es el conjunto de soluciones energéticas domésticas no contaminantes (CHEST, por sus siglas en inglés), que fomenta las fuentes de energía seguras y no contaminantes en los hogares y facilita la formulación de políticas que promuevan el uso de fuentes de energía no contaminante en los hogares a nivel local, programático y nacional.\nLa Alianza Mundial contra las Enfermedades Respiratorias Crónicas, que contribuye a la labor de la OMS en materia de prevención y control de estas patologías, es una colaboración voluntaria de organizaciones nacionales e internacionales y organismos de numerosos países que tiene como objetivo lograr que todas las personas puedan respirar libremente.", "language": null, "image": "https://cdn.who.int/media/images/default-source/imported/smoke-child-jpg.tmb-1200v.jpg?sfvrsn=d0372c11_38", "pagetype": "itempage", "links": ["https://www.who.int/es/", "https://www.who.int/es/", "#", "https://www.afro.who.int/", "https://www.paho.org/hq/index.php?lang=en", "https://www.who.int/southeastasia", "http://www.euro.who.int/en/home", "http://www.emro.who.int/index.html", "https://www.who.int/westernpacific/", "/es", "/es", "/es/redirect-pages/mega-menu/health-topics", "https://www.who.int/topics/es/", "https://www.who.int/mediacentre/factsheets/es/#A", "https://www.who.int/mediacentre/factsheets/es/#B", "https://www.who.int/mediacentre/factsheets/es/#C", "https://www.who.int/mediacentre/factsheets/es/#D", "https://www.who.int/mediacentre/factsheets/es/#E", "https://www.who.int/mediacentre/factsheets/es/#F", "https://www.who.int/mediacentre/factsheets/es/#G", "https://www.who.int/mediacentre/factsheets/es/#H", "https://www.who.int/mediacentre/factsheets/es/#I", "https://www.who.int/topics/en/#J", "https://www.who.int/topics/en/#K", "https://www.who.int/mediacentre/factsheets/es/#L", "https://www.who.int/mediacentre/factsheets/es/#M", "https://www.who.int/mediacentre/factsheets/es/#N", "https://www.who.int/mediacentre/factsheets/es/#O", "https://www.who.int/mediacentre/factsheets/es/#P", "https://www.who.int/mediacentre/factsheets/es/#Q", "https://www.who.int/mediacentre/factsheets/es/#R", "https://www.who.int/mediacentre/factsheets/es/#S", "https://www.who.int/mediacentre/factsheets/es/#T", "https://www.who.int/mediacentre/factsheets/es/#U", "https://www.who.int/mediacentre/factsheets/es/#V", "https://www.who.int/topics/en/#W", "https://www.who.int/topics/en/#X", "https://www.who.int/topics/en/#Y", "https://www.who.int/mediacentre/factsheets/es/#Z", "/es/redirect-pages/mega-menu/health-topics/popular", "/es/redirect-pages/mega-menu/health-topics/popular/air-pollution", "/es/redirect-pages/mega-menu/health-topics/popular/coronavirus-disease-(covid-19)", "/es/redirect-pages/mega-menu/health-topics/popular/hepatitis", "/es/redirect-pages/mega-menu/countries", "/es/countries", "/es/countries/#A", "/es/countries/#B", "/es/countries/#C", "/es/countries/#D", "/es/countries/#E", "/es/countries/#F", "/es/countries/#G", "/es/countries/#H", "/es/countries/#I", "/es/countries/#J", "/es/countries/#K", "/es/countries/#L", "/es/countries/#M", "/es/countries/#N", "/es/countries/#O", "/es/countries/#P", "/es/countries/#Q", "/es/countries/#R", "/es/countries/#S", "/es/countries/#T", "/es/countries/#U", "/es/countries/#V", "/es/countries/#W", "/es/countries/#X", "/es/countries/#Y", "/es/countries/#Z", "/es/redirect-pages/mega-menu/countries/who-in-countries", "/es/redirect-pages/mega-menu/countries/who-in-countries/actividades-de-la-oms-en-los-países", "/es/redirect-pages/mega-menu/countries/who-in-countries/estrategias-y-redes-de-apoyo", "/es/redirect-pages/mega-menu/countries/regions", "/es/redirect-pages/mega-menu/countries/regions/africa", "/es/redirect-pages/mega-menu/countries/regions/americas", "/es/redirect-pages/mega-menu/countries/regions/south-east-asia", "/es/redirect-pages/mega-menu/countries/regions/europe", "/es/redirect-pages/mega-menu/countries/regions/eastern-mediterranean", "/es/redirect-pages/mega-menu/countries/regions/western-pacific", "/es/news-room", "/es/news-room", "/es/news-room/releases", "/es/news-room/statements", "/es/news-room/notes", "/es/news-room/commentaries", "/es/news-room/feature-stories", "/es/news-room/questions-answers", "/es/news-room/events", "/es/news-room/case-studies", "/es/news-room/questions-and-answers", "/es/news-room/releases", "/es/redirect-pages/mega-menu/emergencies", "/es/redirect-pages/mega-menu/emergencies/emergencies", "/es/redirect-pages/mega-menu/emergencies/news", "/es/redirect-pages/mega-menu/emergencies/news/disease-outbreak-news-(dons)", "/es/redirect-pages/mega-menu/data", "/es/redirect-pages/mega-menu/data/data-at-who", "/es/redirect-pages/mega-menu/data/dashboards", "/es/redirect-pages/mega-menu/data/dashboards/covid-19-dashboard", "/es/redirect-pages/mega-menu/data/highlights", "/es/redirect-pages/mega-menu/about-us", "/es/redirect-pages/mega-menu/about-us/about", "/es/redirect-pages/mega-menu/about-us/about/director-general", "/es/redirect-pages/mega-menu/about-us/about/who-we-are", "/es/redirect-pages/mega-menu/about-us/about/what-we-do", "/es/redirect-pages/mega-menu/about-us/about/where-we-work", "/es/redirect-pages/mega-menu/about-us/governance", "/es/redirect-pages/mega-menu/about-us/governance/world-health-assembly", "/es/redirect-pages/mega-menu/about-us/governance/executive-board", "/es", "/es/news-room", "/es/news-room/fact-sheets", "/es/news-room/fact-sheets/detail", "https://www.paho.org/hq/dmdocuments/2013/CD52-7-s.pdf?option=com_docman&view=list&slug=estrategia-plan-accion-enfermedades-no-transmisibles-5413&Itemid=270&lang=es", "https://undocs.org/es/A/RES/70/1", "https://fctc.who.int/es/who-fctc/overview", "https://iris.paho.org/handle/10665.2/52998", "https://www.who.int/es/news-room/fact-sheets/detail/household-air-pollution-and-health", "https://www.who.int/es/news-room/fact-sheets/detail/tobacco", "https://www.who.int/es/news-room/fact-sheets/detail/the-top-10-causes-of-death", "https://www.who.int/es/news-room/fact-sheets/detail/noncommunicable-diseases", "/es/redirect-pages/footer/regions", "/es/redirect-pages/footer/regions/africa", "/es/redirect-pages/footer/regions/americas", "/es/redirect-pages/footer/regions/eastern-mediterranen", "/es/redirect-pages/footer/regions/europe", "/es/redirect-pages/footer/regions/south-east-asia", "/es/redirect-pages/footer/regions/western-pacific", "/es/redirect-pages/footer/about-us", "/es/redirect-pages/footer/about-us/careers", "/es/redirect-pages/footer/about-us/frequently-asked-questions", "/es/redirect-pages/footer/about-us/contact-us", "/es", "/es/about/policies/privacy-policy", "https://www.youtube.com/user/who?sub_confirmation=1", "https://twitter.com/intent/follow?source=followbutton&variant=1.0&screen_name=who", "https://www.facebook.com/WHO", "https://instagram.com/who", "https://www.linkedin.com/company/world-health-organization", "https://www.snapchat.com/add/who", "https://www.tiktok.com/@who?lang=en", "/es/about/policies/copyright"]}