{"title": "Cómo comen pasto las vacas", "author": null, "url": "https://www.fda.gov/animal-veterinary/animal-health-literacy/como-comen-pasto-las-vacas", "hostname": "fda.gov", "description": "Explorando cómo las vacas digieren su comida.", "sitename": "FDA", "date": "2023-06-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Cómo comen pasto las vacas\nExaminando la digestión de las vacas\nPor Adam I. Orr, Ph.D., PAS\n[PDF para imprimir](/media/80784/download?attachment) (4 páginas en inglés)\nLa digestión\nLa digestión es el proceso mediante el cual nuestros cuerpos separan y absorben los nutrientes en los alimentos, pero la habilidad para digerir alimentos no es igual para todos los animales. Las vacas, por ejemplo, tienen un sistema digestivo muy diferente al nuestro, y esto les permite desarrollarse sanamente con un menú basado casi exclusivamente en pasto.\nExáminemos cómo las vacas son capaces de comer pasto. La clave de esta habilidad radica en el estómago. Luego de que masticamos y tragamos nuestros alimentos, el estómago actúa como un tanque contenedor donde empieza la digestión y el alimento empieza a ser separado en sus nutrientes individuales. Luego, el alimento pasa al intestino delgado donde la separación continúa y donde el cuerpo absorbe los nutrientes. Este proceso básico de digestión también ocurre en las vacas, pero hay unos pasos extras a lo largo del camino.\nAl comer\nLas vacas son diferentes porque tienen menos dientes que otros animales. En la parte frontal de la boca, tienen dientes (conocidos como incisivos) solo en la mandíbula inferior. En lugar de incisivos superiores, tienen una almohadilla dura y curtida (conocida como “almohadilla dental”). Además, el ganado vacuno tiene un labio superior relativamente fijo (en comparación con las cabras y ovejas). Debido a esta particular anatomía oral, la vaca usa su lengua para agarrar un manojo de pasto y luego arrancarlo con los dientes. Los dientes en la parte posterior de la boca (conocidos como molares) están ubicados en las mandíbulas superiores e inferiores. A veces los materiales vegetales contienen tallos duros, pero dado que la vaca mastica la comida en un movimiento de lado a lado, los molares trituran el pasto en partículas más pequeñas que son más fáciles de digerir.\nEl estómago\nDiagrama 1. El estómago de la vaca\nA = Esófago; B = Retículo; C = Rumen\nD = Omaso; E = Abomaso; F = Principio del intestino delgado\nDiagrama 2. El estómago delperro\nA = Esófago; E = Cuerpo del estómago; F = Principio del intestino delgado\nDiagrama 3. El retículo-rumen\nLos tres diagramas son cortesía de Sudz Publishing\nA la derecha, en los Diagramas 1 y 3 se muestra el estómago de una vaca, en el Diagrama 2 se muestra el estómago de un perro. Use las letras que marcan las partes del estómago en los Diagramas 1 y 2 para identificar las semejanzas y diferencias entre los dos estómagos. Note que las letras hacen más que identificar las estructuras; también trazan la trayectoria que el alimento seguirá en el aparato digestivo. El estómago de un perro es muy similar al nuestro. ¿Puede ver que el estómago de las vacas tiene muchas más estructuras? En lugar de tener una sóla bolsa, las vacas tienen cuatro bolsas interconectadas, cada una con una función específica.\nAl principio, cuando una vaca agarra un manojo de pasto, lo mastica muy poco antes de tragárselo. Este es un rasgo característico de la digestión de las vacas. Las vacas son conocidas como “rumiantes” debido a que la bolsa más grande del estómago es conocida como el rumen. Imagine un contenedor grande de basura de 55 galones. ¡En una vaca adulta, el rumen es más o menos del mismo tamaño! Su gran tamaño permite a las vacas consumir enormes cantidades de pasto. Después de saciarse de pasto, las vacas buscan un lugar donde poder echarse para masticar más completamente su alimento. Uno podría pensar, “Pero ya comieron.” Esto es cierto, pero las vacas son capaces de regurgitar su alimento de manera voluntaria. Este proceso de tragar, regurgitar, volver a masticar y volver a tragar es conocido como “rumia,” o más comúnmente, “rumiar la comida”. El rumiar permite a las vacas masticar el pasto más completamente, lo cual mejorala digestión.\nEl retículo está directamente involucrado en la rumia. El retículo está hecho de músculo que, al contraerse, expulsa el alimento hacia el esófago de la vaca, el cual lleva el alimento otra vez a la boca. Al retículo (letra B, Diagrama 1) se le conoce también como el “panal” debido a su apariencia en forma de panal de abejas. Vea la Figura 1 para observarlo de cerca.\nCon un estómago simple, los perros, así como los humanos, no pueden digerir muchos materiales vegetales. El rumen de una vaca es diferente porque actúa como un gran triturador de alimento. De hecho, millones de microrganismos (la mayoría bacterias) viven naturalmente en el rumen y ayudan a que la vaca desintegre las partes vegetales que, de otra forma, no podrían ser digeridas. Luego , estos microorganismos liberan nutrientes en el rumen. Algunos nutrientes son absorbidos de inmediato; otros tienen que llegar al intestino delgado para poder ser absorbidos. Para facilitar la captura y absorción de todos estos nutrientes, el interior del rumen está cubierto de estructuras que semejan dedos pequeños (llamados papilas). En la Figura 2, note que la pared del rumen se asemeja a una alfombra de pelo largo o a la imitación de lana en el interior de un abrigo de invierno. Las papilas le dan esta textura a la pared del rumen.\nNo hay mucha separación entre las primeras dos secciones del estómago de una vaca, el retículo y el rumen (Diagrama 3), de modo que el alimento y el agua pueden pasar fácilmente de una a otra sección. La siguiente bolsa es el omaso (letra D, Diagrama 1). Esta bolsa actúa como un filtro gigante que mantiene las partículas vegetales adentro del rumen mientras el agua pasa libremente. Al mantener parículas de pasto y de otros alimentos dentro del rumen, las bacterias tienen más tiempo para desintegrarlos, proporcionando aún más nutrientes a la vaca. La Figura 3 muestra las múltiples capas del omaso.\nDespués de que las partículas de pasto y otros alimentos son desintegrados en partículas lo suficientemente pequeñas, estas pasan por el omaso y entran al abomaso (letra E, Diagrama 1). El prefijo “Ab-,” significa de, fuera de, o lejos de. El abomaso está ubicado justo después del omaso. Repase los Diagramas 1 y 2 y note que tanto el centro del estómago del perro y el abomaso en el estómago de la vaca están marcados con la letra “E”. Esto indica una semejanza en su función. El abomaso tiene la misma función básica que el estómago de un perro, o de cualquier otro mamífero, es decir, la producción de ácidos, amortiguadores de pH, y enzimas para degradar alimentos. Después de pasar por el abomaso, el alimento parcialmente digerido entra al intestino delgado donde continúa la digestión y se absorben los nutrientes.\n|Figura 1. El Retículo.\n|\nFoto cortesía de Dr. Karen Petersen, Univ. de Washington, Depto. de Biologí\n|Figura 2. Papillae en el rumen.\n|\nFoto cortesía de Dr. Karen Petersen, Univ. de Washington, Depto. de Biología.\n|Figura 3. El Omaso.\n|\nFoto cortesía de Dr. Karen Petersen, Univ. de Washington, Depto. de Biología\nLos beneficios\nEl rumen eficientemente extrae nutrientes de alimentos que otros animales no pueden digerir. Por esta razón, las vacas pueden comer materiales vegetales (tales como el revestimiento de semillas, cáscaras, y tallos) que quedan después de que se cosechan los granos para el consumo humano. Estos materiales residuales también se llaman “sub-productos”. Los granjeros y empresarios ahorran dinero al alimentar al ganado con sub-productos, ya que no tienen que pagar para deshacerse de este material extra y pueden vender estos productos como alimento para animales.\nCuando se extrae el aceite de los granos (por ejemplo, el aceite de soya de las semillas de soya y el aceite de canola de las semillas de canola), o se usan granos para fermentar alcohol o producir etanol combustible, se crean sub-productos. Aunque algunos nutrientes importantes (como la grasa, el azúcar, y las proteínas) son extraídos de los materiales vegetales durante el procesamiento, cuando son usados apropiadamente, estos sub-productos se pueden usar como alimento de las vacas. La naturaleza compleja de sus cuatro compartimentos estomacales y las bacterias del rumen permiten a las vacas comer y crecer comiendo sub-productos que otros animales no pueden digerir.\nAl entender mejor la digestión de las vacas, podremos formular mejores dietas y manejar mejor nuestros rebaños para optimizar la producción de la nutritiva carne y leche que disfrutamos a diario. Así que, la próxima vez que se tome un vaso de leche fría, o se coma una copa de helado, o una jugosa hamburguesa, usted sabrá que estos productos vinieron de vacas que fueron alimentadas con pasto, granos, o sub-productos , y sabrá, Cómo Comen Pasto las Vacas.", "language": null, "image": "https://www.fda.gov/themes/custom/preview/img/FDA-Social-Graphic.png", "pagetype": "Article", "links": ["#main-content", "#search-form", "#section-nav", "#footer-heading", null, "/", null, "#primary-nav", "/about-fda/contact-fda", "/regulatory-information/search-fda-guidance-documents", "/safety/recalls-market-withdrawals-safety-alerts", "/news-events/newsroom/press-announcements", "/inspections-compliance-enforcement-and-criminal-investigations/compliance-actions-and-activities/warning-letters", "/advisory-committees", "/about-fda/en-espanol", "/food", "/drugs", "/medical-devices", "/radiation-emitting-products", "/vaccines-blood-biologics", "/animal-veterinary", "/cosmetics", "/tobacco-products", "/about-fda", "/combination-products", "/regulatory-information", "/safety", "/emergency-preparedness-and-response", "/international-programs", "/news-events", "/training-and-continuing-education", "/inspections-compliance-enforcement-and-criminal-investigations", "/science-research", "/consumers", "/patients", "/industry", "/health-professionals", "/federal-state-local-tribal-and-territorial-officials", "#section-nav", "/animal-veterinary/resources-you/animal-health-literacy", "/", "/animal-veterinary", "/animal-veterinary/resources-you", "/animal-veterinary/resources-you/animal-health-literacy", null, "/animal-veterinary/resources-you/animal-health-literacy", "https://www.facebook.com/sharer/sharer.php?u=https://www.fda.gov%2Fanimal-veterinary%2Fanimal-health-literacy%2Fcomo-comen-pasto-las-vacas", "https://twitter.com/intent/tweet/?text=C%C3%B3mo%20comen%20pasto%20las%20vacas&url=https://www.fda.gov%2Fanimal-veterinary%2Fanimal-health-literacy%2Fcomo-comen-pasto-las-vacas", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.fda.gov%2Fanimal-veterinary%2Fanimal-health-literacy%2Fcomo-comen-pasto-las-vacas&title=C%C3%B3mo%20comen%20pasto%20las%20vacas&source=FDA", "mailto:?subject=C%C3%B3mo%20comen%20pasto%20las%20vacas&body=https://www.fda.gov%2Fanimal-veterinary%2Fanimal-health-literacy%2Fcomo-comen-pasto-las-vacas", "javascript:window.print();", "/animal-veterinary/animal-health-literacy/how-cows-eat-grass", "/media/80784/download?attachment", "/animal-veterinary/resources-you/animal-health-literacy", "/about-fda/about-website/fdagov-archive", "/about-fda", "/about-fda/about-website/internet-accessibility", "/about-fda/visitor-information", "/about-fda/about-website/website-policies", "/about-fda/jobs-and-training-fda/no-fear-act", "https://www.hhs.gov/vulnerability-disclosure-policy/index.html", "/regulatory-information/freedom-information", "https://www.hhs.gov/", "https://www.usa.gov/", "/about-fda/contact-fda", "https://www.facebook.com/FDA", "https://www.twitter.com/US_FDA", "https://instagram.com/FDA", "https://www.linkedin.com/company/fda/", "https://youtube.com/@US_FDA", "/about-fda/contact-fda/subscribe-podcasts-and-news-feeds", "/", ""]}