{"title": "Curso Avanzado de Patología de los órganos según la MTC", "author": null, "url": null, "hostname": null, "description": "EMVI Escuela de Medicina Veterinaria Integrativa", "sitename": null, "date": "2023-09-20", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Curso Avanzado de Patología de los órganos según la MTC\nDaten des Käufers\nZahlungsmethoden\nDaten der Zahlungsmethode\nEinzelheiten des Kaufs\nCurso Avanzado de Patología de los órganos según la MTC417,65 €\n- + 79,35 €\nGesamtbetrag\n497,00 €\nDescubre la fusión entre la patología clásica según la MTC con la Occidental, verás la perspectiva de la patología oriental clásica y como se corresponde con la medicina occidental.\nEste curso avanzado consta de 5 Temas y cada tema tiene una duración de 4 horas en el que profundizamos en la fisiología y la patología de los órganos según la MTC.\nEste curso avanzado te ayuda a fusionar la patología desde el punto de vista Orienta y Occidental, para ayudarte a diseñar una estrategia de tratamiento efectiva para ayudar al máximo a tus pacientes.\nEntregamos dos tipos de apuntes, apuntes en versión extendida y los apuntes del PowerPoint en versión PDF. Además, hay un video demostrativo de cómo hacer la exploración en caballos y pequeños animales.\nPara aprovechar al máximo este curso se debería de tener conocimientos de las bases de la Medicina tradicional china y del sistema diagnóstico de la misma.\nCurso Avanzado de Patología de los órganos según la MTC417,65 €\nGesamtbetrag\n497,00 €\n\"Practico la rehabilitación y fisioterapia en caballos desde hace años, pero me di cuenta que algo más me faltaba y gracias a la Acupuntura, y a la Patología según la MTC se me abrió una nuevo campo de oportunidades para mi y para mis pacientes, aprender a tratar problemas en los meridianos musculoesquelético y en los órganos, me llevó a descubrir de manera increíble como podía integrar el diagnóstico, la patología y tratamiento a mi trabajo de rehabilitación y fisioterapia, obteniendo resultados de recuperación no sólo más rápidos, sino más eficientes y menos invasivos.\"\n\"Mi recomendación para colegas que quieran dar un giro a su carrera, que quieran resolver problemas desde otro punto de vista, que quieran hacer diagnósticos más certeros, y entender la patología desde otro gran angular, les recomiendo este curso avanzado de patología según la MTC\"\n\"Este curso avanzado de Patología según la MTC te ayuda ha hacer la fusión de la medicina alopática y la MTC, creando una fusión muy potente para saber como y hasta donde puedes usar cada una de las herramientas que vas acumulando en tu maletín de veterinario. También ha sido muy importante por que hay la doble visión y eso te ayuda a conseguir mejores resultados.\"", "language": null, "image": "https://hotmart.s3.amazonaws.com/product_pictures/4fddad38-4641-4b38-9d38-54cf73af2ff2/Patologiadelosorganos.jpg", "pagetype": "website", "links": ["#main", null, "https://atendimento.hotmart.com.br/hc/en-us/requests/new", null, "https://www.hotmart.com/legal/en/data-privacy-policy"]}