{"title": "Mieloma Multiple Guia Para El Paciente - PDF Free Download", "author": "Guest", "url": "https://epdf.tips/mieloma-multiple-guia-para-el-paciente.html", "hostname": "epdf.tips", "description": "Cáncer De Los Huesos ÓseaMieloma MúltipleInternational Myeloma FoundationGuia Para El PacienteSpanish Edition 20...", "sitename": "EPDF.TIPS", "date": "2015-08-26", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Cáncer De Los Huesos Ósea\nMieloma Múltiple\nInternational Myeloma Foundation\nGuia Para El Paciente\nSpanish Edition 2002/2003\nÍNDICE INTRODUCCIÓN\n2\n¿QUÉ ES EL MIELOMA?\n3\n¿QUÉ CAUSA EL MIELOMA?\n6\nESTADÍSTICAS BÁSICAS DEL MIELOMA\n8\nTIPOS DE MIELOMA Y ENFERMEDADES RELACIONADAS\n9\nCARACTERÍSTICAS COMUNES DEL MIELOMA\n10\nESTUDIOS BASALES\n11\nESTADIFICACIÓN Y CLASIFICACIÓN PRONÓSTICA\n15\nTRATAMIENTO DEL MIELOMA\n18\nTRATAMIENTO INICIAL O DE PRIMERA LÍNEA\n20\nTRATAMIENTO DE SOPORTE\n24\nFRACASO DEL TRATAMIENTO DE PRIMERA LÍNEA\n27\nPREGUNTAS PARA HACERLE A SU DOCTOR\n28\nTÉRMINOS Y DEFINICIONES\n32\nTraducción : Dra. Dorotea Fantl.\n1\nINTRODUCCIÓN El Mieloma Múltiple es una enfermedad compleja y poco común. El diagnóstico muchas veces no es claro y las recomendaciones terapéuticas pueden variar de un profesional a otro. Todo esto no es tranquilizador para un paciente recién diagnosticado. En todo caso, con un estudio apropiado y una revisión: • Se puede establecer un diagnóstico claramente. • Los pacientes sin síntomas pueden ser seguidos sin una terapéutica agresiva. • Los pacientes con un mieloma activo o sintomático pueden ser tratados, logrando controlar su enfermedad por largos años. • Nuevas terapéuticas pueden ser consideradas, y éstas ofrecen una oportunidad para un control prolongado de la enfermedad y a veces hasta una cura. • La enfermedad debe ser monitorizada muy de cerca para evitar la aparición de problemas no esperados. • El impacto físico y emocional de esta enfermedad, puede ser aliviado con medidas de soporte. La IMF está encargada de ayudar en cada uno de estos pasos. Esta guía provee un entendimiento básico y suficiente sobre el mieloma, permitiendo a los pacientes tomar decisiones informadas sobre los distintos tratamientos. Esta guía es un suplemento de la información dada por el médico. Cuidadores, familiares y amigos encontrarán aquí también una información útil. 2\nAunque generalmente no hay una curación para el mieloma, ésta es una enfermedad eminentemente tratable. Muchos pacientes conviven con la enfermedad durante varios años, y hasta décadas, después de su diagnóstico. La investigación ha permitido que los pacientes mejoren día a día. Disminuye las ansiedades y ayuda a aceptar mejor el diagnóstico el saber más sobre ésta enfermedad y conociendo qué es lo que se puede hacer para ayudar. El mieloma es una enfermedad individual. Esta progresa a una velocidad diferente y crea además diferentes problemas para cada uno de los pacientes. Mientras el médico atiende cada una de las situaciones y recomienda su mejor forma de encararla, el paciente juega un papel central en hacer que estas decisiones terapéuticas sean lo mejor para él. Es importante que el paciente y sus familiares estén bien informados, hagan preguntas y aporteideas a estrategias u opciones alternativas.\n¿QUÉ ES EL MIELOMA? • El Mieloma Múltiple es un cáncer de las células plasmáticas • Las células plasmáticas producen anticuerpos y están normalmente presentes en la médula ósea (< del 5% de las células de la médula ósea). • Una célula plasmática cancerosa, normalmente se denomina célula mielomatosa. • En el mieloma esta célula mielomatosa aumenta en número (> del 20% de células de la médula ósea) y en actividad.\n3\n• Mieloma se llama también Mieloma Múltiple, porque múltiples áreas de la médula ósea están afectadas. • Hay una variación sustancial entre los pacientes por diferencias mayores en: * El número de áreas afectadas en la médula ósea. * La localización de estas áreas (por ejemplo, columna, pelvis, brazos y/o piernas). • La forma de crecimiento y actividad del mieloma.\nEFECTOS DEL MIELOMA EFECTOS DEL AUMENTO DE CÉLULAS PLASMÁTICAS EN LA MÉDULA ÓSEA\n4\nCAUSA\nIMPACTO EN EL PACIENTE\nAnemia\nDisminución en el número y actividad de los glóbulos rojos\nFatiga, Debilidad\nAltos Niveles de Proteínas (en sangre y/u orina)\nLas proteínas monoclonales producidas por las células mielomatosas son liberadas a la sangre y pueden pasar también a la orina (Proteína de Bence Jones)\nEnlentecimiento de la circulación Posible daño renal\nDaño del hueso: • Adelgazamiento (osteoporosis)\nLas células mielomatomas activan a los osteoclastos, que destruyen al hueso o y bloquean los • Áreas de daño más osteob lastos, que son células que severos que causan normalmente lesiones líticas, reparan al hueso fracturas o colapso vertebral\nCalcio elevado en sangre\nLiberación del calcio desde el hueso dañado a la sangre\nDolor óseo Inflamación ósea Fractura o colapso óseo\nConfusión mental Deshidratación Constipación, Fatiga Debilidad\nDisminución de las defensas que actúan contra las infecciones\nLas células del mieloma bloquean la producción normal de anticuerpos producidos contra las infecciones\nSusceptibilidad a la infección Recuperación más lenta de las infecciones\n5\n¿QUÉ CAUSA EL MIELOMA? No existe solamente un solo factor que esté asociado al Mieloma Múltiple. Sin embargo se sabe: • El mieloma es extremadamente raro en los niños, adolescentes y adultos jóvenes. En los adultos la probabilidad del mieloma aumenta con la edad. El pico de incidencia está entre los 50, 60 o 70 años. Las teorías sobre el impacto de la edad incluyen: * Disminución de la habilidad del sistema inmune para eliminar potenciales células mielomatosas * Aumento de la exposición de tóxicos del medioambiente * Trastornos hormonales y otros efectos • El mieloma es más común en el hombre. Nuevamente, las razones no son claras e incluyen tanto efectos hormonales como a exposición a tóxicos en relación al trabajo. • El mieloma es más común en la población Africana-Americana. Una variedad de interacciones entre genes y microambiente, fueron propuestos para explicar el aumento de la incidencia en individuos descendientes de africanos. Se evaluaron diferencias en receptores hormonales, reactividad inmune y metabolitos tóxicos. 6\n• De todas maneras parecería que ciertas ocupaciones, exposiciones a sustancias químicas (por ejemplo: dioxinas, solventes, limpiadores) y las radiaciones, pueden algunas veces causar mieloma en individuos predispuestos. La diversidad sobre diferentes exposiciones y la susceptibilidad genética, son factores que difícilmente pueden probarse. • Aunque existe una rara tendencia del mieloma a ocurrir en familias (3-5%), la probabilidad es baja y no hay un estudio genético en este momento a disposición. • Infecciones, particularmente las infecciones virales, fueron propuestas como un factor causal o desencadenante. Algunos estudios hay relacionando al mieloma con el HIV, hepatitis, infecciones por Herpes Virus (especialmente Herpes Virus 8), Epstein Barr Virus (EBV), así como un nuevo virus escondido, como la mutación del citomegalovirus (CMV). La frecuencia y el significado de estos virus deben ser completamente explorados. • Es necesario para que un determinado individuo desarrolle un mieloma, la existencia de factores y medioambiente predisponentes.\n7\nESTADÍSTICAS BÁSICAS DEL MIELOMA • Casos nuevos estimados en USA, 2002: Hombres Mujeres\n7.800 6.800\nTOTAL\n14.600 por año\n• Variación de la incidencia de acuerdo a la raza Asiáticos: Caucásicos: Descendientes africanos:\n~1/100.000 población/año ~ 4/100.000 población/año 8-10/100.000 población /año\n• El mieloma es el 1% de todos los cánceres, pero después de los linfomas es el segundo cáncer de la sangre más común. • Estadísticas recientes indican que la incidencia del mieloma está aumentando y ocurre más frecuentemente en individuos de menos de 55 años.\n8\nTIPOS DE MIELOMA Y ENFERMEDADES RELACIONADAS TIPOS Gamapatía de significado incierto\nMieloma asintomático\nCARACTERÍSTICAS No es mieloma Asintomático\nTRATAMIENTO No se requiere tratamiento ni es recomendado.\nSólo el 1% por año tiene la chance de progresar a mieloma u otras enfermedades que requerirían tratamiento\nSe requiere un seguimiento\nPuede tener características de mieloma como:\nRequiere un seguimiento controlado.\n• Anemia moderada • Daño óseo temprano • Predisposición a infecciones\nPuede requerir tratamiento de soporte (por ej.: bifosfonato para los huesos)\nNo progresan o lo hacen muy lentamente\nTratamiento para la anemia No se recomienda quimioterapia sistémica 9\nPlasmocitoma Puede ser Estadío I del mieloma, plasmocitoma solitario de un hueso o del tejido blando\n• Células mielo matosas (o células plasmáticas anormales) que crecen como un tumor local, general mente en una sola área del hueso o del tejido blando. • Puede llevar al desarrollo de plasmocitomas múltiples\nMieloma sintomático o activo Estadío II o III (se clasifican en A ó B)\n• Se trata generalmente con radioter apia utilizando dosis curativas • La cirugía para su remoción es raramente posible • De todas maneras la cirugía reconstructiva puede ser requerida\nCaracterísticas típicas Se requiere del Mieloma Múltiple tratamiento sistémico\nCARACTERÍSTICAS COMUNES DEL MIELOMA • Los pacientes con síntomas o mieloma activo usualmente tienen Estadío II o III (ver la próxima sección)y tienen uno o todos los problemas detallados en la Tabla I 10\n• De todas maneras, si la lesión ósea no es el problema, el impacto sobre el paciente puede ser minimizado y puede ser fácilmente mal interpretado o pasado por alto. La fatiga, la recuperación lenta para las infecciones o el dolor de espalda son síntomas comunes y pueden tener diversas causas • El diagnóstico puede surgir de un laboratorio de rutina, realizado por otras razones. El descubrimiento de un nivel elevado de proteína en la sangre o en la orina, por ejemplo, pueden desencadenar otros estudios y llevar al diagnóstico.\nESTUDIOS BASALES Cuando se sospecha el diagnóstico de mieloma, se requieren una serie de estudios para alcanzar un diagnóstico definitivo y la determinación del Estadío del mieloma. ESTUDIOS Biopsia de Médula Ósea Se realizan estudios especiales para determinar un pronóstico (por ej.: estudios cromosómicos, de histocompatibilidad, tinción para amiloide)\nUTILIDAD Este es el estudio más específico para determinar el porcentaje de células mielomatosas en la médula ósea. En el Estadío I de la enfermedad, o para un mieloma solitario, se realiza la biopsia directa de la masa tumoral Análisis cromosómicos (estudio citogenético) pueden revelar características cromosómicas de pronóstico bueno o malo, usando estudios directos y/o análisis por FISH 11\nEstudios Sanguíneos 1.- Hemograma completo\n• Determinar la presencia/severidad de la anemia • Determinar el recuento de gl. blancos • Determinar el recuento de plaquetas\n12\n2.- Determinaciones bioquímicas\n• Particularmente importantes para determinar la función renal (creatinina y BUN), niveles de calcio y LDH\n3.- Estudios proteicos especiales\nEstos demuestran la presencia de la proteína monoclonal del mieloma\n• Electroforesis de proteínas en suero\n•Muestra la cantidad de proteína anormal y mide el nivel normal de albúmina\n• Inmunofijación\n•Muestra el tipo de proteína mielomatosa (por ej.: cadenas pesadas [G, A, D o E], cadenas livianas, kappa [k], lambda [l].\n• Test de cadenas livianas\n•Puede ser utilizado para medir la cantidad libre de kappa o lambda si la electroforesis de proteínas es normal.\nEstudios Urinarios Estudios especiales de proteínas urinarias que se realizan al igual que en el suero\nMuestra la presencia, cantidad y tipo de proteína mielomatosa normal en orina\n• Electroforesis de proteína urinaria • Inmunofijación • Test de cadenas livianas Estudios Óseos\nPara determinar la presencia, severidad y localización de algún área ósea dañada\nRadiografías\nLas radiografías siguen siendo el “gold standard“ en la búsqueda de lesiones óseas. Radiografías de todo el esqueleto, deben realizarse para demostrar la pérdida o adelgazamiento óseo (osteoporosis u osteopenia) lesiones líticas y/o fracturas o colapsos de hueso\nTomografía Axial Computada (TAC)\nSe utiliza cuando las radiografías son negativas y/o se requieren estudios con más detalle sobre áreas particulares. Especialmente útil para evaluar detalladamente áreas pequeñas con posible daño óseo o nervioso 13\n14\nResonancia Nuclear Magnética (RNM)\nSe utiliza cuando las radiografías son negativas y/o se requieren estudios con más detalle sobre áreas particulares como la columna y/o el cerebro. Puede revelar la presencia y distribución de la enfermedad en la médula ósea cuando las radiografías no muestran lesión ósea. También puede revelar enfermedad fuera del hueso que podría afectar nervios y/o la médula espinal\nCentellograma Óseo\nEstudio de rutina utilizado para otros cánceres. No debe ser utilizado en pacientes con mieloma por no tener utilidad\nPET/ SCAN\nUna técnica actualmente más sensible utilizada en investigación. Estudios iniciales sugirieron su utilidad especialmente en el seguimiento de pacientes con mielomas no secretores\nDensitometría\nEs un estudio útil para determinar la severidad de la pérdida difusa del hueso en el mieloma y para medir la mejoría seriada con la terapéutica de los bifosfonatos\nESTADIFICACIÓN Y CLASIFICACIÓN PRONÓSTICA Previo al desarrollo del plan terapéutico es extremadamente útil determinar el estadío y la clasificación pronóstica para cada paciente. El sistema de estadificación de Durie y Salmon, en uso desde 1975, es una ayuda tanto en la determinación de las probabilidades pronósticas individuales del paciente cómo para incluirlo en estudios clínicos comparando los resultados con los publicados previamente.\nSISTEMA DE ESTADIFICACION DE DURIE Y SALMON ESTADÍO\nEstadío I (A ó B) Baja masa celular\nCRITERIO\nTAMAÑO DE LA MASA MIELOMATOSA (células 1012/m2)\nTodos los siguientes • Hemoglobina 10g/dl • Calcio normal ó <12mg/dl • Radiografías normales (escala 0 o plasmocitoma solitario) • Componente M bajo IgG < 5g/dl, IgA<3g/dl • Bence Jones <4g/24hs.\n<0.6\n15\nEstadío II (A ó B)\nNo cumple con criterio de Estadío I ni Estadío III\n0.6-1.2\nMasa celular intermedia Estadío III (A ó B)\nUno o más de los siguientes:\nElevada masa celular\n• Hemoglobina <8.5g/dl • Calcio >12mg/dl • Lesiones líticas avanzadas (escala 3)\n>1.2\n• Alto componente M IgG > 7g/dl, IgA >5g/dl • Bence Jones >12g/24hs Subclasificación A: Función renal normal (creatinina <2.0mg/Dl.) Subclasificación B: Función renal anormal (creatinina >2.0mg/Dl.) Se utilizan factores pronósticos adicionales para simplificar la categorización de los pacientes para planear el tratamiento y su reproducibilidad.\n16\nESTUDIO\nSIGNIFICADO\nBeta 2 Microglobulina (b2M)\nEs un estudio simple ampliamente realizado que debería ser hecho en todos los pacientes. Niveles altos indican mieloma más activos\nAlbúmina en suero\nEs una proteína normal de la sangre medida en forma rutinaria como parte de los estudios bioquímicos. Niveles bajos indican una enfermedad desfavorable\nProteína C reactiva (PCR)\nEs una proteína normal de la sangre. Niveles aumentados indican mieloma más activo\nEstudios de factores de pronóstico más complejos Un número adicional de estudios demostraron su utilidad pronóstica. Algunos estudios no están siempre al alcance y/o son muy caros para su realización en forma rutinaria. Índice de marcaje de células plasmáticas Se expresa en porcentaje. Un bajo índice es favorable. Se puede realizar tanto en médula ósea fresca como en una muestra de sangre. Análisis cromosómicos Estudios citogenéticos habituales y/o análisis de FISH (hibridización 17\nfluorescente in situ), pueden realizarse sobre material fresco de médula ósea. Cromosomas anormales, especialmente la pérdida de todo o parte del cromosoma 13, indican un peor pronóstico y un mieloma con menor respuesta al tratamiento. Análisis moleculares Esto es actualmente, una técnica de investigación para determinar qué genes están activos y pueden correlacionarse con un buen o mal pronóstico.\nTRATAMIENTO DEL MIELOMA • La decisión inicial más importante es la elección del tratamiento • Como ya se ha enfatizado, la realización de estudios basales, estadificación y clasificación pronóstica son esenciales • El tratamiento es recomendado para mieloma activo o sintomático • La urgencia del tratamiento depende exclusivamente de cada paciente\n18\nTIPOS DE TRATAMIENTO\nOBJETIVO\nEJEMPLOS\nTIEMPO PARA DECIDIR\nEstabilizador\nFrenar las interferencias en las reacciones químicas y en el sistema inmune\nPlasmaféresis para Horas a días diluir la sangre y evitar el shock. Hemodiálisis cuando hay insuficiencia renal. Drogas hipocalcemiantes incluyen (quimioterapia)\nPaliativo\nMejorar el malestar y posibilitar una vida normal\nIrradiación para frenar la destrucción ósea Eritropoyetina para mejorar la anemia. Cirugía ortopédica para las fracturas óseas o reforzar el hueso\nDías o meses\nInducción a la remisión\nAliviar los síntomas Enlentecer o prolongar el curso de la enfermedad.\nQuimioterapia para eliminar las células malignas del cuerpo. Radioterapia para eliminar las células malignas en el sitio del tumor\nSemanas o meses\n19\nCurativo\nRemisión permanente\nTrasplante de Médula Ósea como una forma de alta dosis de quimioterapia\nSemanas o meses\nTRATAMIENTO INICIAL O DE PRIMERA LÍNEA Es importante para el paciente que su médico le de todo el tiempo que requiere para discutir las opciones terapéuticas. • ¿Cuánto impacto tiene el mieloma en la actividad diaria? • ¿Tendrá el paciente la posibilidad de trabajar? ¿Será necesario dejar de trabajar durante el tratamiento? • ¿Cuántos años tiene el paciente? ¿Hay algunos otros problemas médicos? • ¿Puede el paciente tolerar la quimioterapia? • ¿Es una opción terapéutica la alta dosis de quimioterapia con trasplante autólogo de médula ósea? 20\nTERAPIA DE PRIMERA LINEA VAD (VincristinaAdriamicinaDexametasona)\nVENTAJAS\nDESVENTAJAS\n• Produce la remisión en el 70% de los pacientes\n• Necesita un catéter central para la administración EV. Este puede desencadenar infecciones y complica-ciones en la coagulación de la sangre • La Vincristina puede causar lesión nerviosa\n• No daña la célula madre normal • Puede ser la base para el trasplante de células madres MP (MelfalánPrednisona)\n• Vía oral. • Bien tolerado • Produce excelentes remisiones en alrededor del 60% de los pacientes. • Los médicos están familiarizados con este protocolo\n• Puede causar daño en la célula madre de la médula ósea y por eso reduce las posibilidades de éxito del trasplante • El beneficio com pleto ocurre después de algunos meses en forma muy lenta • No es ideal si se requiere una respuesta rápida y/o se planea un transplante 21\nDexanetasona • Dexametasona sola Pulsos de Dexametasona sola proveen un % sustancial de los beneficios del VAD completo\n22\nLa Dexametasona en un esquema intensivo puede ser poco tolerada\n• Desametasona más Melfalán\nEn combinación con Melfalán produce beneficios más rápidamente que MP\nEl uso de Melfalán en primera línea daña las células madres\n• Dexametasona más Talidomida\nEn combinación con la Talidomida produce remisiones en el 70% de los pacientes, siendo una combinación oral muy promisoria\nLa Talidomida es aún experimental como opción en primera línea. La neuropatía es una preocupación. Los beneficios a largo plazo, actualmente son desconocidos\nUna variedad de otras terapéuticas son utilizadas a veces como la Ciclofosfamida y el Etopósido. Potenciales combinaciones incluyen:\n• Si se estima necesario, se pueden utilizar combinaciones más agresivas\n• Tienen más efectos secundarios que regímenes simples\n• VBMCP (Protocolo M2) • VMCP/VBAP (Protocolo SWOG) • ABCM (Protocolo UK MRC)\n• No agregan beneficios • Los síntomas de una enfermedad activa pueden ser controlados más rápidamente y la calidad de la primera remisión es mejor\n• Los efectos secundarios pueden reducir tanto la calidad de vida como comprometer la elección de nuevos protocolos\n• CVAD (Protocolo previo a trasplante)\nMás detalles sobre opciones terapéuticas pueden encontrarse en otras publicaciones de la IMF\n• La velocidad de respuesta al tratamiento como la respuesta en sí misma, varía de paciente a paciente. • No todas las decisiones terapéuticas son necesario tomarlas el primer día. • Si Ud. cree que el trasplante de células progenitoras hematopoyéticas, puede ser una opción terapéutica, considérelo como una posibilidad. 23\n• Si Ud. es tratado con un protocolo clínico, puede ser incluido en una futura randomización y debe sentirse totalmente seguro con cualquiera de los tratamientos propuestos. Esté informado de cuál es el desarrollo de todo el protocolo. • Si un tratamiento no da resultado, esto no quiere decir que otro no pueda darlo y con una excelente remisión.\nTRATAMIENTO DE SOPORTE Los tratamientos están disponibles para aliviar el impacto físico y emocional producido por la enfermedad. La utilización en forma temprana de medidas de soporte son tan importantes como el iniciar el tratamiento de primera línea. SÍNTOMAS\nTRATAMIENTO\nCOMENTARIOS\nFatiga y debilidad debido a la anemia\n• Transfusión de sangre si la anemia es severa ( glóbulos rojos filtrados )\nLos tratamientos son simples, usualmente muy beneficiosos y traen bienestar\n• Eritropoyetina si la anemia es leve o moderada 24\nDolor Óseo\n• Bifosfonatos (por ej.: Pamidronato 90mg endovenoso /2 a 4hs.mensual) • Medicación para el dolor si es necesario (por ej.: Paracetamol, Morfina oral, derivados del Fentanilo® “parches para el dolor”)\nFiebre y/o evidencia • Antibióticos apropi ados de infección • Neupogen ‚ si es necesario para aumentar el recuento de glóbulos blancos • Gammaglobulina EV para infecciones severas • Deben ser realizados cualquier tipo de tests que sean nece sarios para un diag nóstico exacto del tipo de infección. (exceptuando biop sias peligrosas)\nEl alivio del dolor óseo es extremadamente importante por sí sólo así como fomentar la actividad física para promover la calcificación ósea y mejorar la calidad de vida tanto física como emocional.\nDe manera que los antibióticos deben ser seleccionados y usados con cuidado. Es extremadamente importante controlar las infecciones rápidamente. Se recomienda tener un antibiótico a mano para la emergencia (especialmente durante los viajes)\n25\nMás allá del manejo de los síntomas específicos, es importante tener en cuenta la gran variedad de medidas de soporte existentes.\n• Actividad física: los pacientes deben conversar con sus médicos para clarificar si una actividad física plena puede ser desarrollada o es necesario realizar alguna indicación por una lesión ósea y particularmente por lesiones óseas focales. Generalmente se puede realizar alguna actividad física planeada así como caminar y nadar, también son aconsejables los ejercicios de flexibilización o de elongación y/o clases individuales de yoga. • Dieta: Para pacientes con mieloma no se ha desarrollado ninguna dieta especial. En la actualidad esta área está bajo investigación. En general se recomienda una “dieta sana” pueden ser utilizadas otras dietas como por ej. dietas para enfermos cardiológicos y cáncer en general (ej. cáncer de mama) Debe tenerse cuidado en dos áreas: *Vitamina C Alta dosis (por ej. > 1000 mg/día) puede ser contraproducente y producir daño renal. *Suplementos con hierbas y vitaminas: Converse con su doctor sobre laposibilidad de utilizar suplementos mientras realiza quimioterapia u otros tratamientos con drogas. Las interacciones entre las drogas son bastante comunes y pueden crear problemas médicos.\n26\n• Salud Mental: La salud mental es muy importante a medida que se avanza en el tratamiento. Ud. debe estar seguro y conforme con el tratamiento prescripto. • Duerma en forma regular: Esto es muy importante para su sistema inmunológico. • Mejore su calidad de vida: Tanto como sea posible disminuya el estrés en el trabajo, en su casa con su familia, o en situaciones sociales. Su prioridad es ocuparse del mieloma hasta alcanzar una remisión o una estabilización de la enfermedad.\nFRACASO DEL TRATAMIENTO DE PRIMERA LÍNEA Hay numerosas opciones terapéuticas a través de este manual introductorio. Están apareciendo nuevos tratamientos y como consecuencia se alcanzan otros beneficios (talidomida: es un tratamiento de segunda línea ya sea sola o en combinación puede producir una remisión de 1 o 2 años y da la oportunidad de almacenar células progenitoras hematopoyéticas y poder realizar otras estrategias). Por favor acceda a IMF en su página web: www.myeloma.org. Para más información y una puesta al día en forma regular Ud. puede comunicarse al (800) 452 CURE\n27\nPREGUNTAS PARA HACERLE A SU DOCTOR En los pacientes con mieloma es crítica la decisión del tratamiento, tanto para la sobrevida como para la calidad de vida. Para tomar una decisión de peso, el paciente necesita conocer todas las variables. Algunos pacientes quieren discutir todos los aspectos de su situación, tratamiento y pronóstico. Otros sólo quieren saber el próximo paso. La mayoría de los médicos informará al paciente de acuerdo a lo que perciban son los deseos del enfermo. Nosotros alentamos a los pacientes a ser explícitos sobre cuánto quieren conocer de los detalles de la decisión terapéutica. No importa cuanta confianza el enfermo tenga en su médico, es generalmente de buena práctica tener una segunda opinión, antes de proceder con el tratamiento. 1. Consiga una descripción completa del tratamiento • ¿Cuál es exactamente el tratamiento? • ¿Cuáles son los objetivos del tratamiento? • ¿En qué período será administrado el tratamiento? • ¿Cuál es el compromiso? ¿Con qué frecuencia deben realizarse las consultas médicas? ¿Qué posibilidad de hospitalización hay, se requiere 28\nsiempre o es una posibilidad? ¿Cuál es el impacto del tratamiento en la calidad de vida? (por ej. trabajo y ocio) ¿Cómo se siente el paciente antes, durante y después del tratamiento? ¿Qué cambios físicos trae aparejado el tratamiento? ¿Cuáles son los tiempos habituales de recuperación? • ¿Cuáles son los programas de mantenimiento y de seguimiento? • ¿Cuál es el costo y hasta qué punto el seguro de salud cubrirá los gastos? 2. ¿Qué resultados ha tenido este tratamiento en otros pacientes en situaciones similares? La efectividad del tratamiento se mide de difer entes maneras. • ¿Cuánta experiencia existe con el tratamiento? ¿Cuántos pacientes han sido tratados con el esquema propuesto? ¿Cuánto tiempo fueron seguidos estos enfermos después del tratamiento? • ¿Cuáles son las posibilidades de una remisión completa o parcial? ¿Qué factores mejoran o empeoran las posibilidades de éxito? • ¿Cuál fue la duración de la remisión en los pacientes? ¿Cuáles son los factores que mejoran o empeoran las posibilidades de éxito? 29\n• ¿Cuáles serían las opciones terapéuticas en el caso de una recaída? (Sabiendo que éstas pueden cambiar en el ínterin). • ¿Cuáles son las expectativas razonables para aliviar los síntomas como dolores óseos, fracturas, anemia, fatiga, hipercalcemia? ¿Cuáles son los factores que mejoran o dificultan las posibilidades de éxito? • ¿Qué sobrevida tienen los enfermos que reciben el tratamiento propuesto? Para tratamientos más novedosos, ¿cuántos pacientes viven aún del grupo original? 3. Como casi todos los tratamientos del cáncer, los indicados para el mielo ma múltiple utilizan drogas fuertes además de otras medidas para destr uir las células malignas y/o normalizar los niveles de laboratorio. Es sabido que existen efectos secundarios Algunos aparecen durante el tratamiento. Otros se manifestarán tiempo después de haber terminado el tratamiento. • ¿Cuáles son los efectos observados en los pacientes que recibieron el tratamiento? ¿Cuándo ocurren generalmente? ¿En qué porcentaje de pacientes? ¿Cuán serios son los efectos secundarios? ¿Son peligrosos para la vida? ¿Son dolorosos? ¿Son permanentes? ¿Cuánto tiempo perduran? • ¿Existen tratamientos para aliviar los efectos secundarios? ¿Tienen estos tratamientos efectos secundarios?\n30\n4. Siempre existen alternativas. Ud necesita formular todas estas preguntas sobre los tratamientos alternativos • ¿Cuáles son las alternativas del tratamiento recomendado? • ¿Cuáles son las ventajas y las desventajas relacionadas con los tratamientos alternativos? • ¿Cuál sería la ventaja o desventaja si no se sometiera a ningún tratamiento? Dado que la enfermedad es rara, hay un número limitado de médicos especialistas y de centros de investigación y tratamiento de mieloma múltiple. Es muy común que los pacientes con mieloma busquen una segunda opinión de un especialista en un centro de investigación, mientras continúan atendiéndose con un médico de referencia para administrar y monitorear el tratamiento. La toma de las decisiones correctas referentes al tratamiento del mieloma necesita una plétora de recursos, investigaciones profundas, un pensar sereno y coraje. Pero en primer lugar se requiere que el enfermo y su grupo familiar se hagan cargo del proceso. Dado que no se conoce ninguna cura y no existen garantías, y además, cada individuo es diferente, la decisión última depende de las preferencias y prioridades del enfermo.\n31\nTÉRMINOS Y DEFINICIONES ADN: Sustancia de la herencia; es una gran molécula que lleva información genética que es necesitada por las células para multiplicarse y producir proteínas. Agentes antineoplásicos: Drogas que previenen /matan o bloquean la diseminación de las células cancerosas. Agentes alquilantes: Compuesto químico utilizado en quimioterapia que incluye melfalán (Alkerana“) y ciclofosfamida (Endoxan“). La denominación alquilante se refiere a la forma de combinación de estas drogas al ADN de las células malignas para bloquear la división celular. Agentes antieméticos: Drogas que previenen o controlan náuseas y vómitos. Agentes antifúngicos: Drogas utilizadas para tratar infecciones por hongos. Agudo: Comienzo brusco de síntomas o de enfermedad. Alogénico: Ver trasplante de médula ósea Amiloidosis: En la amiloidosis las cadenas livianas de inmunoglobulinas (proteínas de Bence Jones) se depositan en los tejidos y órganos de todo el cuerpo. Esto es más frecuente con la cadena lambda que con la cadena kappa. En los pacientes con amiloidosis las cadenas livianas se depositan en determinados tejidos como por ejemplo el corazón, nervios, riñón, en vez de ser eliminadas por la orina. Analgésico: Cualquier droga que alivia el dolor. Aspirina y acetaminofen son analgésicos suaves. 32\nAnálogo: Compuesto químico que estructuralmente es similar a otro, pero muy poco diferente en su composición. Anatomía Patológica: Es el estudio de las enfermedades de los tejidos y los fluidos corporales examinados a través del microscopio. El médico que se especializa en anatomía patológica, es un patólogo. Anemia: Una reducción de la cantidad de glóbulos rojos y de la hemoglobina por debajo de 10 gr.%, cuando lo normal es de 13-14 gr. %. El mieloma compromete la médula ósea por lo que frena la producción de los glóbulos rojos y produce falta de aire, debilidad y cansancio. Anestesia: Pérdida de la sensibilidad. Anestesia local causa la perdida de la sesibilidad localmente en una zona del cuerpo. Anestesia general duerme al paciente. Angiogénesis: Formación de vasos sanguíneos que usualmente se acompaña de crecimiento de tejido maligno incluyendo al mieloma. Antibióticos: Drogas utilizadas para tratar infecciones. Anticuerpo: Proteína secretada por los glóbulos blancos para combatir la infección y las enfermedades, luchando contra antígenos como bacterias, virus, toxinas o tumores. Cada anticuerpo puede unirse en forma específica a un solo antígeno. El propósito de esta unión es ayudar a la destrucción del antígeno Los anticuerpos pueden actuar de diferente manera, dependiendo de la naturaleza del antígeno. Algunos anticuerpos bloquean los antígenos directamente. Otros hacen los antígenos más vulnerables a la destrucción por los glóbulos blancos. Anticuerpos monoclonales: Anticuerpos elaborados artificialmente para encontrar y unirse a las células cancerosas. Útiles para el diagnóstico y el tratamiento. Pueden ser utilizados solos o para liberar drogas, toxinas o material radioactivo directamente a la célula tumoral. Antígenos: Cualquier sustancia extraña (como una bacteria, virus o toxina) que una vez introducido en el organismo estimula al sistema inmune a producir anticuerpos naturales. 33\nApoptosis: Un proceso celular normal que compromete una serie de eventos genéticos programados que llevan a la muerte celular. ARN (ácido ribonucléico): Alguno de varios ácidos nucleicos asociados con el control de actividades químicas. El ARN es uno de los dos ácidos nucleicos que se encuentran en todas las células: el otro es el ADN (ácido deoxiribonucleico) El ARN transfiere información genética del ADN a las proteínas producidas por la célula. Aspiración: Proceso para remover líquido o tejido o ambos de un área específica. Aspiración de Médula Ósea: Se denomina así a la extracción con aguja y jeringa de líquido y células del tejido esponjoso para examinarlo bajo el microscopio. Basófilo: Un tipo de glóbulo blanco. Los basófilos son granulocitos. Bence Jones: Proteína mielomatosa encontrada en la orina. La cantidad excretada en la orina se mide en g. / 24 horas. Normalmente una cantidad mínima de proteínas (<0.1g por 24 h.) puede estar presente en la orina, pero esto es albúmina y no Bence Jones. La presencia de proteína de Bence Jones es siempre anormal. Benigno: No es canceroso, no invade el tejido adyacente, no se disemina a otras regiones del cuerpo. La gammapatía de significado incierto es una condición benigna. Beta 2 microglobulina: Es una pequeña proteína presente en la sangre. Los dosajes elevados se encuentran en los pacientes que tienen mieloma activo. Las cantidades bajas de encuentran en los pacientes con mieloma incipiente y/o con mieloma inactivo. Aproximadamente el 10% de los enfermos con mieloma no producen b 2M. En estos últimos enfermos la b 2 M no se puede utilizar para monitorear la enfermedad. Durante una recaída la b 2M puede elevarse antes que haya un cambio en la cantidad de proteína monoclonal. En general los análisis de la cantidad de b 2M aportan datos muy útiles para determinar la actividad de la enfermedad. Bifosfonatos: Son drogas que se combinan a la superficie del hueso donde es reabsorbido (comido) y lo protege contra la actividad de los osteoclastos. 34\nBiopsia: Toma de una muestra de tejido para examinarla al microscopio para realizar diagnóstico. Biopsia de Médula Ósea: Es la toma con aguja de una muestra de tejido del hueso. Las células son observadas para ver si son cancerosas. Si se encuentran células plasmáticas cancerosas, el patólogo estima cuán infiltrada está la médula ósea. La biopsia de médula ósea se realiza generalmente en el mismo momento de la aspiración de médula ósea. Bomba de infusión: Un dispositivo que dosifica la administración de la cantidad de fluidos o medicación al torrente sanguíneo en un período de tiempo. BUN: Es una medida de los niveles de urea en sangre. La urea es eliminada por el riñón. BUN es un estudio de laboratorio para conocer el funcionamiento del riñón. Las enfermedades como el mieloma que pueden comprometer la función renal, frecuentemente tienen un aumento en los niveles de BUN. Calcio: Es el mineral que forma la matriz ósea o hidroxiapatita. Calcitonina: Es una hormona secretada por la glándula tiroides que bloquea en forma temporaria la reabsorción del hueso. Calcitriol: Es una forma activa de la vitamina D, se utiliza para aquellos pacientes que requieren una dosis extra de vitamina D. Cáncer: Es un término para enfermedades en la cual las células malignas se dividen sin control. Las células cancerosas pueden invadir los tejidos adyacentes y esparcirse a través del torrente sanguíneo y del sistema linfático a otras partes del cuerpo. Carcinogenético: Es una sustancia o agente que produce o estimula el crecimiento canceroso. Catéter: Es un tubo que es colocado en los vasos sanguíneos para permitir el paso de drogas y nutrientes. Un catéter venoso central es un tubo especial que se coloca quirúrgicamente en una vena larga cercana al corazón y sale por la pared del tórax o del abdomen. El catéter permite aplicar medicación, líquidos o productos sanguíneos y tomar muestras de sangre. 35\nCélula: Es la unidad básica de un organismo viviente. Células B: Glóbulos blancos que se transforman en célula plasmáticas en la médula ósea y son una especie de anticuerpos También llamados linfocitos B. Células plasmáticas: Son glóbulos blancos especiales que producen anticuerpos. Son las células malignas del mieloma. Las células plasmáticas normales producen anticuerpos para combatir la infección. En el mieloma las células plasmáticas malignas producen grandes cantidades de anticuerpos anormales que no tienen esa capacidad. Los anticuerpos anormales son proteínas monoclonales o proteínas M. Las células plasmáticas también producen otras sustancias químicas que pueden causar daño en los tejidos u órganos (por ej.: anemia, daño renal y daño del nervio) Células progenitoras hematopoyéticas: Son la fuente de los componentes normales de la sangre, incluyendo glóbulos blancos y plaquetas. Estas células, en circunstancias normales, están en la médula ósea y pueden ser recogidas para un transplante. Células sanguíneas: Estructuras minúsculas producidas en la médula ósea; ellos son glóbulos rojos, glóbulos blancos y plaquetas. Centellograma óseo: Es una técnica para crear imágenes de los huesos en una pantalla de la computadora, para indicar cuales son las áreas afectadas, la enfermedad o el dolor. Una pequeña cantidad de material radioactivo se inyecta en la vena al torrente sanguíneo. Se deposita en los huesos, especialmente en las áreas anormales y esto es detectado por el scanner. Es un estudio valioso para determinar si el cáncer se ha esparcido al hueso, si la terapia anticancerosa ha sido un éxito y si las áreas óseas afectadas han cicatrizado. Creatinina: Es un compuesto químico pequeño que se elimina normalmente por la orina. Si los riñones están dañados en su función, el nivel de creatinina en el suero está anormalmente elevado. Este análisis es el que se usa siempre para medir la función de los riñones. Cromosoma: Es una cadena de ADN y proteínas en el núcleo de una célula. Los cromosomas llevan genes y funcionan en la transmisión de la información genética. Normalmente, las células humanas contienen 46 cromosomas. 36\nCrónico: Estado que persiste durante un largo período de tiempo. Citoquina: Es una sustancia secretada por las células del sistema inmune que estimula el crecimiento o la actividad de un tipo particular de células. Se produce localmente (por ej.: en la médula ósea) y circula en el torrente sanguíneo. Clínica: Compromiso directo en la observación del paciente Consentimiento informado: Es una información que requiere el médico por la cual se le da al paciente una explicación suficiente sobre un tratamiento determinado. De tal manera, que el paciente puede tomar una decisión con un cabal conocimiento, aceptando o rechazando el mismo. El médico debe además de la explicación de todos los procedimientos, hacerle hincapié en los riesgos, beneficios, alternativas y potenciales costos. Cuidados paliativos: Es el tratamiento que se aplica para controlar, complicaciones y efectos secundarios y mejorar el confort del paciente como su calidad de vida. Densitometría: Es un estudio que mide la cantidad de hueso perdido; es la mejor forma para medir la densidad ósea. Dexametasona: Es un corticoide que se da en combinación con otras drogas citostáticas. Diagnóstico: Es el proceso de identificar una enfermedad por sus signos y síntomas Diálisis: Cuando los riñones de un paciente son incapaces de filtrar la sangre, ésta es purificada a través de una máquina de diálisis. Diferenciación celular: Es un proceso durante el cual células jóvenes o inmaduras (no especializadas) toman características individuales y alcanzan su madurez (especialización), forma y función. Donante de Médula Ósea: Una persona que dona médula ósea sana a un paciente que recibe alta dosis como tratamiento para el cáncer. El paciente recibe la médula ósea del donante durante el trasplante de médula ósea. 37\nDosis tóxica limitante (DTL): Efectos secundarios que son lo suficientemente severos para impedir continuar con el mismo tratamiento. Edema: Hinchazón. Es una acumulación anormal de líquido en una parte del cuerpo. Efectos secundarios: Son problemas que ocurren debido al uso de drogas para el tratamiento de las enfermedades. Los efectos secundarios más comunes son la fatiga, náuseas, vómitos, disminución en el recuento de glóbulos blancos, pérdida del cabello y mucositis. Eficacia: Es el poder de producir un efecto; en investigación cancerosa “eficacia” se refiere a la efectividad del tratamiento. Electroforesis: Es un análisis de laboratorio en el cual las moléculas del suero del paciente se separan de acuerdo al tamaño y a su carga eléctrica. En los pacientes con mieloma, la electroforesis sanguínea permite determinar tanto la cantidad de la proteína monoclonal presente como también identificar su composición. Se utiliza tanto en el momento del diagnóstico como para el seguimiento de la enfermedad. Enfermedad Injerto contra Huésped (EICH): Es una enfermedad producida por la reacción de la médula ósea del donante contra el tejido propio del paciente. Enfermedad estable: Describe pacientes que tienen alguna respuesta al tratamiento con una reducción menor del 50% de los niveles de proteína mielomatosa. Esta condición no es necesariamente de mal pronóstico (comparada con RC o RP) significa que el mieloma se ha estabilizado y no progresa. Una remisión aceptable (por ej. número de meses, años en remisión) no es necesariamente proporcional al porcentaje de respuesta. Con un mieloma que progresa lentamente la estabilización puede durar varios años. Enfermedad refractaria: Es una enfermedad que no responde a tratamiento estándar. Enzima: Es una sustancia que afecta la velocidad de las reacciones químicas producidas en el organismo.\n38\nEritrocitos: Glóbulos rojos. Son los que llevan el oxígeno y sacan el anhídrido carbónico de las células del organismo. Eritropoyetina: Es una hormona producida por los riñones. Los pacientes con mieloma con insuficiencia renal no producen suficiente eritropoyetina y como consecuencia, tienen anemia. Las inyecciones de eritropoyetina sintética pueden ser útiles; aunque en una emergencia una transfusión de glóbulos rojos puede ser una alternativa útil. La eritropoyetina sintética se utiliza antes de la quimioterapia, en forma preventiva y después, como tratamiento de soporte para evitar la anemia. Esqueleto axial: Son el cráneo, la columna y la pelvis. Esqueleto de huesos largos: Huesos largos (brazos y piernas) que están pegados a la columna, tórax y pelvis. Estadificación: Es la realización de estudios y exámenes para determinar la extensión en el organismo. Estadío: Es la extensión del cáncer el organismo. Esteroides: Un tipo de hormona. Los esteroides son aplicados con algunos agentes anticancerosos y parecerían ayudar al control de los efectos de la enfermedad sobre el organismo. Estudio clínico: Es un estudio de investigación sobre nuevos tratamientos donde el paciente está comprometido. Cada estudio está diseñado para encontrar el mejor camino para prevenir, detectar, diagnosticar o tratar el cáncer y contestar preguntas científicas. • Grupo control: El brazo de un estudio clínico randomizado que recibe tratamiento habitual. • Objetivo: Lo que un estudio clínico está tratando de medir o encontrar. Típicamente el objetivo incluye valores sobre la toxicidad, la respuesta y la sobrevida. 39\n• Grupo experimental: El brazo de un estudio que recibe el nuevo tratamiento. • Estudio clínico randomizado: Es un estudio de investigación en el cual los pacientes son incluidos en un tratamiento específico sin opción a elección. • Estudio en Fase I: Es un estudio diseñado para determinar la DTM (dosis máxima tolerada) de una droga o una combinación de drogas que nunca ha sido utilizada en humanos. Es generalmente el primer testeo humano de un nuevo tratamiento. En los estudios de Fase I de terapéuticas combinadas, cada uno de los elementos deben haber sido testeados individualmente. Los pacientes en el estudio de Fase I, deben tener cánceres avanzados, refractarios a cualquier tratamiento convencional. En un estudio de Fase I típico, se les da tratamiento a grupos sucesivos (cohorte) de 3 a 6 pacientes. Todos los pacientes en una cohorte reciben la misma dosis. La primera cohorte recibe una dosis muy baja y es aumentada en cada cohorte siguiente hasta que un número determinado de pacientes experimente la DLT (dosis limitante tóxica). La dosis usada en la cohorte previa es la que se toma como dosis máxima tolerada. Esta dosis se utiliza habitualmente en los estudios de Fase II • Estudio de Fase II: Es un estudio diseñado para determinar la respuesta a nuevas drogas que ya han sido probadas en el estudio de Fase I. Habitualmente ingresan catorce a cincuenta pacientes con un tipo de cáncer y ellos son tratados para ver cuantos de ellos tienen respuesta. Se requiere que los pacientes tengan habitualmente cáncer avanzado refractario a cualquier tratamiento convencional y además deben tener enfermedad medible. Si los resultados del estudio en Fase II, son lo suficientemente prometedores, el tratamiento puede ser testeado en un estudio de Fase III. Si los resultados son obviamente muchos mejores que los tratamientos convencionales, entonces no es necesario realizar un estudio en Fase III y el tratamiento pasa a ser convencional sobre los resultados conseguidos en los estudios en Fase II.\n40\n• Estudio de Fase III: Es un estudio diseñado para comparar dos o más tratamientos para un determinado tipo y estadío de cáncer. El objetivo del estudio de Fase III es sobrevida y sobrevida libre de enfermedad. Los Fase III, son generalmente randomizados, así los pacientes no eligen el tratamiento que van a recibir. Un estudio en Fase III típico tiene desde cincuenta a miles de pacientes. Algunos Fase III comparan un nuevo tratamiento que ha tenido buenos resultados en los estudios de Fase II con uno anterior, bien conocido, tratamiento convencional. Otros estudios en Fase III comparan tratamientos que son de uso común. Algunos tratamientos en los estudios de Fase III pueden ser utilizados fuera de los estudios clínicos controlados. Estudio de HLA: Es un estudio de sangre utilizado para compatibilizar sangre o médula ósea del donante y receptor para transfusiones o trasplante. Exámen óseo (búsqueda de metástasis): Es una serie de radiografías que se realizan del cráneo columna, costillas, pelvis y huesos largos en búsqueda de lesiones líticas y/o osteoporosis. Fractura patológica: Es una fractura en un hueso generalmente causado por el cáncer o por una enfermedad. Ocurre en los huesos debilitados del mieloma que no pueden soportar peso normal o estrés. Gammapatía de significado incierto: Es una condición benigna en la cual la proteína M está presente no habiendo una enfermedad subyacente. Gen: Es una secuencia específica de ADN o ARN; unidad biológica de la herencia localizada en un sitio específico del cromosoma y presente en todas las células del organismo. El cáncer ocurre cuando un gen se pierde o es dañado. Genética: Herencia: tiene que ver con la información que es transferida de padres a hijos a través del ADN en los genes. Glóbulos blancos: Es un término utilizado para una variedad de células responsables de combatir la invasión de gérmenes, infecciones y agentes que causan alergia. Estas células 41\ncomienzan su desarrollo en la médula ósea y luego migran a otras partes del organismo. Las células blancas específicas incluyen a los neutrófilos, linfocitos, eosinófilos y monocitos. Glóbulos rojos: La mayor cantidad de las células sanguíneas son los glóbulos rojos que contienen hemoglobina; una proteína que da color rojo. Los glóbulos rojos llegan a todos los órganos y tejidos. El nivel bajo de glóbulos rojos se llama anemia. La producción de glóbulos rojos es estimulada por una hormona llamada eritropoyetina que se forma en los riñones. Los enfermos que padecen mieloma y tienen compromiso renal no producen eritropoyetina en cantidad suficiente y como consecuencia tienen anemia. En estos casos se puede administrar eritropoyetina sintética; otra forma de tratar la anemia es con transfusiones de sangre; esta última alternativa se utiliza especialmente en las emergencias. La eritropoyetina se puede utilizar tanto en forma profiláctica antes de la quimioterapia como después de la misma en caso de anemia. Granulocito: Es un tipo de glóbulo blanco que mata las bacterias. Los granulocitos son: neutrófilos, eosinófilos, basófilos. Hematocrito: Es el porcentaje de glóbulos rojos en la sangre. Un hematocrito bajo indica anemia. Hematógeno: Que se origina en la sangre o se disemina por la circulación a través del torrente sanguíneo. Hematólogo: Es el profesional que se especializa en los problemas de la sangre y de la médula ósea. Herpes Simplex: Es el más común de los virus. Causa dolor, la mayoría de las veces, alrededor de la boca (“boqueras”). Herpes Zoster: Es un virus que se deposita alrededor de los nervios causando ampollas, hinchazón y dolor. Hipercalcemia: Es una elevación del calcio en la sangre, que puede producir diferentes síntomas incluyendo la pérdida del apetito, náuseas, sed, fatiga, cansancio muscular, 42\ndesasosiego y confusión. Es muy común en el paciente portador de mieloma, y generalmente, es el resultado de la destrucción del tejido óseo con liberación del calcio en el torrente sanguíneo. Muchas veces está asociado con una reducción de la función renal, ya que el calcio puede ser un tóxico renal. Esta es la razón por la cual la hipercalcemia es una emergencia médica, tratándose con hiperhidratación parenteral, con drogas para reducir la destrucción ósea además del tratamiento específico para el mieloma. Hormonas: Sustancias químicas producidas por diferentes glándulas del cuerpo que regulan la actividad de ciertas células u órganos. lg G - lg A: Son los dos tipos de mieloma más comunes . G y A se refieren a los tipos de proteínas que son producidas por las células mielomatosas. La proteína del mieloma es una inmunoglobulina que contiene dos cadenas pesadas (por ejemplo tipo G) combinado con dos cadenas livianas que son kappa (k) o lambda (l). Los dos subtipos más comunes de mieloma poseen cadenas pesadas idénticas (por ej. IgG kappa y IgG lambda) Si solamente se producen las cadenas livianas k o l se está en presencia de una enfermedad de cadenas livianas. Los términos pesada o liviana se refieren al tamaño o peso molecular de la proteína, siendo que la proteína pesada tiene una cadena de aminoácidos más larga y más pesada que la liviana. Como las moléculas de las proteínas livianas son más pequeñas, filtran más fácilmente por el riñón y se encuentran en la orina como proteinuria de Bence -Jones. lg D - lg E: Son dos tipos de mieloma similares a IgG e IgA, pero ocurren con mucho menor frecuencia. Incidencia: El número de casos nuevos de una enfermedad diagnosticada cada año. Infusión: Administrar fluidos o medicación al torrente sanguíneo en un período de tiempo. Inhibido: Impedido para realizar algo. Inhibidores de la angiogénesis: Compuestos que bloquean la irrigación sanguínea de los tumores.\n43\nInmunodeficiencia: Una disminución de la habilidad del organismo para luchar contra las enfermedades y las infecciones. Inmunofijación: Es un método inmunológico que se usa para identificar a las proteínas en suero y en la orina. En los pacientes con mieloma capacita al médico para identificar las proteínas monoclonales (tipo IgG, IgA, Kappa o Lambda). Es una técnica de coloración muy sensible que identifica exactamente el tipo de cadenas, pesada o liviana de las proteínas monoclonales. Inmunoglobulina (Ig): Es una proteína producida por las células plasmáticas, una parte esencial del sistema inmune. Las inmunoglobulinas se unen a sustancias extrañas (antígenos) y ayudan a destruirlos. Las clases de inmunoglobulinas son IgA, IgG, IgM, IgD e IgE. Inmunosupresión: Es el debilitamiento del sistema inmune que causa una disminución en la habilidad para luchar contra las infecciones y las enfermedades. La inmunosupresión puede producirse como consecuencia de la medicación -para evitar rechazos en el trasplante de médula ósea por el tejido donado- o por la quimioterapia para el tratamiento del cáncer. Interferón: Es una hormona (citoquina) natural producida por el cuerpo normalmente en respuesta a una infección o enfermedad, que estimula la producción de ciertas células del sistema inmune que luchan contra algunas enfermedades. Se fabrica artificialmente por ingeniería genética y se utiliza como una forma de inmunoterapia El Interferón sintético se administra como tratamiento para el mieloma y se usa primordialmente para el mantenimiento (en la fase de meseta) para evitar o retrasar la progresión. Interleuquina: Es una sustancia química natural liberada por el organismo o una sustancia utilizada para terapia biológica. Las interleuquinas estimulan el crecimiento y la actividad de cierta clase de células blancas. Interleuquina-2 (IL-2) es un tipo de modificador de la respuesta biológica que estimula el crecimiento de ciertos glóbulos blancos en el sistema inmune y que puede combatir el cáncer. Interleuquina-6 (IL-6) es una citoquina y estimulador potente de la actividad de los osteoclastos y de las células plasmáticas. Inyección: Es la colocación de una medicación en el organismo por intermedio de una jeringa y una aguja. 44\nLDH: Láctico dehidrogenasa, es una enzima que se utiliza para monitorizar la actividad del mieloma. Lesión: Un área de tejido anormal. Un lunar, absceso u otra que puede causar daño o una enfermedad como el cáncer. Lesión lítica: Es un área lesionada del hueso que se muestra, en una radiografía, como un punto oscuro dentro de un hueso aparentemente sano. Leucocitos: Son células que ayudan al organismo a combatir infecciones y otras enfermedades. También llamados glóbulos blancos. Leucopenia: Es un número bajo de glóbulos blancos. Linfocitos: Son glóbulos blancos que combaten la infección y las enfermedades. Maligno: Canceroso: capaz de invadir el tejido vecino y de diseminarse a otras partes del organismo. Marcador tumoral: Es una sustancia en la sangre o en otro líquido del organismo que puede sugerir que una persona tenga un cáncer. Máxima dosis tolerada: Es la dosis más alta de un tratamiento que la mayoría de los pacientes pueden tolerar sin riesgo. Médula ósea: Es el tejido esponjoso que se encuentra en el centro de los huesos y que producen glóbulos blancos, glóbulos rojos y plaquetas. Melanoma: Un cáncer de las células que forman el pigmento de la piel o de la retina del ojo. Metástasis: Es la diseminación de las células cancerosas, desde una parte del organismo a otra. Cuando las células cancerosas se esparcen y forman tumores secundarios, las células en el tumor metastásico son iguales a las del tumor original (tumor primario). 45\nModificadores de la respuesta biológica: Sustancias que estimulan la respuesta del organismo a infecciones y enfermedades. El organismo naturalmente produce pequeñas cantidades de estas sustancias. Los científicos pueden producir algunas de ellas en el laboratorio en gran cantidad y utilizarlas para el tratamiento del cáncer. Molécula: Es la partícula de una sustancia que retiene toda las propiedades de la misma y está compuesta por uno o más átomos. Monocitos: Un tipo de glóbulos blancos. Monoclonal: El mieloma comienza a desarrollarse desde una sola célula plasmática maligna (monoclonal); el tipo de proteína producida es también monoclonal quiere decir que es de una sola forma y no de muchas (policlonal). El aspecto práctico importante de una proteína monoclonal, es que muestra un pico agudo (pico M) en la electroforesis del suero. Mieloide: Se refiere a los mielocitos, un tipo de glóbulos blancos. El mieloma múltiple no es un cáncer mieloide. Mieloma asintomático: Mieloma que no tiene signos ni síntomas de la enfermedad. También llamado mieloma temprano, asintomático o mieloma indolente. Mielosupresión: Es una disminución en la producción de los glóbulos rojos, plaquetas y algunos glóbulos blancos de la médula ósea. Nefelometría: Es el método más usado en el laboratorio para determinar la cantidad de proteínas M en la sangre (ver inmunofijación) El método se diferencia de la electroforesis ya que se mide la intensidad de difusión de la luz, para asegurar la exactitud de los datos, es necesario chequearlo con la electroforesis. Neoplasia: Crecimiento anormal de células. Neutrófilos: Es un tipo de glóbulos blancos necesarios, cuya función es combatir la infección bacteriana. 46\nNeutropenia: Es una disminución de los neutrófilos en la sangre. La quimioterapia citotóxica tiene una particular tendencia a inducir neutropenia; contrariamente, los linfocitos que son importantes en las infecciones vírales, no son afectados por los tratamientos citotóxicos. La neutropenia puede ser prevenida o reducida utilizando factores de crecimiento como G-CSF (por ej. Neupogen“). Oncogen: Es una parte de una célula que normalmente dirige el crecimiento celular pero que puede también promover o permitir el crecimiento descontrolado del cáncer. El daño (mutación) puede ser producido por una exposición al carcinogenético del ambiente o por un defecto hereditario. Es un gen que tiene la potencialidad de transformar una célula normal en una cancerosa. Oncólogo: Un médico que se especializa en el tratamiento del cáncer. Osteoblastos: Son las células que producen osteoide que junto con el calcio producen la dureza del hueso Osteoclastos: Son células que se encuentran en la médula ósea en la zona de unión entre el hueso y la médula ósea. El crecimiento activo del mieloma estimula a los osteoclastos a destruir el hueso. Este proceso se denomina reabsorción ósea. Normalmente la reabsorción ósea esta equilibrada por la actividad de los osteoblastos que producen hueso nuevo. En el mieloma la actividad de los osteoblastos está bloqueada. La combinación de la reabsorción ósea acelerada y el freno de la formación de hueso nuevo resulta en lesiones líticas óseas. Osteocalcina sérica: Es una proteína producida y secretada por los osteoblastos cuando producen osteoide. Una baja concentración de la misma es índice de mieloma activo. Una cantidad mayor de lo normal refleja estabilización del mieloma. Osteoide: Es un producto proteico que se mineraliza con calcio para formar el hueso duro. Osteoporosis: Es una reducción en la densidad ósea que se asocia a la edad avanzada. El compromiso difuso que produce el mieloma es semejante a la osteoporosis en una radiografía o en una densitometría. 47\nPET (Tomografía Emisora de Positrones): Es un estudio diagnóstico que utiliza una cámara sofisticada y una computadora para producir imágenes del cuerpo. El PET muestra diferencias entre tejidos normales y anormales. Placebo: Es una sustancia inerte (inactiva). Muchas veces es utilizada en estudios clínicos para compararlos con una droga experimental. Plasma: Es el líquido de la sangre en el cuál los glóbulos rojos, los glóbulos blancos y las plaquetas se hallan suspendidas. Plasmaféresis: Es un proceso en el cual ciertas proteínas son removidas de la sangre. Puede ser utilizada para remover un exceso de anticuerpos de la sangre de pacientes con mieloma múltiple. Plasmocitoma: Es un conjunto de células plasmáticas que se encuentran en una sola localización en la médula ósea, en el tejido blando o en el hueso. Plaquetas: Son una de las tres células de la sangre, las otras son los glóbulos rojos y los glóbulos blancos. Las plaquetas forman parte del coágulo, impidiendo la pérdida de sangre por un vaso sanguíneo. Las plaquetas son la mayor defensa contra hemorragia. También son llamadas trombocitos. Portal implantable: Es un catéter conectado a un disco que se coloca quirúrgicamente justo por debajo de la piel en el tórax o en el abdomen. El catéter se inserta en una vena larga o directamente en una arteria al torrente sanguíneo. Se puede infundir líquidos, drogas y productos sanguíneos a través de una aguja que se inserta en el disco. Portal peritoneal: Es un catéter conectado a un disco que se coloca quirúrgicamente en el abdomen. El catéter se inserta para infundir quimioterapia al peritoneo (cavidad abdominal). Precanceroso: Es un término para describir una condición que puede o está a punto de transformarse en cáncer. 48\nProgresión de enfermedad: Es el curso de la enfermedad que empeora, documentado en estudios. Proliferación celular: Es el aumento del número de células como resultado del crecimiento y la división celular. Pronóstico: Es la expectativa sobre el éxito del tratamiento en el curso la enfermedad, la posibilidad de recuperación o la expectativa de vida. Proteína M: Anticuerpo o partes de anticuerpo que se encuentran usualmente en grandes cantidades en la sangre o en la orina de los pacientes con mieloma múltiple. Consisten en cadenas livianas kappa o lambda. El pico M se refiere a la forma de presentación en la electroforesis de proteínas cuando una proteína M está presente. La proteína monoclonal y la proteína M son sinónimos. Protocolo: Es un plan de tratamiento detallado que incluye dosis y esquema de cada una de las drogas utilizadas. Quimioterapia: Es el tratamiento del cáncer con drogas. • Quimioterapia adyuvante: Es un tratamiento que se aplica asociado al tratamiento primario para aumentar la efectividad de éste, generalmente luego que el tumor es removido quirúrgicamente. • Quimioterapia combinada: Es la utilización de más de una droga dada en un régimen quimioterapéutico durante el tratamiento del cáncer. Quiste: Es la acumulación de líquido o material semisólido dentro de un saco. Radiólogo: Es un médico que se especializa en crear e interpretar imágenes de áreas internas del organismo. Las imágenes están producidas con rayos X, ondas sonoras, campos magnéticos u otros tipos de energía. 49\nRayos X: Es la radiación electromagnética utilizada en bajas dosis para diagnosticar enfermedades y en altas dosis para tratar el cáncer. Recaída: Es la reaparición de los signos o síntomas de una enfermedad luego de un período de regresión. Reclutamiento: Proceso de enrolamiento de pacientes en un estudio de investigación clínica Recuento de Sangre: Es el número de glóbulos rojos, glóbulos blancos y plaquetas en una muestra de sangre. Recurrencia: Es la reaparición de una enfermedad después de un período de remisión. Regresión: Es la reducción del crecimiento canceroso. Remodelación ósea: Es la coordinación entre células osteoclásticas (que reabsorben o destruyen el hueso) y células osteoblásticas (que crean una nueva matriz ósea) para mantener un estado balanceado de la producción y destrucción ósea. Resistencia a múltiples drogas: (MDR) Es un término utilizado para describir la resistencia a los tratamientos estándar. Se asocia con la resistencia a la adriamicina y a la vincristina, que son drogas quimioterápicas. La causa de la resistencia es una proteína en la membrana externa de la célula mielomatosa que se denomina glicoproteína P; ésta impide la acumulación de drogas en la célula mielomatosa, expulsándola del interior de la célula en lugar de acumularla y eventualmente destruirla. Actualmente se hallan en estudio drogas que bloquean la acción de la glicoproteína P (por ejemplo un nuevo análogo de la ciclosporina, el PSC833). Respuesta o remisión: Desaparición completa o parcial de los signos o síntomas del cáncer. Remisión o respuesta se usan en forma indistinta. • Remisión completa/respuesta completa (RC): Es la ausencia de la proteína mielomatosa del suero y/o de la orina demostrado por métodos de estudio convencionales, ausencia de células plasmáticas de la médula ósea y/u otras áreas de compromiso mielomatoso: 50\nremisión clínica y normalización de los parámetros de laboratorio RC no quiere decir cura. Estudios de laboratorio muy sensibles pueden detectar mínimos niveles de mieloma. Después de una remisión completa o parcial puede ocurrir una recaída. El tiempo libre de enfermedad está determinado por el tratamiento inicial y las drogas utilizadas durante el mantenimiento. • Remisión parcial (RP): La remisión parcial o respuesta parcial indican un nivel de respuesta menor que la RC. En los estudios del grupo oncológico del sudoeste de EE.UU. (SWOG) se definía como un respuesta mayor del 50% pero menor del 75%; en la mayoría de los otros estudios se entendía una respuesta mayor del 50% Resistencia a drogas: Es el resultado de la habilidad celular para resistirse a los efectos de una droga específica. Resonancia Nuclear Magnética: Es un estudio diagnóstico que utiliza campos magnéticos más que rayos X, para producir imágenes en dos o tres dimensiones de órganos o estructuras internas del cuerpo. Las imágenes tienen alta resolución de los tejidos blandos, especialmente en la columna y menos en las lesiones de los huesos largos. Síndrome Mielodisplásico: Es una enfermedad en la que la médula ósea no funciona normalmente y no produce células sanguíneas suficientes. Puede progresar y transformarse en Leucemia Aguda. Sistema inmune: Es un complejo número de órganos y células que producen anticuerpos para proteger al cuerpo de sustancias extrañas como bacterias, virus toxinas y cáncer. Sobrevida libre de enfermedad: Es el período de tiempo en el cual el paciente sobrevive sin cáncer detectable. Sobrevida libre de recaída: Es el período de tiempo durante el cual el paciente sobrevive y el cáncer no progresa. Es la mejoría en la sobrevida del paciente que se atribuye directamente al tratamiento dado para el mieloma. Este término identifica a los pacientes de mieloma que están en remisión completa contra aquellos que han tenido un episodio de recaída o progresión. 51\nTAC (Tomografía Axial Computada): Es un estudio utilizando una computadora y rayos X para crear imágenes tridimensionales de los órganos y estructuras del interior del cuerpo, utilizada para detectar pequeñas áreas de lesión ósea o compromiso de tejido blando. También denominada TC (tomografía computada). Terapia de consolidación: Una fase del tratamiento en la cual se hace un esfuerzo para mejorar la respuesta alcanzada con el esquema elegido en primera línea. Se realiza con altas dosis de citostáticos o con drogas no utilizadas previamente. Terapia de inducción: Así se llama al tratamiento inicial que se administra para lograr una remisión en un paciente recientemente diagnosticado con mieloma múltiple. Terapia de mantenimiento: Es la quimioterapia que se le aplica a los pacientes en remisión para prolongar o prevenir la recaída. Terapia génica: Tratamiento que utiliza genes. Es la utilización de los genes para estimular al sistema inmune. En estudios de terapéutica génica para el cáncer, los investigadores están tratando de mejorar la habilidad natural que tiene el organismo para pelear las enfermedades y lograr que el tumor sea más sensible a otros tipos de terapéutica. El tratamiento se focaliza en subsanar el daño o los genes perdidos, con copias sanas. Terapia inmune: Son tratamientos que estimulan las defensas naturales del cuerpo para luchar contra el cáncer. También denominada terapéutica biológica. Terapia radiante: Es un tratamiento con rayos X, gamma o electrones para dañar o matar células malignas. La radiación puede ser externa al organismo (radiación externa) o directamente en el tumor aplicando material radioactivo (implantación radioactiva). Terapia sistémica: Es el tratamiento que utiliza drogas que se esparcen a través del torrente sanguíneo, alcanzando y afectando todas las células cancerosas del organismo. TNF (factor de necrosis tumoral): Es un modificador de la respuesta biológica que puede mejorar la respuesta natural del organismo a la enfermedad. 52\nTransfusión: Es el acto de transferir sangre, o productos sanguíneos. Trasplante: Es un procedimiento donde se utilizan las células progenitoras hematopoyéticas para rescatar la capacidad propia del enfermo para la producción de células normales de la sangre después de haber sido sometido a altas dosis de quimioterapia y/o tratamiento radiante. El transplante no es un tratamiento por sí mismo, pero sí es un método de soporte para posibilitar el tratamiento con altas dosis de quimioterapia. • Trasplante de médula ósea: Es un procedimiento por el cual se infunde médula ósea al paciente que ha sido tratado con alta dosis de quimioterapia o tratamiento radiante. La médula ósea que será infundida debe ser tomada del paciente previamente a recibir el tratamiento, pudiendo también ser donada a otro paciente. • Trasplante Autólogo de Sangre Periférica: es un procedimiento similar al trasplante de médula ósea. Los médicos recolectan las células progenitoras hematopoyéticas de la sangre periférica perteneciente al mismo paciente (no de la médula ósea) criopreservadas, y reinfundidas después de un tratamiento con alta dosis de quimioterapia y posible tratamiento radiante para destruir las células cancerosas. • Alogénico: Es la infusión de médula ósea de un individuo (donante) a otro (huésped). El paciente recibe la médula ósea de un donante compatible aunque no genéticamente idéntico. • Autólogo: Es un procedimiento por el cual la médula ósea es recolectada de un paciente y luego infundida al mismo después de haber recibido un tratamiento intensivo. • No relacionado histoidéntico: Se refiere al procedimiento en el cual el paciente y la médula ósea son genéticamente idénticos pero no de un miembro de la familia. • Singenético: Es la infusión de la médula ósea o de las células progenitoras hematopoyéticas de un hermano mellizo al paciente. Trasplante de Médula Ósea: (ver Trasplante) Tratamiento paliativo: Se realiza para mejorar la calidad de vida aliviando el dolor y los síntomas de la enfermedad, sin intentar alterar su curso. 53\nTrombocitopenia: Es la disminución de las plaquetas en la sangre. Normalmente se encuentran entre 150000 y 300000/mm3. Cuando el recuento de plaquetas está por debajo de 50000/mm3 es probable que existan problemas de coagulación. Las hemorragias mayores existen cuando las plaquetas están por debajo de 10000/mm3. Trombocitos: Ver plaquetas. Toxinas: Son venenos producidos por ciertos animales, plantas y bacterias. Tumor: Es una masa anormal de tejido que resulta de una excesiva división celular. Los tumores no tienen una función útil dentro del organismo. Pueden ser benignos o malignos. Vacuna: Es una preparación de organismos muertos, vivos atenuados o vivos muy virulentos que son administrados para producir un aumento artificial de la inmunidad hacia una enfermedad particular. Virus: Es una pequeña partícula viva que puede infectar a las células y cambiar la función de las mismas. La infección con un virus puede causar síntomas y una enfermedad que dependerá del tipo de célula infectada en el paciente.\n54\n55\n“Until There is a Cure... There is the IMF.”\nPublicado por International Myeloma Foundation (USA) International Myeloma Foundation Jefaturas Internacionales 12650 Riverside Drive, Suite 206 North Hollywood, California 91607 Teléfono: 00 1 818 487 7455 Fax: 00 1 818 487 7454 Email:\n[[email protected]](/cdn-cgi/l/email-protection)\nWebsite: www.myeloma.org\nDedicated to improving the quality of life of myeloma patients while working towards prevention and cure.\n© 2003, International Myeloma Foundation", "language": null, "image": "https://epdf.tips/assets/img/epdf_logo.png", "pagetype": "website", "links": ["https://epdf.tips/", "https://epdf.tips/", null, null, "https://epdf.tips/register", "https://epdf.tips/", "https://epdf.tips/mieloma-multiple-guia-para-el-paciente.html", null, "https://epdf.tips/dmca-form/mieloma-multiple-guia-para-el-paciente", "https://epdf.tips/download/mieloma-multiple-guia-para-el-paciente.html", "https://www.facebook.com/sharer.php?u=https://epdf.tips/mieloma-multiple-guia-para-el-paciente.html", "http://www.linkedin.com/shareArticle?mini=true&url=https://epdf.tips/mieloma-multiple-guia-para-el-paciente.html", "/cdn-cgi/l/email-protection", "https://epdf.tips/guia-para-el-paciente-con-insuficiencia-cardiaca.html", "https://epdf.tips/guia-para-el-paciente-con-insuficiencia-cardiaca.html", "https://epdf.tips/esclerosis-multiple-guia-practica-para-el-recien-diagnosticado.html", "https://epdf.tips/esclerosis-multiple-guia-practica-para-el-recien-diagnosticado.html", "https://epdf.tips/guia-para-leer-el-capital.html", "https://epdf.tips/guia-para-leer-el-capital.html", "https://epdf.tips/el-paciente.html", "https://epdf.tips/el-paciente.html", "https://epdf.tips/guia-para-el-cuidado-del-paciente-con-cancer-en-el-hogar.html", "https://epdf.tips/guia-para-el-cuidado-del-paciente-con-cancer-en-el-hogar.html", "https://epdf.tips/guia-para-el-comentario-critico-de-texto.html", "https://epdf.tips/guia-para-el-comentario-critico-de-texto.html", "https://epdf.tips/guia-para-el-manejo-del-tce-ingles.html", "https://epdf.tips/guia-para-el-manejo-del-tce-ingles.html", "https://epdf.tips/guia-de-linux-para-el-usuario.html", "https://epdf.tips/guia-de-linux-para-el-usuario.html", "https://epdf.tips/guia-para-hackear-linguasa46eeec01cedb70e9879113a322d0fcd53169.html", "https://epdf.tips/guia-para-hackear-linguasa46eeec01cedb70e9879113a322d0fcd53169.html", "https://epdf.tips/la-fatiga-guia-para-personas-con-esclerosis-multiple.html", "https://epdf.tips/la-fatiga-guia-para-personas-con-esclerosis-multiple.html", "https://epdf.tips/guia-para-el-cuidado-a-domicilio-del-paciente-con-cancer-terminal.html", "https://epdf.tips/guia-para-el-cuidado-a-domicilio-del-paciente-con-cancer-terminal.html", "https://epdf.tips/guia-para-invertir.html", "https://epdf.tips/guia-para-invertir.html", "https://epdf.tips/guia-para-hackear-linguas.html", "https://epdf.tips/guia-para-hackear-linguas.html", "https://epdf.tips/guia-para-mujeres-maltratadas.html", "https://epdf.tips/guia-para-mujeres-maltratadas.html", "https://epdf.tips/guia-wireless-para-todos.html", "https://epdf.tips/guia-wireless-para-todos.html", "https://epdf.tips/guia-para-hackear-linguas5bdc449895d3b74322eb2f72ef186cd432794.html", "https://epdf.tips/guia-para-hackear-linguas5bdc449895d3b74322eb2f72ef186cd432794.html", "https://epdf.tips/el-paciente-ingles59511db6d802a675a554a974617e875c28196.html", "https://epdf.tips/el-paciente-ingles59511db6d802a675a554a974617e875c28196.html", "https://epdf.tips/el-paciente-ingles25336a9dd1420e1e6cd622593faffd4e62633.html", "https://epdf.tips/el-paciente-ingles25336a9dd1420e1e6cd622593faffd4e62633.html", "https://epdf.tips/el-paciente-ingles.html", "https://epdf.tips/el-paciente-ingles.html", "https://epdf.tips/manual-de-nutricion-por-sonda-de-gastrostomia-para-el-paciente.html", "https://epdf.tips/manual-de-nutricion-por-sonda-de-gastrostomia-para-el-paciente.html", "https://epdf.tips/guia-para-emprendedores-con-futuro.html", "https://epdf.tips/guia-para-emprendedores-con-futuro.html", "https://epdf.tips/guia-para-dejar-de-fumar.html", "https://epdf.tips/guia-para-dejar-de-fumar.html", "https://epdf.tips/guia-del-enrootador-para-linux.html", "https://epdf.tips/guia-del-enrootador-para-linux.html", "https://epdf.tips/infecciones-en-el-paciente-trasplantado.html", "https://epdf.tips/infecciones-en-el-paciente-trasplantado.html", "https://epdf.tips/infecciones-en-el-paciente-neutropenico.html", "https://epdf.tips/infecciones-en-el-paciente-neutropenico.html", "https://epdf.tips/guia-rapida-para-el-nuevo-usuario-de-latex.html", "https://epdf.tips/guia-rapida-para-el-nuevo-usuario-de-latex.html", "https://epdf.tips/nociones-basicas-sobre-el-idioma-japones-guia-para-hispanoparlantes.html", "https://epdf.tips/nociones-basicas-sobre-el-idioma-japones-guia-para-hispanoparlantes.html", "https://epdf.tips/guia-para-corregir-la-gramatica-y-el-estilo.html", "https://epdf.tips/guia-para-corregir-la-gramatica-y-el-estilo.html", "https://epdf.tips/guia-para-el-diseo-de-cursos-de-internet.html", "https://epdf.tips/guia-para-el-diseo-de-cursos-de-internet.html", "https://epdf.tips/guia-para-la-eleccion-de-una-agencia.html", "https://epdf.tips/guia-para-la-eleccion-de-una-agencia.html", "https://epdf.tips/guia-para-el-paciente-con-insuficiencia-cardiaca.html", "https://epdf.tips/guia-para-el-paciente-con-insuficiencia-cardiaca.html", "https://epdf.tips/esclerosis-multiple-guia-practica-para-el-recien-diagnosticado.html", "https://epdf.tips/esclerosis-multiple-guia-practica-para-el-recien-diagnosticado.html", "https://epdf.tips/guia-para-leer-el-capital.html", "https://epdf.tips/guia-para-leer-el-capital.html", "https://epdf.tips/el-paciente.html", "https://epdf.tips/el-paciente.html", "https://epdf.tips/guia-para-el-cuidado-del-paciente-con-cancer-en-el-hogar.html", "https://epdf.tips/guia-para-el-cuidado-del-paciente-con-cancer-en-el-hogar.html", "https://epdf.tips/guia-para-el-comentario-critico-de-texto.html", "https://epdf.tips/guia-para-el-comentario-critico-de-texto.html", "https://epdf.tips/guia-para-el-manejo-del-tce-ingles.html", "https://epdf.tips/guia-para-el-manejo-del-tce-ingles.html", "https://epdf.tips/guia-de-linux-para-el-usuario.html", "https://epdf.tips/guia-de-linux-para-el-usuario.html", "https://epdf.tips/guia-para-hackear-linguasa46eeec01cedb70e9879113a322d0fcd53169.html", "https://epdf.tips/guia-para-hackear-linguasa46eeec01cedb70e9879113a322d0fcd53169.html", "https://epdf.tips/la-fatiga-guia-para-personas-con-esclerosis-multiple.html", "https://epdf.tips/la-fatiga-guia-para-personas-con-esclerosis-multiple.html", "https://epdf.tips/about", "https://epdf.tips/privacy", "https://epdf.tips/term", "https://epdf.tips/copyright", "https://epdf.tips/dmca", "https://epdf.tips/contact", "https://epdf.tips/cookie_policy", "https://epdf.tips/forgot", "https://epdf.tips/login/facebook", "https://epdf.tips/cookie_policy", "#"]}