{"title": "Moderna asegura que su vacuna para la COVID-19 tiene una efectividad del 94,5 por ciento (Published 2020)", "author": "Denise Grady", "url": "https://www.nytimes.com/es/2020/11/16/espanol/vacuna-coronavirus-moderna.html", "hostname": "nytimes.com", "description": "Moderna es la segunda compañía que informa de los resultados preliminares de un gran ensayo de una vacuna. Pero todavía faltan meses para que esté ampliamente disponible para el público.", "sitename": "The New York Times", "date": "2020-11-16", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Supported by\n[SKIP ADVERTISEMENT](#after-sponsor)\nModerna asegura que su vacuna para la COVID-19 tiene una efectividad del 94,5 por ciento\nModerna es la segunda compañía que informa de los resultados preliminares de un gran ensayo de una vacuna. Pero todavía faltan meses para que esté ampliamente disponible para el público.\nEl fabricante de medicinas Moderna anunció el lunes que su\n[vacuna contra el coronavirus](https://www.nytimes.com/2020/11/16/us/coronavirus-vaccine-states-trump.html) tenía una eficacia del 94,5 por ciento, basándose en una revisión temprana de los resultados de su gran estudio que sigue en desarrollo.\nLos investigadores dijeron que los resultados eran mejores de lo que se habían atrevido a imaginar. Pero la vacuna no estará ampliamente disponible durante meses, probablemente no hasta la primavera.\nModerna es la segunda compañía en reportar datos preliminares sobre una vacuna aparentemente exitosa, lo que ofrece esperanza en una pandemia creciente que ha infectado a más de 53 millones de personas en todo el mundo y que ha ocasionado el fallecimiento de más de 1,2 millones. Hace una semana, Pfizer, en colaboración con BioNTech, fue la primera compañía en reportar que su vacuna tenía una eficacia superior al 90 por ciento.\nLa necesidad es urgente. Los casos en EE. UU. se están disparando, estableciendo nuevos récords cada día. Ha habido más de 11 millones de casos y 246.000 muertes. La enfermedad mata a más de 1100 estadounidenses por día, y el último millón de casos se registró en solo seis días. Algunos estados y ciudades están restableciendo los cierres, restringiendo las reuniones y cerrando las escuelas una vez más.\nPfizer y Moderna fueron pioneros en anunciar los primeros datos sobre los grandes estudios, pero otras diez empresas también están realizando extensos ensayos de fase 3 en una carrera mundial para producir una vacuna, incluyendo esfuerzos en Australia, el Reino Unido, China, India y Rusia.\n[Más de otras 50 candidatas](https://www.nytimes.com/interactive/2020/science/coronavirus-vaccine-tracker.html) están en las primeras etapas de las pruebas.\nLa Administración de Alimentos y Medicamentos ha dicho que las vacunas contra el coronavirus deben tener una eficacia mínima del 50 por ciento para ser aprobadas.\nLos investigadores prueban las vacunas inoculando a algunos participantes del estudio y administrando placebos a otros, y luego observan a los dos grupos para ver cuántas personas se enferman. En el estudio de Moderna, 95 personas contrajeron el coronavirus: cinco que fueron vacunadas y 90 que recibieron inyecciones de placebo de agua salada. Estadísticamente, la diferencia entre ambos grupos fue muy significativa. Y de los 95 casos, 11 fueron graves, todos en el grupo de placebo.\nLos resultados fueron analizados por una junta independiente de monitoreo de seguridad de datos, designada por los Institutos Nacionales de Salud.\nModerna, con sede en Cambridge, Massachusetts, desarrolló su vacuna en colaboración con investigadores del Centro de Investigación de Vacunas, que forma parte del Instituto Nacional de Alergias y Enfermedades Infecciosas.\nEl doctor Anthony Fauci, director del instituto, dijo en una entrevista: “He dicho que estaría satisfecho con una vacuna con un 75 por ciento de efectividad. Aspiracionalmente, me gustaría ver una de 90 o 95 por ciento, pero no lo esperaba. Pensé que estaríamos bien, pero el 94,5 por ciento es muy impresionante”.\nStéphane Bancel, el director ejecutivo de Moderna, dijo en una declaración que los resultados habían proporcionado “la primera validación clínica de que nuestra vacuna puede prevenir la COVID-19, incluyendo la enfermedad grave”.\nTanto Pfizer como Moderna anunciaron los resultados en comunicados de prensa, no en revistas científicas revisadas por pares, y las empresas aún no han revelado los datos detallados que permitirían a los expertos externos evaluar sus afirmaciones. Por lo tanto, los resultados no pueden considerarse concluyentes. Los estudios continúan y las cifras sobre la efectividad pueden cambiar.\nLos productos de estas compañías abren la puerta a una forma completamente nueva de crear vacunas, y fabricarlas rápidamente. Ambos usan una versión sintética de material genético de coronavirus, llamado ARN mensajero o ARNm, para programar las células de una persona con el fin de producir muchas copias de un fragmento del virus. Ese fragmento activa las alarmas del sistema inmunológico y lo estimula para atacar, en caso de que el verdadero virus intente invadir. Aunque se están desarrollando varias vacunas que usan esta tecnología para otras infecciones y cánceres, ninguna ha sido aprobada o comercializada todavía.\n“El hecho de que dos vacunas diferentes fabricadas por dos compañías diferentes con dos tipos de estructuras diferentes, en un nuevo concepto de ARN mensajero, funcionen tan eficazmente confirma de una vez por todas el concepto de que se trata de una estrategia viable no solo para la covid sino para futuras amenazas de enfermedades infecciosas”, dijo Barry R. Bloom, profesor de salud pública de Harvard.\nNatalie Dean, bioestadística de la Universidad de Florida, dijo que un hallazgo importante fue que la vacuna parecía prevenir la variante grave de la enfermedad. Pfizer no dio a conocer información sobre la gravedad de la enfermedad al informar sus resultados.\nLos investigadores dicen que los resultados positivos de Pfizer y Moderna son un buen augurio para otras vacunas, porque todas las candidatas que se están probando apuntan al mismo objetivo: la llamada proteína de punta que el coronavirus utiliza para invadir las células humanas.\nBloom dijo que el éxito de las dos vacunas significaba que las medidas de inmunidad utilizadas en las fases anteriores de los estudios —los niveles de anticuerpos de los participantes— eran fiables, y que otras empresas podían utilizar esas medidas como prueba de eficacia para acortar el proceso de prueba y aprobación de sus vacunas.\nSerá importante determinar si las vacunas funcionan igual de bien en personas mayores y jóvenes, dicen los expertos. Los investigadores también quieren saber si las vacunas evitan que la gente propague el virus, un resultado ideal que podría ayudar a aplastar la pandemia.\nOtra gran incógnita es cuánto tiempo durará la inmunidad proporcionada por las vacunas.\nUna preocupación adicional es que ambas vacunas deben ser almacenadas y transportadas\n[a bajas temperaturas](https://www.nytimes.com/es/2020/09/21/espanol/negocios/transporte-vacunas-logistica.html) —menos 20 grados Celsius para Moderna, y menos 70 grados Celsius para Pfizer— lo que podría complicar su distribución, particularmente en las zonas de bajos ingresos ubicadas en climas cálidos. Aunque ambas vacunas están hechas de ARNm, sus requerimientos de temperatura difieren porque usan diferentes formulaciones patentadas de grasa para encapsular y proteger el ARNm, dijo Ray Jordan, un portavoz de Moderna.\nOtras vacunas contra el coronavirus que se están desarrollando solo necesitarán refrigeración. Si se manejan de manera incorrecta, las vacunas pueden volverse inactivas.\nPero el lunes, Moderna dijo que los investigadores habían encontrado que su vacuna tenía una vida útil más larga en el refrigerador de lo que se pensaba: 30 días, no siete. Y durará 12 horas a temperatura ambiente, dijo la compañía.\nWilliam Schaffner, experto en enfermedades infecciosas de la Universidad de Vanderbilt, dijo que la relativa facilidad de manejo de la vacuna Moderna le daría una gran ventaja.\n“Esta vacuna presenta la oportunidad de utilizar los consultorios médicos, clínicas y farmacias como lugares de vacunación”, dijo, y añadió que no se sorprendería, si ambas vacunas estuvieran disponibles, que los lugares de vacunación solicitaran la de Moderna.\nAmbas compañías dijeron que esperaban solicitar en semanas a la FDA una autorización de emergencia para comenzar a vacunar al público. Además de las pruebas de eficacia, las empresas también deben presentar dos meses de datos de seguridad sobre al menos la mitad de los participantes.\nHasta ahora, los estudios de las dos vacunas no han encontrado efectos secundarios graves, pero los participantes han informado de dolor en los brazos, fatiga, fiebre y dolores articulares y musculares que duran uno o dos días.\nEl estudio de Moderna no incluyó a niños. Tal Zaks, director médico de la compañía, dijo que planeaban probarla en ellos en los próximos meses, comenzando con los adolescentes.\nModerna dijo que tendría 20 millones de dosis listas para fines de 2020; Pfizer dijo que tendría\n[alrededor de 50 millones para ese entonces](https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-announce-vaccine-candidate-against). Ambas vacunas requieren dos dosis, por lo que 20 millones de dosis serían suficientes para 10 millones de personas.\nEl viernes, Moncef Slaoui, científico jefe de la Operación Máxima Velocidad, el programa del gobierno de Donald Trump para acelerar el desarrollo de vacunas y tratamientos para la COVID-19, dijo que si alguna de las candidatas tempranas recibiera permiso para su uso de emergencia, la inmunización podría comenzar en algún momento de diciembre. Fauci dijo que probablemente para abril las vacunas comenzarán a estar disponibles de manera más masiva.\nEl gobierno estadounidense comprará las vacunas y las dará al público de forma gratuita. Pero ambas compañías esperan obtener beneficios, y no proveer sus productos a precio de costo. Moderna dijo que le cobraría a otros gobiernos de 32 a 37 dólares por dosis. El cargo a Estados Unidos, que ya ha comprometido unos 2500 millones de dólares para ayudar a desarrollar la vacuna de Moderna y comprar las dosis, asciende a unos 24,80 dólares por inyección, según Jordan, el portavoz de la compañía.\nPfizer no recibió fondos del gobierno de Estados Unidos para desarrollar o probar su vacuna. Pero la Operación Máxima Velocidad ha prometido a Pfizer 1950 millones de dólares para proveer 100 millones de dosis, lo que equivale a 19,50 dólares por dosis.\nLas dos compañías candidatas a la vacuna comenzaron grandes pruebas en humanos en la misma fecha, el 27 de julio.\nModerna había planeado un primer análisis provisional de los datos de sus ensayos cuando el número de casos de COVID-19 entre los participantes llegó a 53. Pero el reciente aumento de casos elevó el número a 95, y es probable que acelere la finalización del estudio.\nLa compañía anunció el 22 de octubre que había\n[completado la inscripción](https://investors.modernatx.com/news-releases/news-release-details/moderna-completes-enrollment-phase-3-cove-study-mrna-vaccine) en su estudio de 30.000 personas, y que 25.650 participantes ya habían recibido dos inyecciones. La empresa había demorado la inscripción en septiembre para asegurar la diversidad entre los participantes, y en última instancia incluyó al 37 por ciento de las comunidades de color y al 42 por ciento de las poblaciones consideradas de alto riesgo porque eran mayores de 65 años o tenían afecciones como diabetes, obesidad o enfermedades cardíacas.\nAl igual que en el estudio de Pfizer, la mitad de los participantes recibieron la vacuna experimental y la mitad una inyección de placebo de agua salada, sin que los pacientes ni sus médicos supieran cuál había sido la que habían recibido. La vacuna de Moderna requiere cuatro semanas entre las inyecciones, y la de Pfizer, tres semanas.\nZaks dijo que los resultados del estudio de Moderna fueron tan contundentes que la compañía sintió la obligación ética de ofrecer la vacuna al grupo de placebo lo antes posible.\nModerna dijo que podría producir entre 500 millones y 1000 millones de dosis en 2021.\nLa compañía trabaja con la empresa suiza Lonza y Laboratorios Farmacéuticos Rovi de España para hacer dosis de la vacuna fuera de Estados Unidos.\nBloom señaló que Moderna nunca había comercializado una vacuna y cuestionó si la empresa tenía la capacidad de fabricar cientos de millones de dosis.\nModerna ha recibido un compromiso de 955 millones de dólares de la Autoridad de Investigación y Desarrollo Biomédico Avanzado del gobierno de Estados Unidos para la investigación y el desarrollo de su vacuna, y Estados Unidos ha comprometido hasta 1525 millones de dólares para comprar 100 millones de dosis.\nModerna ya ha tomado las primeras medidas para solicitar a los organismos gubernamentales del Reino Unido, Canadá y Europa que comercialicen su vacuna, y la empresa ha hecho tratos para vender 50 millones de dosis a Japón y cantidades no especificadas a Catar e Israel.\nLuego de la noticia del lunes, las acciones de Moderna subieron casi un 15 por ciento ubicándose en 102,64 dólares en las operaciones previas a la apertura del mercado.\nCarl Zimmer y Michael de la Merced colaboraron con reportería.\nDenise Grady ha sido reportera de ciencia para el Times desde 1998. Escribió Deadly Invaders, un libro sobre virus emergentes.\n[@nytDeniseGrady](https://twitter.com/nytDeniseGrady)", "language": null, "image": "https://static01.nyt.com/images/2020/11/11/science/16virus-moderna-vaccine-ES-1/00VIRUS-MODERNA1-facebookJumbo.jpg?year=2020&h=550&w=1050&s=6624beadc23156de1918d969ac706c016de43188110c58b3f61db0a1286ea470&k=ZQJBKqZ0VN", "pagetype": "article", "links": ["#site-content", "#site-index", "https://www.nytimes.com/es/", "/", "https://www.nytimes.com/section/todayspaper", "/?name=styln-coronavirus-es&region=TOP_BANNER&block=storyline_menu_home_logo&action=click&pgtype=Article", "https://www.nytimes.com/es/spotlight/coronavirus", "https://www.nytimes.com/es/2022/11/17/espanol/covid-sintomas-poco-frecuentes.html", "https://www.nytimes.com/es/2022/11/29/espanol/covid-omicron.html", "https://www.nytimes.com/es/2022/11/16/espanol/covid-sintomas-depresion.html", "https://www.nytimes.com/es/2022/06/14/espanol/covid-otra-vez-reinfeccion.html", "https://www.nytimes.com/es/2022/07/18/espanol/como-reforzar-el-sistema-inmunitario.html", "#after-top", "#after-sponsor", "https://www.nytimes.com/by/denise-grady", "https://www.nytimes.com/2020/11/16/health/Covid-moderna-vaccine.html", "https://www.nytimes.com/2020/11/16/us/coronavirus-vaccine-states-trump.html", "https://www.nytimes.com/interactive/2020/science/coronavirus-vaccine-tracker.html", "https://www.nytimes.com/es/2020/09/21/espanol/negocios/transporte-vacunas-logistica.html", "https://www.pfizer.com/news/press-release/press-release-detail/pfizer-and-biontech-announce-vaccine-candidate-against", "https://investors.modernatx.com/news-releases/news-release-details/moderna-completes-enrollment-phase-3-cove-study-mrna-vaccine", "https://twitter.com/nytDeniseGrady", "#after-bottom", "https://help.nytimes.com/hc/en-us/articles/115014792127-Copyright-notice", "https://www.nytco.com/", "https://help.nytimes.com/hc/en-us/articles/115015385887-Contact-Us", "https://help.nytimes.com/hc/en-us/articles/115015727108-Accessibility", "https://www.nytco.com/careers/", "https://nytmediakit.com/", "https://www.tbrandstudio.com/", "https://www.nytimes.com/privacy/cookie-policy#how-do-i-manage-trackers", "https://www.nytimes.com/privacy/privacy-policy", "https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-service", "https://help.nytimes.com/hc/en-us/articles/115014893968-Terms-of-sale", "/sitemap/", "https://www.nytimes.com/ca/", "https://www.nytimes.com/international/", "https://help.nytimes.com/hc/en-us", "https://www.nytimes.com/subscription?campaignId=37WXW"]}