{"title": "Inserción de terapias complementarias en el sistema único de salud atendiendo al cuidado integral en la asistencia", "author": "Ceolin; T; Heck; R M; Pereira; D B; Martins; A R; Coimbra; V C C; Silveira; D S S", "url": "http://scielo.isciii.es/scielo.php?pid=S1695-61412009000200017&script=sci_arttext", "hostname": "isciii.es", "description": null, "sitename": "Enfermería Global", "date": "2009-06-01", "id": null, "license": "CC BY-NC 3.0", "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Mi SciELO\nServicios Personalizados\nRevista\nArticulo\nIndicadores\n- Citado por SciELO\n-\n[Accesos](https://analytics.scielo.org/w/accesses?document=S1695-61412009000200017&collection=esp)\nLinks relacionados\n- Citado por Google\n- Similares en SciELO\n- Similares en Google\nCompartir\n[Enfermería Global](https://scielo.isciii.es/scielo.php?script=sci_serial&pid=1695-6141&lng=es&nrm=iso)\nversión On-line ISSN 1695-6141\nEnferm. glob. no.16 Murcia jun. 2009\nREFLEXIONES - ENSAYOS\nInserción de terapias complementarias en el sistema único de salud atendiendo al cuidado integral en la asistencia\nA inserção das terapias complementares no sistema único de saúde visando o cuidado integral na assistência\n*Ceolin, T., **Heck, R.M., *Pereira, D.B., ***Martins, A.R., **Coimbra, V.C.C., ***Silveira, D.S.S.\n*Enfermeira. Especialista em Saúde da Família.\n**Doutora em Enfermagem. Professora Adjunta.\n***Secretaria Municipal de Saúde de Pelotas. Departamento de Medicina Social e Programa de Pós-Graduação de Enfermagem/Mestrado. Universidade Federal de Pelotas (UFPel). Brasil.\nRESUMEN\nEl objetivo de esta reflexión es discutir el uso de las terapias complementarias en Brasil cara a una atención integral al individuo y la inserción del profesional enfermero en estas prácticas. El modelo biomédico se basa en la visión médica tradicional, considerando sólo factores biológicos. El interés por las terapias complementarias contraponiéndose al modelo y a las prácticas alopáticas ha ido ampliándose y son cada vez más demandadas por todas las capas de la población. Éstas tienen como uno de sus objetivos la atención integral, promoviendo la salud del individuo asistido. En 2006, en Brasil, el Ministerio de la Salud implantó la Política Nacional de Prácticas Integrativas y Complementarias en un Sistema Único de Salud en busca de esta integralidad. Debiendo la enfermería buscar la atención integral del individuo, las terapias complementarias vienen al encuentro de este discurso, modificando la visión que el profesional tiene acerca del individuo, viéndolo como un ser total y no como un ser fragmentario.\nPalabras clave: Terapias complementarias; plantas medicinales; enfermería; cuidado integral.\nRESUMO\nO objetivo desta reflexão é discutir o uso das terapias complementares no Brasil, visando um atendimento integral ao indivíduo e a inserção do profissional enfermeiro nestas práticas. O modelo biomédico é embasado pela visão médica tradicional, considerando apenas fatores biológicos. O interesse pelas terapias complementares contrapondo-se ao modelo e as práticas alopáticas vêm ampliando-se, sendo cada vez mais procuradas por todas as camadas da população. Estas têm como um dos seus objetivos o atendimento integral, promovendo a saúde do indivíduo assistido. Em 2006 no Brasil, o Ministério da Saúde implementou a Política Nacional de Práticas Integrativas e Complementares no Sistema Único de Saúde, em busca desta integralidade. Devido à enfermagem buscar o atendimento integral do indivíduo. As terapias complementares vêm ao encontro com deste discurso, modificando a visão que o profissional tem sobre o indivíduo, vendo-o com um ser total e não compartimentalizado.\nPalavras-chave: Terapias complementares; plantas medicinais; enfermagem; cuidado integral.\nABSTRACT\nThe aim of this study is to discuss complementary therapies in Brazil looking towards comprehensive individual care and the nurses professional inclusion in this practice. The biomedical model is based in the traditional medical vision, taking into account only biological factors. The interest in complementary therapies as opposed to the present model and allopathic practices is on the increase, and the general population has shown a growing interest in them. These practices aim essentially at comprehensive care, promoting the assisted individuals health. In 2006 the Brazilian Ministry of Health implemented the National Policy of Comprehensive and Complementary Practices in the Unified Health System seeking comprehensive care. Because nursing aims at the individuals comprehensive care, complementary therapies coincide with this view, reshaping the idea the professional has about the individual, seeing him as a whole and indivisible being.\nIntroducción\nEl modelo biomédico se basa, en gran parte, en la visión cartesiana del mundo que consideraba al universo entero, incluyendo al hombre, como una máquina, y a la enfermedad como la avería temporal o definitiva de un componente o de la relación entre los componentes de un cuerpo. Los numerosos descubrimientos hechos a fines del siglo XIX abren caminos enteramente nuevos a la medicina, que le permiten, además de extender su rayo de acción, desarrollar un abordaje analítico, reforzando cada vez más la separación cuerpo/espíritu, enfermo/enfermedad1.\nEn la segunda mitad del siglo XX, se torna vigente un nuevo modelo denominado holístico con prerrogativas bien distintas del modelo biomédico, vinculado a los paradigmas postpositivistas o postmodernos. En tal modelo, se busca abordar el ser humano como un todo, no reduciéndolo a varios sistemas pues los considera interdependientes y se debe buscar la cura a través de la comprensión de cómo las partes actúan sobre el todo. Los métodos de investigación utilizados son normalmente cualitativos, no pretendiendo generalizar los resultados, sino estudiarlos en profundidad2.\nLa perspectiva mecanicista del modelo biomédico es distinta en el medio científico y en el área de la salud. Aunque actualmente menos enfático, este modelo lleva a los profesionales a concentrarse sólo en la máquina corporal y descuidar otros aspectos determinantes del proceso salud enfermedad. Así las representaciones de salud y enfermedad pasan a tener un carácter reduccionista, fundamentadas apenas en concepciones impuestas por la medicina oficial3.\nLas terapias complementarias son abordajes que objetivan la asistencia a la salud del individuo, o sea, en la prevención, tratamiento o cura, considerándolo como mente, cuerpo y espíritu, no enfocándolo como un conjunto de partes aisladas.\nEl interés por las terapias complementarias contrapuesto al modelo biomédico y a las prácticas alopáticas vienen aumentando lentamente. Su coste es inferior comparado con la medicina tradicional, donde los precios se elevan cada día. Entre las terapias complementarias está el uso de las plantas medicinales o fitoterapia.\nLas terapias alternativas o complementarias son cada vez más buscadas por todos los estamentos de la población. Sistemas médicos como la homeopatía y la medicina tradicional china, más conocida como ayurveda, tienden a ser institucionalizadas e insertas en los servicios públicos de salud en Brasil, a pesar de resistencias oriundas de la corporación médica5.\nLas terapias complementarias tienen como uno de sus objetivos ser utilizadas buscando una atención integral, promoviendo la salud del individuo asistido y no la enfermedad, como en el modelo biomédico. Frente a eso, en 2006 el Ministerio de Salud implementó la Política Nacional de Prácticas Integrativas y Complementarias en el Sistema Único de Salud (SUS)6.\nLa presente reflexión tiene como objetivo discutir el uso de las terapias complementarias en Brasil, objetivando una atención integral al individuo y la inserción del profesional enfermero en estas prácticas.\nTerapias complementarias y modelo biomédico\nCon la consolidación del positivismo en los fines del siglo XIX y primordios del siglo XX, hubo una ruptura del conocimiento metafísico y un énfasis en el desarrollo de la investigación experimental. El conocimiento de origen popular empleado en la salud fue marginalizado,porque no poseía base científica7.\nEl modelo biomédico está basado en la visión médica tradicional, que fue creada durante toda la historia de la medicina occidental fundamentada en el positivismo y en el método cartesiano. Este modelo se caracteriza, fundamentalmente, por considerar sólo factores biológicos como etimología de las enfermedades, hecho que a su vez hace que los tratamientos queden limitados sólo a la medicina8.\nBajo el amparo del capitalismo, se destacó la formación y actuación de los profesionales de salud, aliciente presente todavía hoy en el modelo biomédico de asistencia y práctica alopáticas. Los profesionales de la salud pasaron a actuar y a investigar más el saber científico y racional6.\nLa creencia popular de que la utilización de plantas para tratar enfermedades obtenía resultados satisfactorios, al poco fue sustituida por el uso de medicamentos industrializados, que atraían a las personas con la promesa de cura rápida y total. Actualmente este panorama empieza a ser modificado. Aunque las drogas sintéticas aún representan la mayoría de los medicamentos utilizados por la población, los fitoterápicos también han conseguido espacio cada vez mayor en la farmacia casera9.\nPresentándose como un abordaje, predominantemente físico, parcial y fragmentario, enfocado en especialidades, el modelo biomédico de la salud viene siendo cuestionado por su limitación o incapacidad para lidiar con otras dimensiones del ser humano, directamente actuantes sobre su calidad de vida. De manera que, opcionalmente, progresa un modelo supuestamente más amplio, capaz de fundamentar una percepción que reconozca las articulaciones e interacciones entre mente, cuerpo y ambiente.\nEl modelo biomédico realiza la atención al individuo a través de especialidades, viéndolo de forma compartimentada. La patología es el foco principal de la intervención, la visión integral no es considerada. Este foco en el enfermo lleva a un consumo de procedimientos y tecnologías, objetivando la solución del problema.\nLa biomedicina perdió progresivamente, o no desarrolló, su capacidad de ejercicio clínico con alta proporción de integralidad. Cuando los enfermos tienen acceso, son tratados por muchos especialistas, sufriendo variadas intervenciones como si fueran pacientes diferentes, nadie se responsabiliza de la globalidad del cuidado y tratamiento, ni de las consecuencias, esperando que la suma de los tratamientos parciales resulte en un tratamiento integral, generando frustración tanto en curadores como en pacientes10.\nEn contrapartida a este modelo que es extremadamente limitador, pues considera una única esfera del ser humano, la esfera fisiológica, surgen modelos de oposición, modelos alternativos a las prácticas tradicionales de la medicina8.\nA partir de los años 80 y 90 del siglo pasado, frente a los varios cambios generados por el momento político, económico y también de la salud, algunas prácticas populares, entre ellas el uso terapéutico de las plantas medicinales, comenzaron a ser rescatadas en el medio científico, no en el sentido de contraponerse a las alopáticas, sino de actuar como complementarias a las prácticas de salud vigentes7.\nEntre las razones apuntadas como motivadoras de ese rescate, se destaca la falta de éxito del modelo médico biologicista en el tratamiento de las enfermedades, los efectos iatrogénicos asociados al alto coste de determinadas drogas alopáticas, la eficacia de algunas plantas ya comprobadas científicamente, a la par del respeto y valoración de los aspectos culturales marcadamente presentes en el contexto de esas prácticas7.\nLas terapias complementarias fueron inicialmente demandadas por poblaciones jóvenes (20-35 años) de clase media de las grandes ciudades, en su gran mayoría con cultura universitaria, relacionándose con el estilo de \"medicina naturista que ha ganado notoriedad en los años 70 con la llegada del movimiento de contracultura a América Latina. Además de incluir las grandes medicinas tradicionales de Oriente, como la medicina tradicional china y la ayurveda, generalmente reinterpretadas y reapropiadas culturalmente de acuerdo a los patrones occidentales, se incluyen también reinterpretaciones de la homeopatía y de la fitoterapia populares, vistas como formas más \"naturales de tratar las enfermedades, sin \"peligro de la iatrogenía de la medicina convencional para la salud5.\nAdemás de la creencia sobre el poder de cura de esta o de aquella planta, la fitoterapia ha evolucionado y sofisticado, conque el conocimiento sobre el poder curativo de las plantas no puede más ser considerado sólo como tradición pasada de padres a hijos, sino como ciencia que viene siendo estudiada, perfeccionada y aplicada por diversas culturas, a lo largo de los tiempos11.\nEl objetivo de las terapias complementarias es diferente de la medicina occidental, que mira el tratamiento a través del uso de alopáticos, interviniendo en el órgano o parte enferma. Las terapias complementarias consideran el todo del individuo, tratándolo con una visión holística, utilizando la prevención o tratamiento del enfermo, considerando cuerpo y mente integrados.\nInclusión de las terapias complementarias en el SUS\nLa abundancia de diferentes especies vegetales nativas y su fácil accesibilidad, así como el bajo coste para la preparación de infusiones, son algunas de las ventajas de la terapia con plantas medicinales en Brasil. Sin embargo, la adecuada utilización de este recurso requiere la necesidad de un trabajo multidisciplinar, para la selección y cultivo correcto de la especie vegetal, para la evaluación de las proporciones de los principios activos y para que la manipulación y la aplicación ocurran12.\nLos años 80 señalaron un marco fundamental en las relaciones entre saber médico oficial, sociedad política y sociedad civil en algunos países del continente. En la sociedad brasileña, de hecho, en función del proceso de redemocratización política en curso en la década de los 80, el Estado se volvió sensible a los movimientos sociales y a las demandas de la sociedad civil ante las políticas públicas. En la salud, las organizaciones y reivindicaciones de esos movimientos culminaron en la VIII Conferencia Nacional de Salud, como consecuencia de la Reforma Sanitaria, y más tarde con la Constitución de 1988.\nLas terapias y prácticas alternativas/complementarias refuerzan el sentimiento de que muchas de ellas son acciones para la promoción de salud: baratas, fáciles de aplicar, al alcance de mucha gente, y que podrían ser aplicadas en grandes escalas en las unidades de salud, dando más opciones de tratamientos, además del convencional alopático, medicamentoso, incorporando, incluso, el saber del usuario13.\nAlgunos municipios brasileños14-18 vienen realizando en las últimas dos décadas la implantación de Programas de Fitoterapia en la atención primaria a la salud, con la intención de suplir las carencias medicamentosas y de ofrecer también una alternativa de tratamiento que no sea solamente alopática. Un ejemplo conocido nacionalmente es la Farmacia Viva, que se inició en Ceará en 1991.\nBrasil adoptó, en función de las medicinas alternativas, una legislación pionera, avanzada, a pesar del proceso actual de degradación de su red pública5. Para garantizar la integralidad de la atención a la salud, el Ministerio de la Salud, en 2006, implementó la Política Nacional de Prácticas Integrativas y Complementarias (PNPIC)6 en el SUS. Esta política atiende, sobre todo, a la necesidad de conocer, apoyar, incorporar y realizar experiencias que ya están siendo desarrolladas en la red pública de muchos municipios y estados. Con relación a las plantas medicinales, deberá ser realizada la formación y educación permanente en plantas medicinales y fitoterapia para los profesionales que actúan en los servicios de salud. Para los profesionales de salud de nivel universitario, deberán ser detallados los aspectos relacionados a la manipulación, uso y prescripción de las plantas medicinales y fitoterápicas.\nPlanta medicinal es cualquier especie vegetal, usada con la finalidad de prevenir y tratar enfermedades o de aliviar síntomas de las mismas19. La búsqueda por servicios complementarios o terapias alternativas, es una práctica común en Brasil. Aunque sea un recurso auténtico del saber popular, tradicionalmente utilizado en el seno familiar y socializado en las relaciones de vecindad, el conocimiento de las plantas con sus propiedades terapéuticas y formas de utilización, no se basa solamente en el saber adquirido con el sentido común. Los medicamentos extraídos de las plantas han comprobado la existencia del valor terapéutico y de principios activos en la ciencia.\nIntegralidad en la asistencia de las terapias complementarias\nMuchos sentidos se combinan y chocan en la formación de la idea de Integralidad. Por el aspecto legal, se trata de uno de los principios del SUS. Participan de la integralidad la escucha, cuidado, acogimiento, tratamiento digno y respetuoso, mirar al ser humano como un todo, sustituir el foco de la enfermedad por la atención a la persona, con su historia de vida y su propia manera de vivir y de estar enfermo. Reconocer y lidiar con diferentes saberes, echar mano de modelos preestablecidos y disponerse a discutir y experimentar los alcances y límites de lo que pueda ser la integralidad, se vuelve también un camino. La integralidad podría ser encarada exactamente como esa acción social de interacción democrática entre sujetos en el cuidado en cualquier nivel del servicio de salud20.\nEl cuidar en enfermaría moderna, a partir de los años 70, después de la ruptura con el positivismo, es tratado como un cuidado humano y se contrapone al cuidado clínico, en la búsqueda de la integralidad perdida con el modelo biomédico, centrado en la cura del cuerpo tratado a través de partes.\nA partir de los años 80 se inició en Brasil la implantación de modelos de salud con énfasis en la promoción y prevención de la salud, culminando en el final de la década de los 90 con la implantación en larga escala de la Estrategia Salud de la Familia (ESF). Esta tiene como objetivo ejecutar el principio de integralidad del SUS, con una atención que mire al todo del individuo, el sitio donde está inserto, trabajar con educación en salud, considerar y valorizar su conocimiento, haciendo que el individuo se vuelva independiente y dotándolo de conocimiento para tomar la decisión con relación a su salud.\nEn la atención primaria, la red básica es el ambiente donde, y casi solamente, alguna integralidad puede ocurrir para la mayoría de la población. La construcción de la integralidad como un atributo de las políticas y acciones de salud institucionales en el SUS, prioriza la red básica como principal local de atención a la salud, y en la responsabilidad de un equipo local y multiprofesional de referencia para el cuidado personalizado de los ciudadanos10.\nLa búsqueda por terapias complementarias se da en un país globalizado, marcado por gran injusticia social y pobreza, donde siempre hay cierta urgencia en la resolución de los problemas de salud; las personas están progresivamente medicadas, cada vez más dependientes de procedimientos, rituales y exámenes con alta tecnología. Hay una mercantilización de las medicinas alternativas y complementarias, derivada de la existencia en el mundo privado y liberal de las prácticas curadoras, que enfatiza ciertos aspectos de las mismas, transformándolos en terapias y procedimientos especializados y fragmentarios que serán consumidos en el mercado, de forma semejante a la biomedicina, relativamente pobres en integralidad10.\nLa generalidad y el distanciamiento abstracto como son tratados los pacientes de la biomedicina crearon una barrera cultural para muchos individuos y grupos sociales que demandan ser tratados, y no sólo diagnosticados. La cura volvió a ser importante en la cultura, y la medicina occidental aún no se dio cuenta de la importancia de ese evento para su futuro desarrollo en las sociedades. Las terapias complementarias vienen ocupando el lugar dejado vago por la medicina convencional, y disponen de mucha experiencia a transmitir en ese sentido5.\nEn el contexto de distanciamiento actual, el paciente tiende a ser visto y a sentirse como un simple objeto de intervención tecnocientífica, muchas veces como un cobaya, desprovisto no ya de su cuerpo y de su psiquismo, sino también de símbolos y significados personales y sociales investidos en su enfermedad5.\nLa fragmentación y la especialización de su saber y práctica son tantas que la integralidad pasó a ser proyectada para el conjunto de las acciones institucionales al conocido equipo multidisciplinar o multiprofesional, que aparece entonces como una necesidad indispensable para aumentar su \"coeficiente de integralidad10.\nLas terapias complementarias tienen como uno de sus objetivos, ser utilizadas objetivando una atención integral, pero observando no transformarse en especialidades ejercidas por algunas categorías profesionales. Enfocan la salud y no la enfermedad como el modelo biomédico, con el objetivo de promover la salud del individuo asistido.\nInserción del profesional enfermero en las terapias complementarias\nHay que destacar que la enfermera ejerce papel fundamental en ese contexto, ya que es ella quien está en contacto directo y más profundo con la población, teniendo la oportunidad de educarla y enseñarla en cuanto al uso (benéfico o no) de esas técnicas, sea en hospitales, en centros de salud o junto a la comunidad21.\nAnte esa situación, el tema integralidad, actualmente, ha sido discutido intensamente en el país. El usuario, cuando busca la atención de un profesional de salud, valoriza la acogida que éste realiza, y el compromiso de éste con su problema.\nLa enfermería procura la atención integral del individuo y las terapias complementarias vienen al encuentro de este discurso, modificando la visión que el profesional tiene sobre el individuo, viéndolo como un ser total y no compartimentado.\nLa asistencia primaria a los pacientes hoy está siendo realizada por enfermeras que se encuentran en la vanguardia del movimiento holístico de la salud. Ellas son aptas para reforzar la educación y consejos necesarios en la salud y para evaluar la dinámica de la vida de los pacientes, lo que puede servir de base para la asistencia sanitaria preventiva22.\nEl Consejo Federal de Enfermería/BR (COFEn), a través del Parecer Normativo n.º 004/95, reconoció que las terapias alternativas (Acupuntura, Iridología, Fitoterapia, Reflexología,Quiropraxía, Masoterapia, entre otras), son prácticas oriundas, en su mayoría, de culturas orientales, no vinculadas a cualquier categoría profesional. La Resolución 197/97 del COFEn, establece y reconoce las terapias alternativas como especialidad y/o cualificación del profesional de enfermería a partir del momento en que el profesional de Enfermería haya concluido y haya sido aprobado en un curso reconocido por institución de enseñanza o entidad similar, con una carga horaria mínima de 360 horas23.\nEl profesional enfermero aún necesita ampliar su conocimiento y conquistar espacio para insertarse en las prácticas de las terapias complementarias. En una investigación bibliográfica realizada sobre la participación del enfermero brasileño en estudios que se ocupan de plantas medicinales en los últimos 20 años, sólo se encontraron 16 publicaciones24, esto muestra que los enfermeros aún están poco informados y preparados para lidiar con este recurso, o desconocen la posibilidad y el respaldo legal de la especialización en esta área25.\nAlgunas prácticas de fitoterapia, por el bajo coste y por ser accesibles a toda la población, pueden ser usadas en unidades básicas de salud14-18,26 donde se trabaja, principalmente, con grandes poblaciones, con enfoque en la promoción de la salud y prevención de enfermedades. Para la enfermera que tiene más contacto con la población, es más una \"herramienta de trabajo, de que tenga conocimientos fundamentados para aplicarla13.\nAunque la fitoterapia sea eficaz, cabe a los profesionales de salud orientar a las personas en cuanto al uso indiscriminado de algunas plantas medicinales. Siendo un asunto de Salud Pública, cabría a los profesionales de salud y a los programas nacionales de salud (Estrategia de Salud de la Familia - ESF y Estrategia de Agentes Comunitarios de Salud - EACS) aclarar dudas de la población orientándola en la utilización correcta de plantas medicinales en las Unidades de Salud y en las visitas domiciliarias 27.\nEstudios sobre la realización de terapias complementarias por enfermeras en Brasil comenzaron con Nogueira21, en 1983. La participación del profesional enfermero en estos 25 años se ha ampliado lentamente.\nConsideraciones finales\nDebido a que el modelo biomédico vigente no está consiguiendo asistir al usuario como un ser integral, éste busca otras formas de tratamiento y de promoción de la salud, para suplir este espacio. El rescate en cuanto al uso de las plantas medicinales, viene al encuentro de esta labor.\nLas terapias complementarias presentan una visión holística del individuo, la atención está volcada en el estilo de vida del usuario, sus relaciones sociales, su estado emocional, su alimentación, ocurriendo un proceso de interacción entre el profesional y el paciente.\nDebido a la búsqueda de los usuarios de terapias que suplan sus necesidades de salud, la inserción de las terapias complementarias está siendo incentivada en nuestro país, ocasionando su ampliación y ejecución en el SUS, en búsqueda de la integralidad de la asistencia.\nReferencias\n1. Carvalho A, Carvalho GS. Educação para a Saúde. Portugal: Lusociência, 2006. [\n[Links](javascript:void(0);) ]\n2. Vieira A. O método de cadeiras musculares e articulares de GDS: uma abordagem somática. Centro de formação e pesquisa em educação somática. 1997. p.1-18. [\n[Links](javascript:void(0);) ]\n3. Siqueira MK, Barbosa MA, Brasil VV, Oliveira LMC, Andraus LMS. Crenças populares referentes à saúde: apropriação de saberes sócio-culturais. Revista Texto e Contexto em Enfermagem 2006; 15(1): 68-73. [\n[Links](javascript:void(0);) ]\n4. Hill A. Guia das medicinas alternativas: todos os sistemas de cura natural. São Paulo (SP): Hemus, [s.d.]. [\n[Links](javascript:void(0);) ]\n5. Luz MT. Cultura Contemporânea e Medicinas Alternativas: Novos Paradigmas em Saúde no Fim do Século XX. PHYSIS: Revista Saúde Coletiva, Rio de Janeiro 2005 15(Suplemento): 145-176. Disponível em:\n[www.scielo.br](www.scielo.br). [ [Links](javascript:void(0);) ]\n6. Brasil. Ministério da Saúde. Secretaria de Atenção à Saúde. Departamento de Atenção Básica. Política Nacional de Práticas Integrativas e Complementares no SUS - PNPIC-SUS /Ministério da Saúde, Secretaria de Atenção à Saúde, Departamento de Atenção Básica. - Brasília: Ministério da Saúde, 2006. 92 p. [\n[Links](javascript:void(0);) ]\n7. Alvim ATA, Ferreira MA, Cabral IE, Filho AJA. O uso de plantas medicinais como recurso terapêutico: das influências da formação profissional às implicações éticas e legais de sua aplicabilidade como extensão da prática de cuidar realizada pela enfermeira. Revista Latinoamericana de Enfermagem 2006 Maio-jun 14(3). Disponível em:\n[www.eerp.usp.br](www.eerp.usp.br). [ [Links](javascript:void(0);) ]\n8. Lima S. Modelos alternativos ao biomédico. Psicologia em saúde 2008; Mar. Disponível em:\n[ http://saudepsicologia.blogspot.com/search/label/ Modelos%20alternativos](http://saudepsicologia.blogspot.com/search/label/%20Modelos%20alternativos). [ [Links](javascript:void(0);) ]\n9. Grams WFMP. Plantas medicinais de uso popular em cinco distritos da ilha de Santa Catarina Florianópolis, SC [dissertação]. Curitiba (PR): Setor de Ciências Biológicas da UFPR; 1999. [\n[Links](javascript:void(0);) ]\n10. Tesser CD, Luz MT. Racionalidades médicas e integralidade. Rev. Ciência & Saúde Coletiva 2008; 13(1): 195-206. Disponível em:\n[www.scielo.br](http://www.scielo.br). [ [Links](javascript:void(0);) ]\n11. Tomazzoni MI, Negrelle RRB, Centa ML. Fitoterapia popular: a busca instrumental enquanto prática terapêutica. Revista Texto Contexto Enfermagem, Florianópolis 2006; 15(1): 115-21. [\n[Links](javascript:void(0);) ]\n12. Nakazawa TA. Particularidades de formulações para fitoterápicos. Revista Racine 1999; 9(53): 38-41. [\n[Links](javascript:void(0);) ]\n13. Nuñez HMF. Terapias alternativas/complementares: o saber e o fazer das enfermeiras do Distrito Administrativo 71- Santo Amaro - São Paulo. Dissertação de Mestrado em Enfermagem/Programa de Pós-Graduação em Enfermagem de Saúde Coletiva - Escola de Enfermagem da USP (EEUSP) 2002. [\n[Links](javascript:void(0);) ]\n14. Londrina. Protocolo de fitoterapia. Autarquia Municipal de Saúde. 2006. 89p. Disponível em:\n[ http://saude.londrina.pr.gov.br/protocolo_ saude](http://saude.londrina.pr.gov.br/protocolo_%20saude). [ [Links](javascript:void(0);) ]\n15. Michiles, E. Diagnóstico situacional dos serviços de fitoterapia no Estado do Rio de Janeiro. Rev. Bras. Farmacognosia 2004;14 (supl. 01): 16-19. Disponível em:\n[http://www.sbfgnosia.org.br](http://www.sbfgnosia.org.br). [ [Links](javascript:void(0);) ]\n16. Ogava SEN, Pinto MTC, Kikuchi T, Menegueti VAF, Martins DBC, Coelho SAD, Marques MJNJ, Virmond JCS, Monteschio P, D'Aquino M, Marques LC. Implantação do programa de fitoterapia \"Verde Vida\" na secretaria de saúde de Maringá (2000-2003). Revista Brasileira de Farmacognosia 2003; 13 (supl. 01): 58-62. Disponível em:\n[www.sbfgnosia.org.br](http://www.sbfgnosia.org.br). [ [Links](javascript:void(0);) ]\n17. Ribeiro AQ, Leite JPV, Dantas-Barros AM. Perfil de utilização de fitoterápicos em farmácias comunitárias de Belo Horizonte sob a influência da legislação nacional. Revista Brasileira de Farmacognosia 2005; 15 (1): 65-70. Disponível em:\n[www.sbfgnosia.org.br](http://www.sbfgnosia.org.br). [ [Links](javascript:void(0);) ]\n18. Silva MIG, Gondim APS, Nunes FS, Sousa FCF. Utilização de fitoterápicos nas unidades básicas de atenção à saúde da família no município de Maracanaú (CE). Rev. Bras. Farmacognosia 2005; 16 (4): 455-462. Disponível em:\n[www.sbfgnosia.org.br](http://www.sbfgnosia.org.br). [ [Links](javascript:void(0);) ]\n19. Di Stasi LC. Plantas medicinais: verdades e mentiras, o que os usuários e os profissionais de saúde precisam saber. São Paulo: UNESP, 2007. 133p. [\n[Links](javascript:void(0);) ]\n20. Pinheiro R, Mattos RA (Org). Os sentidos da integralidade na atenção e no cuidado à saúde. 6 ed. Rio de Janeiro: IMS/UERJ - CEPESC - ABRASCO, 2006. 180p. [\n[Links](javascript:void(0);) ]\n21. Nogueira MJC. Fitoterapia e enfermagem comunitária. [Tese]. São Paulo (SP): Escola de Enfermagem/USP; 1983. [\n[Links](javascript:void(0);) ]\n22. Capra F. O ponto de mutação. São Paulo: Cultrix, 1988. [\n[Links](javascript:void(0);) ]\n23. COFEn. Resolução 197/1997. Dispõe sobre as terapias alternativas. [acesso em 2008 Jun 07]. Disponível em:\n[ http://www.portalcofen.gov.br/2007/materias.asp? ArticleID= 7041& sectionID=34](http://www.portalcofen.gov.br/2007/materias.asp? ArticleID= 7041& sectionID=34). [ [Links](javascript:void(0);) ]\n24. Malvezzi CK, Carvalho EAG, Alves FVT. Participação do enfermeiro em estudos brasileiros que envolvem a aplicação de plantas medicinais como terapia alternativa. Rev. de pesquisa científica FATEA. [acesso em 2008 Abr 02]. Disponível em:\n[http://www.fatea.br/janus/pdfs/artigo03.pdf](http://www.fatea.br/janus/pdfs/artigo03.pdf). [ [Links](javascript:void(0);) ]\n25. Trovo MM, Silva MJP, Leão ER. Terapias alternativas/complementares no ensino público e privado: análise do conhecimento dos acadêmicos de enfermagem. Revista Latinoamericana de Enfermagem 2003 julho-agosto; 11(4):483-9. Disponível em:\n[http://www.scielo.br](http://www.scielo.br). [ [Links](javascript:void(0);) ]\n26. Domínguez MCR, Pérez VR, Trujillo JMG. Procedimiento de enfermería: \"curas de heridas agudas y crónicas con el filete de aloe vera. Revista Enfermería Global 2007; 10: 1-13. Disponível em:\n[www.um.es](http://www.um.es). [ [Links](javascript:void(0);) ]\n27. Arnous AH, Santos AS, Beinner RPC. Plantas medicinais de uso caseiro conhecimento popular e interesse por cultivo comunitário. Revista Espaço para Saúde, Londrina, 2005; 6(2): 1-6. Disponível em:\n[www.ccs.uel.br/espacoparasaude](www.ccs.uel.br/espacoparasaude). [ [Links](javascript:void(0);) ]", "language": null, "image": null, "pagetype": null, "links": [null, "https://scielo.isciii.es/scielo.php?lng=es", "https://scielo.isciii.es/scielo.php?script=sci_issuetoc&pid=1695-614120090002&lng=es&nrm=iso", "https://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S1695-61412009000200016&lng=es&nrm=iso", "https://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S1695-61412009000200018&lng=es&nrm=iso", "https://scielo.isciii.es/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edeg&index=AU&format=iso.pft&lang=e&limit=1695-6141", "https://scielo.isciii.es/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edeg&index=KW&format=iso.pft&lang=e&limit=1695-6141", "https://scielo.isciii.es/cgi-bin/wxis.exe/iah/?IsisScript=iah/iah.xis&base=article%5Edeg&format=iso.pft&lang=e&limit=1695-6141", "https://scielo.isciii.es/scielo.php?script=sci_serial&pid=1695-6141&lng=es&nrm=iso", "https://scielo.isciii.es/scielo.php?script=sci_alphabetic&lng=es&nrm=iso", "https://www.scielo.org/apps/servicesplatform/client/controller/authentication/origin/aHR0cDovL3NjaWVsby5pc2NpaWkuZXMvc2NpZWxvLnBocD9zY3JpcHQ9c2NpX2FydHRleHQmcGlkPVMxNjk1LTYxNDEyMDA5MDAwMjAwMDE3", "https://analytics.scielo.org/?journal=1695-6141&collection=esp", null, "https://scielo.isciii.es/scielo.php?script=sci_arttext&pid=S1695-61412009000200017&lng=es&nrm=iso&tlng=pt", "/pdf/eg/n16/reflexion2.pdf", "/pdf/eg/n16/pt_reflexion2.pdf", "https://scielo.isciii.es/scieloOrg/php/articleXML.php?pid=S1695-61412009000200017&lang=es", "javascript:%20void(0);", "javascript:void(0);", "javascript:void(0);", "https://analytics.scielo.org/?document=S1695-61412009000200017&collection=esp", "javascript:%20void(0);", "javascript:void(0);", "https://analytics.scielo.org/w/accesses?document=S1695-61412009000200017&collection=esp", null, null, null, null, null, null, "https://www.mendeley.com/import/?url=https://scielo.isciii.es/scielo.php?script=sci_arttext%26pid=S1695-61412009000200017%26lng=es%26nrm=iso%26tlng=es", "https://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "https://www.addthis.com/bookmark.php?v=250&username=xa-4c347ee4422c56df", "javascript:void(0);", "https://scielo.isciii.es/scielo.php?script=sci_serial&pid=1695-6141&lng=es&nrm=iso", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "www.scielo.br", "javascript:void(0);", "javascript:void(0);", "www.eerp.usp.br", "javascript:void(0);", "http://saudepsicologia.blogspot.com/search/label/%20Modelos%20alternativos", "javascript:void(0);", "javascript:void(0);", "http://www.scielo.br", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "http://saude.londrina.pr.gov.br/protocolo_%20saude", "javascript:void(0);", "http://www.sbfgnosia.org.br", "javascript:void(0);", "http://www.sbfgnosia.org.br", "javascript:void(0);", "http://www.sbfgnosia.org.br", "javascript:void(0);", "http://www.sbfgnosia.org.br", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "javascript:void(0);", "http://www.portalcofen.gov.br/2007/materias.asp? ArticleID= 7041& sectionID=34", "javascript:void(0);", "http://www.fatea.br/janus/pdfs/artigo03.pdf", "javascript:void(0);", "http://www.scielo.br", "javascript:void(0);", "http://www.um.es", "javascript:void(0);", "www.ccs.uel.br/espacoparasaude", "javascript:void(0);", "http://creativecommons.org/licenses/by-nc/3.0/deed.es", "http://creativecommons.org/licenses/by-nc/3.0/deed.es", "mailto:eglobal@um.es"]}