{"title": "¿Cómo saber si tienes alergia al polvo?", "author": null, "url": "https://espanol.zyrtec.com/allergy-guide/understanding-allergies/types/dust-allergies", "hostname": "zyrtec.com", "description": "Aprende todo sobre las causas, síntomas y tratamientos de las alergias al polvo. Además, descubre las formas de evitar la presencia de polvo en tu hogar.", "sitename": "ZYRTEC®", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "¿Cómo saber si tienes alergia al polvo?\nPor Kristen Stewart\n¿Eres una de las aproximadamente 20 millones de personas en los Estados Unidos que sufren síntomas de alergia al polvo? Si es así, puede ser peor de lo que crees. Los estornudos, los resoplidos y la congestión son malos de por sí, pero considera esto: es posible que estés reaccionando a plagas microscópicas como los ácaros del polvo con los que compartes tu cama y dormitorio.\n[1]No son exactamente material para dulces sueños.\nEl polvo es uno de los alérgenos más habituales de interiores y la alergia al polvo te puede hacer la vida miserable.\n[2] Pero puedes tomar medidas para reducir la exposición y aliviar los síntomas de la alergia al polvo. Sigue leyendo para saber si tienes alergia al polvo y descubrir qué puedes hacer al respecto.\nEl 40% de las partículas de polvo provienen\ndel interior de la vivienda.\nEsto incluye caspa,\nfibras de alfombras y otros materiales.\nEl 60% de las partículas de polvo provienen\ndel exterior de la vivienda.\nEsto incluye la suciedad arrastrada al interior de la\nvivienda o partículas transportadas por aire.\nEl polvo viaja alrededor del\nmundo en corrientes en chorro.\nA veces se los denomina\n\"ríos de viento\".\nÁfrica del Norte es la mayor\nfuente de polvo atmosférico\ndel mundo.\ndesierto del Sahara, en el norte de África, hacia los Estados Unidos.\nEstas son otras regiones famosas por producir polvo:\n- Gran Lago Salado, Utah\n- La orilla del Mar Caspio\n- Zonas de Arabia e Irán\n- Desierto de Taklamakán, China\n- Lago Eyre Basin, Australia\nteragramos de polvo ingresan\na la atmósfera desde el espacio\ncada año.\n(Un teragramo equivale a\nun billón de gramos).\n0,2 y 2 micrómetros, pueden permanecer en vuelo\ndurante 20 días o más.\ntheconversation.com usnews.com\n¿Qué es la alergia al polvo?\nLas alergias se producen cuando el sistema inmunitario reacciona de foma exagerada a una sustancia extraña que típicamente es inocua. Los desencadenantes pueden incluir cualquier cosa, desde el polen y alimentos específicos hasta el veneno de insectos.\n[3] El polvo también les provoca alergias a muchas personas.\nNormalmente, el sistema inmunitario crea anticuerpos para protegernos de invasores indeseados, como los microbios patógenos. Pero cuando se trata de alergias, el cuerpo produce anticuerpos en respuesta a algo que normalmente es inocuo: en este caso, el polvo. Luego, cuando posteriormente el cuerpo se encuentra con los anticuerpos, tiene una reacción exagerada y libera sustancias químicas como la histamina, lo que provoca los síntomas habituales de la alergia.\n[4]\n¿Por qué el polvo provoca alergias?\nEl polvo doméstico consiste en una combinación de muchos elementos tales como partes de insectos, esporas de moho, caspa de mascotas, ácaros del polvo, entre otros. Varias de estas fuentes pueden desencadenar alergias al polvo, entre ellas:\n-\nCucarachas\n-\nMascotas\n-\nPolen\n-\nMoho\n-\nÁcaros del polvo\nCucarachas\nEstas plagas son habituales. En la Encuesta Estadounidense de Viviendas más reciente, los empleados de la Oficina de Censos documentaron la actividad de cucarachas en el 12.5% de las casas.\n[5] La saliva, heces y partes del cuerpo de estos insectos se mezclan con el aire y pueden provocar síntomas de alergia. [6]\nMascotas\nTanto los gatos como los perros\n[pueden ser causantes de alergia al polvo](https://espanol.zyrtec.com/allergy-guide/understanding-allergies/types/pet-allergies) debido a los alérgenos presentes en la caspa (células de piel muertas) que desprenden. Las partículas de caspa son diminutas y pueden permanecer en el aire durante un largo período y acumularse en muebles tapizados o en la ropa. La saliva de las mascotas también puede ser un problema porque se adhiere a tapetes, ropa de cama y a los muebles y puede circular en el aire una vez seca. La orina y la sudoración también pueden ser desencadenantes.\nAl igual que los gatos y los perros, los roedores y los conejos pueden albergar alérgenos en su caspa, pelo, saliva y orina. Asimismo, el polvo del aserrín o de la arena sanitaria de sus jaulas puede contribuir a las alergias.\nIncluso las aves que tenemos como mascotas pueden ser posibles desencadenantes. La caspa y los ácaros de polvo pueden acumularse en las plumas de las aves y diseminarse cuando mueven sus alas. Su materia fecal también puede contener alérgenos.\n[7]\n¿De qué está hecho el polvo?\nEl polvo es una mezcla de distintas partículas.\nMuchas personas presentan alergias\na estos componentes del polvo.\nLa proteína en las\nheces de los ácaros de polvo\nLa saliva,\nheces y\npartes del cuerpo de cucarachas\nCaspa de los animales\nPolen\nMoho\nPolen\nCuando se trata de alergias, podrías pensar que el polen es un problema de exteriores. Pero puede invadir el hogar a través de las ventanas abiertas y tú puedes ingresarlo en el calzado, el pelo o la ropa. Una vez que está adentro, el polen flota igual que otras partículas de polvo y puede causar síntomas de alergias. El césped y la ambrosía suelen ser las\n[fuentes de polen](https://espanol.zyrtec.com/allergy-guide/understanding-allergies/types/pollen-by-season) más comunes. Pero puedes sufrir una reacción a distintos pólenes de yuyos, como la artemisa y las plantas rodadoras, y árboles como el cedro, el abedul y el roble. [8]\nMoho\nEn las condiciones correctas, el moho puede crecer casi en cualquier lugar, incluso en las partículas de polvo doméstico.\n[9] La exposición al moho puede provocar alergias en interiores. Existen cientos de tipos distintos de moho y no necesariamente serás alérgico a todas ellas. Solo algunos [mohos causan alergias](https://espanol.zyrtec.com/allergy-guide/understanding-allergies/types/mold-mildew-allergies) y distintas personas pueden ser alérgicas a distintos tipos. [10]\nÁcaros del polvo\nEstos bichos microscópicos son tal vez la causa más habitual de las alergias al polvo. Más precisamente, lo que causa alergias es la proteína de sus heces. Los ácaros del polvo se alimentan de caspa y viven en la ropa de cama, colchones, alfombras, muebles tapizados y cortinas. Esta plaga diminuta puede causar una desgracia enorme. Cada ácaro del polvo puede generar hasta 200 veces su peso en desechos, lo que puede causar síntomas de alergia en personas susceptibles. Para saber más sobre los ácaros del polvo, visita nuestra página\n[ ¿Qué es la alergia a los ácaros del polvo? ](https://espanol.zyrtec.com/allergy-guide/understanding-allergies/types/dust-mites)\n¿Tienes alergia al polvo?\nLas personas alérgicas suelen tener estos síntomas.\nEstornudos\nTos\nPicazón de nariz,\nboca o garganta\nEnrojecimiento, picazón y\nlagrimeo de ojos\nGoteo nasal\nCongestión nasal\nInflamación de la piel\ndebajo de los ojos\nGoteo posnasal\nPresión facial\nSi los ácaros del polvo te están causando alergia\nal polvo, es posible que notes más\nlos síntomas a la noche y por las mañanas\nluego de pasar tiempo cerca de las almohadas,\nla ropa de cama y el colchón.\nLos signos de alergia pueden producirse todo el año\nya que estás continuamente expuesto, o\nes posible que notes más síntomas en\nel invierno cuando pasas más\ntiempo en interiores.\n¿Tienes alergia al polvo?\nLa alergia al polvo puede causar una variedad de síntomas de índole similar a otros tipos de alergia.\nLa mejor manera de determinar si tu alergia al polvo es causada por ácaros del polvo o por otro alérgeno es buscar un diagnóstico profesional. Además de hacerte preguntas sobre tus síntomas y tu hogar, el médico podrá examinar el recubrimiento de tu nariz con un instrumento con luz. Si las vías de tu nariz están pálidas, azuladas o hinchadas, es un buen indicio de que sufres una alergia por alérgenos aéreos. Es posible que tu médico te derive a un alergólogo para realizar más pruebas y acotar las causas. Los alergólogos realizan estas dos pruebas.\nPrueba cutánea\nEn una prueba cutánea, el alergólogo te inyecta en el antebrazo o en la espalda cantidades muy pequeñas de extractos purificados de un alérgeno y luego te observa la piel durante 15 minutos para ver si aparece una roncha roja con picazón. Si se produce una erupción en tu piel, significa que reaccionaste al alérgeno.\nANÁLISIS DE SANGRE\nEn algunos casos, si estás recibiendo ciertos medicamentos que pueden afectar los resultados de una prueba cutánea, el alergólogo podrá recomendarte que te hagas un análisis de sangre que detecta anticuerpos a alérgenos como los ácaros de polvo.\nOpciones de tratamiento para alergia al polvo\nLos posibles tratamientos para las alergias al polvo incluyen:\n-\nAntihistamínicos\n-\nDescongestivos\n-\nCorticosteroides\n-\nModificadores de leucotrieno\n-\nIrrigación nasal\n-\nInmunoterapia\nAntihistamínicos\nLos antihistamínicos reducen la producción corporal de histaminas, una sustancia química que provoca estornudos, picazón, goteo nasal y otros síntomas de alergias. Compara los distintos antihistamínicos con nuestro\n[Cuadro comparativo de antialérgicos](https://espanol.zyrtec.com/compare-zyrtec/adult-comparison-chart).\nDescongestivos\nLos descongestivos facilitan la respiración al desinflamar los tejidos de las vías nasales.\n[ Aprende más sobre cómo los descongestivos pueden aliviar los síntomas de alergia aquí.](https://espanol.zyrtec.com/allergy-guide/understanding-allergies/treatment/all-about-decongestants)\nCorticosteroides\nLos corticosteroides en forma de spray nasal pueden disminuir la inflamación y reducir los síntomas de alergias.\nModificadores de leucotrieno\nLos modificadores de leucotrieno son medicamentos recetados que brindan alivio al detener la acción de sustancias químicas específicas en el sistema inmunitario.\nSi buscas aliviar las alergias al polvo sin medicación, tienes otras opciones.\nIrrigación nasal\nEnjuaga regularmente las partículas de polvo de tus vías y senos nasales con solución salina estéril. Usar un rinocornio u otro sistema de irrigación nasal puede ayudar a eliminar los alérgenos aéreos y la mucosidad extra.\nInmunoterapia\nTal vez te preguntes si las vacunas contra la alergia funcionan para los ácaros del polvo o si pueden ayudarte a terminar con una alergia al polvo. La respuesta es sí: a través de la inmunoterapia. Durante este tratamiento prolongado, un alergólogo administra una serie de vacunas para volver a capacitar gradualmente al sistema inmunitario para que sea menos sensible al alérgeno.\n[11]\n¿Qué más puedo hacer para ayudar a prevenir las alergias al polvo?\nSi bien procurar el tratamiento de un alergólogo y usar medicación pueden ayudar a controlar los síntomas de la alergia, también puedes comenzar por hacer cambios en tu hogar para disminuir la exposición. Así puedes eliminar el polvo en tu hogar:\nPara protegerte de la alergia al polvo, limpia tu casa regularmente. Quita el polvo de los muebles con un paño húmedo o espray de limpieza al menos una vez a la semana. Espera a que el polvo se asiente antes de usar la aspiradora. Trata de usar un filtro HEPA o una bolsa doble en tu aspiradora para intentar atrapar los alérgenos. También lava las alfombras regularmente y las cortinas dos veces al año.\nLa limpieza es especialmente importante en el dormitorio, un paraíso para el polvo. Las almohadas y los colchones ocultan ácaros de polvo microscópicos. Lava la ropa de cama con agua caliente y aspira el colchón, los resortes y debajo de la cama. Para mayor protección, quita los cojines decorativos y animales de peluche, usa fundas a prueba de ácaros de polvo en las almohadas y colchones y considera quitar las alfombras de los pisos.\nLa lucha contra el polvo no termina ahí. En cada habitación, puedes minimizar el desorden y las chucherías que juntan polvo. Recuerda: la mejor defensa contra una alergia al polvo es la limpieza.\nVisita nuestra página\n[5 consejos para la calidad del aire en interiores](https://espanol.zyrtec.com/allergy-guide/indoors/5-indoor-air-quality-tips), donde encontrarás más estrategias para reducir los alérgenos dentro de la casa.\nPara saber cómo decorar para las fiestas sin atraer ni levantar polvo, visita nuestra página\n[ ¿Quieres decorar sin hacer polvo? ](https://espanol.zyrtec.com/allergy-guide/indoors/dust-free-decorating)\nConclusión\nSi bien puedes reducir tu exposición al polvo y a otros alérgenos de interiores, es imposible evitarlos por completo. Afortunadamente, puedes tomar medidas sencillas y cuentas con medicamentos para aliviar tus síntomas de alergias.\nKristen Stewart es una escritora independiente que se especializa en temas relacionados con la salud y el estilo de vida. Vive en Nueva Jersey con su esposo, tres hijos y dos gatos muy demandantes.\n[https://asthmaandallergies.org/asthma-allergies/dust-mite-allergy/#:~:text=Dust% 20mites%20and%20their%20waste,Americans%20have%20dust%20mite%20allergy. Abrir el enlace en una nueva ventana](https://asthmaandallergies.org/asthma-allergies/dust-mite-allergy/#:~:text\n=Dust%20mites%20and%20their%20waste,Americans%20have%20dust%20mite%20allergy.) [https://acaai.org/allergies/types/dust-allergy Abrir el enlace en una nueva ventana](https://acaai.org/allergies/types/dust-allergy) [3](#sdfootnote3anc) [https://www.mayoclinic.org/diseases-conditions/pet-allergy/symptoms-causes/syc- 20352192 Abrir el enlace en una nueva ventana](https://www.mayoclinic.org/diseases-conditions/pet-allergy/symptoms-causes\n/syc-20352192) [https://www.ncbi.nlm.nih.gov/books/NBK447098/ Abrir el enlace en una nueva ventana](https://www.ncbi.nlm.nih.gov/books/NBK447098/) [https://www.census.gov/programs-surveys/ahs/data/interactive/ahstablecreator. html?s_areas=00000&s_year=2017&s_tablename=TABLE5&s_bygroup1=1& s_bygroup2=1&s_filtergroup1=1&s_filtergroup2=1 Abrir el enlace en una nueva ventana](https://www.census.gov/programs-surveys/ahs/data/interactive/\nahstablecreator.html?s_areas=00000&s_year=2017&s_tablename=TABLE5&\ns_bygroup1=1&s_bygroup2=1&s_filtergroup1=1&s_filtergroup2=1) [https://acaai.org/allergies/types/cockroach-allergy#:~:text=The%20saliva%2C% 20feces%20and%20shedding,United%20States%20contain%20cockroach%20allergens. Abrir el enlace en una nueva ventana](https://acaai.org/allergies/types/cockroach-allergy#:~:text=The%20saliva%\n2C%20feces%20and%20shedding,United%20States%20contain%20cockroach%20allergens.) [https://www.aaaai.org/ask-the-expert/allergy-pet-bird Abrir el enlace en una nueva ventana](https://www.aaaai.org/ask-the-expert/allergy-pet-bird) [https://www.aafa.org/pollen-allergy/ Abrir el enlace en una nueva ventana](https://www.aafa.org/pollen-allergy/) [https://www.cdc.gov/mold/faqs.htm Abrir el enlace en una nueva ventana](https://www.cdc.gov/mold/faqs.htm) [https://www.mayoclinic.org/diseases-conditions/mold-allergy/symptoms-causes/syc- 20351519 Abrir el enlace en una nueva ventana](https://www.mayoclinic.org/diseases-conditions/mold-allergy/symptoms-\ncauses/syc-20351519) [https://www.mayoclinic.org/diseases-conditions/dust-mites/diagnosis-treatment/ drc-20352178 Abrir el enlace en una nueva ventana](https://www.mayoclinic.org/diseases-conditions/dust-mites/diagnosis-\ntreatment/drc-20352178)", "language": null, "image": "https://www.zyrtec.com/sites/zyrtec_us/files/field/image/node_586_how-do-you-know-if-you-have-a-dust-allergy-header.webp", "pagetype": "article", "links": ["#main-content", "https://espanol.zyrtec.com/products", "https://espanol.zyrtec.com/products", "https://espanol.zyrtec.com/sign-up-for-zyrtec-emails", "https://espanol.zyrtec.com/savings", "https://www.zyrtecprofessional.com/", "https://www.zyrtec.com/", "https://espanol.zyrtec.com/", "https://espanol.zyrtec.com/products", "https://espanol.zyrtec.com/products", "https://espanol.zyrtec.com/where-to-buy", "https://espanol.zyrtec.com/products/zyrtec-dosage-guide", "https://espanol.zyrtec.com/allergy-guide", "https://espanol.zyrtec.com/allergy-guide/understanding-allergies", "https://espanol.zyrtec.com/allergy-guide/kids", "https://espanol.zyrtec.com/allergy-guide/indoors", "https://espanol.zyrtec.com/allergy-guide/outdoors", "https://espanol.zyrtec.com/allergy-guide/living-with-allergies", "https://espanol.zyrtec.com/our-mission", "https://espanol.zyrtec.com/our-mission/releaf-project", "https://espanol.zyrtec.com/our-mission/our-ingredients", "https://espanol.zyrtec.com/our-mission/zyrtec-sustainability", "https://espanol.zyrtec.com/our-mission/zyrtec-festival-sweepstakes", "https://espanol.zyrtec.com/allergy-forecast", "https://espanol.zyrtec.com/compare-zyrtec", "https://espanol.zyrtec.com/compare-zyrtec/adult-comparison-chart", "https://espanol.zyrtec.com/compare-zyrtec/childrens-comparison-chart", "https://espanol.zyrtec.com/rewards", "https://espanol.zyrtec.com/sign-up-for-zyrtec-emails", "https://espanol.zyrtec.com/savings", "https://www.zyrtecprofessional.com/", "https://www.zyrtec.com/", "https://espanol.zyrtec.com/products", null, null, null, null, null, null, "https://espanol.zyrtec.com/allergy-guide/understanding-allergies/types/pet-allergies", null, "https://espanol.zyrtec.com/allergy-guide/understanding-allergies/types/pollen-by-season", null, null, "https://espanol.zyrtec.com/allergy-guide/understanding-allergies/types/mold-mildew-allergies", null, "https://espanol.zyrtec.com/allergy-guide/understanding-allergies/types/dust-mites", "https://espanol.zyrtec.com/compare-zyrtec/adult-comparison-chart", "https://espanol.zyrtec.com/allergy-guide/understanding-allergies/treatment/all-about-decongestants", null, "https://espanol.zyrtec.com/allergy-guide/indoors/5-indoor-air-quality-tips", "https://espanol.zyrtec.com/allergy-guide/indoors/dust-free-decorating", "https://asthmaandallergies.org/asthma-allergies/dust-mite-allergy/#:~:text\n=Dust%20mites%20and%20their%20waste,Americans%20have%20dust%20mite%20allergy.", "https://acaai.org/allergies/types/dust-allergy", "#sdfootnote3anc", "https://www.mayoclinic.org/diseases-conditions/pet-allergy/symptoms-causes\n/syc-20352192", "https://www.ncbi.nlm.nih.gov/books/NBK447098/", "https://www.census.gov/programs-surveys/ahs/data/interactive/\nahstablecreator.html?s_areas=00000&s_year=2017&s_tablename=TABLE5&\ns_bygroup1=1&s_bygroup2=1&s_filtergroup1=1&s_filtergroup2=1", "https://acaai.org/allergies/types/cockroach-allergy#:~:text=The%20saliva%\n2C%20feces%20and%20shedding,United%20States%20contain%20cockroach%20allergens.", "https://www.aaaai.org/ask-the-expert/allergy-pet-bird", "https://www.aafa.org/pollen-allergy/", "https://www.cdc.gov/mold/faqs.htm", "https://www.mayoclinic.org/diseases-conditions/mold-allergy/symptoms-\ncauses/syc-20351519", "https://www.mayoclinic.org/diseases-conditions/dust-mites/diagnosis-\ntreatment/drc-20352178", "#", null, "https://mycareclubrewards.com/zyrtec/en-us/PrivacyPolicy?utm_medium=email_signup&utm_source=zyrtec.com&utm_content=footer&utm_campaign=Welcome", "https://espanol.zyrtec.com/privacy#financial_incentives", "https://espanol.zyrtec.com/products", "https://espanol.zyrtec.com/where-to-buy", "https://espanol.zyrtec.com/savings", "https://mycareclubrewards.com/zyrtec/en-us/?utm_medium=link&utm_source=zyrtec.com&utm_content=footer", "https://espanol.zyrtec.com/faq", "https://espanol.zyrtec.com/allergy-guide/understanding-allergies", "https://espanol.zyrtec.com/allergy-guide/kids", "https://espanol.zyrtec.com/allergy-guide/indoors", "https://espanol.zyrtec.com/allergy-guide/outdoors", "https://espanol.zyrtec.com/allergy-guide/living-with-allergies", "https://espanol.zyrtec.com/contact-us", "https://espanol.zyrtec.com/our-mission", "https://espanol.zyrtec.com/our-mission/releaf-project", "https://espanol.zyrtec.com/our-mission/our-ingredients-old", "https://espanol.zyrtec.com/our-mission/zyrtec-sustainability", "https://www.zyrtecprofessional.com/", "https://espanol.zyrtec.com/privacy", "https://privacyportal-cdn.onetrust.com/dsarwebform/96f23ee1-34e3-41d6-8d5a-07f0d554152b/83bc2fd2-1604-4e64-93e5-2670b01de08b.html?WebsiteName=www.zyrtec.com", "https://espanol.zyrtec.com/legal", "https://espanol.zyrtec.com/cookie-policy", "https://privacyportal-cdn.onetrust.com/dsarwebform/96f23ee1-34e3-41d6-8d5a-07f0d554152b/83bc2fd2-1604-4e64-93e5-2670b01de08b.html?WebsiteName=www.zyrtec.com", "https://espanol.zyrtec.com/site-map", "https://espanol.zyrtec.com/privacy#internet_based_advertising", "https://www.instagram.com/zyrtecallergy", "https://www.facebook.com/zyrtec/", "https://www.youtube.com/user/zyrtec", "https://espanol.zyrtec.com/shop", "#", "#", "https://espanol.zyrtec.com/where-to-buy", null, "https://mycareclubrewards.com/zyrtec/en-us/PrivacyPolicy?utm_medium=email_signup&utm_source=zyrtec.com&utm_content=popup&utm_campaign=Welcome", "https://espanol.zyrtec.com/privacy#financial_incentives"]}