{"title": "Derecho del Bienestar Familiar [CIRCULAR_MINSALUDPS_0009_2012]", "author": "Avance Jurídico Casa Editorial Ltda", "url": null, "hostname": null, "description": "Derecho del Bienestar Familiar - Normograma", "sitename": "Instituto Colombiano de Bienestra Familiar - ICBF", "date": "2012-02-21", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "CIRCULAR EXTERNA CONJUNTA 9 DE 2012\n(febrero 21)\nDiario Oficial No. 48.352 de 23 de febrero de 2012\nMINISTERIO DE SALUD Y PROTECCIÓN SOCIAL\nINSTITUTO NACIONAL DE SALUD\nBogotá, D. C., 21 de febrero de 2012\n|PARA:||GOBERNADORES, ALCALDES, SECRETARIOS DE SALUD DEPARTAMENTALES, DISTRITALES Y MUNICIPALES, DIRECTORES DE SALUD DEPARTAMENTALES, COORDINADORES DE VIGILANCIA EN SALUD PÚBLICA, EMPRESAS ADMINISTRADORAS DE PLANES DE BENEFICIOS, ENTIDADES RESPONSABLES DE REGÍMENES ESPECIALES Y DE EXCEPCIÓN E INSTITUCIONES PRESTADORAS DE SERVICIOS DE SALUD|\n|ASUNTO:||Fortalecimiento de la vigilancia, control y manejo de casos de Tos ferina|\n|DE:||MINISTRA DE SALUD Y PROTECCIÓN SOCIAL|\nDIRECTOR GENERAL DEL INSTITUTO NACIONAL DE SALUD\nLa Organización Mundial de la Salud (OMS) estima que la incidencia actual de Tos ferina en el mundo es de 3,6 casos por 100.000 habitantes y ha propuesto reducirla a 1 caso por 100.000 habitantes[1]. Desde la implementación del programa regular de vacunación e inclusión de la vacuna Pentavalente para menores de 5 años en Colombia, la reducción de los casos de morbimortalidad por esta causa ha sido considerable y concordante con el aumento en las coberturas de vacunación. No obstante, a pesar que la incidencia estimada de Tos ferina en 2011 en Colombia fue de 0.8 por cien mil habitantes[2], el sistema de vigilancia reporta un incremento del evento que puede atribuirse a la tendencia global a una ocurrencia temprana de la enfermedad, en menores de 2 meses de edad, a un mejoramiento de la capacidad diagnóstica y a la persistencia de esquemas incompletos de vacunación para la edad.\nEn tal sentido, en las primeras cinco semanas del año 2012, comparado con el mismo periodo del año 2011, la notificación de casos probables de Tos ferina presentó un incremento del 59% (de 225 a 358 casos) y del 43% en la confirmación de casos por laboratorio. Cerca del 90% de los casos confirmados ocurrieron en el grupo de menores de un año de edad.\nEn virtud de lo anterior, con el objeto de mejorar la oportunidad en la identificación de casos y posibles brotes de la enfermedad, comprender mejor el comportamiento del evento en el país y garantizar una adecuada atención de los mismos, se imparte las siguientes instrucciones de obligatorio cumplimiento en el territorio nacional:\n1. Acciones de vigilancia y control en salud pública\n1.1. Difundir y velar por el cumplimiento del Protocolo de Vigilancia y Control de Tos ferina establecido por el Instituto Nacional de Salud (INS), disponible en: http://www.ins.gov.co/?idcategoria=14126.\n1.2. Notificar dentro de las 24 horas de conocido el caso o los casos probables de Tos ferina, a las autoridades locales encargadas de la vigilancia por la vía más rápida y disponible.\n1.3. Realizar búsqueda activa institucional mensual de casos de Tos ferina en el 100% de las Unidades Primarias Generadoras de Datos - UPGD caracterizadas.\n1.4. Evaluar en la Unidad de Análisis toda muerte sospechosa por Tos ferina, con el fin de establecer causas de muerte, intervenciones realizadas, determinar si se trató de una muerte evitable o si presentó fallas en la calidad del servicio y adelantar las medidas correctivas de rigor.\n1.5. Las Direcciones Territoriales deberán cumplir con los siguientes indicadores de la vigilancia epidemiológica:\na) Notificación semanal oportuna. Meta = 92%.\nb) Porcentaje de casos probables de Tos ferina investigados adecuadamente (llenado de ficha e investigación dentro de las 48 horas de notificación). Meta = 80%.\nc) Porcentaje de muestras de hisopado nasofaríngeo que llegan al laboratorio del Instituto Nacional de Salud o al Laboratorio Departamental habilitado dentro de los 5 días posteriores a su obtención. Meta = 80%.\nd) Porcentaje de casos probables de Tos ferina con muestra adecuada de hisopado o aspirado nasofaríngeo para prueba de PCR. Meta = 80%.\n1.6. Realizar seguimiento de contactos hasta el día 21 del inicio de síntomas del caso (periodo máximo de transmisión de Tos ferina). Se recomienda la toma de muestras a contactos cercanos, previa evaluación según el Protocolo de Vigilancia y Control de Tos ferina establecido por el INS.\n1.7. Administrar quimioprofilaxis a contactos según lo establecido en el Protocolo de Vigilancia y Control de Tos ferina establecido por el INS.\n1.8. Implementar medidas de aislamiento de tipo respiratorio, en especial de los niños no vacunados o con esquema de vacunación incompleta. La persona que atiende al niño enfermo debe usar mascarilla, lavarse las manos con agua y jabón después de realizar la limpieza de las secreciones respiratorias, y eliminar los residuos en bolsa plástica separada de otros desperdicios.\n2. Acciones de vigilancia por laboratorio\n2.1. Difusión y capacitación a los profesionales de la red de laboratorios clínicos de las Instituciones Prestadoras de Servicios de Salud (IPS) del Departamento/Distrito, sobre la técnicas adecuadas de toma, transporte, refrigeración y tiempo de envío de las muestras, de conformidad con el instructivo emitido por el Grupo de Microbiología - Subdirección Red Nacional de Laboratorios (SRNL), INS INT-R01.001.5030-028 Toma y remisión de muestras para el estudio de Bordetella pertussis).\nhttp://www.ins.gov.co/?idcategoria=93902.\n2.2. Asegurar la distribución de los medios de transporte microbiológico en las IPS, que suministrará el Grupo de Microbiología del INS, según demanda del Departamento/Distrito.\n2.3. Garantizar la entrega de resultados de laboratorio en el tiempo establecido para este diagnóstico para aquellos Laboratorios de Salud Pública (LSP) que disponen de esta prueba diagnóstica, esto es cuatro días después de la recepción de la muestra.\n2.4. Los LSP que no disponen de esta prueba, deben enviar la muestra inmediatamente al Grupo de Microbiología - SRNL, INS, en las condiciones establecidas en el instructivo antes citado.\n3. Acciones de Vacunación\n3.1. Monitorear la eficiencia y eficacia de la estrategia Nacional/Departamental/Distrital/Municipal de vacunación con DPT y Pentavalente para verificar la acumulación de susceptibles y su asociación con la ocurrencia de brotes.\n3.2. En caso de ocurrencia de brotes, se indica iniciar el esquema de vacunación con DPT (Pentavalente) a las seis (6) semanas de nacido y aplicar las dosis posteriores con intervalos de por lo menos cuatro (4) semanas.\n3.3. Ante la ocurrencia de un caso probable o confirmado de Tos ferina, realizar monitoreo rápido de coberturas de vacunación con DPT o Pentavalente (vacunación y refuerzos en menores de 6 años de edad), en un radio de 9 manzanas alrededor del domicilio del caso y vacunar a todos los niños susceptibles mayores de seis (6) semanas y menores de seis (6) años de edad.\n21 de febrero de 2012.\nPublíquese y cúmplase.\nLa Ministra de Salud y Protección Social,\nBEATRIZ LONDOÑO SOTO.\nEl Director General Instituto Nacional de Salud,\nJUAN GONZALO LÓPEZ CASAS.\n* * *\n1 Organización Panamericana de la Salud. Boletín de Inmunizaciones. OPS [en línea] 2005 agosto. Disponible en: http://www.paho.org/Spanish/AD/FCH/IM/sns2704.pdf.\n2 Fuente: Programa ampliado de inmunizaciones. Colombia.", "language": null, "image": null, "pagetype": null, "links": ["arbol/1000.htm", "JavaScript:window.print();", "circular_minsaludps_0009_2012.htm#top"]}