{"title": "Ómicron: cómo tratar el covid-19 en casa", "author": "Comunicaciones Clinica Alemana", "url": "https://www.clinicaalemana.cl/articulos/detalle/2022/omicron-como-tratar-el-covid-19-en-casa", "hostname": "clinicaalemana.cl", "description": "La positividad de covid-19 se ha disparado con la variante Ómicron. Toma de PCR o antígeno y aislamiento es lo primero que debes hacer si sospechas de contagio.", "sitename": "Clínica Alemana de Santiago", "date": "2022-02-14", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[](https://www.clinicaalemana.cl/telemedicina) [](https://www.clinicaalemana.cl/telemedicina)\n[](https://www.clinicaalemana.cl/telemedicina)\nLa positividad de covid-19 se ha disparado con la variante Ómicron. Toma de PCR o antígeno y aislamiento es lo primero que debes hacer si sospechas de contagio.\nÓmicron es diez veces más contagiosa que las anteriores variantes conocidas de covid-19. Las tasas de positividad aumentaron en el mundo como nunca antes y puede ocurrir que te contagies sin siquiera saber\ncómo o dónde. Por eso es primordial mantener\nmedidas de prevención –uso de mascarilla, ventilación de espacios, distanciamiento físico y lavado de manos frecuente– y tener en cuenta que la\n[vacunación](/especialidades/vacunatorio) disminuye el riesgo de casos\ngraves.\nAhora, si tuviste un contacto estrecho con alguien contagiado, los síntomas suelen\naparecer a las 72 horas, es decir, a los 3 días de la exposición al caso positivo. “Pero pueden aparecen aparecer en un rango de 48 horas a 7 días”, confirma la doctora\n[Inia Pérez, infectóloga de Clínica Alemana](/profesional/perfil?IdMedico=45900).\nEn caso de contacto con una persona contagiada con coronavirus, la recomendación es que te tomes una\n[ PCR o test de antígeno](/covid-19/examen-pcr) a las 48 horas del contacto. Eso teniendo en cuenta que “el resultado negativo\nno descarta contagio”, especialmente con los test de antígeno que necesitan de una carga viral importante.\nSi el resultado es positivo, tienes que implementar rápidamente medidas de aislamiento. “ La cuarentena dura 7 días desde el inicio de los síntomas para los sintomáticos o desde la PCR o antígeno positivo para los asintomáticos”, explica la infectóloga.\n“El paciente que está positivo debe, idealmente, usar una pieza y un baño solo, pero si no se puede, se deben mantener los espacios bien ventilados y usar mascarilla si sale de su habitación y está en contacto con otras personas”. Lo mejor es que todas las personas usen mascarilla de rango médico en su presencia y limpien las superficies de espacios compartidos como cocina o baño.\nSea o no que hayas tenido contacto, debes sospechar de contagio si aparecen algunos de estos factores:\nLa recomendación de la\n[doctora Inia Pérez](/profesional/perfil?IdMedico=45900) es tratar el covid-19 igual que un cuadro\nrespiratorio por otros virus, pero quedándote en casa. Esto significa que debes observar la evolución, tomar abundante líquido, descansar y, dependiendo de los síntomas que aparezcan, seguir un\ntratamiento con Paracetamol y antiinflamatorios como Ibuprofeno. También se sugiere evitar remedios alternativos que no están aprobados por la autoridad sanitaria y mantener los espacios ventilados.\nSi adviertes\nfiebre persistente por más de 48 horas, dolor al respirar, fatigabilidad\nextrema o dificultad respiratoria\ndebes buscar ayuda médica o ir a\n[Urgencias](3DBBA0C7-1F3A-4344-B44D-C92812F7FAB3) lo más pronto posible. En este último punto, no es recomendable esperar a ‘ver qué pasa’.\nDe todas maneras, por lo que se ha visto hasta ahora, son reducidos los casos que llegan a hospitalización por Ómicron, normalmente adultos sin vacuna. Para quienes se han\n[vacunado](/especialidades/vacunatorio), es más probable que la enfermedad sea parecida a\nuna gripe fuerte que se puede sanar bien estando en casa.", "language": null, "image": "https://d51h1y0hva8v.cloudfront.net/images/default-source/art%C3%ADculos/clinica_alemana_noticia_cuidados_covid_en_hogar.jpg?sfvrsn=dc1f6f3d_1", "pagetype": "article", "links": ["https://www.clinicaalemana.cl/articulos/todas-las-noticias", "https://www.clinicaalemana.cl/articulos/salud", "#VerProf", "/especialidades/vacunatorio", "/profesional/perfil?IdMedico=45900", "/covid-19/examen-pcr", "/profesional/perfil?IdMedico=45900", "3DBBA0C7-1F3A-4344-B44D-C92812F7FAB3", "/especialidades/vacunatorio", "https://www.clinicaalemana.cl/articulos/todas-las-noticias/covid-19", "https://www.clinicaalemana.cl/articulos/todas-las-noticias/enfermedades-respiratorias", "https://www.clinicaalemana.cl/articulos/todas-las-noticias/omicron", "https://www.clinicaalemana.cl/articulos/todas-las-noticias/pandemia", null, null, "https://reserva.alemana.cl/reserva/portal/resultado/profesional?empresa=1&profesional=45900&fecha=25/09/2023&itm_source=blog-cas&itm_medium=web&itm_campaign=blog-cas-presencial", "https://agenda.clinicaalemana.cl/profesional/5b39e8d3d63d7e3ddc6c800f7bc64de5pr45900v1?itm_source=blog-cas&itm_medium=web&itm_campaign=blog-cas-telemedicina", "https://www.clinicaalemana.cl/telemedicina", "https://www.clinicaalemana.cl/telemedicina", "https://www.clinicaalemana.cl/telemedicina"]}