{"title": "Suministro de energía renovable se duplicará en principales economías al 2030", "author": "Nina Chestney", "url": "https://www.reuters.com/article/internacional-clima-energia-idLTAKCN0SU1JL20151105", "hostname": "reuters.com", "description": "Los suministros de energías renovables en las ocho principales economías se duplicará al 2030 debido a los nuevos planes nacionales sobre el clima y energías, según un análisis del centro de estudio World Resources Institute (WRI).", "sitename": "Reuters", "date": "2015-11-05", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "LONDRES (Reuters) - Los suministros de energías renovables en las ocho principales economías se duplicará al 2030 debido a los nuevos planes nacionales sobre el clima y energías, según un análisis del centro de estudio World Resources Institute (WRI).\nLa oferta de energía limpia de ocho de los 10 mayores emisores de gases de efecto invernadero -Brasil, China, la Unión Europea, India, Indonesia, Japón, México y Estados Unidos- pasará a 20.000 teravatios hora (TWh) desde alrededor de 9.000 TWh en 2009.\nLa cifra es equivalente a la actual demanda de energía de India.\n“Estos nuevos objetivos de energía renovable envían un fuerte mensaje a los mercados energéticos y a los círculos de inversión”, dijo Jennifer Morgan, directora global del programa del clima de WRI.\n“Combinado con el acuerdo sobre el clima en París, está claro que la energía renovable está preparada para subir en los próximos 15 años, trayendo energía limpia y asequible a millones de personas en todo el mundo”, agregó.\nEstas economías están entre las que han anunciado nuevos objetivos de energías renovables en los últimos 12 meses, antes de una conferencia sobre el clima de Naciones Unidas que se llevará a cabo en París entre el 30 de noviembre y el 11 de diciembre para frenar el calentamiento global a partir de 2020.\nCanadá y Rusia, que están entre los 10 principales emisores, no están incluidos en el estudio porque no han anunciado objetivos de energías renovables más allá de 2020.\nPor el momento, los planes enviados a la ONU desde alrededor de 150 países para reducir las emisiones sólo ralentizarán el cambio climático y no limitarán las crecientes temperaturas mundiales a dos grados centígrados.\nEditado en español por Rodrigo de Miguel y Rodrigo Charme\nOur Standards:\n[The Thomson Reuters Trust Principles.](http://thomsonreuters.com/en/about-us/trust-principles.html)", "language": null, "image": "https://static.reuters.com/resources/r/?m=02&d=20151105&t=2&i=1092539274&r=LYNXNPEBA40WO&w=800", "pagetype": "article", "links": ["https://www.thomsonreuters.com/en/global-gateway.html", "https://www.thomsonreuters.com/en/login.html", "https://reuters.zendesk.com/hc/en-us/articles/216467423-Contact-Reuters", "https://reuters.zendesk.com/hc/en-us", "https://www.reuters.com/news/archive/worldNews", "http://thomsonreuters.com/en/about-us/trust-principles.html", "//www.reuters.com/tools/mobile", "//newslink.reuters.com/join/subscribe", "//sales.reuters.com/en/ ", "//www.reuters.com/advertising-guidelines", "https://www.thomsonreuters.com/en/privacy-statement.html#cookies", "//www.reuters.com/terms-of-use", "https://www.thomsonreuters.com/en/privacy-statement.html", "javascript:window.OneTrust.ToggleInfoDisplay();", "https://www.reuters.com/info/disclaimer", "https://thomsonreuters.com/copyright/"]}