{"title": "Terapia Reiki. El Reiki es también una útil herramienta coadyuvante en la terapia médica tradicional, a la que - PDF Descargar libre", "author": null, "url": "https://docplayer.es/95120977-Terapia-reiki-el-reiki-es-tambien-una-util-herramienta-coadyuvante-en-la-terapia-medica-tradicional-a-la-que.html", "hostname": "docplayer.es", "description": "Terapia Reiki El terapeuta de Reiki coloca las manos en distintas partes del cuerpo del paciente, específicamente en el lugar de sus centros energéticos, llamados chakras por los hindúes. Los chakras son", "sitename": "Terapia Reiki. El Reiki es también una útil herramienta coadyuvante en la terapia médica tradicional, a la que", "date": "2012-09-27", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Terapia Reiki. El Reiki es también una útil herramienta coadyuvante en la terapia médica tradicional, a la que\n|\n||\n|\n-\n[Mario San Segundo Barbero](/user/97911299/)\n- hace 5 años\n- Vistas:\nTranscripción\n1 Terapia Reiki El terapeuta de Reiki coloca las manos en distintas partes del cuerpo del paciente, específicamente en el lugar de sus centros energéticos, llamados chakras por los hindúes. Los chakras son vórtices de energía rotatoria, que presentan distintas funciones y están ubicados en diversos puntos de los llamados \"cuerpos sutiles\". Podemos imaginar estos cuerpos sutiles, como duplicados energéticos del cuerpo físico, y que residen en dimensiones de espacio-tiempo paralelas a la dimensión física que normalmente percibimos con nuestros limitados cinco sentidos sensoriales. Por estar vibrando en distintas frecuencias estos cuerpos sutiles no los podemos percibir pero sin embargo están asociados con aspectos del área emocional, mental y espiritual de las personas. Para el Reiki todas las enfermedades constituyen desequilibrios y bloqueos en el correcto flujo de la energía, a través de una red de canales ubicados en estos cuerpos sutiles. Al traspasar energía del terapeuta al enfermo, el aura o campo bioenergético de éste se limpia y se equilibra, permitiendo que pueda actuar su poder natural de auto curación. En una sesión de Reiki son muy variadas las sensaciones que puede experimentar el paciente. Algunos pueden atravesar una fase de desahogo de emociones reprimidas, las cuales pueden ser el origen de sus dolencias psicosomáticas, otros sentirán alivio de dolores, o se relajarán profundamente. Es posible que el paciente llore o exprese su ira, o que empiece a hablar extensamente de lo que le ocurre. Todas estas manifestaciones representan liberaciones catárticas muy beneficiosas para el paciente. La esencia del Reiki es el amor, y las sesiones constituyen una experiencia por la cual se establece un contacto con la Energía Divina que se hace fácilmente perceptible. Todo terapeuta de Reiki es consciente que la curación procede siempre de planos superiores, y se manifiesta a través de él; siendo un perfecto canal Reiki donde la energía del terapeuta no se involucra con la del paciente. El Reiki es también una útil herramienta coadyuvante en la terapia médica tradicional, a la que\n2 complementa estupendamente, sin contraponerse en ningún sentido, y acelerando fuertemente la recuperación integral del paciente.\n3 Reiki: Beneficios y Objetivos El Reiki se encuentra al alcance de todos, niños, ancianos, enfermos... todos podemos ser un canal de Reiki, no existe limite de edad, ni exige ningún estudio o condición previa, únicamente familiarizarse con las posiciones de las manos para los tratamientos. La técnica es segura, sin efectos secundarios ni contraindicaciones, siendo compatible con cualquier otro tipo de terapia o tratamiento. No es un sistema religioso o filosófico que pongan restricciones ni tabúes. No utiliza talismanes, rezos, mentalizaciones, fe, ni ningún objeto para su aplicación práctica. Con el Reiki se eliminan rápidamente el estrés y la agitación de nuestra época, refuerza las defensas del organismo, alivia los dolores de todo tipo, produce un estado de relajación, ayuda a equilibrar cuerpo-mente produciendo armonía y bienestar, aumenta la vitalidad y el rejuvenecimiento de todo el cuerpo, nos ayuda a avanzar en nuestro camino de evolución resolviendo la duda existencial y el miedo injustificado, conectándonos con nuestra esencia luminosa de amor divino. Cuando hacemos uso de la energía Reiki estamos aplicando Energía-Luz tratando de recuperar y mantener la salud física-mental-emocional y la espiritual.\n4 Reiki: Aplicaciones Reiki ofrece una gran variedad de enfoques distintos así como diversos tipos de tratamientos: Actúa como técnica de masaje y como terapia de sanación energética en uno mismo (autoreiki) y en los demás (reiki a pacientes) Actúa como tratamiento complementario en todo tipo de enfermedades y compatible con cualquier tipo de tratamiento alopático, naturista, homeopático... Armoniza, amplifica y potencia las propiedades curativas de otras terapias: flores de Bach, gemoterapia, masaje, yoga, meditación... Reiki en animales, plantas, medicamentos, piedras... Muy recomendado para todas aquellas personas que estén sometidas aun gran estrés y desgaste energético-emocional. PRIMER IVEL También se le conoce como nivel físico o curación física, pues la sintonización de este nivel se centra principalmente en la apertura del cuerpo físico para que sea receptivo a la gran cantidad de energía vital que va a recibir. Las personas iniciadas estarán capacitadas para canalizar la energía vital cósmica por medio de las manos. SEGUNDO NIVEL Hacemos el segundo nivel cuando sentimos una necesidad de un crecimiento personal mayor en nuestra vida. Conocido como el mental pues la nueva sintonización pone gran énfasis en el ajuste del cuerpo sutil mental/emocional). En este grado se accede también a la transmisión de la energía universal a distancia en cualquier espacio-tiempo.\n5 TERCER NIVEL Llamado tan bien como el grado de maestro interior o conciencia espiritual. Para todos aquellos que quieren seguir evolucionando y alcanzar su verdad más real, su aprendizaje consciente y constante. MAESTRÍA Curso que capacita a la persona que esta iniciada en los tres niveles Reiki para la enseñanza, divulgación, e iniciación a otras personas\n[Taller de Reiki. Usui Shiki Ryoho. Primer Nivel Segundo Nivel Tercer Nivel y Maestría. «La esencia de Reiki es el amor»](/47623621-Taller-de-reiki-usui-shiki-ryoho-primer-nivel-segundo-nivel-tercer-nivel-y-maestria-la-esencia-de-reiki-es-el-amor.html)\nTaller de Reiki Usui Shiki Ryoho Primer Nivel Segundo Nivel Tercer Nivel y Maestría «La esencia de Reiki es el amor» Apoyan: OCÉANO - Casa Espiritual & Reiki Aprende a reconocer y canalizar tu potencial\n[Más detalles](/47623621-Taller-de-reiki-usui-shiki-ryoho-primer-nivel-segundo-nivel-tercer-nivel-y-maestria-la-esencia-de-reiki-es-el-amor.html)\n[REIKI SANACIÓN HOLISTICA](/39884145-Reiki-sanacion-holistica.html)\nREIKI SANACIÓN HOLISTICA Qué es REIKI? Reiki es una palabra japonesa que significa: REI- energía universal y KI- energía vital. Es una técnica de canalización y transmisión de energía vital a través de\n[Más detalles](/39884145-Reiki-sanacion-holistica.html)\n[Formación de Reiki. Curso teórico-práctico:](/39884305-Formacion-de-reiki-curso-teorico-practico.html)\nFORMACIÓN Y SALUD INTEGRAL Información y reservas: -------- Alameda de Hércules, 95 Sevilla Horario recepción: de lunes a viernes 17.00 a 20.00 Curso teórico-práctico: Formación de Reiki El Reiki es un\n[Más detalles](/39884305-Formacion-de-reiki-curso-teorico-practico.html)\n[CURSO DE REIKI SISTEMA USUI](/90915062-Curso-de-reiki-sistema-usui.html)\nCURSO DE REIKI SISTEMA USUI El reiki es una terapia por imposición de manos, una técnica sanadora que logra armonizar al paciente a través del desbloqueo de chakras y otorga fluidez energética al cuerpo,\n[Más detalles](/90915062-Curso-de-reiki-sistema-usui.html)\n[Qué es Reiki? Reiki en Hospitales Públicos en todo el Mundo. Reiki es un término japonés para designar la energía de vida universal:](/79523745-Que-es-reiki-reiki-en-hospitales-publicos-en-todo-el-mundo-reiki-es-un-termino-japones-para-designar-la-energia-de-vida-universal.html)\nQué es Reiki? Reiki es un término japonés para designar la energía de vida universal: - \"Rei\" significa universal, se refiere a la parte espiritual, a lo sagrado. - \"ki\" se usa para denominar la energía\n[Más detalles](/79523745-Que-es-reiki-reiki-en-hospitales-publicos-en-todo-el-mundo-reiki-es-un-termino-japones-para-designar-la-energia-de-vida-universal.html)\n[CENTRO DE SALUD INTEGRATIVA SAN JOSE.](/36655933-Centro-de-salud-integrativa-san-jose.html)\nCENTRO DE SALUD INTEGRATIVA SAN JOSE. El Centro de Salud Integrativa San José, ubicado en las dependencias del antiguo hospital San José, ofrece una amplia gama de terapias alternativas y complementarías\n[Más detalles](/36655933-Centro-de-salud-integrativa-san-jose.html)\n[Arolo (I) Técnica de Sanación Atlante](/86230530-Arolo-i-tecnica-de-sanacion-atlante.html)\nArolo (I) Técnica de Sanación Atlante índice Atlantis Arolo Tifar Arolo I Quién lo imparte Modalidades / Condiciones Curso de AROLO I - Técnica de Sanación Atlante Modalidad: PRESENCIAL 3 Atlantis Arolo\n[Más detalles](/86230530-Arolo-i-tecnica-de-sanacion-atlante.html)\n[Blog Canal You Tube Encuentros Divinos](/98268174-Blog-canal-you-tube-encuentros-divinos.html)\nBlog https://www.encuentrosdivinos.com/ Canal You Tube Encuentros Divinos Cómo te Sientes hoy? Los Sentimientos son el lenguaje del alma El alma se comunica de diferentes maneras, susurrándote al oído,\n[Más detalles](/98268174-Blog-canal-you-tube-encuentros-divinos.html)\n[Arolo (I) Técnica de Sanación Atlante](/114581822-Arolo-i-tecnica-de-sanacion-atlante.html)\nArolo (I) Técnica de Sanación Atlante índice Atlantis Arolo Tifar Arolo I Quién lo imparte Modalidades / Condiciones 3 Atlantis Arolo Tifar Arolo es la Técnica de Sanación Energética que integra uno de\n[Más detalles](/114581822-Arolo-i-tecnica-de-sanacion-atlante.html)\n[Diplomado en Reiki Programa de Estudio](/27549435-Diplomado-en-reiki-programa-de-estudio.html)\nDiplomado en Reiki Programa de Estudio Salvaguardar la salud exige una sociedad responsablemente, debidamente formada; Y profesionales competentes desde la verdad, la ciencia, la confianza y la eficacia\n[Más detalles](/27549435-Diplomado-en-reiki-programa-de-estudio.html)\n[CONOCE LAS TERAPIAS QUE TE AYUDAN A LOGRAR SALUD Y BIENESTAR](/52952527-Conoce-las-terapias-que-te-ayudan-a-lograr-salud-y-bienestar.html)\nCONOCE LAS TERAPIAS QUE TE AYUDAN A LOGRAR SALUD Y BIENESTAR DEPARTAMENTO DE TERAPIAS ALTERNATIVAS Lección 1: SISTEMAS MÉDICOS ALTERNATIVOS En esta lección conoceremos el esquema del curso completo, los\n[Más detalles](/52952527-Conoce-las-terapias-que-te-ayudan-a-lograr-salud-y-bienestar.html)\n[CICLO DE SALUD, BIENESTAR Y CALIDAD DE VIDA](/90606482-Ciclo-de-salud-bienestar-y-calidad-de-vida.html)\nCICLO DE SALUD, BIENESTAR Y CALIDAD DE VIDA Cómo lo realizamos: En un espacio proporcionado por la empresa en sus oficinas para que sea viable al recurso humano de la empresa asistir, este espacio será\n[Más detalles](/90606482-Ciclo-de-salud-bienestar-y-calidad-de-vida.html)\n[QUÉ ES REIKI EGIPCIO ó SEKHEM-SEICHIM REIKI(SSR)?](/27549269-Que-es-reiki-egipcio-o-sekhem-seichim-reiki-ssr.html)\nQUÉ ES REIKI EGIPCIO ó SEKHEM-SEICHIM REIKI(SSR)? \"Seichim\" (cura egipcia) fue una palabra descrita por Patrick Zeigler (lee su historia si lo deseas) cuando tuvo una iniciación espontánea y canalización\n[Más detalles](/27549269-Que-es-reiki-egipcio-o-sekhem-seichim-reiki-ssr.html)\n[QUÉ ÉS ÉL CURSO DÉ RÉGISTROS AKA SHICOS?](/93739574-Que-es-el-curso-de-registros-aka-shicos.html)\nLa sabiduría es siempre sabiduría, no importa la fuente de donde provenga. Toda la sabiduría, la dicha y el amor emanan de las profundidades de nuestro ser con la práctica constante del autoconocimiento\n[Más detalles](/93739574-Que-es-el-curso-de-registros-aka-shicos.html)\n[REIKI USUI SEGUNDO NIVEL](/60853505-Reiki-usui-segundo-nivel.html)\nREIKI USUI SEGUNDO NIVEL OKUDEN Qué implica el segundo nivel de Reiki Okuden significa en japonés más profundo. Lo que quiere decir, que este segundo nivel de Reiki, implica una profundización en el camino\n[Más detalles](/60853505-Reiki-usui-segundo-nivel.html)\n[DECRETO EXENTO N GRANEROS, Cft/^Jfif ;-..: 27 ABR 2017 LA ALCALDÍA DECRETO HOY LO QUE SIGUE:](/91073085-Decreto-exento-n-graneros-cft-jfif-27-abr-2017-la-alcaldia-decreto-hoy-lo-que-sigue.html)\nGRANER1 NUEVA CIUDAD DECRETO EXENTO N GRANEROS, Cft/^Jfif ;-..: 27 ABR 2017 LA ALCALDÍA DECRETO HOY LO QUE SIGUE: CONSIDERANDO: 1 El Proyecto presentado por la Dirección de Desarrollo Comunitario de la\n[Más detalles](/91073085-Decreto-exento-n-graneros-cft-jfif-27-abr-2017-la-alcaldia-decreto-hoy-lo-que-sigue.html)\n[INTRODUCCIÓN. Mikao Usui](/52012686-Introduccion-mikao-usui.html)\nEl verdadero cielo está dentro de ti, justo en el lugar donde ahora te encuentras y ese, también es el mejor lugar para comenzar a practicar, justo en este momento y lugar Mikao Usui INTRODUCCIÓN El Reiki\n[Más detalles](/52012686-Introduccion-mikao-usui.html)\n[Reiki Nivel 2 INSCRIPCIONES ABIERTAS](/76202085-Reiki-nivel-2-inscripciones-abiertas.html)\nReiki Nivel 2 T E M U C O - 6 D E M A Y O INSCRIPCIONES ABIERTAS F U N D A M E N T O S D E L REIKI Todo ser humano, sólo con amor e intención, puede trasmitir la energía magnética vital a todo ser vivo\n[Más detalles](/76202085-Reiki-nivel-2-inscripciones-abiertas.html)\n[Curso de Reiki II. Programa. Curso - Reiki II. Escuela de Reiki tradicional Usui](/47340382-Curso-de-reiki-ii-programa-curso-reiki-ii-escuela-de-reiki-tradicional-usui.html)\nPrograma Curso - Reiki II Escuela de Reiki tradicional Usui 1 PROGRAMA DE ESTUDIO SEGUNDO NIVEL En el segundo nivel el alumno amplía sus conocimientos de Reiki, aprendiendo a practicarlo para la sanación\n[Más detalles](/47340382-Curso-de-reiki-ii-programa-curso-reiki-ii-escuela-de-reiki-tradicional-usui.html)\n[Estudios científicos sobre la eficacia del Shiatsu.](/25430517-Estudios-cientificos-sobre-la-eficacia-del-shiatsu.html)\nEstudios científicos sobre la eficacia del Shiatsu. El shiatsu, una técnica que utiliza la presión de los dedos para equilibrar la energía del organismo y fomentar la capacidad de auto-curación del cuerpo.\n[Más detalles](/25430517-Estudios-cientificos-sobre-la-eficacia-del-shiatsu.html)\n[\"La mayor red de terapeutas holísticos de Chile\" Hemos orientado a más de 400 terapeutas y centros en 5 años](/104620982-La-mayor-red-de-terapeutas-holisticos-de-chile-hemos-orientado-a-mas-de-400-terapeutas-y-centros-en-5-anos.html)\nNuestra Misión Formar profesionales en el área de terapias complementarias y holísticas mediante cursos y talleres desarrollados por instructores con experiencia tanto nacional como internacional. Nuestra\n[Más detalles](/104620982-La-mayor-red-de-terapeutas-holisticos-de-chile-hemos-orientado-a-mas-de-400-terapeutas-y-centros-en-5-anos.html)\n[LA SALUD Y EL BIENESTAR](/66142532-La-salud-y-el-bienestar.html)\nLA SALUD Y EL BIENESTAR SEMINARIO 1: LA RELAJACIÓN SEMINARIO 2: EL CUERPO ENERGÉTICO LA MEDITACIÓN. Arantxa Arregui Arizaga; arantxatxomin@yahoo.es; 653712910 Página 1 INTRODUCCIÓN A LA RELAJACIÓN La relajación\n[Más detalles](/66142532-La-salud-y-el-bienestar.html)\n[Mi nombre es Paula y llevo muchos años interesada en los temas de crecimiento personal.](/72393987-Mi-nombre-es-paula-y-llevo-muchos-anos-interesada-en-los-temas-de-crecimiento-personal.html)\n\"Es nuestra luz, no nuestra oscuridad, la que más asusta. Nos preguntamos a nosotros mismos quién soy yo para ser brillante, extraordinariamente talentoso, magnífico? En realidad quién eres tú para no\n[Más detalles](/72393987-Mi-nombre-es-paula-y-llevo-muchos-anos-interesada-en-los-temas-de-crecimiento-personal.html)\n[PROGRAMA DE ESTUDIOS EN SANACIÓN PRÁNICA](/24391806-Programa-de-estudios-en-sanacion-pranica.html)\nPROGRAMA DE ESTUDIOS EN SANACIÓN PRÁNICA Pranic Healing y Arhatic Yoga Crece espiritualmente y aprende a sanar cualquier área de tu vida: Desarrolla tu poder personal y espiritual de forma rápida y equilibrada\n[Más detalles](/24391806-Programa-de-estudios-en-sanacion-pranica.html)\n[El Poder Curativo del Sonido. El sonido como herramienta de balance integral](/31975053-El-poder-curativo-del-sonido-el-sonido-como-herramienta-de-balance-integral.html)\nEl Poder Curativo del Sonido El sonido como herramienta de balance integral Por medio del sonido podemos alcanzar profundos estados de relajación, meditación y fuerza interior Casi todas las culturas antiguas\n[Más detalles](/31975053-El-poder-curativo-del-sonido-el-sonido-como-herramienta-de-balance-integral.html)\n[Usui Reiki Ryôhô (Sistema Usui de Sanación Natural con Reiki)](/14364400-Usui-reiki-ryoho-sistema-usui-de-sanacion-natural-con-reiki.html)\nUsui Reiki Ryôhô (Sistema Usui de Sanación Natural con Reiki) REIKI es un término japonés que significa Energía Universal de Vida. Es una técnica de transferencia de energía curativa. Los componentes de\n[Más detalles](/14364400-Usui-reiki-ryoho-sistema-usui-de-sanacion-natural-con-reiki.html)\n[PABLO CESAR GONZALEZ QUINTANA](/61398192-Pablo-cesar-gonzalez-quintana.html)\nCURRICULUM VITAE PABLO CESAR GONZALEZ QUINTANA CC. 94325833 Fecha de Nacimiento: Palmira-Colombia 25 Febrero de 1976 Estado Civil: Casado Domicilio: Cra 27 No. 19-51 Palmira -Valle- Colombia Teléfono:\n[Más detalles](/61398192-Pablo-cesar-gonzalez-quintana.html)\n[Si quieres aprender una técnica de. Si quieres aprender un método. Si quieres ayudarte a ti mismo ayudando](/67570802-Si-quieres-aprender-una-tecnica-de-si-quieres-aprender-un-metodo-si-quieres-ayudarte-a-ti-mismo-ayudando.html)\nEste entrenamiento es para ti si... Si quieres aprender una técnica de sanación que genere resultados inmediatos, duraderos y consistentes, los cuales puedes poner en práctica para ayudar a familiares,\n[Más detalles](/67570802-Si-quieres-aprender-una-tecnica-de-si-quieres-aprender-un-metodo-si-quieres-ayudarte-a-ti-mismo-ayudando.html)\n[Akashá es un término sánscrito información albergada conciencia y amor todos nosotros tenemos acceso sanación física, mental, emocional o espiritual](/95842694-Akasha-es-un-termino-sanscrito-informacion-albergada-conciencia-y-amor-todos-nosotros-tenemos-acceso-sanacion-fisica-mental-emocional-o-espiritual.html)\nLa sabiduría es siempre sabiduría, no importa la fuente de donde provenga. Toda la sabiduría, la dicha y el amor emanan de las profundidades de nuestro ser con la práctica constante del autoconocimiento\n[Más detalles](/95842694-Akasha-es-un-termino-sanscrito-informacion-albergada-conciencia-y-amor-todos-nosotros-tenemos-acceso-sanacion-fisica-mental-emocional-o-espiritual.html)\n[QUÉ APRENDE EL ALUMNO EN LOS CURSOS DE REIKI?](/107798127-Que-aprende-el-alumno-en-los-cursos-de-reiki.html)\nEl verdadero cielo está dentro de ti, justo en el lugar donde ahora te encuentras y ese, también es el mejor lugar para comenzar a practicar, justo en este momento y lugar Mikao Usui INTRODUCCIÓN Reiki\n[Más detalles](/107798127-Que-aprende-el-alumno-en-los-cursos-de-reiki.html)\n[Impartido por Jesús Cabrero TÉCNICA METAMÓRFICA](/46256878-Impartido-por-jesus-cabrero-tecnica-metamorfica.html)\nCURSO DE Impartido por Jesús Cabrero 1 La vida está en constante met AMOR-fosis La es una terapia vibracional de sanación y transformación. Con ella se van liberando los nudos de estrés producidos en el\n[Más detalles](/46256878-Impartido-por-jesus-cabrero-tecnica-metamorfica.html)\n[ABRIL. Fechas: Domingo 19 Horario: 10:00 h. a 20:30 h. Lugar: Centro Galatea, calle Alcalá 118, 1ºC Madrid, Metro Goya](/14364385-Abril-fechas-domingo-19-horario-10-00-h-a-20-30-h-lugar-centro-galatea-calle-alcala-118-1oc-madrid-metro-goya.html)\nEn este primer curso de iniciación aprendemos lo que es el Reiki, su historia y sus principios. Adquirimos el conocimiento de los chakras y como abrirlos para poder canalizar la energía y armonizar nuestro\n[Más detalles](/14364385-Abril-fechas-domingo-19-horario-10-00-h-a-20-30-h-lugar-centro-galatea-calle-alcala-118-1oc-madrid-metro-goya.html)\n[Curso de Reiki III. Programa. Curso - Reiki III. Escuela de Reiki tradicional Usui](/48212180-Curso-de-reiki-iii-programa-curso-reiki-iii-escuela-de-reiki-tradicional-usui.html)\nPrograma Curso - Reiki III Escuela de Reiki tradicional Usui 1 TERCER NIVEL PROGRAMA DE ESTUDIO El Reiki 3 para la sanación espiritual está indicado para los que han terminado los deberes de Reiki 2, han\n[Más detalles](/48212180-Curso-de-reiki-iii-programa-curso-reiki-iii-escuela-de-reiki-tradicional-usui.html)\n[KinesioConsciencia y Kinesiología Holística](/19336715-Kinesioconsciencia-y-kinesiologia-holistica.html)\nTu Mente tu mejor amiga Curso Práctico-Teórico de KinesioConsciencia y Kinesiología Holística Qué es la KinesioConsciencia? Tu mente tu mejor amiga Te voy a explicar la KinesioConsciencia con 3 preguntas:\n[Más detalles](/19336715-Kinesioconsciencia-y-kinesiologia-holistica.html)\n[CURSO DE REIKI USUI I INICIACIÓN - NIVEL1](/17064662-Curso-de-reiki-usui-i-iniciacion-nivel1.html)\nCURSO DE REIKI USUI I INICIACIÓN - NIVEL1 El mundo está en proceso de cambio y necesitamos entrenarnos en nuevas habilidades, imprescindibles para alcanzar bienestar, éxito, paz y felicidad en nuestra\n[Más detalles](/17064662-Curso-de-reiki-usui-i-iniciacion-nivel1.html)\n[1..- Talleres de meditación gratuitos. Todos los](/69805512-1-talleres-de-meditacion-gratuitos-todos-los.html)\nSIMBOLOS CUANTICOS DE KRYON EN OAXACA. Calle Prol. De la 2ª. Privada de la Calle Donají, Barrio Niño en Zaachila, Oax. Previa cita Cel. 044 951 440 18 07. Kryon es un ángel proveniente del gran sol central,\n[Más detalles](/69805512-1-talleres-de-meditacion-gratuitos-todos-los.html)\n[Workshop de Yoga & Sonido con Sabi Greenberg y Juan Pablo Barone Gea](/92992388-Workshop-de-yoga-sonido-con-sabi-greenberg-y-juan-pablo-barone-gea.html)\nKIRTAN 30 Euros CUERPO Sábado 22/9 de 10 a 13hs -MENTE-ALMA reservas:yogaysonido@gmail.com Shunia Yoga Les corts Workshop de Yoga & Sonido con Sabi Greenberg y Juan Pablo Barone Gea Te invitamos a un taller\n[Más detalles](/92992388-Workshop-de-yoga-sonido-con-sabi-greenberg-y-juan-pablo-barone-gea.html)\n[TEC TÉCNICAS EMOCIONALES Y CORPORALES](/76926629-Tec-tecnicas-emocionales-y-corporales.html)\nTEC TÉCNICAS EMOCIONALES Y CORPORALES CENTRO ADHERIDO AL GREMIO DE ESCUELAS DE COFENAT El plan de estudios está basado en la experiencia que nos aportan más de 25 años como centro formativo. Estos programas\n[Más detalles](/76926629-Tec-tecnicas-emocionales-y-corporales.html)\n[RITUALES Y TRATAMIENTOS](/68229026-Rituales-y-tratamientos.html)\nRITUALES Y TRATAMIENTOS Ritual Poder Femenino ( Sensuality ) Tratamiento relajante y sensual para sentirse más femenina, bella y atractiva. Seducir, atraer y gozar de los placeres de la vida son características\n[Más detalles](/68229026-Rituales-y-tratamientos.html)\n[S E R V I C I O S MASAJES ENERGÉTICOS YOGA VINDU SHAIA TERAPIAS ANGELICALES TALLERES, EMPRESAS, ALIANZAS](/12829874-S-e-r-v-i-c-i-o-s-masajes-energeticos-yoga-vindu-shaia-terapias-angelicales-talleres-empresas-alianzas.html)\nE n e s t e l u g a r e n c o n t r a r á s r e l a j a c i ó n a r m o n í a t r a n q u i l i d a d y s a n a c i ó n c o n d u c i é n d o t e a l a s e n d a d e l c r e c i m i e n t o b a j o l a\n[Más detalles](/12829874-S-e-r-v-i-c-i-o-s-masajes-energeticos-yoga-vindu-shaia-terapias-angelicales-talleres-empresas-alianzas.html)\n[Formación con garantías.](/47112908-Formacion-con-garantias.html)\nLa misión de la escuela NATURAM del grupo LESAM es difundir la energía REIKI através de la formación de personas en el camino del REIKI TRADICIONAL USUI Y SU LINAJE, de manera que la luz, el amor, la armonía\n[Más detalles](/47112908-Formacion-con-garantias.html)\n[Hemos orientado a más de 400 terapeutas y centros en 5 años](/92165139-Hemos-orientado-a-mas-de-400-terapeutas-y-centros-en-5-anos.html)\nNuestra Misión Formar profesionales en el área de terapias complementarias y holísticas mediante cursos y talleres desarrollados por instructores con experiencia tanto nacional como internacional. Nuestra\n[Más detalles](/92165139-Hemos-orientado-a-mas-de-400-terapeutas-y-centros-en-5-anos.html)\n[CAPÍTULO 3 Los tres grados La división en grados Cómo se realiza el aprendizaje de manera concreta? El primer grado Para qué sirven los días de](/64197106-Capitulo-3-los-tres-grados-la-division-en-grados-como-se-realiza-el-aprendizaje-de-manera-concreta-el-primer-grado-para-que-sirven-los-dias-de.html)\nTable of Contents REIKI La energía vital INTRODUCCIÓN CAPÍTULO 1 El reiki: la energía vital que está en todas partes Qué es el reiki? Qué significa reiki? Cómo funciona el reiki? Cura el reiki o el terapeuta?\n[Más detalles](/64197106-Capitulo-3-los-tres-grados-la-division-en-grados-como-se-realiza-el-aprendizaje-de-manera-concreta-el-primer-grado-para-que-sirven-los-dias-de.html)\n[Sanación Espiritual Activa 1](/87377047-Sanacion-espiritual-activa-1.html)\nSanación Espiritual Activa 1 Cirugía Energética índice Sanación Espiritual Activa Sanación Espiritual Activa 1 Quién lo imparte Programa del curso Modalidad / Condiciones 3 Sanación Espiritual Activa -\n[Más detalles](/87377047-Sanacion-espiritual-activa-1.html)\n[FORMACIÓN PROFESIONAL DE CUENCOS TIBETANOS Y VIBRACIÓN SONORA 2017 CON RAMJI SINGH](/62380549-Formacion-profesional-de-cuencos-tibetanos-y-vibracion-sonora-2017-con-ramji-singh.html)\nFORMACIÓN PROFESIONAL DE CUENCOS TIBETANOS Y VIBRACIÓN SONORA 2017 CON RAMJI SINGH C/ Sicilia 236 bis. 08013. Tel. 93 265 89 26 info@shuniayoga.com Es la única herramienta con la cual puedes producir esta\n[Más detalles](/62380549-Formacion-profesional-de-cuencos-tibetanos-y-vibracion-sonora-2017-con-ramji-singh.html)\n[Sanación Espiritual Activa 2](/86446350-Sanacion-espiritual-activa-2.html)\nSanación Espiritual Activa 2 Cirugía Energética índice Sanación Espiritual Activa Sanación Espiritual Activa 2 Quién lo imparte Programa del curso Modalidad / Condiciones 3 Sanación Espiritual Activa -\n[Más detalles](/86446350-Sanacion-espiritual-activa-2.html)\n[INSTITUTO VALENCIANO DE TERAPIAS NATURALES I TÉCNICA METAMÓRFICA](/88817199-Instituto-valenciano-de-terapias-naturales-i-tecnica-metamorfica.html)\nLa vida está en constante met-amor-fosis La es una terapia vibracional de sanación y transformación. Con ella se van liberando los nudos de estrés producidos en el período prenatal y en el nacimiento.\n[Más detalles](/88817199-Instituto-valenciano-de-terapias-naturales-i-tecnica-metamorfica.html)\n[Estrategia analgésica interdisciplinaria Técnicas No Farmacológicas T.N.F Instr. Sonia Steed (VOLUNTARIA) Instructora de Meditación Terapeuta de](/68100999-Estrategia-analgesica-interdisciplinaria-tecnicas-no-farmacologicas-t-n-f-instr-sonia-steed-voluntaria-instructora-de-meditacion-terapeuta-de.html)\nHOSPITAL Hospital DE de NIÑOS Niños DR. Ricardo RICARDO Gutiérrez GUTIERREZ Estrategia analgésica interdisciplinaria Técnicas No Farmacológicas T.N.F Instr. Sonia Steed (VOLUNTARIA) Instructora de Meditación\n[Más detalles](/68100999-Estrategia-analgesica-interdisciplinaria-tecnicas-no-farmacologicas-t-n-f-instr-sonia-steed-voluntaria-instructora-de-meditacion-terapeuta-de.html)\n[Formación profesional. Maestros de Reiki. Octubre 2015-Julio Abierto el plazo de inscripción Plazas limitadas (6)](/58336527-Formacion-profesional-maestros-de-reiki-octubre-2015-julio-abierto-el-plazo-de-inscripcion-plazas-limitadas-6.html)\nFormación profesional Maestros de Reiki Octubre 2015-Julio 2016 Abierto el plazo de inscripción Plazas limitadas (6) Impartida por: Candela Poó Puerto Maestra de Reiki Usui-Tibetano y Reiki Karuna Facilitadora\n[Más detalles](/58336527-Formacion-profesional-maestros-de-reiki-octubre-2015-julio-abierto-el-plazo-de-inscripcion-plazas-limitadas-6.html)\n[FORMACION EN TÉCNICA METAMÓRFICA. Impartido por Jesús Cabrero](/84309241-Formacion-en-tecnica-metamorfica-impartido-por-jesus-cabrero.html)\nFORMACION EN TÉCNICA METAMÓRFICA Impartido por Jesús Cabrero La vida está en constante met-amor-fosis La TÉCNICA METAMÓRFICA es una terapia vibracional de sanación y transformación. Con ella se van liberando\n[Más detalles](/84309241-Formacion-en-tecnica-metamorfica-impartido-por-jesus-cabrero.html)\n[Gemoterapia. Programa válido hasta 27/09/2012 Curso de 6 meses. Página 1 de 5](/60235842-Gemoterapia-programa-valido-hasta-27-09-2012-curso-de-6-meses-pagina-1-de-5.html)\nGemoterapia Programa válido hasta 27/09/2012 Curso de 6 meses Este curso está dirigido al público en general, siendo de gran interés para MÉDICOS, KINESIOLOGOS, DIETISTAS, FISIOTERAPEUTAS, QUIROMASAJISTAS,\n[Más detalles](/60235842-Gemoterapia-programa-valido-hasta-27-09-2012-curso-de-6-meses-pagina-1-de-5.html)\n[Terapeuta Ayurvédico](/25747938-Terapeuta-ayurvedico.html)\nCurso de Formación Profesional Terapeuta Ayurvédico Programa General Primera parte: Introducción (diciembre 2014) Durante los primeros días de diciembre 2014 el alumno recibirá por mail el siguiente material\n[Más detalles](/25747938-Terapeuta-ayurvedico.html)\n[Digitopuntura Reflexoterapia](/63901435-Digitopuntura-reflexoterapia.html)\nDigitopuntura Reflexoterapia ELEMENTOS COMUNES A AMBAS TERAPIAS Sesión Preparación del terapeuta Preparación del ambiente Anamnesis Diagnóstico Elección de manipulaciones / canales Cierre Reposo Abrigar\n[Más detalles](/63901435-Digitopuntura-reflexoterapia.html)\n[Creada por Sonia Alonso (Sedna).](/27931081-Creada-por-sonia-alonso-sedna.html)\nCompleta técnica basada en el crecimiento personal, el masaje metamórfico, la canalización de energía y el contacto con los guías. Liberar bloqueos armonizando nuestro cuerpo y potenciando nuestros recursos.\n[Más detalles](/27931081-Creada-por-sonia-alonso-sedna.html)\n[TECNICAS DE RELAJACIÓN INSTITUTO VALENCIANO DE TERAPIAS NATURALES](/49143598-Tecnicas-de-relajacion-instituto-valenciano-de-terapias-naturales.html)\n1 Estar contento significa que te das cuenta de que contienes lo que estás buscando. Alan Cohen PRESENTACIÓN Desde el Instituto Valenciano de Terapias Naturales promovemos terapias y técnicas que nos ayudan\n[Más detalles](/49143598-Tecnicas-de-relajacion-instituto-valenciano-de-terapias-naturales.html)\n[Objetivo del Yoga Medicinal](/110809011-Objetivo-del-yoga-medicinal.html)\nObjetivo del Yoga Medicinal El Yoga medicinal enseña el funcionamiento del cuerpo humano como un sistema integrado. Su objetivo es comprender cómo un estilo de vida saludable logra un bienestar y un mantenimiento\n[Más detalles](/110809011-Objetivo-del-yoga-medicinal.html)\n[Programa Abreviado FORMACIÓN LA CONEXIÓN TÉCNICA BIOENERGÉTICA Y HOLÍSTICA VIVE LA MAYOR EXPERIENCIA DE TU VIDA. Montserrat Fernández Romera](/75618144-Programa-abreviado-formacion-la-conexion-tecnica-bioenergetica-y-holistica-vive-la-mayor-experiencia-de-tu-vida-montserrat-fernandez-romera.html)\nPrograma Abreviado FORMACIÓN LA CONEXIÓN TÉCNICA BIOENERGÉTICA Y HOLÍSTICA VIVE LA MAYOR EXPERIENCIA DE TU VIDA Montserrat Fernández Romera PROGRAMA DEL CURSO Qué es La Conexión? Y Cómo sucedió la desconexión\n[Más detalles](/75618144-Programa-abreviado-formacion-la-conexion-tecnica-bioenergetica-y-holistica-vive-la-mayor-experiencia-de-tu-vida-montserrat-fernandez-romera.html)\n[Crees que hay suficiente información sobre la menopausia femenina?](/95175082-Crees-que-hay-suficiente-informacion-sobre-la-menopausia-femenina.html)\nAna María Vargas, psicóloga y directora del IPHE -Instituto Pranic Healing Europa-, nos da su opinión especializada sobre cambios en las diversas etapas de la mujer, como son la menstruación y la menopausia.\n[Más detalles](/95175082-Crees-que-hay-suficiente-informacion-sobre-la-menopausia-femenina.html)\n[COMPLEMENTARIAS Y ALTERNATIVAS](/18766819-Complementarias-y-alternativas.html)\nTerapias COMPLEMENTARIAS Y ALTERNATIVAS como apoyo al cuidado M.C. EVA A. HERNANDEZ VILLA 2015 FITOTERAPIA BIOMAGNETISMO MEDICINA COMPLEMENTARIA ALTERNATIVA HOMEOPATÍA MCA TERAPIAS DE CONTACTO ACUPUNTURA\n[Más detalles](/18766819-Complementarias-y-alternativas.html)\n[SANACION RECONECTIVA](/55432663-Sanacion-reconectiva.html)\nSANACION RECONECTIVA DALETH OFRECE SANACION RECONECTIVA Va mucho más allá de lo que hasta ahora hemos experimentado o podemos imaginar \"Si eres afortunado tu sanación tomará la forma que tu esperabas.\n[Más detalles](/55432663-Sanacion-reconectiva.html)\n[Curso/Taller El Cambio y los Chakras del 31 de Mayo de 2 Junio](/70199845-Curso-taller-el-cambio-y-los-chakras-del-31-de-mayo-de-2-junio.html)\nCurso/Taller El Cambio y los Chakras del 31 de Mayo de 2 Junio Lugar: La Casa Toya- Aluenda (Calatayud) Zaragoza El cambio en nuestras vidas es inevitable y un proceso natural. No es posible vivir en esta\n[Más detalles](/70199845-Curso-taller-el-cambio-y-los-chakras-del-31-de-mayo-de-2-junio.html)\n[Adya Agni. Escuela de Chi Kung, Psicoterapia y Meditación](/41242467-Adya-agni-escuela-de-chi-kung-psicoterapia-y-meditacion.html)\nAdya Agni Escuela de Chi Kung, Psicoterapia y Meditación CHI KUNG DE LOS 7 LOTOS VITALIDAD, SALUD Y GOZO diplomado/saltillo 2014-2015 DIPLOMADO de Chi Kung Ontogónico primer nivel Wei Dan Se realizará\n[Más detalles](/41242467-Adya-agni-escuela-de-chi-kung-psicoterapia-y-meditacion.html)\nWWW.ARMONIAPARAVIVIR.CL TRILIPO SISTEMA MAXIMUS TRIPLE ACCION PARA LA REDUCCION DE GRASAS NO A LAS CIRUGIAS, ahora verte bien solo depende de ti, lo último en embellecimiento Facial y Corporal a tu alcance,\n[Más detalles](/75647656-.html)\n[Reiki (Nivel II) Imparte May Ros. Maestra de Reiki diplomada](/27549518-Reiki-nivel-ii-imparte-may-ros-maestra-de-reiki-diplomada.html)\nReiki (Nivel II) Imparte May Ros Maestra de Reiki diplomada INTRODUCCIÓN La palabra Reiki viene del japonés y se compone de dos vocablos: Rei (universal) y Qi (energía). Por lo que podemos traducir la\n[Más detalles](/27549518-Reiki-nivel-ii-imparte-may-ros-maestra-de-reiki-diplomada.html)\n[REIKI. Datos de interés. Horario: Reiki I, II y III: un sábado de 10 a 19 h Maestría: un sábado de 10 a 19 h + un domingo de 10 a 19 h](/66162948-Reiki-datos-de-interes-horario-reiki-i-ii-y-iii-un-sabado-de-10-a-19-h-maestria-un-sabado-de-10-a-19-h-un-domingo-de-10-a-19-h.html)\nREIKI Datos de interés Horario: Reiki I, II y III: un sábado de 10 a 19 h Maestría: un sábado de 10 a 19 h + un domingo de 10 a 19 h Duración: Reiki I, II y III: un sábado. Maestría: un fin de semana.\n[Más detalles](/66162948-Reiki-datos-de-interes-horario-reiki-i-ii-y-iii-un-sabado-de-10-a-19-h-maestria-un-sabado-de-10-a-19-h-un-domingo-de-10-a-19-h.html)\n[Si todo está compuesto de energía, No cree conveniente tomarlo en cuenta en su trabajo?](/31530218-Si-todo-esta-compuesto-de-energia-no-cree-conveniente-tomarlo-en-cuenta-en-su-trabajo.html)\nSi todo está compuesto de energía, No cree conveniente tomarlo en cuenta en su trabajo? Vivimos en un mundo de energía. Todo es energía. Nuestros hijos lo aprenden en el colegio pero a la mayoría de nosotros\n[Más detalles](/31530218-Si-todo-esta-compuesto-de-energia-no-cree-conveniente-tomarlo-en-cuenta-en-su-trabajo.html)\n[SPA latina AREA DE SPA](/46119886-Spa-latina-area-de-spa.html)\nSPA latina AREA DE SPA Nuestro espacio único de rejuvenecimiento cuenta con una sauna, una sala de vapor, un jacuzzi grande y amplio espacio para relajarse en paz. Disfrute de un delicioso té en su diván\n[Más detalles](/46119886-Spa-latina-area-de-spa.html)\n[PROGRAMA DIPLOMADO INTERNACIONAL REIKI MASTER](/67570695-Programa-diplomado-internacional-reiki-master.html)\nPROGRAMA DIPLOMADO INTERNACIONAL REIKI MASTER Módulo I 1. Qué es el Reiki. 1.1 Características, beneficios y esencia 1.2 Técnica de Meditación Gassho 1.3 Cómo se realiza el Reiki 1.4 Cómo ser un canal\n[Más detalles](/67570695-Programa-diplomado-internacional-reiki-master.html)\n[QUÉ ES QUANTUM VOICE, los sonidos del alma que sanan?](/111988891-Que-es-quantum-voice-los-sonidos-del-alma-que-sanan.html)\nBIENVENID@S AL MUNDO CUÁNTICO DE LA VOZ SANADORA! QUÉ ES QUANTUM VOICE, los sonidos del alma que sanan? Es un método de liberación de la voz sanadora y el canto del alma. En esta formación recorrerás un\n[Más detalles](/111988891-Que-es-quantum-voice-los-sonidos-del-alma-que-sanan.html)\n[\"No existen casualidades, existen complicidades de tus ángeles\"](/113555803-No-existen-casualidades-existen-complicidades-de-tus-angeles.html)\nCertificación o Curso Terapeuta Angélico cabalístico ORÁCULO CABALÍSTICO Inscripciones Abiertas Modalidad Semi-intensivo Nivel 1 (23 ó 30 de junio) de 10 a 18 h Nivel 2 (5 de agosto) Modalidad Intensivo\n[Más detalles](/113555803-No-existen-casualidades-existen-complicidades-de-tus-angeles.html)\n[REGISTROS AKÁSHICOS INSTITUTO VALENCIANO DE TERAPIAS NATURALES](/79523795-Registros-akashicos-instituto-valenciano-de-terapias-naturales.html)\n1 Akashá es un término sánscrito que significa espacio, cielo o éter. El éter es también considerado el quinto elemento, y se interpreta como la sustancia que da la vida, la que da el origen. Los Registros\n[Más detalles](/79523795-Registros-akashicos-instituto-valenciano-de-terapias-naturales.html)\n[Instituto de Desarrollo Transpersonal Tel](/34439357-Instituto-de-desarrollo-transpersonal-tel.html)\nCURSO COMPLETO DE MEDICINA ENERGETICA. Objetivo del curso: Conocer el mecanismo de las energìas del cuerpo y las técnicas de la medicina energetica para sanar las dolencias fisicas relacionadas con estas\n[Más detalles](/34439357-Instituto-de-desarrollo-transpersonal-tel.html)\n[Curso Salud Global 2013](/37450628-Curso-salud-global-2013.html)\nVenezuela Curso Salud Global 2013 Vivencia Consciente! Coherencia Liberadora! Una vivencia llena de LUZ Después de años de investigación y experiencia en la práctica de la salud natural y bioenergética,\n[Más detalles](/37450628-Curso-salud-global-2013.html)\n[FORMACIÓN 2017/2018 VALENCIA MASAJE AYURVEDA. ARMONIA Crecer y Conectar. Conecta con la esencia de tu corazón y rescata los](/79495533-Formacion-2017-2018-valencia-masaje-ayurveda-armonia-crecer-y-conectar-conecta-con-la-esencia-de-tu-corazon-y-rescata-los.html)\nFORMACIÓN 2017/2018 VALENCIA MASAJE AYURVEDA ARMONIA Crecer y Conectar Conecta con la esencia de tu corazón y rescata los registros de sanación que hay en ti Matuk Guayuba MASAJE AYURVEDA Helaing Feeling\n[Más detalles](/79495533-Formacion-2017-2018-valencia-masaje-ayurveda-armonia-crecer-y-conectar-conecta-con-la-esencia-de-tu-corazon-y-rescata-los.html)\n[MISIÓN, VISIÓN Y PERFILES](/90574809-Mision-vision-y-perfiles.html)\n1 CÓDIGO MV-TR-01 ELABORA KA AUTORIZA KA/CC MISIÓN, VISIÓN Y PERFILES DE LA CARRERA REIKI FECHA ELABORACIÓN 4-11-16 VERSIÓN PÁGINAS 1 8 CARRERA: TERAPISTA EN REIKI 2 TERAPISTA EN REIKI MISIÓN Forjar Terapistas\n[Más detalles](/90574809-Mision-vision-y-perfiles.html)\n[Curso de Formación Profesional. Programa General. Primera parte: Introducción (diciembre 2015)](/57432733-Curso-de-formacion-profesional-programa-general-primera-parte-introduccion-diciembre-2015.html)\nEscuela Argentina de Yoga y Ayurveda Personería Jurídica Matrícula Nº 18.441 Fundada en mayo de 1998 Cursos auspiciados y respaldados por la Embajada de India en Argentina, certificados internacionalmente\n[Más detalles](/57432733-Curso-de-formacion-profesional-programa-general-primera-parte-introduccion-diciembre-2015.html)\n[BLOQUE II: Bases del Ashtanga Vinyasa Yoga y del Yoga Progresivo.](/61397935-Bloque-ii-bases-del-ashtanga-vinyasa-yoga-y-del-yoga-progresivo.html)\nTEMARIO Aprenderás a dirigir sesiones de Ashtanga Yoga, tanto tradicional (estilo Mysore) como la variante occidental adaptada (Modalidad Ashtanga Progresivo). Aprenderás no sólo las asanas tradicionales\n[Más detalles](/61397935-Bloque-ii-bases-del-ashtanga-vinyasa-yoga-y-del-yoga-progresivo.html)\n[DIPLOMADO EN SANACIÓN PRÁNICA](/80738516-Diplomado-en-sanacion-pranica.html)\nDIPLOMADO EN SANACIÓN PRÁNICA DETALLE DE CONTENIDOS MODULO: I TEMA: INTRODUCCIÓN HORAS TEÓRICAS: 2 Objetivos de la sanación Pránica Sanación Pránica y medicinas alternativas Visión histórica Principios\n[Más detalles](/80738516-Diplomado-en-sanacion-pranica.html)\n[CURSO REIKI. Cualquier persona, tiene energía Reiki y todos podemos utilizarla para ayudarnos a nosotros mismos y a los demás.](/14364334-Curso-reiki-cualquier-persona-tiene-energia-reiki-y-todos-podemos-utilizarla-para-ayudarnos-a-nosotros-mismos-y-a-los-demas.html)\nCURSO REIKI INTRODUCCIÓN Reiki, es una transferencia de energía por imposición de las manos. La palabra Reiki (Rei=universal, sin límite y Ki=energía vital), tanto la palabra Reiki, como la técnica, son\n[Más detalles](/14364334-Curso-reiki-cualquier-persona-tiene-energia-reiki-y-todos-podemos-utilizarla-para-ayudarnos-a-nosotros-mismos-y-a-los-demas.html)\n[SANACIÓN CRÍSTICA MARÍA MAGDALENA](/61397854-Sanacion-cristica-maria-magdalena.html)\nSANACIÓN CRÍSTICA MARÍA MAGDALENA Con la era de Acuario la legión de guerreros espirituales se pone en marcha. Si no puedes más, tu vida no arranca, no consigues nada que valga la pena, no eres feliz,\n[Más detalles](/61397854-Sanacion-cristica-maria-magdalena.html)\n[Armonizaciones y Consultas personales](/79066520-Armonizaciones-y-consultas-personales.html)\nArmonizaciones y Consultas personales por KAI Pongo a tu disposición conexiones y Armonizaciones a manera de pequeñas terapias multidimensionales de Luz, otorgadas desde la Conexión multidimensional del\n[Más detalles](/79066520-Armonizaciones-y-consultas-personales.html)\n[MÓDULO IV AROMATERAPIA APLICADA A](/111326042-Modulo-iv-aromaterapia-aplicada-a.html)\nMÓDULO IV AROMATERAPIA APLICADA A TÉCNICAS MANUALES Y MASAJE nivel I ESCUELA DE SABIDURÍA ANTIGUA Y CONTEMPORÁNEA CONTEMPORÁNEA www.aromaterapiaegipcia.com INMACULADA RUEDA BENIGNO Reservados todos los\n[Más detalles](/111326042-Modulo-iv-aromaterapia-aplicada-a.html)\n[Parc Natural Montnegre (Barcelona) Retiro Salud Global 2013](/39631163-Parc-natural-montnegre-barcelona-retiro-salud-global-2013.html)\nParc Natural Montnegre (Barcelona) Retiro Salud Global 2013 Vivencia Consciente! Coherencia Liberadora! Una vivencia llena de LUZ Después de años de investigación y experiencia en la práctica de la salud\n[Más detalles](/39631163-Parc-natural-montnegre-barcelona-retiro-salud-global-2013.html)\n[EMF BALANCING TECHNIQUE](/48993281-Emf-balancing-technique.html)\nEMF BALANCING TECHNIQUE QUÉ ES EMF BALANCING TECHNIQUE? Es una técnica diseñada para armonizar y equilibrar el campo energético y humano, que es un campo de luz y energía alrededor de nuestro cuerpo, denominado\n[Más detalles](/48993281-Emf-balancing-technique.html)\n[abordar la problemática de sus pacientes o para adquirir herramientas de autoconocimiento y crecimiento.](/39786245-Abordar-la-problematica-de-sus-pacientes-o-para-adquirir-herramientas-de-autoconocimiento-y-crecimiento.html)\nDIPLOMADO EN MEDICINAS ALTERNATIVAS: OTRAS ALTERNATIVAS TERAPEUTICAS (REIKI, POLIEDROS, ARMONIZACION ENERGÉTICA, REFLEXOLOGIA, AURICULOTERAPIA, ESENCIAS FLORALES) XII PROMOCION DEL 09 DE ABRIL AL 23 DE\n[Más detalles](/39786245-Abordar-la-problematica-de-sus-pacientes-o-para-adquirir-herramientas-de-autoconocimiento-y-crecimiento.html)\n[CONSIDERACIONES GENERALES DE LA TERAPIA REIKI](/14364201-Consideraciones-generales-de-la-terapia-reiki.html)\nCONSIDERACIONES GENERALES DE LA TERAPIA REIKI El REIKI es un método curativo o de sanción natural, no se necesita ninguna experiencia previa para poder aprenderlo, tampoco habilidades especiales de cualquier\n[Más detalles](/14364201-Consideraciones-generales-de-la-terapia-reiki.html)\n[REIKI. Datos de interés. Horario: Reiki I, II y III: un sábado de 10 a 19 h Maestría: un sábado de 10 a 19 h + un domingo de 10 a 19 h](/69360961-Reiki-datos-de-interes-horario-reiki-i-ii-y-iii-un-sabado-de-10-a-19-h-maestria-un-sabado-de-10-a-19-h-un-domingo-de-10-a-19-h.html)\nREIKI Datos de interés Horario: Reiki I, II y III: un sábado de 10 a 19 h Maestría: un sábado de 10 a 19 h + un domingo de 10 a 19 h Duración: Reiki I, II y III: un sábado. Maestría: un fin de semana.\n[Más detalles](/69360961-Reiki-datos-de-interes-horario-reiki-i-ii-y-iii-un-sabado-de-10-a-19-h-maestria-un-sabado-de-10-a-19-h-un-domingo-de-10-a-19-h.html)\n[TAPPING (EFT Técnica de Liberación Emocional) Vamos a trabajar con Tapping el siguiente tema principal:](/84423889-Tapping-eft-tecnica-de-liberacion-emocional-vamos-a-trabajar-con-tapping-el-siguiente-tema-principal.html)\nTAPPING (EFT Técnica de Liberación Emocional) Tapping es una técnica para liberar emociones dolorosas, disolver creencias negativas y energías bloqueadas a través de aplicar un ligero golpeteo sobre algunos\n[Más detalles](/84423889-Tapping-eft-tecnica-de-liberacion-emocional-vamos-a-trabajar-con-tapping-el-siguiente-tema-principal.html)\n[Su influencia sobre nuestra salud fisica, mental y espiritual. Monica Ochoa Psicologa / Reikista](/73671761-Su-influencia-sobre-nuestra-salud-fisica-mental-y-espiritual-monica-ochoa-psicologa-reikista.html)\nSu influencia sobre nuestra salud fisica, mental y espiritual Monica Ochoa Psicologa / Reikista Muchas de las actuales disciplinas y teorías llamadas alternativas como la Acupuntura, Reiki, Yoga, Tai-chi\n[Más detalles](/73671761-Su-influencia-sobre-nuestra-salud-fisica-mental-y-espiritual-monica-ochoa-psicologa-reikista.html)\n[Curso de Reiki I. Programa. Curso - Reiki I. Escuela de Reiki tradicional Usui](/47330778-Curso-de-reiki-i-programa-curso-reiki-i-escuela-de-reiki-tradicional-usui.html)\nPrograma Curso - Reiki I Escuela de Reiki tradicional Usui 1 PROGRAMA DE ESTUDIO PRIMER NIVEL El sistema de Reiki Usui o tradicional, toma su nombre de su fundador, el Dr. Mikao Usui. Basándonos en la\n[Más detalles](/47330778-Curso-de-reiki-i-programa-curso-reiki-i-escuela-de-reiki-tradicional-usui.html)\n[INICIACIÓN A LA MEDITACIÓN](/69120096-Iniciacion-a-la-meditacion.html)\nINICIACIÓN A LA MEDITACIÓN Clase 10 Meditación con Antahkarana El Antahkarana es un símbolo antiquísimo de Sanación y Meditación que ha sido usado en el Tíbet y la China durante miles de años.este símbolo\n[Más detalles](/69120096-Iniciacion-a-la-meditacion.html)\n[PROPUESTA CLASES REGULARES DE YOGA EN LA A.VV.Masias](/74791440-Propuesta-clases-regulares-de-yoga-en-la-a-vv-masias.html)\nPROPUESTA CLASES REGULARES DE YOGA EN LA A.VV.Masias 1 Qué es el yoga? Definición De una forma muy simple Yoga significa unión. Unión entre las necesidades físicas de un individuo y sus emociones y deseos.\n[Más detalles](/74791440-Propuesta-clases-regulares-de-yoga-en-la-a-vv-masias.html)", "language": null, "image": "https://docplayer.es/thumbs/87/95120977.jpg", "pagetype": "website", "links": ["/", "/login/", "/register/", "#tab_1_1_1", "#tab_1_1_2", "#download_tab_content", null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, null, "#", "#", "/user/97911299/", "#", "/47623621-Taller-de-reiki-usui-shiki-ryoho-primer-nivel-segundo-nivel-tercer-nivel-y-maestria-la-esencia-de-reiki-es-el-amor.html", "/47623621-Taller-de-reiki-usui-shiki-ryoho-primer-nivel-segundo-nivel-tercer-nivel-y-maestria-la-esencia-de-reiki-es-el-amor.html", "/39884145-Reiki-sanacion-holistica.html", "/39884145-Reiki-sanacion-holistica.html", "/39884305-Formacion-de-reiki-curso-teorico-practico.html", "/39884305-Formacion-de-reiki-curso-teorico-practico.html", "/90915062-Curso-de-reiki-sistema-usui.html", "/90915062-Curso-de-reiki-sistema-usui.html", "/79523745-Que-es-reiki-reiki-en-hospitales-publicos-en-todo-el-mundo-reiki-es-un-termino-japones-para-designar-la-energia-de-vida-universal.html", "/79523745-Que-es-reiki-reiki-en-hospitales-publicos-en-todo-el-mundo-reiki-es-un-termino-japones-para-designar-la-energia-de-vida-universal.html", "/36655933-Centro-de-salud-integrativa-san-jose.html", "/36655933-Centro-de-salud-integrativa-san-jose.html", "/86230530-Arolo-i-tecnica-de-sanacion-atlante.html", "/86230530-Arolo-i-tecnica-de-sanacion-atlante.html", "/98268174-Blog-canal-you-tube-encuentros-divinos.html", "/98268174-Blog-canal-you-tube-encuentros-divinos.html", "/114581822-Arolo-i-tecnica-de-sanacion-atlante.html", "/114581822-Arolo-i-tecnica-de-sanacion-atlante.html", "/27549435-Diplomado-en-reiki-programa-de-estudio.html", "/27549435-Diplomado-en-reiki-programa-de-estudio.html", "/52952527-Conoce-las-terapias-que-te-ayudan-a-lograr-salud-y-bienestar.html", "/52952527-Conoce-las-terapias-que-te-ayudan-a-lograr-salud-y-bienestar.html", "/90606482-Ciclo-de-salud-bienestar-y-calidad-de-vida.html", "/90606482-Ciclo-de-salud-bienestar-y-calidad-de-vida.html", "/27549269-Que-es-reiki-egipcio-o-sekhem-seichim-reiki-ssr.html", "/27549269-Que-es-reiki-egipcio-o-sekhem-seichim-reiki-ssr.html", "/93739574-Que-es-el-curso-de-registros-aka-shicos.html", "/93739574-Que-es-el-curso-de-registros-aka-shicos.html", "/60853505-Reiki-usui-segundo-nivel.html", "/60853505-Reiki-usui-segundo-nivel.html", "/91073085-Decreto-exento-n-graneros-cft-jfif-27-abr-2017-la-alcaldia-decreto-hoy-lo-que-sigue.html", "/91073085-Decreto-exento-n-graneros-cft-jfif-27-abr-2017-la-alcaldia-decreto-hoy-lo-que-sigue.html", "/52012686-Introduccion-mikao-usui.html", "/52012686-Introduccion-mikao-usui.html", "/76202085-Reiki-nivel-2-inscripciones-abiertas.html", "/76202085-Reiki-nivel-2-inscripciones-abiertas.html", "/47340382-Curso-de-reiki-ii-programa-curso-reiki-ii-escuela-de-reiki-tradicional-usui.html", "/47340382-Curso-de-reiki-ii-programa-curso-reiki-ii-escuela-de-reiki-tradicional-usui.html", "/25430517-Estudios-cientificos-sobre-la-eficacia-del-shiatsu.html", "/25430517-Estudios-cientificos-sobre-la-eficacia-del-shiatsu.html", "/104620982-La-mayor-red-de-terapeutas-holisticos-de-chile-hemos-orientado-a-mas-de-400-terapeutas-y-centros-en-5-anos.html", "/104620982-La-mayor-red-de-terapeutas-holisticos-de-chile-hemos-orientado-a-mas-de-400-terapeutas-y-centros-en-5-anos.html", "/66142532-La-salud-y-el-bienestar.html", "/66142532-La-salud-y-el-bienestar.html", "/72393987-Mi-nombre-es-paula-y-llevo-muchos-anos-interesada-en-los-temas-de-crecimiento-personal.html", "/72393987-Mi-nombre-es-paula-y-llevo-muchos-anos-interesada-en-los-temas-de-crecimiento-personal.html", "/24391806-Programa-de-estudios-en-sanacion-pranica.html", "/24391806-Programa-de-estudios-en-sanacion-pranica.html", "/31975053-El-poder-curativo-del-sonido-el-sonido-como-herramienta-de-balance-integral.html", "/31975053-El-poder-curativo-del-sonido-el-sonido-como-herramienta-de-balance-integral.html", "/14364400-Usui-reiki-ryoho-sistema-usui-de-sanacion-natural-con-reiki.html", "/14364400-Usui-reiki-ryoho-sistema-usui-de-sanacion-natural-con-reiki.html", "/61398192-Pablo-cesar-gonzalez-quintana.html", "/61398192-Pablo-cesar-gonzalez-quintana.html", "/67570802-Si-quieres-aprender-una-tecnica-de-si-quieres-aprender-un-metodo-si-quieres-ayudarte-a-ti-mismo-ayudando.html", "/67570802-Si-quieres-aprender-una-tecnica-de-si-quieres-aprender-un-metodo-si-quieres-ayudarte-a-ti-mismo-ayudando.html", "/95842694-Akasha-es-un-termino-sanscrito-informacion-albergada-conciencia-y-amor-todos-nosotros-tenemos-acceso-sanacion-fisica-mental-emocional-o-espiritual.html", "/95842694-Akasha-es-un-termino-sanscrito-informacion-albergada-conciencia-y-amor-todos-nosotros-tenemos-acceso-sanacion-fisica-mental-emocional-o-espiritual.html", "/107798127-Que-aprende-el-alumno-en-los-cursos-de-reiki.html", "/107798127-Que-aprende-el-alumno-en-los-cursos-de-reiki.html", "/46256878-Impartido-por-jesus-cabrero-tecnica-metamorfica.html", "/46256878-Impartido-por-jesus-cabrero-tecnica-metamorfica.html", "/14364385-Abril-fechas-domingo-19-horario-10-00-h-a-20-30-h-lugar-centro-galatea-calle-alcala-118-1oc-madrid-metro-goya.html", "/14364385-Abril-fechas-domingo-19-horario-10-00-h-a-20-30-h-lugar-centro-galatea-calle-alcala-118-1oc-madrid-metro-goya.html", "/48212180-Curso-de-reiki-iii-programa-curso-reiki-iii-escuela-de-reiki-tradicional-usui.html", "/48212180-Curso-de-reiki-iii-programa-curso-reiki-iii-escuela-de-reiki-tradicional-usui.html", "/19336715-Kinesioconsciencia-y-kinesiologia-holistica.html", "/19336715-Kinesioconsciencia-y-kinesiologia-holistica.html", "/17064662-Curso-de-reiki-usui-i-iniciacion-nivel1.html", "/17064662-Curso-de-reiki-usui-i-iniciacion-nivel1.html", "/69805512-1-talleres-de-meditacion-gratuitos-todos-los.html", "/69805512-1-talleres-de-meditacion-gratuitos-todos-los.html", "/92992388-Workshop-de-yoga-sonido-con-sabi-greenberg-y-juan-pablo-barone-gea.html", "/92992388-Workshop-de-yoga-sonido-con-sabi-greenberg-y-juan-pablo-barone-gea.html", "/76926629-Tec-tecnicas-emocionales-y-corporales.html", "/76926629-Tec-tecnicas-emocionales-y-corporales.html", "/68229026-Rituales-y-tratamientos.html", "/68229026-Rituales-y-tratamientos.html", "/12829874-S-e-r-v-i-c-i-o-s-masajes-energeticos-yoga-vindu-shaia-terapias-angelicales-talleres-empresas-alianzas.html", "/12829874-S-e-r-v-i-c-i-o-s-masajes-energeticos-yoga-vindu-shaia-terapias-angelicales-talleres-empresas-alianzas.html", "/47112908-Formacion-con-garantias.html", "/47112908-Formacion-con-garantias.html", "/92165139-Hemos-orientado-a-mas-de-400-terapeutas-y-centros-en-5-anos.html", "/92165139-Hemos-orientado-a-mas-de-400-terapeutas-y-centros-en-5-anos.html", "/64197106-Capitulo-3-los-tres-grados-la-division-en-grados-como-se-realiza-el-aprendizaje-de-manera-concreta-el-primer-grado-para-que-sirven-los-dias-de.html", "/64197106-Capitulo-3-los-tres-grados-la-division-en-grados-como-se-realiza-el-aprendizaje-de-manera-concreta-el-primer-grado-para-que-sirven-los-dias-de.html", "/87377047-Sanacion-espiritual-activa-1.html", "/87377047-Sanacion-espiritual-activa-1.html", "/62380549-Formacion-profesional-de-cuencos-tibetanos-y-vibracion-sonora-2017-con-ramji-singh.html", "/62380549-Formacion-profesional-de-cuencos-tibetanos-y-vibracion-sonora-2017-con-ramji-singh.html", "/86446350-Sanacion-espiritual-activa-2.html", "/86446350-Sanacion-espiritual-activa-2.html", "/88817199-Instituto-valenciano-de-terapias-naturales-i-tecnica-metamorfica.html", "/88817199-Instituto-valenciano-de-terapias-naturales-i-tecnica-metamorfica.html", "/68100999-Estrategia-analgesica-interdisciplinaria-tecnicas-no-farmacologicas-t-n-f-instr-sonia-steed-voluntaria-instructora-de-meditacion-terapeuta-de.html", "/68100999-Estrategia-analgesica-interdisciplinaria-tecnicas-no-farmacologicas-t-n-f-instr-sonia-steed-voluntaria-instructora-de-meditacion-terapeuta-de.html", "/58336527-Formacion-profesional-maestros-de-reiki-octubre-2015-julio-abierto-el-plazo-de-inscripcion-plazas-limitadas-6.html", "/58336527-Formacion-profesional-maestros-de-reiki-octubre-2015-julio-abierto-el-plazo-de-inscripcion-plazas-limitadas-6.html", "/84309241-Formacion-en-tecnica-metamorfica-impartido-por-jesus-cabrero.html", "/84309241-Formacion-en-tecnica-metamorfica-impartido-por-jesus-cabrero.html", "/60235842-Gemoterapia-programa-valido-hasta-27-09-2012-curso-de-6-meses-pagina-1-de-5.html", "/60235842-Gemoterapia-programa-valido-hasta-27-09-2012-curso-de-6-meses-pagina-1-de-5.html", "/25747938-Terapeuta-ayurvedico.html", "/25747938-Terapeuta-ayurvedico.html", "/63901435-Digitopuntura-reflexoterapia.html", "/63901435-Digitopuntura-reflexoterapia.html", "/27931081-Creada-por-sonia-alonso-sedna.html", "/27931081-Creada-por-sonia-alonso-sedna.html", "/49143598-Tecnicas-de-relajacion-instituto-valenciano-de-terapias-naturales.html", "/49143598-Tecnicas-de-relajacion-instituto-valenciano-de-terapias-naturales.html", "/110809011-Objetivo-del-yoga-medicinal.html", "/110809011-Objetivo-del-yoga-medicinal.html", "/75618144-Programa-abreviado-formacion-la-conexion-tecnica-bioenergetica-y-holistica-vive-la-mayor-experiencia-de-tu-vida-montserrat-fernandez-romera.html", "/75618144-Programa-abreviado-formacion-la-conexion-tecnica-bioenergetica-y-holistica-vive-la-mayor-experiencia-de-tu-vida-montserrat-fernandez-romera.html", "/95175082-Crees-que-hay-suficiente-informacion-sobre-la-menopausia-femenina.html", "/95175082-Crees-que-hay-suficiente-informacion-sobre-la-menopausia-femenina.html", "/18766819-Complementarias-y-alternativas.html", "/18766819-Complementarias-y-alternativas.html", "/55432663-Sanacion-reconectiva.html", "/55432663-Sanacion-reconectiva.html", "/70199845-Curso-taller-el-cambio-y-los-chakras-del-31-de-mayo-de-2-junio.html", "/70199845-Curso-taller-el-cambio-y-los-chakras-del-31-de-mayo-de-2-junio.html", "/41242467-Adya-agni-escuela-de-chi-kung-psicoterapia-y-meditacion.html", "/41242467-Adya-agni-escuela-de-chi-kung-psicoterapia-y-meditacion.html", "/75647656-.html", "/75647656-.html", "/27549518-Reiki-nivel-ii-imparte-may-ros-maestra-de-reiki-diplomada.html", "/27549518-Reiki-nivel-ii-imparte-may-ros-maestra-de-reiki-diplomada.html", "/66162948-Reiki-datos-de-interes-horario-reiki-i-ii-y-iii-un-sabado-de-10-a-19-h-maestria-un-sabado-de-10-a-19-h-un-domingo-de-10-a-19-h.html", "/66162948-Reiki-datos-de-interes-horario-reiki-i-ii-y-iii-un-sabado-de-10-a-19-h-maestria-un-sabado-de-10-a-19-h-un-domingo-de-10-a-19-h.html", "/31530218-Si-todo-esta-compuesto-de-energia-no-cree-conveniente-tomarlo-en-cuenta-en-su-trabajo.html", "/31530218-Si-todo-esta-compuesto-de-energia-no-cree-conveniente-tomarlo-en-cuenta-en-su-trabajo.html", "/46119886-Spa-latina-area-de-spa.html", "/46119886-Spa-latina-area-de-spa.html", "/67570695-Programa-diplomado-internacional-reiki-master.html", "/67570695-Programa-diplomado-internacional-reiki-master.html", "/111988891-Que-es-quantum-voice-los-sonidos-del-alma-que-sanan.html", "/111988891-Que-es-quantum-voice-los-sonidos-del-alma-que-sanan.html", "/113555803-No-existen-casualidades-existen-complicidades-de-tus-angeles.html", "/113555803-No-existen-casualidades-existen-complicidades-de-tus-angeles.html", "/79523795-Registros-akashicos-instituto-valenciano-de-terapias-naturales.html", "/79523795-Registros-akashicos-instituto-valenciano-de-terapias-naturales.html", "/34439357-Instituto-de-desarrollo-transpersonal-tel.html", "/34439357-Instituto-de-desarrollo-transpersonal-tel.html", "/37450628-Curso-salud-global-2013.html", "/37450628-Curso-salud-global-2013.html", "/79495533-Formacion-2017-2018-valencia-masaje-ayurveda-armonia-crecer-y-conectar-conecta-con-la-esencia-de-tu-corazon-y-rescata-los.html", "/79495533-Formacion-2017-2018-valencia-masaje-ayurveda-armonia-crecer-y-conectar-conecta-con-la-esencia-de-tu-corazon-y-rescata-los.html", "/90574809-Mision-vision-y-perfiles.html", "/90574809-Mision-vision-y-perfiles.html", "/57432733-Curso-de-formacion-profesional-programa-general-primera-parte-introduccion-diciembre-2015.html", "/57432733-Curso-de-formacion-profesional-programa-general-primera-parte-introduccion-diciembre-2015.html", "/61397935-Bloque-ii-bases-del-ashtanga-vinyasa-yoga-y-del-yoga-progresivo.html", "/61397935-Bloque-ii-bases-del-ashtanga-vinyasa-yoga-y-del-yoga-progresivo.html", "/80738516-Diplomado-en-sanacion-pranica.html", "/80738516-Diplomado-en-sanacion-pranica.html", "/14364334-Curso-reiki-cualquier-persona-tiene-energia-reiki-y-todos-podemos-utilizarla-para-ayudarnos-a-nosotros-mismos-y-a-los-demas.html", "/14364334-Curso-reiki-cualquier-persona-tiene-energia-reiki-y-todos-podemos-utilizarla-para-ayudarnos-a-nosotros-mismos-y-a-los-demas.html", "/61397854-Sanacion-cristica-maria-magdalena.html", "/61397854-Sanacion-cristica-maria-magdalena.html", "/79066520-Armonizaciones-y-consultas-personales.html", "/79066520-Armonizaciones-y-consultas-personales.html", "/111326042-Modulo-iv-aromaterapia-aplicada-a.html", "/111326042-Modulo-iv-aromaterapia-aplicada-a.html", "/39631163-Parc-natural-montnegre-barcelona-retiro-salud-global-2013.html", "/39631163-Parc-natural-montnegre-barcelona-retiro-salud-global-2013.html", "/48993281-Emf-balancing-technique.html", "/48993281-Emf-balancing-technique.html", "/39786245-Abordar-la-problematica-de-sus-pacientes-o-para-adquirir-herramientas-de-autoconocimiento-y-crecimiento.html", "/39786245-Abordar-la-problematica-de-sus-pacientes-o-para-adquirir-herramientas-de-autoconocimiento-y-crecimiento.html", "/14364201-Consideraciones-generales-de-la-terapia-reiki.html", "/14364201-Consideraciones-generales-de-la-terapia-reiki.html", "/69360961-Reiki-datos-de-interes-horario-reiki-i-ii-y-iii-un-sabado-de-10-a-19-h-maestria-un-sabado-de-10-a-19-h-un-domingo-de-10-a-19-h.html", "/69360961-Reiki-datos-de-interes-horario-reiki-i-ii-y-iii-un-sabado-de-10-a-19-h-maestria-un-sabado-de-10-a-19-h-un-domingo-de-10-a-19-h.html", "/84423889-Tapping-eft-tecnica-de-liberacion-emocional-vamos-a-trabajar-con-tapping-el-siguiente-tema-principal.html", "/84423889-Tapping-eft-tecnica-de-liberacion-emocional-vamos-a-trabajar-con-tapping-el-siguiente-tema-principal.html", "/73671761-Su-influencia-sobre-nuestra-salud-fisica-mental-y-espiritual-monica-ochoa-psicologa-reikista.html", "/73671761-Su-influencia-sobre-nuestra-salud-fisica-mental-y-espiritual-monica-ochoa-psicologa-reikista.html", "/47330778-Curso-de-reiki-i-programa-curso-reiki-i-escuela-de-reiki-tradicional-usui.html", "/47330778-Curso-de-reiki-i-programa-curso-reiki-i-escuela-de-reiki-tradicional-usui.html", "/69120096-Iniciacion-a-la-meditacion.html", "/69120096-Iniciacion-a-la-meditacion.html", "/74791440-Propuesta-clases-regulares-de-yoga-en-la-a-vv-masias.html", "/74791440-Propuesta-clases-regulares-de-yoga-en-la-a-vv-masias.html", "/support/privacy-policy/", "/support/terms-of-service/", "/support/feedback/", "/support/privacy-policy/"]}