{"title": "Retención de líquidos: remedios que son mano de santo", "author": "LBDC; Elperiodico Com", "url": "https://www.sport.es/labolsadelcorredor/retencion-de-liquidos-remedios-que-son-mano-de-santo/", "hostname": "sport.es", "description": "Hábitos saludables que ayudan a prevenir la retención de líquidos y remedios naturales que funcionan para la retención de líquidos.", "sitename": "La Bolsa del Corredor", "date": "2021-04-30", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "La retención de líquidos resulta muy molesta por la sensación de hinchazón y de pesadez, además de lo que puede provocar mirar la báscula y comprobar que el peso ha subido sin motivo aparente. El aumento de volumen será especialmente significativo en piernas y tobillos, y también puede aparecer la fóvea. Esta última se observa al presionar con los dedos en la zona y comprobar que la piel se hunde.\nAtajarla es cuestión de implementar una serie de hábitos saludables que también ayuden a prevenirla en el futuro, además de incorporar remedios naturales para la retención de líquidos.\n¿Es posible eliminar la retención de líquidos?\nEs posible, pero ya te adelantamos que no hay ninguna solución mágica y eficaz que te haga perder los líquidos en cuestión de minutos. La retención de líquidos en los tejidos es habitual y detrás hay una amplia causística, como el aumento de sodio en la alimentación, los problemas circulatorios o enfermedades renales y hepáticas. El sedentarismo, el estrés, el uso de ciertos medicamentos incluso los factores climáticos, también pueden estar relacionados con la retención de líquidos.\nLo más frecuente para su tratamiento es prescribir una dieta baja en sodio, así que empieza por eliminar la sal.\nRemedios caseros para la retención de líquidos\nNo se trata de recurrir a remedios caseros puntuales que te hagan perder líquido en unos días y que te permitan olvidarte hasta que el problema vuelva a aparecer. De lo que se trata es de implementar hábitos saludables que prevengan el edema, así que lo mejor es optar por aquello que sea natural.\nUna buena dieta\nSin duda, el mejor remedio para la retención de líquidos es una buena dieta que, además, sea baja en sodio. Como\n[indican](https://www.institutotomaspascualsanz.com/consejos-para-evitar-la-retencion-de-liquidos/#:~:text=Minerales%20como%20el%20sodio%20y,la%20retención%20de%20líquidos3.) desde el Instituto Tomás Pascual Sanz, el exceso de sodio ingerido a través de la alimentación estimula la sensación de sed, y obliga al consumo de agua para el equilibrio hídrico y la eliminación de la sobrecarga a través de la orina. Tendrá como consecuencia el incremento de la presión arterial.\n¿Cuáles son las claves para configurarla? Un\n[estudio](https://www.elsevier.es/es-revista-revista-medica-clinica-las-condes-202-articulo-sodio-potasio-e-hipertension-arterial-S0716864010705666) publicado en la revista médica Clínica Las Condes indica que lo ideal disminuir el consumo de sodio y aumentar el de potasio. La proporción debe ser de 1:1, luego lo recomendable es consumir entre 1,2 y 2,3 g de sodio al día, y disminuir el consumo a medida que se envejece por la mayor prevalencia de problemas de hipertensión.\nLa sal de mesa no es lo único que se debe evitar, pues los alimentos preparados también suelen tener un alto contenido en sodio. Por lo tanto, hay que optar por alimentos frescos y por cocinados que mantengan su sabor sin que sea necesario recurrir a aderezos, como el papillote o el horno.\nYa dedicamos todo un post a la\n[ dieta ideal para la retención de líquidos](https://www.sport.es/labolsadelcorredor/la-mejor-dieta-para-la-retencion-de-liquidos/) en el que te comentamos las raciones adecuadas de vegetales, carnes, pescados, lácteos, cereales o frutos secos semanales. También te dimos sugerencias de elaboración para disfrutar comiendo y que te cueste menos mantener esos hábitos saludables.\nSiguiendo el estudio, podemos concluir que el otro gran remedio casero para la retención de líquidos es tomar\n[alimentos ricos en potasio](https://www.sport.es/labolsadelcorredor/alimentos-con-potasio-y-magnesio/) para llegar a los 350 g de la cantidad diaria recomendada. Tienen alto contenido en potasio las espinacas, la batata, el aguacate, el plátano, la sandía, el cardo, el yogur natural, los pistachos y las legumbres secas.\nEn general, los vegetales tiene agua, potasio y fibra, así que no tienes que restringir el consumo de ninguno de ellos.\nInfusiones\nLas infusiones para eliminar líquidos son un clásico, y se recomienda toda una gama de ellas: té verde, cola de caballo, hinojo, jengibre, diente de león, etc. Las marcas se afanan en vender las llamadas infusiones diuréticas, que son las que facilitan o aumentan la eliminación de la orina con la que eliminar el exceso de sodio.\nLas infusiones son bebidas hechas a partir de frutos o hierbas aromáticas, así que se consideran remedios naturales para la retención de líquidos y opciones saludables para incorporar en el día a día. Junto con el agua sola, es la mejor bebida que puedes tomar.\nDos cuestiones importantes: 1) si consumes agua embotellada, comprueba que no tiene alto contenido en sodio. Algunas marcas sí lo llevan, así que mira el etiquetado para asegurarte de que tiene menos de 50 mg por litro.\nY 2) no te obsesiones con las infusiones diuréticas. Cualquier profesional de la salud o la nutrición que compruebe que estás reteniendo líquido te sugerirá que suprimas la sal y procures llegar al 1,5 l de agua al día, eso es lo básico. Las infusiones suman a esa cantidad, y cualquiera de ellas te puede servir. Escoge las que más te gusten con idea de disfrutar una bebida saludable. No pasa nada si no llevan la etiqueta de diuréticas.\nOtros remedios para la retención de líquidos\nEliminar la sal, o al menos reducirla a niveles ínfimos, implica echarle imaginación para extraer el máximo sabor a nuestras recetas y disfrutar comiendo. Porque no hay ni que decir que las salsas industriales de venta en los supermercados están prohibidísimas.\nPara hacer tus recetas más apetecibles, te ofrecemos algunas sugerencias saludables:\n- Ketchup casero. Es ideal para las patatas y las carnes. Puedes usar tomate triturado, pimienta negra, vinagre de manzana y un poco de aguacate para darle consistencia. Si compras el tomate triturado ya hecho y envasado, mira que sea buen procesado y no contenga mucho sodio.\n- Salsa de setas. Genial para la pasta, la carne o los ñoquis. Cocina las setas a la sartén con un poco de cebolla y vino blanco. Ponlo todo en el vaso de la batidora con un poco de leche y pimienta, y tritura. Puedes reservar algunas setas enteras para acompañar.\n- Salsa romesco. Puede que las verduras te resulten insípidas sin sal y simplemente cocinas al horno o al vapor, pero esta receta es ideal para acompañarlas. Se elabora con tomates maduros, ajos, ñora, almendras y avellanas tostadas, pan tostado, aceite de oliva virgen extra, vinagre, pimentón dulce y guindilla. También con sal, pero es mejor que no la uses.\n- Salsa de yogur. También ideal para las verduras, más en concreto para las verduras crudas: mojar palitos de zanahoria, bastoncitos de pepino, endibias, apio… Se hace con yogur natural, zumo de limón, ajo picado, perejil y aceite de oliva.\nAl margen de la alimentación, contra la retención de líquidos es recomendable usar ropa holgada, pues la ajustada dificulta el tránsito de líquidos.\nComo\n[indica](https://www.fisioterapiaetc.com/retencion-de-liquidos/) la fisioterapeuta Eva Tello, hay técnicas adscritas a esta disciplina que también pueden ayudar, como el drenaje linfático manual o la presoterapia. El primero es un masaje terapéutico de baja presión que activa el sistema linfático superficial de la zona que se trate.\nEl segundo es un tratamiento que favorece el drenaje linfático y mejora la circulación por la presión de aire secuencial que se produce dentro de las botas que envuelven las piernas. También se puede realizar en los brazos y en la zona abdominal.\nMedicamentos y pastillas\nLas pastillas para la retención de líquidos en farmacias se venden sin receta médica. Las marcas se afanan en trasladar la idea de que sus principios activos son naturales, pero no siempre resultan productos económicos. No solo se venden pastillas, sino también cápsulas, infusiones y hasta jarabes con sabores que, supuestamente, alivian el problema si lo tomas durante unos días. ¿Qué necesitas saber sobre ellos?\nComo explica Mayo Clinic, los tipos de diuréticos son tres: tiazídicos, de asa y ahorradores de potasio. Cada uno afectará a una parte de los riñones, y algunos medicamentos combinan más de un diuréticos u otros compuestos recomendados para la hipertensión.\nCada tipo de diurético lleva principios activos como la clorotiazida o la hidroclorotiazida (los tiazídicos); bumetanida, ácido etacrínico, furosemida o torsemida (los de asa); y eplerenona, espironolactona o tiamtereno (los ahorradores de potasio).\nAdemás, cada uno estará indicado en casos concretos, por ejemplo, al comenzar los primeros tratamientos para la hipertensión o para mejorar los síntomas en personas con insuficiencia cardíaca o hepática, hinchazón o ciertos trastornos renales.\nPor lo general, los diuréticos son seguros. Sin embargo, los tiazídicos pueden bajar los niveles de potasio, y los ahorradores de potasio pueden subirlo. También pueden aparecer mareos, dolores de cabeza, calambres e incluso impotencia.\nEn resumen, hay diferentes tipos de diuréticos cuyo uso estará recomendado según el problema de base, y quien puede diagnosticar y prescribir el tratamiento más adecuado es un profesional. No consumas medicamentos si no es con supervisión médica, y tampoco malgastes tu dinero en productos sin receta que tendrán una efectividad limitada o nula.\nEjercicio\nEl ejercicio es el otro gran remedio contra la retención de líquidos. Se trata de llevar una vida sana y activa en general, así que la actividad física es uno de los grandes pilares. Escoge aquellas disciplinas que más te motiven para asentar y no perder el hábito, como la natación, el yoga, el pilates, montar en bici o la elíptica.\nTe puede interesar:\n[Ejercicio y retención de líquidos: una guía para encontrar soluciones](https://www.sport.es/labolsadelcorredor/retencion-liquidos-ejercicio-una-guia-encontrar-soluciones/) [Alimentos diuréticos que combaten la retención de líquidos](https://www.sport.es/labolsadelcorredor/alimentos-diureticos-que-combaten-la-retencion-de-liquidos/)\nEn el caso de las personas mayores que tengan la movilidad reducida y no puedan practicar ciertos deportes, pueden moverse sobre el sitio variando los puntos de apoyo de los talones a las puntas de los pies, y al revés. Los pedales disponibles en algunos espacios públicos son muy recomendables.\nPuede que lo que te haya traído hasta aquí sea la búsqueda de remedios caseros para la retención de líquidos en el embarazo, especialmente visible en los tobillos. Además de las recomendaciones habituales de alimentación, hay ejercicios que pueden venirte bien, como los que\n[explica](https://www.serpadres.es/embarazo/ejercicios-belleza-embarazo/video/video-embarazo-ejercicios-contra-la-retencion-de-liquidos) Rafael Vicetto para Ser Padres. Es fisioterapeuta especialista en embarazo y postparto.\nDeberás estar tumbada en una superficie cómoda y tener una\n[ fitball ](https://www.sport.es/labolsadelcorredor/fitball/)para hacer el ejercicio. Se trata de mover las puntas de pies hacia delante y hacia detrás, de manera que debes colocar las gemelos y pies sobre la fitball y mover los pies hacia delante y hacia atrás, controlando la respiración.\nUna variante del ejercicio es la que se realiza sentada en lugar de tumbada, así que puedes sentarte sobre la fitball con cuidado, y con los pies descalzos en el suelo sobre una toalla o alfombra. Manteniendo los talones apoyados, sube y baja una planta y la otra alternativamente, como si estuvieras pedaleando. También puedes agarrar la toalla con los dedos de los pies, un pie y otro alternativamente y durante dos minutos.\nConclusiones\nLa mayoría de las causas de los edemas se pueden resolver llevando unos hábitos de vida saludables, basados en la buena alimentación y el ejercicio físico. Es preciso que los implementes, más aún si ya tienes los síntomas propios de la retención como el aumento de peso sin motivo aparente o la hinchazón, esta última especialmente visible en abdomen, piernas y tobillos.\nPara tratar el problema, vigila los niveles de sodio y potasio en tu dieta y recurre a remedios naturales como las infusiones a base de plantas con propiedades diuréticas. Pregunta a tu médico si no mejoras para que te aconseje medicamentos como solución a la retención de líquidos. También puedes acudir a un fisioterapeuta para someterte a un drenaje linfático manual u otra técnica.", "language": null, "image": "https://www.sport.es/labolsadelcorredor/wp-content/uploads/2021/04/remedios-caseros-retencion-de-liquidos.jpg", "pagetype": "article", "links": ["https://www.facebook.com/LaBolsadelCorredor", "https://www.flickr.com/photos/labolsadelcorredor/", "https://www.instagram.com/labolsadelcorredor", "https://www.linkedin.com/company/lbdc-sport-la-bolsa-del-corredor/", "https://www.pinterest.com/bolsacorredor", "https://www.labolsadelcorredor.com/feed/rss/", "https://www.twitter.com/@bolsacorredor", "https://vimeo.com/labolsadelcorredor", "https://www.youtube.com/user/labolsadelcorredor/?sub_confirmation=1", "#", "https://www.sport.es/labolsadelcorredor/", "https://www.sport.es/labolsadelcorredor/noticias/", "https://www.sport.es/labolsadelcorredor/noticias/entrenamientos/", "https://www.sport.es/labolsadelcorredor/noticias/lesion/", "https://www.sport.es/labolsadelcorredor/noticias/fitness/", "https://www.sport.es/labolsadelcorredor/noticias/nutricion/", "https://www.sport.es/labolsadelcorredor/noticias/tendencias-running/", "https://www.sport.es/labolsadelcorredor/carreras-de-montana/", "https://www.sport.es/labolsadelcorredor/multimedia/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/", "https://www.sport.es/labolsadelcorredor/gadgets-del-corredor/", "https://www.sport.es/labolsadelcorredor/noticias/fitness/", "https://www.sport.es/labolsadelcorredor/multimedia/videos/", "https://www.bcteam.club//", "#", "https://www.facebook.com/LaBolsadelCorredor", "https://www.flickr.com/photos/labolsadelcorredor/", "https://www.instagram.com/labolsadelcorredor", "https://www.linkedin.com/company/lbdc-sport-la-bolsa-del-corredor/", "https://www.pinterest.com/bolsacorredor", "https://www.labolsadelcorredor.com/feed/rss/", "https://www.twitter.com/@bolsacorredor", "https://vimeo.com/labolsadelcorredor", "https://www.youtube.com/user/labolsadelcorredor/?sub_confirmation=1", "#", "#", "https://www.sport.es/labolsadelcorredor/", "#", "https://www.sport.es/labolsadelcorredor/", "https://www.sport.es/labolsadelcorredor/", "https://www.sport.es/labolsadelcorredor/", "https://www.sport.es/labolsadelcorredor/noticias/", "https://www.sport.es/labolsadelcorredor/noticias/entrenamientos/", "https://www.sport.es/labolsadelcorredor/noticias/lesion/", "https://www.sport.es/labolsadelcorredor/noticias/fitness/", "https://www.sport.es/labolsadelcorredor/noticias/nutricion/", "https://www.sport.es/labolsadelcorredor/noticias/tendencias-running/", "https://www.sport.es/labolsadelcorredor/carreras-de-montana/", "https://www.sport.es/labolsadelcorredor/multimedia/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-nike/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-saucony/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-joma/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-joma/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/hoka/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-adidas/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-asics/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-under-armour/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/nnormal/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-new-balance/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-skechers/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-salomon/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/on-running/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-mizuno/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-brooks/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/merrell/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/the-north-face-zapatillas-de-running/", "https://www.sport.es/labolsadelcorredor/gadgets-del-corredor/", "https://www.sport.es/labolsadelcorredor/noticias/fitness/", "https://www.sport.es/labolsadelcorredor/multimedia/videos/", "https://www.bcteam.club//", "#", "#", "https://www.sport.es/labolsadelcorredor/", "https://www.sport.es/labolsadelcorredor/noticias/", "https://www.sport.es/labolsadelcorredor/noticias/", "https://www.sport.es/labolsadelcorredor/noticias/nutricion/", "https://www.sport.es/labolsadelcorredor/author/lbdc/", "https://www.sport.es/labolsadelcorredor/wp-content/uploads/2021/04/remedios-caseros-retencion-de-liquidos.jpg", "https://www.institutotomaspascualsanz.com/consejos-para-evitar-la-retencion-de-liquidos/#:~:text=Minerales%20como%20el%20sodio%20y,la%20retención%20de%20líquidos3.", "https://www.elsevier.es/es-revista-revista-medica-clinica-las-condes-202-articulo-sodio-potasio-e-hipertension-arterial-S0716864010705666", "https://www.sport.es/labolsadelcorredor/la-mejor-dieta-para-la-retencion-de-liquidos/", "https://www.sport.es/labolsadelcorredor/alimentos-con-potasio-y-magnesio/", "https://www.fisioterapiaetc.com/retencion-de-liquidos/", "https://www.sport.es/labolsadelcorredor/retencion-liquidos-ejercicio-una-guia-encontrar-soluciones/", "https://www.sport.es/labolsadelcorredor/alimentos-diureticos-que-combaten-la-retencion-de-liquidos/", "https://www.serpadres.es/embarazo/ejercicios-belleza-embarazo/video/video-embarazo-ejercicios-contra-la-retencion-de-liquidos", "https://www.sport.es/labolsadelcorredor/fitball/", "https://www.sport.es/labolsadelcorredor/aviso-legal/", "https://www.sport.es/labolsadelcorredor/tag/potasio/", "https://www.sport.es/labolsadelcorredor/tag/retencion/", "https://twitter.com/intent/tweet?text=Retenci%C3%B3n+de+l%C3%ADquidos%3A+remedios+que+son+mano+de+santo&url=https%3A%2F%2Fwww.sport.es%2Flabolsadelcorredor%2Fretencion-de-liquidos-remedios-que-son-mano-de-santo%2F&via=bolsacorredor", "https://www.facebook.com/sharer.php?u=https%3A%2F%2Fwww.sport.es%2Flabolsadelcorredor%2Fretencion-de-liquidos-remedios-que-son-mano-de-santo%2F", "https://api.whatsapp.com/send?text=Retenci%C3%B3n+de+l%C3%ADquidos%3A+remedios+que+son+mano+de+santo %0A%0A https://www.sport.es/labolsadelcorredor/retencion-de-liquidos-remedios-que-son-mano-de-santo/", "https://www.linkedin.com/shareArticle?mini=true&url=https://www.sport.es/labolsadelcorredor/retencion-de-liquidos-remedios-que-son-mano-de-santo/&title=Retenci%C3%B3n+de+l%C3%ADquidos%3A+remedios+que+son+mano+de+santo", "mailto:?subject=Retención de líquidos: remedios que son mano de santo&body=https://www.sport.es/labolsadelcorredor/retencion-de-liquidos-remedios-que-son-mano-de-santo/", "#", "https://www.sport.es/labolsadelcorredor/author/lbdc/", "#", "#", "https://www.sport.es/labolsadelcorredor/alimentos-diureticos-que-combaten-la-retencion-de-liquidos/", "https://www.sport.es/labolsadelcorredor/noticias/", "https://www.sport.es/labolsadelcorredor/alimentos-diureticos-que-combaten-la-retencion-de-liquidos/", "https://www.sport.es/labolsadelcorredor/piernas-hinchadas-alimentos-diureticos-para-reducir-la-inflamacion/", "https://www.sport.es/labolsadelcorredor/noticias/", "https://www.sport.es/labolsadelcorredor/piernas-hinchadas-alimentos-diureticos-para-reducir-la-inflamacion/", "https://www.sport.es/labolsadelcorredor/la-mejor-dieta-para-la-retencion-de-liquidos/", "https://www.sport.es/labolsadelcorredor/noticias/", "https://www.sport.es/labolsadelcorredor/la-mejor-dieta-para-la-retencion-de-liquidos/", "#", "#", "/labolsadelcorredor/retencion-de-liquidos-remedios-que-son-mano-de-santo/#respond", "https://www.sport.es/labolsadelcorredor/retencion-de-liquidos-remedios-que-son-mano-de-santo/", "https://www.sport.es/labolsadelcorredor/seleccion-zapatillas-running-mejor-amortiguacion/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running/zapatillas-de-running-adidas/", "https://www.sport.es/labolsadelcorredor/seleccion-zapatillas-running-mejor-amortiguacion/", "https://www.sport.es/labolsadelcorredor/author/lbdc/", "https://www.sport.es/labolsadelcorredor/seleccion-zapatillas-running-mejor-amortiguacion/#respond", "https://www.sport.es/labolsadelcorredor/mejores-zapatillas-de-running-para-entrenamiento/", "https://www.sport.es/labolsadelcorredor/mejores-zapatillas-de-running-para-entrenamiento/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running-para-pronadores/", "https://www.sport.es/labolsadelcorredor/zapatillas-de-running-para-pronadores/", "https://www.sport.es/labolsadelcorredor/las-10-mejores-zapatillas-de-running-asics/", "https://www.sport.es/labolsadelcorredor/las-10-mejores-zapatillas-de-running-asics/", "https://www.sport.es/labolsadelcorredor/mejores-zapatillas-de-running/", "https://www.sport.es/labolsadelcorredor/mejores-zapatillas-de-running/", "https://www.sport.es/labolsadelcorredor/abuso-de-pantallas-en-ninos-que-conlleva-y-como-fomentar-el-deporte-para-evitarlo/", "https://www.sport.es/labolsadelcorredor/noticias/", "https://www.sport.es/labolsadelcorredor/abuso-de-pantallas-en-ninos-que-conlleva-y-como-fomentar-el-deporte-para-evitarlo/", "https://www.sport.es/labolsadelcorredor/author/natalia-romero/", "https://www.sport.es/labolsadelcorredor/abuso-de-pantallas-en-ninos-que-conlleva-y-como-fomentar-el-deporte-para-evitarlo/#respond", "https://www.sport.es/labolsadelcorredor/adelgazar-con-hidratos-de-carbono-es-posible/", "https://www.sport.es/labolsadelcorredor/adelgazar-con-hidratos-de-carbono-es-posible/", "https://www.sport.es/labolsadelcorredor/guia-empezar-running/", "https://www.sport.es/labolsadelcorredor/guia-empezar-running/", "https://www.sport.es/labolsadelcorredor/ngetich-record-del-mundo-10k-2-56-kilometro-no-me-lo-esperaba/", "https://www.sport.es/labolsadelcorredor/ngetich-record-del-mundo-10k-2-56-kilometro-no-me-lo-esperaba/", "https://www.sport.es/labolsadelcorredor/levantar-brazos-ganar/", "https://www.sport.es/labolsadelcorredor/levantar-brazos-ganar/", "http://bit.ly/2PBp1Dq", "https://www.sport.es/labolsadelcorredor/", "mailto:recoge(arroba)labolsadelcorredor.com", "https://www.facebook.com/LaBolsadelCorredor", "https://www.flickr.com/photos/labolsadelcorredor/", "https://www.instagram.com/labolsadelcorredor", "https://www.linkedin.com/company/lbdc-sport-la-bolsa-del-corredor/", "https://www.pinterest.com/bolsacorredor", "https://www.labolsadelcorredor.com/feed/rss/", "https://www.twitter.com/@bolsacorredor", "https://vimeo.com/labolsadelcorredor", "https://www.youtube.com/user/labolsadelcorredor/?sub_confirmation=1", "http://www.corring.es/", "https://www.sport.es/labolsadelcorredor/aviso-legal/", "#", "http://wordpress.org/plugins/asesor-cookies-para-la-ley-en-espana/", "javascript:;", null]}