{"title": null, "author": null, "url": null, "hostname": null, "description": null, "sitename": null, "date": "1996-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Fuente: Oficina Central de Estadística, Aruba, censo de 2002.\nC. La salud y los servicios sanitarios (artículo 24)\n176.Aruba dispone de un sistema de atención de salud bien organizado que incluye médicos generalistas y una amplia variedad de especialistas. Para recibir un tratamiento muy especializado se va generalmente al extranjero, por ejemplo a los Estados Unidos o a los Países Bajos. Aruba tiene un hospital con 247 camas (el Hospital Horacio Oduber), que dispone de material médico moderno, y un centro médico en el que se tratan algunos casos urgentes. También existe un laboratorio médico público y varios privados. Se dispone de una amplia gama de medicamentos. Todavía no se ha creado ninguna organización de enfermos, aunque se trabajó en este sentido hace algunos años.\n177.Según los datos de la Oficina Central de Estadística, el número de nacimientos en el año 2000 fue de 1.294 (657 niños y 637 niñas). La tasa de mortalidad infantil en 1999 fue del 6,5 por 1.000 y los casos de mortalidad perinatal en ese año ascendieron a 8 (lo que equivale al 14,9 por 1.000). En el año 2000 murieron 7 niños durante el primer año de vida, entre ellos dos casos en los que la causa fue el crecimiento fetal lento y la malnutrición e inmadurez del feto.\nSeguro General de Enfermedad\n178.El Seguro General de Enfermedad (AZV) se creó el 1º de enero de 2001 y cubre a todas las personas que residan oficialmente en Aruba. Una vez que se han registrado, los ciudadanos tienen derecho al programa sanitario básico. La base jurídica de este seguro es la ordenanza nacional aprobada en 1992. Las contribuciones dependen del nivel de recursos.\n179.De acuerdo con este sistema de seguro, la consulta a un médico generalista es gratuita para los niños. Para acudir a un especialista es necesario ser enviado por un médico generalista, excepto en los casos de niños menores de 4 años, a los que se puede llevar directamente al pediatra. Para recibir tratamiento en el extranjero se necesita el consentimiento previo del sistema de seguro general de enfermedad. Los medicamentos prescritos pueden obtenerse gratuitamente en las farmacias, siempre que se encuentren en la lista de fármacos aprobados.\n180.La salud dental (incluida la ortodoncia) es prácticamente gratuita para los niños menores de 13 años, siempre y cuando conste en los archivos que reciben tratamiento periódico. Para los empastes y la ortodoncia hay que pagar una pequeña tasa. El tratamiento gratuito para los niños con edades comprendidas entre los 13 y los 18 años es más limitado.\n181.Los niños que no residan oficialmente en Aruba no están cubiertos por el Seguro General de Enfermedad. Pueden recibir mediante pago cualquier tipo de tratamiento médico disponible en Aruba. No hay cifras oficiales del número de niños que se encuentran en esta situación.\nAtención obstétrica\n182.El Seguro General de Enfermedad cubre el costo de la atención obstétrica, impartida por los médicos generalistas, las parteras y cuatro ginecólogos. En el país hay tres parteras, que prestan también atención prenatal y llevan a cabo controles de salud a las embarazadas. La mayoría de los nacimientos tienen lugar en el hospital. En 2001 hubo 1.444 partos en el hospital, de los que 573 fueron mediante cesárea y 871 partos naturales. En el mismo período 24 mujeres dieron a luz en sus domicilios.\n183.La Oficina Central de Estadística registró 1.266 nacimientos en Aruba en 2001. Esta cifra muestra una disparidad entre el número de partos registrados y la estadística oficial de nacimientos, probablemente debido a que algunos no se inscribieron en el registro civil.\n184.Los nacimientos prematuros son relativamente raros, quizás como consecuencia del reducido tamaño de la población. Dado que el hospital de Aruba no tiene departamento de neonatología, se traslada a las embarazadas a Curaçao o a Venezuela si se prevé un parto prematuro. Asimismo, se traslada a Curaçao inmediatamente después del nacimiento a los niños prematuros que necesitan atención especial.\n185.El servicio de enfermería comunitaria Cruz Blanca y Amarilla (Stichting voor Volkshygiëne Wit Gele Kruis) organiza periódicamente cursos prenatales. La asistencia es voluntaria y se cobra una pequeña tasa. Los cursos tratan no sólo de los diversos aspectos del embarazo y el nacimiento, sino también de la atención y alimentación del bebé. La Cruz Blanca y Amarilla proporciona también atención posnatal. Además, existe una clínica privada interdisciplinaria (Centrum voor Interdisciplinaire Zwangerschapsbegeleiding en Kraamzorg, CIZKA) que dispone de servicios prenatales y de maternidad y proporciona atención posnatal mediante el pago de las tasas correspondientes.\nServicios de atención de salud para niños y jóvenes\n186.Los servicios de atención de salud para niños y jóvenes en Aruba son proporcionados en parte por el servicio de enfermería comunitaria de la Cruz Blanca y Amarilla, que es un servicio sin fines de lucro, y en parte por el Servicio de Atención de Salud para Jóvenes, que es un servicio público.\n187.La Cruz Blanca y Amarilla se creó para proporcionar atención de salud preventiva a niños con edades comprendidas entre 0 y 6 años, y se divide en un servicio de atención de bebés (de 0 a 15 meses) y un servicio para niños pequeños (menores de 7 años). Ambos tipos de atención se proporcionan mediante cita previa o consultas con doctores o enfermeros a las que los niños asisten con sus padres, abuelos o tutores. Se presta especial atención al crecimiento físico y al desarrollo general del niño.\n188.La cuestión de la alimentación, incluida la lactancia, se trata con los padres. Éstos pueden también consultar a un especialista y encarar un tratamiento a corto plazo para los niños con dificultades de desarrollo o comportamiento. Dado que el objetivo es la prevención, se envía a los niños que necesitan atención médica a un médico generalista o a un pediatra. Los usuarios de los servicios de la Cruz Blanca y Amarilla pagan una contribución familiar a la organización.\n189.El Servicio de Atención de Salud para Jóvenes es un organismo público creado por ley que se ocupa de supervisar, mantener y promover el bienestar social y médico de los niños desde el nacimiento hasta que finalizan la enseñanza secundaria. Este objetivo se alcanza mediante controles de salud periódicos y exámenes más detallados de los niños remitidos por médicos y enfermeros. Los controles de salud general se realizan cada curso escolar en prácticamente todas las escuelas. El servicio es gratuito. Se puede enviar a los niños a expertos en educación especial o, en caso necesario, a un médico generalista o a un pediatra.\n190.Un informe de 1996-1997 del Departamento de Salud sobre los alumnos de las escuelas primarias reveló que el 15% (es decir, uno de cada siete) tenían exceso de peso. Este resultado es similar al de otros países. Un informe de 1999 sobre adolescentes con edades comprendidas entre 13 y 15 años mostró que el 28% tenían el mismo problema. La práctica de ejercicio físico entre los alumnos de las escuelas primarias y secundarias es generalmente escasa, ya que el 27% realiza poco o ningún ejercicio físico fuera de la escuela. La Cruz Blanca y Amarilla y el Servicio de Atención de Salud para Jóvenes contrata a expertos en dietética que pasan consultas individuales, celebran reuniones informativas para padres (y niños) y elaboran materiales para animarles a mantener una dieta sana.\n191.El Servicio de Atención de Salud para Jóvenes ha colaborado con el Departamento de Educación en varios proyectos conjuntos concebidos para promover hábitos de alimentación sana y ejercicio físico entre los niños y los adolescentes.\nVacunación\n192.Los programas de vacunación en Aruba comenzaron en el decenio de 1960 y se han ampliado periódicamente desde entonces. La vacunación no es obligatoria, pero el número de padres que rechaza vacunar a sus hijos es insignificante. El Estado corre con los gastos de las vacunas y el equipo de vacunación. La Cruz Blanca y Amarilla y el Servicio de Atención de Salud para Jóvenes lleva a cabo el programa de vacunación en las escuelas, que se realiza de acuerdo con las normas de la OMS. Desde junio de 2002, el programa ha sido el siguiente:\n2 mesesDPT Polio + Hib\n3,5 mesesDPT Polio + Hib\n5 mesesDPT Polio + Hib\n11-12 mesesDPT Polio + Hib\n14-15 mesesTriple vírica\n5-6 añosDPT\n10 añosDPT + Triple vírica\n193.El estado de vacunación se controla cuando el niño cursa el primer año de enseñanza primaria (a los 6 ó 7 años) y, siempre que los padres estén de acuerdo, se les administra las vacunas necesarias.\n194.El número de niños atendidos por la Cruz Blanca y Amarilla supera al número de nacimientos registrados. Se considera que esta diferencia se debe a que la Cruz Blanca y Amarilla atiende y administra las vacunas necesarias incluso a niños no registrados oficialmente (por ejemplo niños sin residencia legal). La administración de las vacunas es en general gratuita. En la actualidad se debate la inclusión de la vacuna de la hepatitis B.\nOtras instituciones\n195.La Fundación para la Planificación Familiar (Famia Planea) se creó en 1970 y proporciona información sobre planificación familiar con miras a promover la paternidad responsable. Se puede acceder fácilmente a los servicios de la organización, cuyos miembros reciben información y anticonceptivos mediante el pago de una tasa anual. La fundación también organiza charlas para los niños que cursan los grados superiores de la enseñanza primaria y los estudiantes de enseñanza secundaria.\n196.En 2001 se creó la organización sin fines de lucro Fundacion pro Lechi Mama Aruba (Promoción de la lactancia materna, Aruba), que se ocupa de los diversos aspectos de la lactancia.\nNiños con VIH/SIDA\n197.La unidad de enfermedades contagiosas del Departamento de Sanidad ha registrado hasta el momento nueve casos de niños (nacidos a partir de 1994) infectados por el virus del VIH/SIDA. Uno de ellos murió. Además, ha habido dos casos de niños seropositivos en el momento de nacer pero cuyos análisis realizados desde entonces han dado resultado negativo.\n198.La unidad de enfermedades contagiosas mantiene un servicio de registro y apoyo para personas con VIH/SIDA. En el caso de los niños, el apoyo y asesoramiento se presta tanto a los padres como al niño. Tras consultar con el pediatra, a los bebés nacidos de madres con VIH/SIDA se les administra el jarabe Retrovir durante las seis primeras semanas de vida y, posteriormente, se hacen análisis de sangre periódicos.\n199.En la actualidad un pediatra prepara un proyecto de protocolo sobre \"transmisión de madre a hijo\". Este protocolo incluirá el suministro a las madres infectadas de apoyo y medicación durante todo el embarazo y en el nacimiento. El protocolo incluirá también el tratamiento y la medicación del bebé.\nCircuncisión por razones religiosas\n200.De acuerdo con los datos de que se dispone, los niños en Aruba nunca son circuncidados por razones religiosas. En caso de que haya que efectuarla, por razones médicas o de otra índole, la circuncisión masculina es realizada por un médico especialista en el hospital.\nEmbarazo en la adolescencia\n201.Según los datos de la Cruz Blanca y Amarilla, el número de embarazos en la adolescencia ha permanecido prácticamente estable en los últimos años. En 2001 se registraron en total 69 nacimientos de madres adolescentes (menores de 18 años), de los que el 85% fueron de madres primerizas. El censo de 2000 registró 63 madres menores de 18 años, mientras que en ese mismo año dieron a luz 168 mujeres con edades comprendidas entre los 18 y 19 años. La tasa de embarazo de mujeres con edades comprendidas entre los 15 y los 19 años es del 5,1%. Esta tasa es bastante normal comparada con las tasas internacionales, similar a la de los Estados Unidos de América, pero mucho más elevada que la de los Países Bajos, que es del 0,4%.\n202.El embarazo de muchachas en edad escolar puede causar problemas concretos porque algunas escuelas de enseñanza secundaria no admiten a estudiantes en esas circunstancias. La mayoría no vuelve a la escuela después del nacimiento del hijo. Los controles prenatales de las adolescentes embarazadas los realiza un médico generalista, una partera o un ginecólogo. Tras el nacimiento, suelen ser las abuelas quienes se ocupan en gran medida del cuidado del recién nacido si no trabajan fuera de casa. La Junta de Tutores se encarga de las cuestiones relativas a la tutoría del niño. No existen servicios concretos para padres adolescentes y/o sus hijos. Supuestamente utilizan los servicios normales de apoyo familiar. La Asociación para el Bienestar de la Juventud de Aruba (ATHA) está elaborando un proyecto para ocuparse de las diferentes necesidades de las adolescentes embarazadas. Por lo que se refiere a la prevención del embarazo en la adolescencia, la Fundacion Pa Nos Muchanan proporciona a los padres información sobre educación sexual a través de los medios de información y otros medios y ha impartido cursos sobre paternidad a ese respecto en los cuatro últimos años.\n203.La prestación de servicios institucionales para madres adolescentes se ha visto obstaculizada por la utilización de enfoques especiales y a corto plazo debido a la falta de fondos, recursos humanos y apoyo. La capacidad para responder a sus necesidades está gravemente limitada por las discrepancias sobre el enfoque que se debe adoptar y la falta de coordinación entre los diferentes prestatarios de servicios y entre esos prestatarios y las organizaciones gubernamentales. Las medidas preventivas deben basarse en una idea clara de sus características, objetivos y enfoque.\nCooperación internacional\n204.Existen muchos contactos con diversas organizaciones, por ejemplo la Organización Mundial de la Salud/Organización Panamericana de la Salud (OMS/OPS) y la Organización Mundial de la Salud/Centro de Epidemiología del Caribe (OMS/CAREC). Periódicamente se organizan talleres y conferencias a los que asisten representantes de Aruba. En 1999 se creó un Grupo Temático del ONUSIDA que coopera con otros órganos para elaborar una estrategia de prevención y tratamiento del VIH/SIDA en Aruba.\nD. La Seguridad Social (artículo 26)\n205.El sistema de seguridad social de Aruba se rige por diversas normas establecidas por ley que se basan en gran medida en el sistema neerlandés. El objetivo es proporcionar un ingreso mínimo garantizado a todas aquellas personas incapacitadas total o parcialmente para mantenerse a sí mismas debido a una enfermedad, discapacidad, vejez, desempleo, etc. El sistema de seguridad social consiste en una serie de prestaciones que se financian mediante el erario público y programas de seguro financiados por contribuciones individuales. Los programas de seguro se pueden subdividir en seguros sociales y seguros de los asalariados.\n206.Los seguros sociales existentes en Aruba son la Pensión General de Vejez (AOV), el Seguro General para Viudas y Huérfanos (AWW) y el Seguro General de Enfermedad (AZV). En principio, toda persona que resida en Aruba está asegurada, así como quienes paguen impuestos en Aruba, residan o no en el país. En el caso del Seguro General de Enfermedad, todos los residentes están automáticamente asegurados. Los programas de seguro de los asalariados incluyen el seguro médico, el seguro de accidente y la indemnización por cese. Todos los asalariados están automáticamente asegurados.\n207.En las prestaciones se incluye la asistencia social, concebida para personas y familias sin ingresos o cuyos ingresos estén por debajo del nivel de subsistencia. Para poder recibir esas prestaciones, los solicitantes deben tener la nacionalidad neerlandesa, estar domiciliados en Aruba y haber nacido en Aruba o haber vivido en el país durante tres años. Las personas que tengan en trámite la nacionalidad neerlandesa pueden recibir asistencia de transición. Otras personas pueden solicitar pagos en casos excepcionales.\n208.Por regla general los menores no tienen derecho a la seguridad social basada en las cotizaciones a la seguridad social, a menos que ya trabajen. El derecho a la seguridad social deriva generalmente de sus padres y/o tutores. El principio básico es que los padres y los tutores son responsables del cuidado y el mantenimiento de sus hijos. Las excepciones a esta regla son las siguientes:\n-De conformidad con el Seguro General para Viudas y Huérfanos, los huérfanos tienen derecho propio a la asistencia;\n-En virtud del Decreto Nacional sobre asistencia social, los niños discapacitados mayores de 16 años que todavía vivan con sus padres pueden solicitar prestaciones por discapacidad;\n-De conformidad con los decretos ministeriales, se concede también el derecho propio a las prestaciones a las hijas e hijas adoptivas de beneficiarios si viven todavía con sus padres o padres adoptivos y se han quedado embarazadas;\n-Por último, en tanto que residentes en Aruba, los niños tienen un derecho propio al Seguro General de Enfermedad, y están registrados como beneficiarios de propio derecho.\nE. Servicios de guarda de niños (párrafo 3 del artículo 18)\n209.La principal respuesta a la demanda creciente de guarderías desde el decenio de 1980 proviene del sector privado. Al principio, las instalaciones se concibieron principalmente para niños de 0 a 4 años de edad. El número de centros para este grupo de edad ha aumentado, y ahora algunos se ocupan también de niños en edad escolar. Además, varios centros proporcionan atención extraescolar.\n210.En la actualidad (en 2002) hay 106 guarderías privadas registradas con la Fundacion Pa Nos Muchanan. Es imposible decir con exactitud cuántas existen, porque las guarderías no están obligadas a registrarse ante un órgano oficial. Tampoco se pueden dar cifras precisas del número de niños que asisten a ellas. El censo de 2000 mostró que 3.377 niños menores de 4 años asistían en ese momento a guarderías. Es probable que esa cifra sea inferior a la real, puesto que algunos de los centros se ocupan también de niños en edad escolar y los datos del censo no proporcionan información sobre el número de niños de este grupo de edad que asisten a centros organizados de atención extraescolar.\n211.Para controlar la proliferación de guarderías organizadas, la política del Gobierno consiste en imponer criterios de calidad a través de un nuevo sistema legal de concesión de licencias. La preparación oficial de un proyecto de Ordenanza Nacional sobre guarderías se encuentra en la actualidad en una fase avanzada. En enero de 2001 comenzó un segundo Curso de capacitación para la atención de urgencia en las guarderías (un curso profesional de nivel elemental para el personal actual de las guarderías) a fin de que los centros puedan cumplir los criterios de capacitación del personal que impondrá la ordenanza. Existen también planes para organizar cursos combinados de teoría y práctica de un nivel más avanzado para supervisores de guarderías. Desde 1996 el Gobierno ha subvencionado también los gastos de personal y administración de la Fundacion Pa Nos Muchanan, una organización sin fines de lucro creada, entre otros fines, para ayudar a los centros a mejorar la calidad de sus servicios.\n212.En 1996, en vista de la grave escasez de plazas en los centros de atención extraescolar, se puso en marcha el proyecto \"Traimerdia\", financiado por el Estado. Este proyecto tiene su propia organización que se encarga de elaborar programas de estudios y de asesorar a los centros y capacitar a su personal. Las actividades extraescolares están concebidas para apoyar y enriquecer el programa de estudios. Se desarrollan en las escuelas existentes y se coopera estrechamente con los profesores, que son quienes realmente llevan a cabo algunas partes del programa. El objetivo último es que la atención extraescolar pase a ser parte integrante de la escolaridad de los niños, basada en un concepto compartido de sus necesidades de desarrollo. Más de 900 niños que asisten a guarderías y a centros de enseñanza primaria y educación especial reciben en la actualidad atención extraescolar en seis escuelas de Aruba.\n213.A excepción del proyecto \"Traimerdia\", las guarderías se financian principalmente por las aportaciones de los padres. Ni éstos ni las organizaciones que administran los centros pueden deducir los gastos en la declaración de impuestos, y la inmensa mayoría de los centros no reúne las condiciones para recibir subvenciones estatales debido a que son privados. Las cotizaciones de los empleadores son prácticamente inexistentes. Según los datos de que se dispone, sólo una empresa en Aruba proporciona en la actualidad servicios de guardería para sus empleados. Otras dos instituciones -un banco y un órgano del sector público- pagan a sus empleados parte de los gastos de las guarderías. Dado que todavía no existe una legislación sobre horarios de trabajo flexibles o a tiempo parcial, los padres tienen poca o ninguna oportunidad de adaptarse en ese sentido a las necesidades de atención de sus hijos.\n214.El Gobierno actual quiere dar prioridad a la provisión de guarderías, sobre todo en los casos en que ambos padres trabajan. Consecuentemente, el programa gubernamental para 2001‑2005 incluye planes para aumentar el número de instalaciones, cuando sea necesario, e intentar que se encuentren más cerca de los domicilios o lugares de trabajo de los padres. El Gobierno piensa también estudiar la posibilidad de introducir horarios de trabajo flexibles (véanse los párrafos 1 y 2 del artículo 18).\nF. Nivel de vida (párrafos 1 a 3 del artículo 27)\n215.En la legislación de Aruba se considera que incumbe a los padres la responsabilidad primordial de la atención y crianza de sus hijos hasta que alcancen la mayoría de edad. Tienen la obligación de proporcionar a sus hijos un nivel de vida adecuado a los ingresos familiares. Esta obligación se refiere no sólo a los gastos de alimentación, vestido y alojamiento, sino también a la crianza general de los hijos. La ley prevé además los medios para obligar a los padres que no ejercen la responsabilidad parental sobre sus hijos a pagar la pensión alimentaria (véanse el artículo 5, los párrafos 1 y 2 del artículo 18 y el párrafo 4 del artículo 27).\n216.Los padres que no tengan recursos para mantenerse a sí mismos o a sus hijos pueden solicitar asistencia económica de acuerdo con el Decreto Nacional sobre asistencia social. La subvención mensual normal es de 285 florines de Aruba para el cabeza de familia, más 120 florines de Aruba por cada miembro adicional de la familia (siempre que sea de nacionalidad neerlandesa). Estas cantidades son brutas, puesto que de ellas se deduce todo otro ingreso que pueda percibir el beneficiario. La cantidad total máxima que una familia puede recibir en concepto de asistencia social está en relación con el salario mínimo mensual (1.200 florines de Aruba al 1º de julio de 2002). Las personas que no tengan ingresos o que tengan ingresos bajos pueden solicitar también subvenciones para vivienda, siempre y cuando ocupen una vivienda social. En situaciones críticas, se puede conceder también un pago extra por una única vez de conformidad con el artículo 10 del citado decreto nacional, y el Estado puede hacerse cargo temporalmente de los gastos de alojamiento, incluido el desayuno, o del alquiler de un apartamento.\n217.A fin de ayudar a que los padres con ingresos bajos puedan hacer frente a los gastos de enseñanza, se reintegra el dinero del transporte escolar. Los niños que cursan la enseñanza secundaria pueden solicitar también un subsidio de hasta 400 florines de Aruba para pagar los libros de texto. Además, las familias beneficiarias de la asistencia social reciben un pago anual extra por cada miembro de la familia que curse estudios a tiempo completo. Este pago extra está concebido para ayudar a esas familias a pagar la ropa, el calzado y material escolar (véase también el artículo 28).\n218.Las organizaciones privadas de beneficencia, como por ejemplo las organizaciones eclesiásticas y asociaciones benéficas de voluntarios, prestan también ayuda a personas y familias necesitadas. Generalmente esta ayuda consiste en alimentos y ropa o muebles de segunda mano. Estas organizaciones dependen principalmente para su financiación de donaciones de particulares y empresas. Desde agosto de 2001, cuando se supo que cada vez más niños asistían a la escuela sin desayunar la organización sin fines de lucro \"Ban Uni Man pa Cria nos Muchanan\" proporciona diariamente a los niños de familias con ingresos bajos el desayuno en los jardines de infantes o las escuelas primarias. Los niños son enviados por las escuelas, y 230 niños reciben en la actualidad el desayuno en dos jardines de infantes y diez escuelas primarias. Los alimentos son donados por particulares, asociaciones benéficas y empresas.\n219.No se dispone de datos actuales relativos al umbral de pobreza en Aruba ni al porcentaje de la población que vive por debajo de él. Para aliviar la situación socioeconómica de los miembros desfavorecidos de la sociedad, la política del Ministro de Asuntos Sociales e Infraestructura, que asumió el cargo en 2001, trata de mejorar las redes existentes de asistencia social y la ayuda que prestan las organizaciones de la sociedad civil para que los servicios profesionales atiendan mejor las verdaderas necesidades de los sectores menos favorecidos y más débiles de la sociedad, así como de promover su participación en la sociedad. Las medidas se centran especialmente en la construcción de viviendas con precios de compra y alquiler accesibles. A fin de conseguir un desarrollo económico y social equilibrado, la política gubernamental trata también de alcanzar una distribución más equitativa de los ingresos. Se deberán adoptar medidas para aumentar el salario mínimo, lograr que las personas que reciben asistencia social entren en el mercado laboral, intensificar los programas de reeducación profesional y los cursos de actualización y controlar mejor el costo de vida.\nVII. EDUCACIÓN, ESPARCIMIENTO Y ACTIVIDADES CULTURALES\nEducación\nEscolaridad obligatoria\n220.A finales de 1999, tras un largo período de preparación, se presentó al Gabinete el proyecto de ordenanza nacional sobre la escolaridad obligatoria. Se invitó a una serie de organizaciones, entre ellas algunas ONG, a formular observaciones. Aunque el principio de la escolaridad obligatoria fue acogido con satisfacción en términos generales, se puso de manifiesto que eran necesarias ciertas condiciones para una aplicación satisfactoria, entre ellas:\n-Una financiación suficiente;\n-Una infraestructura educativa adecuada (edificios y material);\n-Un personal suficiente y con la capacitación apropiada;\n-Un número suficiente de escuelas (incluso acondicionadas para los discapacitados).\n-La prestación de apoyo y asesoramiento a los alumnos;\n-La elaboración de políticas para la educación de los menores detenidos;\n-La elaboración de un plan para la introducción de la educación plurilingüe;\n-La capacitación del personal para que pueda hacer frente a las dificultades lingüísticas de los inmigrantes.\n221.Existía una división de opiniones respecto de si la escolaridad debía ser obligatoria para los hijos de los inmigrantes ilegales. La cuestión es complicada por la falta de información fiable sobre el número de inmigrantes ilegales en Aruba. En el proyecto de ordenanza nacional sobre la escolaridad obligatoria se dispone que los niños sin permiso de residencia tengan derecho a recibir educación.\n222.Los tribunales administrativos de Aruba resolvieron recientemente que los niños sin permiso de residencia en Aruba pueden sin embargo gozar del derecho a la educación en virtud de la Convención sobre los Derechos del Niño. Según dichos tribunales, las disposiciones de la Convención al respecto son vinculantes.\n223.El proyecto de ordenanza nacional ya se ha presentado ante el Parlamento. Con el fin de incrementar al máximo el índice de escolaridad, dicho proyecto impone dos deberes a los padres. En primer lugar, han de asegurarse de que el niño esté matriculado en una escuela a más tardar el 1º de mayo del año académico en que cumpla 4 años. En segundo lugar, deben asegurarse de que el niño asista regularmente a la escuela en el horario escolar normal al menos hasta que haya completado el ciclo de educación general secundaria o de formación profesional secundaria o hasta que cumpla 17 años, si esto ocurre antes.\nLibre acceso a la educación/costo real de la educación para las familias\n224.La educación en Aruba es gratuita, con la excepción parcial del Colegio Arubano (que proporciona educación preuniversitaria y educación secundaria general superior), la Escuela de Hotelería de Aruba, la Escuela de Formación Docente (IPA) y la Universidad de Aruba, donde los estudiantes pagan matrículas anuales.\n225.En el caso del Colegio Arubano, los alumnos que lo necesiten pueden solicitar al Gobierno una beca para costearse los libros y una ayuda al Fondo Social del Colegio Arubano para cubrir los demás gastos. Los alumnos de la Universidad de Aruba pueden solicitar un préstamo al Gobierno o al Programa Neerlandés de Becas (WSF). Los alumnos de la IPA también pueden solicitar préstamos al Gobierno.\n226.Algunos consejos escolares y escuelas cobran un recargo especial por determinados servicios y actividades extracurriculares. Los estudiantes que lo necesiten pueden solicitar al Gobierno una ayuda especial para costearse ciertos gastos relacionados con los estudios, como el transporte escolar, y, en el caso de los alumnos de la Escuela Universitaria de Primer Ciclo, solicitar un préstamo de 100 florines de Aruba mensuales.\nFinanciación de la educación\n227.El gasto público en la educación descendió del 6,10% del producto interior bruto (PIB) en 1981 al 4,75% del PIB en 2000 (los sueldos del personal representan el 90% de los costos de funcionamiento de las escuelas). En términos generales, los fondos destinados a la educación no han aumentado en la misma proporción que la demanda. Las escuelas hacen frente a graves problemas debido a su acondicionamiento deficiente. Para llevar a cabo los proyectos actuales de reforma en todos los niveles del sistema educativo, las organizaciones competentes de Aruba han recomendado al Gobierno que aumente los fondos destinados a la educación hasta al menos el 6% del PIB. Asimismo, estas organizaciones han propuesto que se confiera más transparencia, flexibilidad y eficacia a los procesos de financiación de la educación.\n228.En otros países de la región del Caribe, el gasto público promedio en la educación equivale a casi el 15% del gasto público total. En Aruba representa aproximadamente el 17%.\n229.Aunque en principio la educación en Aruba es gratuita, la mayoría de los alumnos de las escuelas públicas y de las escuelas privadas subvencionadas por el Estado paga ciertos honorarios, y, por supuesto, los alumnos de las escuelas privadas no subvencionadas pagan el costo total de sus estudios. Según el Estudio sobre ingresos y gastos de 1998, en dicho año las familias gastaron en educación escolar un promedio de 664,40 florines de Aruba (499,60 florines en el caso de las familias con ingresos bajos y 1.046,50 florines en el caso de las familias con ingresos altos). Dado que en 1998 había aproximadamente 29.500 familias en Aruba, se estima que el gasto total en matrículas en la educación escolar fue de 19.599.800 florines de Aruba, es decir, el 0,63% del PIB.\n230.Se calcula que el total del gasto público (incluida la ayuda al desarrollo) y privado en la educación asciende a 172.548.105 florines de Aruba, es decir, el 5,57% del PIB. Los sueldos representan el 84,7% de los gastos corrientes y el 62,5% del gasto total. Los programas de reforma educativa representan el 6,4% de los gastos de capital y el 1,7% del gasto total. Los gastos en infraestructura (incluidos los nuevos establecimientos en el contexto de la reforma educativa) representan el 70% de los gastos de capital y el 18,3% del gasto total. Casi todos los gastos de capital corren a cargo del Ministerio (98,2%, incluidos los préstamos para el estudio). Otra fuente de financiación es la ayuda al desarrollo. Tradicionalmente, la educación ha sido uno de los ámbitos más favorecidos por las ayudas al desarrollo de los Países Bajos: entre 1986 y 1999, el sistema educativo de Aruba recibió el 17% de la totalidad de dichas ayudas. En 1998, el sector social de Aruba recibió 13.543.182 florines de Aruba en concepto de ayuda al desarrollo, de los que 10.985.512 se destinaron a la educación (lo que equivale al 0,35% del PIB).\nAsistencia financiera para las personas necesitadas\n231.Desde 1993, el Gobierno concede ayudas para sufragar los gastos de escolaridad a las familias que viven de la asistencia social y tienen a su cargo a hijos o a niños en régimen de guarda que están escolarizados a tiempo completo. Esta ayuda adicional consiste en un pago anual cuyo objetivo es costear total o parcialmente los gastos de ropa, calzado y material escolar. El subsidio es de 120 florines por niño, no pudiéndose superar el límite de 500 florines por familia.\nTasas de escolaridad\n232.A pesar de que la educación no era obligatoria, Aruba nunca ha tenido problemas en relación con el acceso general a la educación. En todos los grupos de edad excepto el de los 4 años la tasa de escolaridad supera el 93%.\n233.No obstante, en los últimos años se ha registrado un descenso en la tasa de escolaridad. Desde 1986, el problema estructural del abandono de los estudios se ha visto complicado si cabe por la llegada de niños inmigrantes en edad escolar. El sistema educativo ha tenido que hacer frente no sólo a los problemas estructurales del sistema de grupos de edad (por ejemplo, la repetición de curso y el abandono escolar prematuro), sino también al desafío de acoger a niños que hablan diferentes lenguas, provienen de marcos culturales distintos y por lo general tienen poca experiencia previa de asistencia a la escuela. Todo esto ha agudizado los problemas del sistema educativo.\n234.Con el fin de ayudar al país a cumplir con sus obligaciones en virtud de la Convención sobre los Derechos del Niño y prepararlo para la introducción de la escolaridad obligatoria, en mayo de 2000 se nombró a un comité de coordinación para que intentara establecer cuántos niños de entre 4 y 18 años en Aruba no asistían al colegio, así como las causas. Sobre la base de los resultados de este estudio, se examinarían las medidas necesarias para escolarizar a estos niños.\n235.Los niños que no asisten a la escuela pueden clasificarse en tres categorías, a saber:\n-Niños locales que nunca han asistido a la escuela.\n-Niños inmigrantes que asistían a la escuela en sus países de origen, pero que no lo hacen en Aruba. Las políticas económicas en Aruba han provocado una entrada masiva de trabajadores extranjeros durante los últimos años. Esta afluencia ha repercutido directamente en el sistema educativo, que no contaba con la infraestructura necesaria para atender al aumento de la demanda de plazas escolares, especialmente para los niños inmigrantes. En consecuencia, algunos de ellos no asisten a la escuela.\n-Niños locales e inmigrantes que han dejado de asistir a la escuela prematuramente (niños que abandonan los estudios).\n236.El número de niños pertenecientes a la primera categoría puede calcularse en cierta medida comparando las cifras proporcionadas por el Registro Civil con el número de niños escolarizados. La segunda categoría es más difícil de cuantificar, ya que los niños que figuran en ella son generalmente inmigrantes ilegales que ni están registrados en el Registro Civil ni están matriculados en escuela alguna. En lo que respecta a la tercera categoría, el número de niños que abandonan los estudios prematuramente queda registrado en las escuelas, pero en general se desconocen los motivos que provocan dicho abandono. Dada la dificultad de obtener información fidedigna, se decidió crear un registro nacional en el que los padres o tutores de los niños que no asistían a la escuela pudieran registrarlos. Este registro ha puesto de manifiesto que la mayoría de estos niños no asiste a la escuela porque sus permisos de residencia todavía no están en regla, por lo que no figuran en el Registro Civil.\n237.El Comité para la inclusión de los niños que no asisten a la escuela ha formulado algunas propuestas para que el sistema de enseñanza primaria dé cabida a estos niños. Se dividen en soluciones a corto, medio y largo plazo, y su objetivo es crear las condiciones educativas, financieras y logísticas adecuadas para que todos los niños del grupo de edad correspondiente tengan una plaza en la enseñanza primaria. El Gabinete ha aprobado estas propuestas y se ha nombrado a una persona para que coordine su aplicación.\n238.Como el sistema de registro nacional sólo sirvió para identificar a un número limitado de niños que habían abandonado los estudios, se va a realizar un estudio más exhaustivo. No obstante, antes de que se conozcan los resultados, se prevé la ejecución de iniciativas privadas dirigidas a los niños que no asisten a la escuela.\n239.En septiembre de 2000, por ejemplo, la organización sin ánimo de lucro Initiativa Desaroyo Educacion Aruba (IDEA) (Iniciativa para el Desarrollo de la Educación en Aruba) lanzó un proyecto denominado Nos Hogar (Nuestro Hogar) orientado a los niños de entre 13 y 19 años que hayan abandonado los estudios prematuramente o que nunca hayan asistido a la escuela en Aruba (principalmente por ser inmigrantes). En la actualidad, este proyecto está prestando ayuda a 88 adolescentes y hay una larga lista de espera. Este proyecto educativo tiene vocación comunitaria e intercultural y su objetivo es fomentar el desarrollo personal, haciendo hincapié sobre todo en el desarrollo de una imagen positiva de la propia persona. En la actualidad, IDEA continúa realizando sus actividades sin el apoyo gubernamental, pero cuenta con la ayuda de la organización CEDE-Aruba y ha solicitado subvenciones estatales.\nNiños con discapacidades\n240.En Aruba existen tres escuelas de educación especial, dos para niños con dificultades de aprendizaje (Emma School y Caiquetio School) y una para niños con dificultades graves de aprendizaje (Scol Dun'n Man). Además, la escuela Scucha Nos imparte enseñanza a niños con problemas de audición. Los niños con problemas de vista acuden a las escuelas primarias generales, donde pueden recibir la ayuda de maestros especializados itinerantes empleados por la Fundación para los Discapacitados Visuales (FAVI).\n241.Los niños con discapacidades físicas pueden tener dificultades para asistir a la escuela porque los edificios escolares no están acondicionados para acogerlos. Hasta la fecha, el sistema educativo no ha prestado atención suficiente a este grupo de niños. En las leyes sobre las guarderías y las escuelas primarias y secundarias generales se dispone que todos los tipos de escuelas han de recibir la misma cantidad de fondos por todos y cada uno de los alumnos, aunque autoriza al ministro competente a variar dicha cantidad en casos excepcionales.\n242.El programa de estudios de la educación especial se basa en el de la enseñanza primaria, pero tiene en cuenta la naturaleza y el grado de la discapacidad. Desde el decenio de 1970, enseñanza especial se imparte en papiamento. Para mejorar la calidad de esta educación, el Departamento de Educación y la Escuela de Formación Docente organizan desde hace varios años diversos cursos de formación continua para los docentes de las escuelas especiales. A pesar de ello y del enorme gasto per cápita (1998: 13.625 florines de Aruba), la educación especial sigue siendo un sector bastante marginal del sistema educativo. El sistema de escuelas de Aruba sólo cuenta con establecimientos acondicionados para un conjunto muy restringido de discapacidades, por lo que los padres suelen tener que emigrar para que sus hijos obtengan la ayuda especializada que necesitan y de la que se ven privados cuando los padres no pueden emigrar. Para solventar este y otros problemas, se va a emprender una reforma de la educación especial mediante el Proyecto Inovacion Enseñansa Preparatorio y Enseñansa Basico (PRIEPEB) (Proyecto de reforma de la educación preescolar y la educación primaria).\n243.La educación escolar secundaria para los niños discapacitados sigue planteando problemas, Este tipo de educación, denominada Educacion Profesional Basico (EPB) (Formación Profesional Básica), se ha implantado recientemente como una rama especial del nivel inicial de la formación profesional.\nNiños con dificultades de aprendizaje\n244.Se supone que los docentes de las escuelas primarias generales han de ser capaces de recibir en sus clases a niños con dificultades de aprendizaje leves. Sin embargo, en las escuelas se carece de los conocimientos especializados necesarios así como de la coordinación, organización interna y cultura institucional indispensables para prestar una ayuda eficaz a estos niños.\n245.Los docentes de las escuelas primarias generales envían a los niños que, a su juicio, necesitan una educación especial al Servicio de Asesoramiento del Departamento de Educación. Si se estima necesario, se realizan pruebas cuyo resultado se examina con los padres, quienes deciden en última instancia si solicitan o no una plaza en una escuela especial. El niño podrá asistir a una escuela especial siempre que haya plazas disponibles. Existen dos escuelas especiales con un total de 235 alumnos repartidos en 21 clases (con un promedio de 11 alumnos por clase). Hasta la fecha, el número de plazas siempre ha sido apenas suficiente, con la excepción esporádica de pequeñas listas de espera, y los solicitantes siempre han podido obtener una plaza en el transcurso del año académico. Sin embargo, es previsible que surjan problemas si la afluencia de solicitudes se mantiene en el nivel actual o aumenta año tras año. Por ello, se ha pedido al Gobierno que amplíe la capacidad de las escuelas especiales (más clases y más personal).\n246.Aruba también cuenta con una escuela para niños con dificultades de aprendizaje graves (la escuela Scol Dun'un man, que tiene cinco clases con un promedio de siete u ocho alumnos cada una.\n247.Los niños a quienes se diagnostica un trastorno del comportamiento pueden ser remitidos por sus maestros o padres al Departamento de Educación, donde se les realiza una prueba. En los casos en que esto es posible, el Departamento de Educación elabora un plan de acción terapéutica para el uso de los maestros. Los niños no reciben directamente ningún apoyo ni asesoramiento.\n248.Los niños con trastornos psicológicos graves no cuentan con ningún tipo de educación especial y suelen acabar en los centros para niños con dificultades de aprendizaje graves de la Fundación para los Discapacitados Mentales (SVG) (véase párrafo 251 más adelante).\nIniciativas del sector privado\n249.En el pasado, los establecimientos descritos más atrás no solían satisfacer las necesidades de los niños con necesidades especiales excepcionales. Para subsanar esta carencia, en los decenios de 1960 y 1970 se inauguraron una serie de centros por iniciativa privada. En la actualidad, el sector privado proporciona educación especial o apoyo educativo especializado a niños con problemas mentales, visuales y auditivos.\n250.En general, puede decirse que el apoyo y la educación que se dispensa a los niños en estas escuelas son satisfactorios, dado el reducido tamaño de la comunidad de Aruba. No obstante, se están realizado esfuerzos por aumentar la especialización. Todos los docentes y los facilitadores especiales están cualificados, pero por el momento no existen posibilidades de especialización.\nFundación para los Discapacitados Mentales\n251.La Fundación para los Discapacitados Mentales (SVG), creada en 1964, se ocupa de las personas con dificultades severas de aprendizaje (con un coeficiente intelectual inferior a 60). La Fundación cuenta con un centro de día para niños en edad preescolar (Pasadia Bibito Pin) y una escuela para niños de más edad (Skol Dun'un man). Entre ambos se da cabida a entre 70 y 80 niños, lo cual es suficiente para satisfacer la demanda actual.\n252.La Fundación recibe del Departamento de Educación la ayuda per cápita usual para la educación de los niños y una subvención adicional del Departamento de Asuntos Sociales. No obstante, las necesidades especiales específicas de cada niño generan muchos gastos adicionales (por ejemplo, los derivados del acondicionamiento de los edificios, de la asistencia prestada por los trabajadores sociales y de los servicios de atención psicológica, educativa, fisiológica y de logopedia), por lo que la Fundación necesita donaciones para sufragar su déficit de funcionamiento.\n253.Aunque el objetivo de la educación especial es formar a personas independientes que estén plenamente integradas en la sociedad, hay que reconocer que Aruba ofrece muy pocas oportunidades a los discapacitados. Son escasos los servicios especiales para ellos en materia de vivienda, edificios públicos, transporte público, etc., y los adultos tienen dificultades para encontrar empleo.\n254.Los niños con discapacidades múltiples no disponen de los servicios de diagnóstico necesarios ni de establecimientos de atención especial adecuados. En consecuencia, tienen pocas posibilidades de desarrollar plenamente su potencial. Aunque la Fundación para los Discapacitados Mentales sólo se ocupa en principio de las personas con minusvalías mentales, también hace todo lo posible por acoger a los niños con discapacidades múltiples. Esto sólo es posible si se puede dispensar el cuidado físico adecuado y si se puede solucionar el problema del transporte. En caso contrario, los niños permanecen en el hogar o, si tienen medios, sus familias los llevan al extranjero.\nFundación para los Discapacitados Visuales ( FAVI )\n255.Esta organización sin ánimo de lucro se creó en 1974 para ayudar a los discapacitados visuales de todas las edades. Habida cuenta de la escasez de personal y de la amplia gama de problemas visuales que padecen sus clientes, la especialización del personal es limitada. Se ayuda a los niños con problemas de visión a promover su integración y aceptación sociales. Dicho apoyo puede proporcionarse tan pronto como se diagnostique una discapacidad visual, incluso si el niño es todavía un bebé o apenas ha empezado a andar.\n256.El personal de FAVI proporciona todo tipo de ayuda necesaria a los alumnos de las escuelas primarias, secundarias y especiales. Trabajan en estrecha colaboración con los docentes y pueden proporcionar asesoramiento sobre la adaptación posible de las aulas o los materiales de enseñanza.\n257.FAVI presta su ayuda gratuitamente, pero los clientes tienen que pagar todo el material o el equipo que necesiten. Dado que con frecuencia los clientes no pueden costeárselo, FAVI les presta dicho equipo -especialmente a los niños- y hace campaña a favor de su inclusión en el Seguro General de Enfermedad (AZV) y/o en otros seguros de salud.\nFundación para los Discapacitados Auditivos ( FEPO )\n258.La Fundación para los Discapacitados Auditivos proporciona apoyo a personas de todas las edades. Como consecuencia de la epidemia de rubeola de 1970, que dejó a muchos niños con graves problemas de audición, se creó una escuela especial para niños sordos y con problemas de audición (Scucha Nos). Aunque la tasa de sordera y de discapacidad auditiva en la población escolar ha descendido a su nivel normal, la escuela sigue funcionando bajo la dirección de FEPO y en la actualidad acoge a unos 12 alumnos de entre 3 y 13 años. Dado que esta escuela no ofrece educación secundaria especial, estos niños tienen que incorporarse al sistema general (normalmente al nivel inicial de la formación profesional). Sin embargo, esta situación está a punto de cambiar. A partir de octubre de 2002, los alumnos con problemas de audición que no sean admitidos en ningún otro centro de educación secundaria podrán recibir una educación secundaria especial en la escuela Scucha Nos.\n259.Para diagnosticar una discapacidad auditiva lo antes posible, la Cruz Blanca y Amarilla realiza una prueba de audición (la prueba de Ewing) a los niños que acuden a sus clínicas a alrededor de los 10 meses de edad. Cuando se diagnostica una discapacidad auditiva grave a un niño, el personal de FEPO puede proporcionarle una ayuda inmediata tanto a él como a su familia. En el caso de discapacidades menos importantes, el apoyo se proporciona más tarde, en la escuela. Los niños con discapacidades muy graves asisten a la escuela Scucha Nos.\n260.En esta escuela la enseñanza se centra en el desarrollo del lenguaje oral y de signos. Para promover su integración en el sistema de enseñanza general, todos los alumnos asisten una vez por semana a una escuela general, en la que también reciben el apoyo de FEPO.\n261.El costo de las pruebas de audición y de los aparatos auditivos corre a cargo del Seguro General de Enfermedad (AZV), pero el mantenimiento y las reparaciones de estos últimos plantean un problema. La mayoría de los niños trata sus aparatos auditivos con bastante descuido y suelen ir a la escuela sin ellos.\n262.Todas las organizaciones que proporcionan atención y apoyo a los niños con discapacidades creen que es necesario crear un grupo multidisciplinario que se encargue de la detección temprana de los trastornos del desarrollo y que estructure una acción multidisciplinaria coordinada.\nNiños que no pueden asistir a la escuela por motivos de salud\n263.Los datos proporcionados por la Oficina Central de Estadística muestran que en la actualidad el 93% de los niños de Aruba del grupo de edad correspondiente asisten a la escuela. Es difícil saber si la causa que impide asistir a la escuela a los niños restantes es una enfermedad crónica o temporal, ya que no existen datos al respecto.\nEstrategias a favor de la igualdad de oportunidades educativas para las niñas\n264.Las estadísticas muestran que en Aruba las niñas tienen las mismas oportunidades educativas que los niños. Las niñas sacan mejores notas y repiten curso con menor frecuencia que los niños. Asimismo, el porcentaje de niñas transferidas al sistema de educación especial es inferior al de los niños. Las estudiantes que continúan sus estudios en los Países Bajos suelen obtener mejores resultados que sus compañeros de sexo masculino, y posteriormente regresan a Aruba con mayor frecuencia que estos últimos.\n265.Aruba no tiene problemas en relación con el acceso y la igualdad en materia de educación, aunque las niñas siguen decantándose por estudiar determinadas disciplinas en detrimento de los estudios técnicos. En todos los niveles del sistema educativo, el contenido y la orientación de los programas de estudio siguen reflejando un papel altamente tradicional, sumiso y dependiente de la mujer en todas las esferas de la vida.\n266.El nivel de estudios relativamente alto del que gozan las mujeres de Aruba desde hace muchos años no siempre queda reflejado en el mundo laboral, ya que no suelen ocupar puestos directivos en la isla. Las reformas de los planes de estudio de los niveles primario y secundario tienen como objetivo fomentar actitudes para la vida y relaciones interpersonales basadas en el respeto. Así, por ejemplo, uno de los efectos de la introducción del ciclo general básico para los niños de entre 12 y 14 años en el nivel inicial de la formación profesional (EPB) ha sido la participación tanto de niños como de niñas en asignaturas de carácter doméstico y técnico. Se espera que estas reformas fomenten la emancipación de las estudiantes. No obstante, es esencial que se preste una mayor atención a los efectos que la educación tiene en la emancipación de las niñas de Aruba.\nProgramas de cooperación internacional\nUNESCO\n267.Aruba es miembro asociado de la UNESCO y cuenta con su propio Comité Nacional desde 1999. La UNESCO ha puesto en marcha un Programa de Participación en virtud del cual todos los Estados miembros pueden solicitar subvenciones para proyectos que los comités nacionales hayan aprobado y considerado prioritarios. El Programa dura dos años y cada Estado miembro tiene derecho a presentar 11 proyectos. Se hace una distinción entre proyectos locales y regionales. Dada la amplia difusión del Programa a través de los medios de comunicación, el Comité Nacional de Aruba ha recibido 15 solicitudes de diferentes organizaciones públicas y privadas así como de diversos particulares, de las que ha aprobado y dado prioridad a 11. No obstante, en el momento de la redacción de este informe, estos 11 proyectos aún no han recibido la aprobación de la sede de la UNESCO en París. Los proyectos cuentan con un presupuesto de 277.384,04 dólares de los EE.UU. y versan sobre cuestiones como:\n-Capacitación de dirigentes educativos para la reforma de la educación en Aruba (la puesta en marcha de cursos de capacitación en varios niveles);\n-Enseñanza compensatoria de la lengua de instrucción para el Colegio EPI (ayuda que se puede prestar a los estudiantes para superar las barreras lingüísticas);\n-Libros informativos de referencia para niños (producción, distribución y venta de una serie de libros educativos para niños de entre 9 y 12 años);\n-Cuéntame un cuento (serie de programas cortos de televisión para niños en papiamento).\nDerecho del niño al descanso y al esparcimiento\n268.Las Ordenanzas Nacionales sobre la educación preescolar, primaria y secundaria atribuyen al Ministro de Educación la competencia de establecer las fechas del inicio y la finalización del año escolar, los días festivos y el número total de días de vacaciones al año para todas las escuelas públicas o privadas subvencionadas por el Estado. El año escolar comienza el 1º de agosto y finaliza el 31 de julio. Hay 60 días de vacaciones al año (incluidos los días festivos). El horario escolar de las escuelas preescolares y primarias oscila entre 22 y 24 horas semanales. En las escuelas secundarias el número máximo de horas semanales es de 30.\n269.Desde el decenio de 1980, se ha producido un aumento constante de la tasa de empleo femenino. En los centros organizados de atención extraescolar, los niños disponen de las horas necesarias de descanso y esparcimiento. Sin embargo, en la actualidad estos establecimientos no son suficientes para satisfacer la demanda. No se dispone de cifras concretas sobre el número de niños que después de clase se quedan en casa sin la supervisión de un adulto y, en ocasiones, cuidando de otros niños más pequeños. Otro obstáculo para el disfrute de las horas necesarias de descanso y esparcimiento es el trabajo a tiempo parcial (por ejemplo, empaquetado o traslado de las compras de los clientes a los coches) que algunos niños realizan después de clase, a veces para complementar los ingresos familiares.\n270.Los cambios producidos en la segunda mitad del siglo XX han afectado incluso a la forma de jugar de los niños. Desde la aparición de los juguetes fabricados de forma industrial, los niños juegan menos al aire libre. Esto se debe en parte a la rapidez del proceso de urbanización, que apenas ha dejado espacios libres o zonas de juego en las zonas residenciales, así como al tráfico cada vez más intenso en las calles. En los últimos tiempos, el acceso a la televisión por cable y a Internet también ha influido enormemente en la forma en que los niños disfrutan de su tiempo de esparcimiento.\nActividades recreativas\n271.El sector privado organiza la mayoría de las actividades recreativas existentes. Algunos barrios cuentan con zonas de juego públicas y no comerciales abiertas a todos los niños, y la isla cuenta también con el Parque Nacional de Arikok, una granja para niños y un número reducido de museos. Muchas familias suelen ir a la playa todos los fines de semana y el cine es la salida favorita de muchos adolescentes.\n272.En la actualidad, existen nueve centros comunitarios y cinco asociaciones juveniles, la mayoría de los cuales organizan actividades sociales, culturales y deportivas para niños mayores de 6 años y adolescentes. A finales de 2000, por iniciativa de la organización Asociacion Trabao di Hubentud na Aruba (ATHA), que engloba a organizaciones que trabajan en favor del bienestar de los jóvenes, se puso en marcha un proyecto para construir parques y zonas de juego al aire libre en los centros comunitarios y asociaciones juveniles. La organización CEDE-Aruba ha comenzado a construir ocho espacios de este tipo gracias a los fondos concedidos a tal fin por los Países Bajos.\n273.Por otro lado, el escutismo organiza una amplia gama de actividades destinadas a promover el desarrollo espiritual, intelectual y físico de los niños y jóvenes con edades comprendidas entre los 5 y los 18 años. La mayoría de los grupos de scouts se encuentra en Oranjestad y sus alrededores, mientras que en la zona de San Nicolaas su actividad es muy limitada. Los grupos de scouts despiertan un gran entusiasmo entre los adolescentes, pero se apuntan muchos más niños que niñas. Cabe mencionar especialmente al grupo de scouts para \"niños especiales\" que acaba de formarse con el importante apoyo de la Asociación Sonrisa de padres de niños con discapacidades mentales.\n274.En la actualidad, los niños discapacitados tienen pocas oportunidades de participar en actividades deportivas y de esparcimiento, ya que han de enfrentarse a muchas barreras físicas. No obstante, se están poniendo en marcha varias iniciativas para que los niños discapacitados dispongan de más oportunidades de participación.\nFundación para los Discapacitados Visuales ( FAVI )\n275.La Fundación FAVI organiza actividades de grupo extraescolares para los niños con discapacidades visuales, como cursos de natación, mecanografía, informática y guitarra. FAVI también cuenta con una pequeña ludoteca.\nAsociación Sonrisa\n276.Esta asociación de padres de niños y adultos con discapacidades mentales cuenta con su propio centro en el que organiza actividades después del horario escolar, los fines de semana y durante las vacaciones escolares. El centro cuenta con instalaciones adecuadas que permiten a los niños y a sus supervisores permanecer en él durante períodos de varios días. En las diferentes actividades participa un variado grupo de unos 50 discapacitados mentales, entre niños y adultos. Todas las actividades son gratuitas, excepto las acampadas, para las que se solicita una pequeña contribución financiera. Las demás actividades se financian enteramente mediante donaciones. Los encargados de organizar todas las actividades son voluntarios (por ejemplo, docentes en prácticas).\nEl escutismo en Aruba\n277.En mayo de 2001, la Asociación Escutista de Aruba formó dos grupos mixtos de exploradores con discapacidades mentales, uno para niños de entre 8 y 15 años y otro para mayores de 16 años. Estos niños participan en diversos actos celebrados con ocasión de ciertos actos públicos, como los desfiles del día del Aniversario de la Reina.\nOlimpiadas especiales\n278.En 1999 se creó una organización para la celebración de olimpiadas especiales y juegos paraolímpicos. Hasta la fecha, sus actividades se han dirigido únicamente a los discapacitados mentales, pero podrían ampliarse para incluir a personas con otro tipo de discapacidades. Esta organización forma parte de la organización internacional Olimpiadas Especiales. En los últimos juegos, celebrados en 1995, participaron algunos deportistas de Aruba. En la misma Aruba se han celebrado unas olimpiadas especiales de ámbito nacional. Las sesiones de entrenamiento tienen lugar una vez a la semana y en ellas participan unos diez deportistas. Inevitablemente, el desplazamiento de ida y vuelta al lugar de los entrenamientos constituye un problema. Los recursos necesarios proceden de donaciones y todas las personas encargadas de la organización de las actividades son voluntarios.\nFundashon Arubano pa Remavalidashon (FARVA)\n279.El objetivo de esta fundación sin ánimo de lucro es promover la integración social de los discapacitados mediante la práctica recreativa del remo. Las personas que participan en estas actividades presentan discapacidades muy diferentes y no existe límite de edad. El grupo consta de 12 participantes, entre ellos varios adolescentes. Esta Fundación, que se creó hace cinco años, se financia gracias a donaciones y todos sus trabajadores son voluntarios. Sus actividades se desarrollan en una playa de Oranjestad.\nActividades deportivas\n280.Existen varias federaciones activas en la esfera deportiva (fútbol, tenis, baloncesto, natación, etc.). La mayor parte de ellas tiene una sección especial para los jóvenes y se centra principalmente en el deporte de competición. No existe prácticamente ningún tipo de supervisión de las sesiones de entrenamiento. Los entrenadores suelen elegirse entre los jugadores y no reciben ninguna formación especial. Por el contrario, las actividades deportivas organizadas por los centros comunitarios y las asociaciones juveniles son fundamentalmente recreativas. Asimismo, existe un organismo estatal, IDEFRE, que organiza varios tipos de competiciones deportivas para los alumnos de las escuelas primarias y secundarias. Éstas se encargan de seleccionar a los mejores alumnos para que participen en las competiciones. Los participantes son principalmente de sexo masculino (el 70% son niños y el 30% son niñas). IDEFRE también organiza clases de diferentes deportes para niños de las escuelas primarias, independientemente de su habilidad. Estas clases se imparten en casi todos los distritos. Debido a la escasez de recursos financieros, sólo pueden participar en estas clases los niños de cuarto, quinto y sexto curso del nivel primario. Las escuelas se encargan de inscribir a los niños, y, una vez más, participan más varones que mujeres. Para sufragar los gastos, durante los últimos años IDEFRE ha recibido el apoyo financiero de la Fundación para el Desarrollo de la Educación Comunitaria. Los niños sólo tienen que pagar diez florines de Aruba.\n281.También se imparten clases de educación física en la escuela. El desarrollo físico de los niños es una de las principales prioridades de la enseñanza preescolar, y la educación física es una asignatura independiente del plan de estudios de los niveles primario y secundario general. En las escuelas que no cuentan con un gimnasio propio, las clases de educación física se imparten al aire libre. Sin embargo, hay algunas escuelas que no pueden ofrecer esta asignatura porque el Servicio de Medicina del Trabajo ha declarado inadecuados sus pabellones deportivos.\nEntretenimiento comercial\n282.Las discotecas y los clubes atraen a muchos jóvenes. Los estudios sobre la vida nocturna de los jóvenes realizados por el Departamento de Asuntos Sociales en 1997 y 1998 ponen de manifiesto que en estos lugares se admite a niños de apenas 12 años. El control de la admisión y la venta de alcohol a menores es escaso. El Gobierno actual prevé endurecer la aplicación de las leyes para proteger a los menores a este respecto.\n283.En las festividades anuales se organizan muchas actividades para niños y jóvenes. Especialmente en los Carnavales, éstos participan en un amplio abanico de concursos, festivales de canciones y otras actividades. Los espectáculos equivalentes para los adultos también están abiertas a los niños de todas las edades y se prolongan hasta altas horas de la noche.\nDerecho del niño a participar en la vida cultural y artística\n284.Con el fin de fomentar la creatividad entre los jóvenes, varias organizaciones privadas ofrecen clases de música, baile, teatro y bellas artes. Aunque estas actividades están destinadas a niños de todas las edades incluso a partir de los 2 o 3 años, muchos de ellos no pueden participar en ellas debido a los problemas relativos al transporte, la ubicación y los gastos que suponen. Dado que las clases se imparten principalmente en Oranjestad, los participantes suelen proceder de esa zona.\n285.En 1997 se creó la Fundación para el Desarrollo de la Educación Comunitaria, un organismo estatal cuyo objetivo es fomentar la participación de los niños en la vida cultural y artística. Esta Fundación ha puesto en marcha un proyecto nacional concebido para promover el desarrollo social, cultural y general de la población de Aruba, especialmente los jóvenes. La Fundación organiza cursos en los diferentes distritos en colaboración con organizaciones públicas y privadas, como IDEFRE y el Instituto di Cultura (Instituto de Cultura). Hasta la fecha, se han centrado principalmente en la música, el dibujo y las manualidades.\n286.La Biblioteca Nacional de Aruba colabora con los Países Bajos y las Antillas Neerlandesas en la organización de actividades anuales en las escuelas preescolares y primarias con ocasión de la Feria del Libro Infantil. Para fomentar la lectura entre los niños, la Biblioteca Nacional también proporciona libros a las escuelas a título gratuito y, asimismo, cuenta con una biblioteca móvil con servicio de préstamo que recorre los distintos establecimientos educativos. La Biblioteca Nacional también organiza actividades extraescolares, como actividades de tarde una vez por semana y un programa especial de lectura durante las principales vacaciones escolares. Estas actividades se desarrollan en las bibliotecas públicas de Oranjestad y San Nicolaas, y su objetivo es divertir y enseñar. Además de la lectura, estas actividades incluyen la realización de trabajos manuales, música y juegos. La Biblioteca Nacional también participa activamente en la presentación de libros infantiles locales, que acompaña con propuestas especiales para niños. Las actividades son gratuitas y están abiertas a todos.\n287.Desde 1997, el Museo de Arqueología de Aruba organiza actividades especiales para los alumnos de los cursos cuarto y quinto de las escuelas primarias. Estas actividades tienen como objetivo familiarizar a los niños con la cultura indígena de Aruba y complementar los contenidos de las clases de historia, cuyo temario se elabora en colaboración con la Sección de Elaboración de los Planes de Estudio del Departamento de Educación. Estas actividades no consisten simplemente en llevar a los niños a ver las exposiciones del Museo, sino también en hacerles conocer el modo de vida indígena mediante juegos y tareas. Dado el gran interés que han despertado en las escuelas, estas actividades van a ampliarse a los cursos primero y segundo de la enseñanza primaria. Desde 1998, el Museo también colabora con centros comunitarios y establecimientos de atención infantil en la organización de campamentos para niños de entre 2 y 16 años durante las principales vacaciones escolares. Además, los docentes en prácticas organizan excursiones para los niños de entre 6 y 10 años y entre 11 y 16 años. En ocasiones especiales, se realizan presentaciones en lugares como centros comunitarios, y está previsto ampliar el alcance de las actividades para llegar a un público más extenso.\n288.Un organismo estatal denominado Instituto di Cultura Aruba (Instituto de Cultura de Aruba) ofrece clases de arte dramático y coreografía, principalmente a estudiantes de nivel secundario. Los cursos son gratuitos y culminan con la presentación de espectáculos ante el público general y en las escuelas. El Instituto también colabora con organismos privados para fomentar la organización de exposiciones de arte infantil y planifica actividades culturales para complementar los actos organizados por iniciativa privada. En la actualidad, el Instituto de Cultura de Aruba está preparando la puesta en marcha de cursos de escultura y dibujo para adultos y adolescentes. Hasta la fecha, todas las actividades se han desarrollado en Oranjestad, pero el Instituto prevé extender sus actividades a otras regiones de la isla.\n289.Cabe señalar que, en general, las actividades organizadas por iniciativa privada no están subvencionadas por el Estado, sino que se basan principalmente en el trabajo de voluntarios. La pesada carga financiera y la rápida rotación de los voluntarios complica el trabajo de estas organizaciones. Dada la gran cantidad de tiempo que se ha de invertir en la obtención de fondos y en la búsqueda de nuevos voluntarios, la prioridad que se da a la evaluación y a la presentación de informes es mínima. En consecuencia, es difícil saber qué resultados se logran o a cuántos niños se llega con estos programas.\n290.El acceso físico a todas las instalaciones recreativas de la isla constituye un problema particular. La mayoría de los niños han de ser llevados y traídos en coche. El transporte público apenas se utiliza, en parte porque los autobuses son poco frecuentes y no cubren todas las zonas. Habida cuenta de que la mayoría de los adultos trabajan, muchos niños no pueden utilizar las instalaciones recreativas existentes.\nVIII. MEDIDAS ESPECIALES DE PROTECCIÓN\nA. Los niños en situaciones de excepción (artículos 22, 38 y 39)\n1. Los niños refugiados (artículo 22)\n291.De conformidad con el artículo 2 de la Carta del Reino de los Países Bajos y la Ordenanza sobre la entrada y la expulsión de personas, las solicitudes de asilo en Aruba que se presentan en ese país son tramitadas por las autoridades de Aruba. Las solicitudes de asilo en los Países Bajos que se presentan en Aruba se tramitan a través de la oficina del Gobernador de Aruba. El Protocolo de la Convención sobre el Estatuto de los Refugiados entró en vigor para Aruba el 1º de enero de 1986. La palabra \"refugiado\" se limita, en la Convención de 1951 y en el Protocolo de la Convención, a las personas que tienen temores fundados de ser perseguidas. Como Aruba no dispone de procedimientos legales para las solicitudes de asilo, cada solicitud se tramita como un caso especial. Ello se debe a que hasta ahora se han recibido pocas solicitudes de asilo político. Si bien no existen procedimientos oficiales al respecto, las autoridades competentes colaboran de la manera más estrecha posible para determinar si los temores de persecución son bien fundados (lo que debe estar corroborado por los hechos) y, de ser así, proporcionar la protección adecuada a la persona de que se trata. También se celebran consultas con el Ministerio de Relaciones Exteriores en La Haya, las misiones del Reino en el extranjero y las organizaciones internacionales pertinentes.\n292.En caso de que lleguen solicitantes de asilo menores no acompañados a Aruba (lo que aún no ha sucedido), se solicitará ayuda al Departamento de la Junta de Tutela. La función oficial de ese Departamento es cuidar a todos los niños que se le encomiendan. El Departamento se encarga también de supervisar la protección de los niños contra el abandono, los abusos o malos tratos, y puede tomar la decisión de colocar al niño en un hogar de guarda o internarlo provisionalmente en una institución.\n2. Los niños afectados por un conflicto armado (artículo 38), incluidas su recuperación física y psicológica y su reintegración social (artículo 39)\nArtículo 38\n293.La única participación de Aruba en un conflicto armado en el siglo XX fue durante la segunda guerra mundial. El servicio militar obligatorio no existe.\nArtículo 39\n294.El fomento de la recuperación física y psicológica y la reintegración social de todo niño víctima es una preocupación continua del Gobierno de Aruba, que presta asistencia permanente en la materia. Una gran variedad de ONG (de las cuales las más importantes son la Fundacion Respetami y la Fundacion Guia'mi) y dependencias del Gobierno (de las cuales las más importantes son el Departamento de la Junta de Tutela y el Departamento de Asuntos Sociales) se ocupan concretamente del problema de los niños víctimas y del maltrato de menores. También realizan campañas de información para advertir al público sobre los peligros y las consecuencias del maltrato de menores. La política estatal de lucha contra las diversas formas de malos tratos a menores fue formulada explícitamente el año pasado por una comisión estatal, cuyo informe, Mi a dal contra e porta (Me di contra la puerta), fue elaborado en agosto de 2001.\n295.La Junta de Tutela y el Departamento de Asuntos Sociales prestan asistencia a los niños víctimas de malos tratos. Tienen a su disposición una amplia variedad de medidas que van desde terapias para el menor y la familia hasta la aplicación de sanciones jurídicas para proteger a los niños víctimas de malos tratos.\nB. Los niños en conflicto con la justicia\n1. La administración de la justicia de menores (artículo 40)\nPárrafo 1\n296.El Código Penal de Aruba (AB 1991 Nº GT 50; \"WvSrA\") y el Código de Procedimiento Penal (AB 1996 Nº 75; \"WvSvA\") contienen normas especiales que prescriben las sanciones y el procedimiento penal aplicables los menores. Los aspectos principales de la legislación de menores son los siguientes. Los niños menores de 12 años están exentos de responsabilidad penal (artículo 477 del WvSvA). A los menores de 12 a 18 años se les aplica un régimen especial de sanciones, según lo dispuesto en el artículo 40 y siguientes del WvSrA. Por lo tanto, las sanciones que pueden imponerse a los menores difieren de las sanciones aplicables en virtud del derecho penal general. Se basan en principios relacionados con la educación y su propósito es proteger la educación del menor y su desarrollo hasta la edad adulta. Por esa razón, sólo en casos excepcionales se imponen a los menores penas de prisión, y el monto máximo de la multa que puede imponerse es muy reducido.\n297.La sanción más importante y más rigurosa aplicable a un menor es la orden de detención indefinida, según la cual aquél debe ser educado en una institución. Otras opciones consisten en devolver al menor a sus padres sin imponerle ninguna sanción o hacerle una advertencia.\n298.El régimen de sanciones a los menores se revisará en un futuro cercano. El propósito es introducir una serie de sanciones más variadas que permitan a los tribunales adoptar una política de diferenciación adaptando, en la medida de lo posible, las sanciones a las necesidades particulares del delincuente juvenil y del caso particular de que se trata. Las principales sanciones consistirán en restricciones a la libertad, por ejemplo, sanciones sustitutivas en forma de trabajo o estudio. Aunque la detención se mantendrá como la pena más grave que puede imponerse a un menor, no tendrá primacía. Otro principio básico del nuevo sistema es que sólo se puede imponer al menor una sanción en cada ocasión. Están a punto de terminarse los preparativos oficiales del proyecto de ordenanza nacional para modificar la legislación penal de menores.\n299.En 1996 se estableció un programa de trabajo educacional para jóvenes, centrado en aspectos sociales y educativos. El programa se creó especialmente para delincuentes sin antecedentes penales de 14 a 18 años que todavía asisten a la escuela. Entre 1996 y 2000 participaron en el programa 56 jóvenes, de los cuales 39 lo terminaron.\n300.En el cuadro 2 infra se presentan las cifras correspondientes a la detención de menores en los últimos años. La mayoría de los casos estaban relacionados con delitos de robo y actos de vandalismo.\nCuadro 2\n|\n|\n1996\n|\n|\n57\n|\n|\n1997\n|\n|\n52\n|\n|\n1998\n|\n|\n25\n|\n|\n1999\n|\n|\n37\n|\n|\n2000\n|\n|\n53\n|\n|\n2001\n|\n|\n80\nFuente: Junta de Rehabilitación y Protecciónde los Menores.\n301.Tanto en la legislación existente como en la que se está elaborando se prevé la imposición de las penas aplicables a adultos a los menores de 16 a 18 años de edad, si el grado de madurez del menor lo justifica. En cambio, puede imponerse una sanción aplicable a un menor a una persona de 18 a 21 años de edad, si esa sanción es más apropiada por el grado de madurez de la persona de que se trata.\n302.Existen disposiciones especiales en el procedimiento penal relativas a delincuentes menores (artículo 479 y siguientes del WvSvA) en que se reserva un lugar especial a los padres (o representantes legales) y al Departamento de la Junta de Tutela. Además, el WvSvA prohíbe la aplicación de un gran número de medidas coercitivas a los delincuentes menores (artículo 478 del WvSvA).\nPárrafo 2 a)\n303.El párrafo 1 del artículo 1 del WvSrA establece el principio general de nulla poena sine lege que, por lo tanto, se aplica también a los menores.\nPárrafo 2 b) i )\n304.La presunción de inocencia es un principio reconocido en la legislación penal de Aruba. Éste figura en el párrafo 2 del artículo 1.6 de la Constitución de Aruba.\nPárrafo 2 b) ii)\n305.En el párrafo 3 a) del artículo 1.6 de la Constitución de Aruba se establece que toda persona será informada sin demora, en un idioma que comprenda y en forma detallada, de la naturaleza y el motivo de los cargos que se le imputan, de su derecho a guardar silencio y de su derecho a obtener asesoramiento jurídico. Las acusaciones que se le imputan también se comunicarán de inmediato a los padres o a los representantes legales. Esos principios se especifican por separado, respecto de las personas que han sido privadas de su libertad, en el párrafo 3 del artículo 1.5 de la Constitución.\nPárrafo 2 b) iii)\n306.El derecho a ser juzgado en un plazo razonable por un tribunal independiente se consagra en el párrafo 2 del artículo 1.5 de la Constitución de Aruba. Ese derecho también está garantizado en el artículo 6 de la Convención europea para la protección de los derechos humanos y de las libertades fundamentales, que tiene efectos directos en el ordenamiento jurídico de Aruba. El derecho de los padres a asistir al juicio del menor se garantiza en el párrafo 1 del artículo 489 del WvSvA.\nPárrafo 2 b) iv)\n307.No se podrá obligar al acusado a hacer declaraciones. Tanto en el período de instrucción como durante el juicio propiamente dicho se le informará explícitamente de ese derecho (véanse los párrafos 1 b) y 2 del artículo 82 y el párrafo 3 del artículo 315 del WvSvA). El párrafo 3 del artículo 310 del WvSvA establece, además, que el tribunal deberá evitar que se formulen preguntas con el propósito de obtener una declaración cuyo carácter voluntario pueda ser impugnado posteriormente. Según el párrafo 3 d) del artículo 1.6 de la Constitución de Aruba el acusado tiene derecho a interrogar a los testigos y a obtener la comparecencia de los testigos de descargo para que sean interrogados.\nPárrafo 2 b) v)\n308.El derecho de apelación se establece en el artículo 434 del WvSvA.\nPárrafo 2 b) vi)\n309.El derecho a contar con la asistencia de un intérprete se establece en el párrafo 3 b) del artículo 1.5 y el párrafo 3 a) del artículo 1.6 de la Constitución de Aruba, así como en el párrafo 4 del artículo 82, el artículo 231 y el párrafo 1 del artículo 348 del WvSvA.\nPárrafo 2 b) vii)\n310.El derecho a que se respete la vida privada de los jóvenes menores de 16 años contra quienes se han formulado cargos penales se garantizará mediante la celebración de los juicios, por principio, a puerta cerrada. En el caso de jóvenes de 16 a 18 años de edad, los tribunales pueden decidir celebrar la audiencia a puerta cerrada si lo desean (artículo 488 del WvSvA).\nPárrafo 3 a)\n311.Los niños menores de 12 años no tienen responsabilidad penal (artículo 477 del WvSvA). Por otra parte, sólo un número limitado de medidas coercitivas especiales pueden aplicarse a los niños que hayan sido acusados de delitos penales (artículo 478 del WvSvA).\nPárrafo 3 b)\n312.Con respecto a los menores de 12 a 16 años, se está examinando la posibilidad de introducir un procedimiento de \"interrupción\" para impedir que un caso llegue a los tribunales. El procedimiento consistirá en un acuerdo extrajudicial en caso de infracciones leves a la ley que, de cumplirse debidamente, dará lugar a que se retire la acusación. El fiscal puede optar también por otro tipo de acuerdo extrajudicial, por ejemplo, imponer una de sanción sustitutiva como la participación en uno de los programas de educación para jóvenes dirigidos por la Junta de Rehabilitación y Protección de los Menores.\nPárrafo 4\n313.Aruba no cuenta aún con instituciones especializadas de atención a los menores delincuentes. Actualmente los menores detenidos se alojan en el pabellón de menores del centro penitenciario de Aruba (Korrektie Instituut Aruba, KIA). El pabellón consiste en diez celdas, cada una con capacidad para tres menores. En el KIA no existen o existen muy pocos servicios de educación, capacitación o supervisión. Por lo tanto, Aruba debe dotarse lo antes posible de un centro de detención de menores con características sociales y educativas bien definidas y con personal especializado.\n314.A ese respecto, cabe mencionar el informe presentado por el Gobierno en 1996, titulado \"Recht Vooruit\" (Legislación en marcha), en el que se formulan recomendaciones claras con respecto a las medidas preventivas, punitivas y curativas para los menores que han estado o que corren el riesgo de estar en conflicto con las autoridades. En el informe también se señala la importancia de crear un centro de recuperación educacional para los niños inadaptados con problemas de conducta.\n2. Los niños privados de libertad, incluida toda forma de detención, encarcelamiento o colocación bajo custodia (artículo 37 b), c) y d)\nConsideraciones generales\n315.El Reino de los Países Bajos acepta el párrafo c) del artículo 37 de la Convención con la reserva de que las disposiciones de la legislación penal en principio aplicables a los adultos puedan también aplicarse a los menores que hayan cumplido 16 años de edad.\nArtículo 37 b)\n316.El principio básico según el cual la detención no se practicará en forma ilegal o arbitraria constituye una norma jurídica general del sistema de justicia de Aruba. Se aplica a todas las personas, y no sólo a los menores, y figura en el artículo 1.5 de la Constitución de Aruba. En virtud del párrafo 1 de ese artículo, nadie será privado de su libertad, salvo legalmente, es decir, de conformidad con las normas aplicables contenidas en las reglamentaciones establecidas por ley: en primer lugar, el Código de Procedimiento Penal de Aruba, que expone minuciosamente los motivos por los que se puede imponer la detención preventiva y enumera los criterios que los tribunales penales deben tener en cuenta para imponer una pena de reclusión. Otras disposiciones esenciales tratan, por ejemplo, de los principios generales relativos a las debidas garantías procesales (véase, por ejemplo, el artículo 71 del Código de Procedimiento Penal de Aruba, que se aplica a todos los tipos de detención preventiva que pueden imponerse en virtud del Código, y los artículos 9 y siguientes y 40 y siguientes del Código Penal de Aruba, que contienen las normas relativas a las penas máximas de prisión).\n317.Los párrafos 2 y 3 del artículo 1.5 de la Constitución de Aruba disponen que toda persona que haya sido privada de su libertad será llevada lo antes posible antes los tribunales, tendrá derecho a que se le juzgue en un plazo razonable y, lo que constituye la principal garantía contra la arbitrariedad o cualquier otra forma ilegal de detención, tendrá derecho a entablar actuaciones judiciales para obtener sin dilaciones una decisión sobre la legalidad de su detención, tras lo cual se ordenará su puesta en libertad si se determina que la detención ha sido ilegal.\n318.La detención puede imponerse únicamente si no se dispone de otro medio para lograr el objetivo deseado. Cuando se trata de la detención durante la fase de instrucción (es decir, mientras se realiza la investigación de los cargos contra el menor) deben aplicarse, por ejemplo, los principios de subsidiariedad y proporcionalidad, en los que se basan las medidas coercitivas de privación de libertad. Por lo tanto, los párrafos c) y d) del artículo 71 del Código de Procedimiento Penal de Aruba establecen que la aplicación de medidas coercitivas, incluida la privación de libertad, es admisible sólo si el objetivo de tales medidas no puede alcanzarse de otra manera más apropiada y menos drástica, y si la gravedad de la violación de derechos causada por la detención puede justificarse razonablemente por la gravedad del delito penal. Por otra parte, cuando se trata de la imposición de la pena, debe aplicarse el principio generalmente aceptado de que la detención sólo puede constituir un último recurso, es decir, si no existe ninguna otra sanción adecuada.\nArtículo 37 c)\n319.El sistema penitenciario de Aruba funciona de acuerdo con el principio fundamental de que los internos deben ser tratados con humanidad y con el respeto debido a la dignidad del ser humano, aunque ello no se establece explícitamente en una legislación tan obsoleta. El artículo 11 de la Ordenanza general de prisiones (AB 2000 GT 1) prevé también la separación de los detenidos menores y adultos, mientras que el artículo 13 establece que, en la medida de lo posible, se deben tener en cuenta factores como la edad y el grado de madurez de la persona al separar a los detenidos por grupos. El artículo 42 del Decreto nacional sobre prisiones (AB 2000 GT 2) dispone, además, que en el caso de los menores que cumplen penas de reclusión de larga duración, se debe preparar cuidadosamente el período de transición hacia su puesta en libertad, en particular proporcionándole gradualmente la libertad. Ese decreto también regula el derecho a enviar y recibir correspondencia y a recibir visitas (arts. 46 y 47).\n320.Las sanciones disciplinarias que consisten en poner grilletes y dar pan seco (droge kost) día por medio a los detenidos, y que todavía figuran en el párrafo 1 del artículo 22 de la Ordenanza general sobre prisiones, dejaron de aplicarse hace mucho tiempo, sin embargo, demuestran cuán obsoleta es la legislación de prisiones. Por lo tanto, el Gobierno ha elaborado una legislación totalmente nueva en el marco de un proyecto de ordenanza nacional sobre la aplicación de penas de prisión. El Gobierno presentó el proyecto de ordenanza nacional por segunda vez al Consejo Asesor en el año 2000 y su presentación al Parlamento de Aruba está prevista para el año 2002.\n321.Se están elaborando también disposiciones legales explícitas relativas a los menores sometidos a detención policial. Según el párrafo 1 del artículo 90 del Código de Procedimiento Penal de Aruba, en general no se impondrán restricciones a las personas que hayan sido sometidas a detención policial (con excepción de lo dispuesto en el párrafo 2 del artículo 90, en que se enumeran varias medidas que pueden adoptarse a los efectos de la investigación), salvo las que sean absolutamente esenciales para su reclusión o para el mantenimiento del orden. En virtud de lo anterior, los menores sometidos a detención policial pueden, por principio, recibir visitas de sus padres y correspondencia. Además, los artículos 483 y 484 del Código de Procedimiento Penal prevén la posibilidad de poner en libertad a los menores sometidos a detención policial o detención preventiva bajo ciertas condiciones precisas.\n322.Como se señaló anteriormente, Aruba es Parte en la Convención contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes y en la Convención Europea sobre la prevención de la tortura y otros tratos o penas inhumanos o degradantes. Por consiguiente, aprobó la Ordenanza nacional sobre la aplicación de la Convención contra la Tortura (AB 1999 Nº 8), en la que se tipifica el delito de tortura cometido por funcionarios públicos y se incluye una definición precisa del delito propiamente dicho. El delito de tortura se castiga con una pena máxima de prisión de 15 años o de 20 años si la víctima muere. En la ordenanza nacional también se tipifica como delito penal la instigación a un funcionario público a cometer actos de tortura.\nArtículo 37 d)\n323.Con respecto al derecho a asistencia jurídica y a la asignación de representación legal gratuita a los menores que no pueden pagar esos servicios, las normas aplicables figuran en el Código de Procedimiento Penal de Aruba y en el Decreto nacional sobre la asignación de asistencia letrada para asuntos penales (AB 1997 Nº 50) que se basa en él. Un menor privado de su libertad tiene derecho a obtener asistencia inmediata de un abogado en varios momentos determinados: antes del interrogatorio (párrafo 3, artículo 48 del Código de Procedimiento Penal) y en caso de detención preventiva (artículo 481 del Código de Procedimiento Penal).\n324.El derecho a impugnar la legalidad de la privación de libertad ante un tribunal y obtener una pronta decisión al respecto (es decir, presentar un recurso de hábeas corpus) figura en el párrafo 3 a) del artículo 1.5 de la Constitución de Aruba, según el cual, toda persona que haya sido privada de su libertad tiene derecho a entablar actuaciones judiciales para obtener una pronta decisión sobre la legalidad de su detención. Si se determina que la detención ha sido ilegal, se ordenará su puesta en libertad. Con respecto a los casos penales en particular, el artículo 89 del Código de Procedimiento Penal prevé, además, que el acusado puede pedir al juez de instrucción que examine lo antes posible la legalidad de la detención, en todo caso dentro de las 72 horas siguientes a la detención inicial, es decir, la detención policial. Si la detención resulta ser ilegal, el juez de instrucción puede ordenar que se ponga en libertad inmediatamente al acusado. Las otras formas de detención provisional, es decir la prisión preventiva, la detención policial y la prisión preventiva prolongada (bewaring , gevangenneming ygevangenhouding), deben ser decretadas por el tribunal.\n3. Imposición de penas a los niños, en particular la prohibición de la pena capital y la de prisión perpetua (artículo 37 a))\nArtículo 37 a)\n325.En Aruba la pena capital no existe para los menores ni para los adultos. La pena capital se considera inhumana y se suprimió hace mucho tiempo. Al igual que otros países del Reino, Aruba no tramitará solicitudes de extradición de personas a otro país si existe un riesgo razonable de que la persona buscada sea condenada a muerte en el país solicitante.\n326.Además, los jóvenes menores de 16 años no pueden ser condenados a penas de reclusión a perpetuidad. La reclusión a perpetuidad existe en Aruba (véase el párrafo 1 a) del artículo 9 junto con el párrafo 1 del artículo 11 del Código Penal de Aruba (AB 1991 Nº GT 50) y supone el encarcelamiento de la persona por el resto de su vida. Sin embargo, esas disposiciones se sustituyen por las disposiciones especiales de los artículos 40 a 41 m) inclusive del Código Penal, en que se enumeran las sanciones que pueden imponerse a los menores. El artículo 41 f) también dispone en particular que en los casos en que el menor haya sido objeto de una medida restrictiva no punitiva, tras haber sido declarado culpable de un delito penal sancionado con una pena máxima de prisión de tres años o más, la pena máxima de prisión que el tribunal puede imponerle al mismo tiempo es la mitad de la pena que correspondería a un adulto. En caso de que el delito penal se sancione con la pena máxima de reclusión a perpetuidad, la pena máxima que se puede imponer a un niño menor de 16 años es de diez años.\n327.Las penas máximas mencionadas en el párrafo anterior, en principio se aplican también a los menores de 16 a 18 años. Sin embargo, en algunos casos se puede administrar justicia a los menores de este grupo de edad de acuerdo con las normas aplicables a los adultos, en cuyo caso éstos podrán ser condenados a prisión perpetua (véase el párrafo 5 del artículo 41 j)). El criterio principal aplicado en este caso consiste en determinar si el menor de 16 a 18 años puede ser considerado menor o adulto según su grado de madurez. Sin embargo, si se le impone la pena de reclusión a perpetuidad, la persona tiene siempre la posibilidad de solicitar el perdón y la reducción de la pena.\n4. Recuperación física y psicológica y reintegración social (artículo 39)\n328.Cabe destacar que la comunidad de Aruba ahora presta más atención que en el pasado a los casos de abuso, malos tratos y abandono de menores. A ese respecto, son de particular interés los informes publicados por el Gobierno en 1999 y 2001, titulados Abuso sexual di mucha (Abuso sexual de menores) y Mi a dal contra e porta (Me di contra la puerta), en los que se propone una amplia variedad de medidas normativas para prevenir, en la medida de lo posible, los malos tratos a los niños y velar por que la atención y la supervisión de los menores víctimas de abusos, malos tratos y abandono sean eficaces y eficientes.\n329.Aruba cuenta con varias disposiciones institucionales orientadas, en parte, a prestar atención a los niños que han sufrido algún tipo de abuso o maltrato. Los principales órganos estatales son el Departamento de la Junta de Tutela, que puede tomar disposiciones, si es necesario, para que los tribunales ordenen la colocación del menor en una institución o la privación de la patria potestad (Aruba cuenta con tres instituciones encargadas de prestar atención a los niños internados en ellas por diversas razones) y el Departamento de Asuntos Sociales, que proporciona la mayor parte de la asistencia voluntaria a ese respecto. Además, varias ONG participan activamente en esta esfera. El Gobierno busca continuamente formas de ampliar y diversificar el tipo de ayuda disponible, y mantiene en todo momento informado al público acerca de las opciones.\n330.En 1997, el Gobierno tomó las primeras medidas para crear un centro de orientación sobre el maltrato de menores, que sirviera de organismo central de información sobre los casos de abuso y maltrato de niños y atención a las víctimas. Actualmente se está elaborando un informe sobre el centro previsto.\n331.La legislación penal, concretamente las disposiciones de los artículos 250, 251, 253 y 255 y siguientes del Código Penal de Aruba, garantiza a los niños protección contra los malos tratos. Además, en el artículo 260 se tipifica la trata de mujeres y niñas. Cabe mencionar que el Parlamento de Aruba aprobó un proyecto de ordenanza nacional para modificar las disposiciones sobre los delitos sexuales del Código Penal. Su objetivo es mejorar considerablemente la protección de los menores y otros grupos vulnerables. Por ejemplo, la posesión y la distribución de material pornográfico en el que aparecen menores se tipificarán explícitamente como delitos penales.\nC. Niños sometidos a explotación, incluida su recuperación física y psicológica y su reintegración social\n1. Explotación económica, incluido el trabajo infantil (artículo 32)\n332.Se ha informado al Departamento del Trabajo, por medio de informes no oficiales y estadísticas del censo efectuado en el año 2000, de que hay niños que trabajan de noche y de día, principalmente en las cajas de diversos supermercados. Por lo tanto, según los convenios de la OIT relativos al trabajo infantil, en Aruba existe cierta cantidad de trabajo infantil; muchos de esos menores son bastante jóvenes (por lo general menores de 16 años) y, por lo tanto, no han concluido sus estudios.\n333.Si bien en Aruba no se han realizado estudios oficiales sobre el trabajo infantil, no hay indicaciones de que se contrate a niños en otros sectores que no sean los del comercio al por mayor y al por menor. Es común ver a los niños trabajando en las cajas de los supermercados. Su trabajo consiste generalmente en colocar los víveres en bolsas, colocar las bolsas en los carritos del supermercado, llevar el carrito con los víveres al automóvil del cliente y colocar las bolsas en el automóvil. Por lo general los niños reciben propinas de los clientes. No hay informes de que exista el trabajo infantil en otros sectores, como en el de la construcción, la agricultura o el de la hotelería y la restauración. Tampoco se han recibido informes de que los niños realicen trabajos manuales pesados.\n334.El empleo de niños menores de 15 años en cualquier tipo de trabajo, remunerado o no remunerado, constituye un delito penal. Además, por ley los jóvenes de 15 a 17 años no pueden realizar trabajos nocturnos; no pueden realizar ningún tipo de trabajo, remunerado o no remunerado, entre las 19.00 y las 07.00 horas.\n335.El artículo 19 de la Ordenanza laboral impone a los padres, tutores y jefes de familia que ejercen la patria potestad, la tutela o la supervisión del menor, la obligación de velar por que éste no desempeñe ningún trabajo que esté prohibido por la Ordenanza laboral. El derecho penal prevé la imposición de sanciones por la violación de dicha prohibición.\n336.Si bien el Reino de los Países Bajos ha ratificado el Convenio de la OIT sobre la edad mínima y el Convenio de la OIT sobre el trabajo nocturno de los menores (industria) con respecto a Aruba, se reconoce que las leyes nacionales sobre el trabajo infantil no son tan minuciosas como los convenios y deben revisarse.\n337.El Departamento del Trabajo tiene previsto seguir investigando la cuestión del trabajo infantil con el fin de determinar la dimensión del problema, el número de horas que trabajan los niños y la remuneración que reciben. Al respecto, es fundamental promulgar, lo antes posible, legislación sobre la escolaridad obligatoria, a fin de que los inspectores tengan una base jurídica para obligar a los niños que trabajan a que regresen a la escuela. Una cooperación más estrecha entre las diversas dependencias de inspección del Gobierno permitirá controlar con más eficacia el trabajo infantil. También se requieren sanciones más rigurosas para desalentar a las empresas a que contraten a niños.\n2. El uso indebido de estupefacientes (artículo 33)\n338.La política general del Gobierno relativa al uso indebido de sustancias tóxicas entre los jóvenes consiste en prevenir la toxicomanía o cualquier tipo de uso indebido de sustancias tóxicas. El alcohol es probablemente la sustancia que se consume con más frecuencia en la isla, por su fácil acceso y disponibilidad. Las bebidas alcohólicas se sirven y se consumen en la mayoría de las festividades, celebraciones y reuniones sociales. Si bien el Código Penal prohíbe la venta de bebidas alcohólicas a niños menores de 16 años, el público puede obtenerlas fácilmente en los supermercados y tiendas de comestibles.\n339.Con respecto a los estupefacientes, la legislación de Aruba de lucha contra las drogas, la Ordenanza nacional sobre los estupefacientes (Landsverordening verdovende middelen), sanciona la posesión, el transporte y la venta de drogas ilícitas. El objeto de la política de lucha contra las drogas es lograr un nivel de consumo \"cero\". El consenso general entre los que trabajan en este ámbito, agentes de las fuerzas del orden y otros, es que el estricto cumplimiento de la Ordenanza nacional sobre los estupefacientes es fundamental. Sin embargo, en Aruba se ha despenalizado la toxicomanía y el consumo de drogas. Los toxicómanos son considerados enfermos que necesitan tratamiento (aunque ello no significa que no se persiga a los toxicómanos que violan la ley).\n340.La Fundacion Anti Droga Aruba (FADA) (Fundación Arubesa de Lucha contra las Drogas) ha venido realizando estudios sobre el tema en las escuelas durante más de 12 años. El estudio realizado en 2001 entre alumnos de enseñanza secundaria reveló que la marihuana era la droga ilícita que se utilizaba con más frecuencia. El 8% de la muestra de la población de alumnos de enseñanza secundaria indicó que la había utilizado. El éxtasis ocupó el segundo lugar; el 3% de la muestra informó de que la había utilizado. Como el éxtasis es una droga que se consume en fiestas, se teme que su uso pueda extenderse aún más en los próximos años. Aproximadamente el 2% de los alumnos informó de que había consumido cocaína o sus derivados y el 1% señaló que había consumido \"crack\".\n341.Aruba cuenta con una estrecha red de organizaciones que trabajan en el ámbito de la prevención, la rehabilitación y la prevención de la recaída. Una de las principales organizaciones que trabajan en las actividades de prevención es la FADA. El objetivo de la organización es prevenir el consumo y el uso indebido de todas las drogas legales (como el alcohol) o ilícitas. La organización trata de alcanzar ese objetivo de distintas maneras:\n-Ayuda a los niños y los jóvenes a adquirir los medios necesarios, como conocimientos, experiencia y una actitud positiva, para tomar decisiones sanas;\n-Brinda a los padres y encargados del cuidado de los menores el apoyo necesario para que puedan orientar a los niños y los jóvenes y ayudarlos a convertirse en adultos sanos;\n-Proporciona información y crea conciencia entre los niños, los jóvenes y los adultos acerca de los peligros relacionados con el uso indebido del alcohol y las drogas ilícitas.\n342.La FADA ha creado un programa de información y prevención del consumo de drogas para las escuelas primarias. Además, organiza conferencias y talleres en los centros de enseñanza primaria y secundaria para informar a los niños acerca del peligro que representan las drogas para la salud, la vida social y el bienestar general de las personas.\n343.Los organismos del Gobierno y las ONG cooperan para aprovechar al máximo los resultados que puedan obtenerse con los limitados recursos disponibles. La Oficina de Coordinación de la Lucha contra las Drogas (CBDB) es el centro de coordinación y enlace para las cuestiones relacionadas con el uso indebido de drogas y alcohol, especialmente con respecto a la reducción de la demanda. La CBDB presta asistencia técnica a las ONG que lo soliciten.\n344.Habida cuenta de la importancia de la educación con respecto a este tema, en agosto de 2003 se iniciará un programa, destinado a los alumnos de todas las escuelas, de lucha contra las drogas, mejoramiento de la autoestima y desarrollo de la personalidad. En el programa para los alumnos de enseñanza secundaria se incluye un módulo para promover el desarrollo personal de los niños de 12 a 14 años. El principio fundamental consiste en que, además de proporcionar a los niños y los jóvenes información sobre los peligros del consumo de drogas, se les debe enseñar también ciertas técnicas y proporcionar ciertos instrumentos para desanimarlos a probar las drogas.\n345.El Gobierno financia los tres centros de rehabilitación de toxicómanos de Aruba, dos de los cuales son administrados por el Estado. El programa de rehabilitación es prácticamente gratuito. Sin embargo, los dos centros y los programas existentes están diseñados para atender a toxicómanos adultos. A pesar de ello, actualmente dos menores reciben tratamiento en uno de los centros. La CBDB es consciente de la necesidad de crear un centro de tratamiento para jóvenes y espera concertar en el futuro cercano un acuerdo con una organización privada que ha elaborado un programa que podría ser apropiado para Aruba.\n3. Explotación y abuso sexuales (artículo 34) y venta, trata y secuestro de niños (artículo 35)\n346.La legislación penal contiene disposiciones especiales para proteger a los menores de las distintas formas de explotación y abusos sexuales. El Código Penal de Aruba (AB 1991 Nº GT 50) incluye una sección especial sobre delitos sexuales (título XIV del Libro II del Código Penal, Delitos contra las buenas costumbres, artículos 244 a 266 inclusive) y una parte importante de ésta contiene disposiciones relativas a la protección de los menores. En diciembre de 2002 se aprobó en el Parlamento una Ordenanza nacional para enmendar esas disposiciones. En ellas se formulan de manera más estricta y se amplían las disposiciones de la legislación penal existente y se incluyen nuevas disposiciones para penalizar la pornografía infantil y la prostitución infantil.\n347.Uno de los cambios introducidos en la nueva ordenanza es el aumento en el límite mínimo de edad con respecto a los delitos sexuales, con lo cual se amplía la protección de los jóvenes. Además, la penalización del abuso de menores varones es mucho más amplia que antes.\n348.Las disposiciones actuales más importantes del Código Penal relativas a la protección de los menores son los artículos 246, 250, 251, 253, 255, 256, 257, 258, 260, 263 y 264. En esos artículos se penaliza, en síntesis, el hecho de exponer a un menor a material que atente contra las buenas costumbres, el abuso sexual de menores (la violación es un delito penal en virtud de otra disposición que no se refiere específicamente a los menores), el abuso sexual o la incitación a cometer abuso sexual de menores mediante el abuso de poder, la trata de menores, el abandono de menores y el hecho de ofrecer bebidas alcohólicas a menores. Eso no significa que las disposiciones de la legislación penal que no se refieren explícitamente a los menores no puedan aplicarse a ellos; las disposiciones especiales simplemente indican circunstancias agravantes. A ese respecto, por lo general se distinguen tres grupos de edad para determinar el grado de protección especial concedido a los menores. El abuso sexual de un menor de 12 años es en todos los casos el delito más grave, mientras que el abuso sexual de un menor de 12 a 15 años se castiga con una pena ligeramente menor; si el menor tiene 15 años o más la pena es ligeramente menos grave o el delito se castiga según las disposiciones generales relativas al abuso sexual.\n349.El artículo 260 del Código Penal dispone que la trata de menores es en general un delito penal. Actualmente no hay otras disposiciones específicas de la legislación penal que se refieran al abuso de menores con fines comerciales. La nueva ordenanza subsanará esa deficiencia.\n350.No se dispone de cifras absolutas con respecto a los casos de abuso sexual o abandono de menores. En 2001, cuando la Comisión sobre Abuso Sexual mencionada combinó la información proporcionada por diversos organismos e instituciones que se ocupaban de alguna manera del problema del maltrato de menores, se obtuvieron los resultados siguientes (para los años 1999‑2000):\n|\n|\nCasos de abandono físico y emocional de menores:\n|\n|\n221\n|\n|\nCasos de abandono de menores:\n|\n|\n291\n|\n|\nCasos de abuso sexual de menores:\n|\n|\n174\n351.Como se indicó anteriormente, la nueva ordenanza ampliará considerablemente el ámbito de las disposiciones sobre los delitos sexuales. El objetivo de esta nueva legislación, muy pertinente en este caso, es reformular y ampliar considerablemente las disposiciones sobre los delitos sexuales. Por ejemplo, la posesión de pornografía infantil se tipifica como un nuevo delito. El objetivo esencial de la nueva Ordenanza es ampliar la penalización del maltrato y el abuso sexual de menores. Con ella se amplía el ámbito de la legislación penal relativa al abuso sexual de menores, las relaciones sexuales con menores y la incitación a los menores a dedicarse a esa actividad, y tipifica la existencia de cualquier relación especial de autoridad o de cuidado entre el infractor y el menor de que se trata como una circunstancia agravante en todos los casos.\n352.La nueva ordenanza impone también penas más rigurosas a cierto tipo de trata de seres humanos, en particular la trata de menores, por ser delitos penales graves. La trata y el secuestro de niños ya están tipificados como delitos penales en el Código Penal de Aruba, bajo el título de \"Delitos contra la libertad personal\", y como delitos sexuales. En la práctica diaria, los secuestros en la comunidad de Aruba se producen a raíz de un divorcio, cuando el progenitor no obtiene la guarda del menor lo esconde o lo envía al extranjero para eludir la autoridad del progenitor al que se concede la guarda. Sin embargo, según la información de que se dispone, en Aruba no ha habido casos de secuestro organizado de niños.\n353.De conformidad con lo dispuesto en la ordenanza, el hecho de incitar a un menor a ejercer la prostitución se castiga con la pena más grave, así como la trata de menores. Además la posesión de pornografía infantil se tipificará por primera vez como delito en el Código Penal.\nD. Niños pertenecientes a minorías o a grupos indígenas (artículo 30)\n354.En Aruba, los derechos consagrados en el artículo 30 de la Convención sobre los Derechos del Niño se aplican de diversas maneras. Es un país en que las personas de nacionalidades, razas y familias diferentes han vivido unas junto a las otras desde hace mucho tiempo. La última ola de inmigrantes se produjo como resultado de la reactivación del crecimiento económico en 1987. Los inmigrantes provienen de distintas partes del mundo, pero la gran mayoría es de América Latina. En una sociedad abierta y pluralista como la de Aruba, toda persona puede vivir de acuerdo con su propio sistema de valores, siempre que lo haga dentro del marco de las normas y los valores impuestos por la legislación nacional.\n355.Las diversas minorías étnicas tienen todo tipo de oportunidades para disfrutar de su propia cultura y mantener su propio estilo de vida. A lo largo de los años se han creado varias asociaciones con esa finalidad entre ellas la \"Alliance Française\", los \"Amigos de Colombia\" y las asociaciones de portugueses y filipinos. Las diversas minorías también pueden hablar su propio idioma y profesar y practicar sus propias creencias y religiones, con toda libertad, a pesar de que la religión de la mayoría de la población es la católica romana. La Constitución de Aruba permite que se impongan restricciones, en ciertos casos, a la libertad de religión, pero en la práctica esa facultad no se ha ejercido hasta ahora.\n356.En los casos en que se dicta una orden de supervisión y/o colocación del menor en una institución, se procura que haya cierta continuidad en la educación del menor teniendo en cuenta, en la medida de lo posible, el grupo religioso y las creencias del menor y su familia (artículo 255 del nuevo Código Civil). Asimismo, en las instituciones penales los reclusos tienen la posibilidad de practicar su religión y recibir formación religiosa (artículos 20 y 21 de la Ordenanza de prisiones).\nLibertad de enseñanza\n357.El párrafo 4 del artículo 1.20 de la Constitución de Aruba establece que la educación pública debe mostrar el debido respeto por las religiones y creencias de los menores. Las leyes relativas a la enseñanza explican en detalle cómo debe hacerse. Todos los niños, independientemente de su origen, pueden asistir a las escuelas públicas.\n358.Las minorías tienen derecho a establecer sus propias escuelas, que estarán sujetas a la supervisión del Gobierno. Esta condición significa que las autoridades pueden intervenir en caso de que se cometan actos que atenten contra la moral o el orden público. La Constitución de Aruba concede a los ciudadanos el derecho de prestar servicios de educación, en calidad de maestros, proveedores u organizadores.\n359.De acuerdo con las leyes vigentes sobre la enseñanza, la persona que desee establecer una escuela debe cumplir con ciertos requisitos básicos especificados en la legislación, aunque para prestar esos servicios no se disponga de subvenciones del Gobierno. Esos requisitos básicos se refieren, por ejemplo, a la preparación del personal docente. Sin embargo, las autoridades no tienen la obligación de reconocer o subvencionar la enseñanza en las escuelas que se establezcan de esa manera.\nEnseñanza del idioma\n360.El idioma principal de Aruba es el papiamento. El holandés prácticamente no se utiliza (salvo en el Gobierno y en los tribunales), pero es el idioma de instrucción. Es el idioma en que se imparte la enseñanza primaria, secundaria general y gran parte de la formación profesional.\n361.La mayoría de los escolares hablan papiamento en el hogar (72%); el español (11,6%) y el inglés (7,6%) ocupan el segundo y el tercer lugar, respectivamente, seguidos del holandés (6,9%) y otros idiomas (1,7%). Esto significa que la mayoría de los alumnos realizan sus estudios en un idioma extranjero. Esta situación ha sido objeto de intensos debates durante muchos años y tanto las reformas educativas de los últimos años como las actuales medidas de reestructuración de los jardines de infantes, la enseñanza primaria, especial y secundaria general han contribuido a echar leña al fuego de la polémica cuestión relacionada con el idioma de instrucción.\n362.El Plan estratégico de reestructuración de los servicios de guardería y de la enseñanza primaria y especial correspondiente a 1999‑2008, incluye la propuesta de reestructurar el uso del idioma en las escuelas de modo que refleje la verdadera situación sociolingüística de Aruba, aunque se sigue reconociendo el hecho de que el holandés es el idioma de instrucción en la enseñanza secundaria y probablemente lo siga siendo durante mucho tiempo. Por esa razón, se propone la introducción del papiamento como idioma de instrucción y asignatura en la enseñanza primaria, manteniendo al mismo tiempo el holandés como segundo idioma de instrucción.\nLa educación de los niños inmigrantes y la enseñanza de la cultura y el idioma de las minorías\n363.La gestión de la economía de Aruba durante los últimos años ha dado lugar a la afluencia de trabajadores extranjeros. La inmigración ha tenido repercusiones directas en las escuelas. Las estadísticas muestran que el rápido crecimiento de la población escolar (especialmente en la enseñanza primaria) se ha debido principalmente a la afluencia de niños inmigrantes. La infraestructura de educación no estaba preparada para hacer frente a ese aumento de la demanda, y mucho menos para atender las necesidades especiales de los inmigrantes. El personal docente y las escuelas no han contado con la capacitación, la preparación, el asesoramiento y el apoyo necesarios para poder atender las necesidades de educación y de otra índole de un grupo pluricultural y multilingüe de alumnos. Las escuelas tampoco han ideado todavía formas de abordar, de manera satisfactoria para todas las partes, los problemas que experimentan los niños recién llegados (así como muchos niños de Aruba), por no dominar adecuadamente el idioma de instrucción (el holandés).\n364.A petición del Gobierno, en el año 2001 se formularon propuestas con respecto a la educación de los niños que no asisten a la escuela. Muchos de ellos son hijos de inmigrantes ilegales. Según las nuevas políticas del Gobierno, esos niños ahora pueden asistir a las escuelas en Aruba. Las propuestas se referían a los servicios de educación que debían prestarse a esos niños a corto, mediano y largo plazos.\n365.Uno de los aspectos de las disposiciones propuestas es la enseñanza de la cultura y el idioma de las minorías. El Plan estratégico tiene previsto ofrecer facilidades para garantizar la igualdad de oportunidades en materia de educación, incluida la posibilidad de establecer escuelas plurilingües que pongan énfasis en la instrucción bilingüe. Se considera que ello ofrecerá a los niños inmigrantes la posibilidad de desarrollarse mediante su propio idioma y su propia cultura. La educación intercultural se considera una condición necesaria para impartir una educación adecuada a todos los niños. La educación intercultural exigirá y al mismo tiempo promoverá el respeto fundamental de todas las culturas y comunidades culturales que forman parte de la sociedad de Aruba hoy en día.\nLos niños sin derecho legal de residencia\n366.Muchos menores hijos de inmigrantes residen legalmente en Aruba, aunque algunos de ellos han entrado ilegalmente al país o han nacido en Aruba de padres que no tienen el derecho legal de residencia. La discrepancia entre el número de partos en los hospitales y el número de nacimientos inscritos oficialmente en el registro civil (véase la sección VI supra), y las conclusiones del Grupo Directivo nombrado para estudiar los casos de los niños que no asisten a la escuela (véase la sección VII supra) dan más o menos una idea de la dimensión del problema. Hay buenos motivos para temer que no siempre será posible proporcionar a ese grupo de niños \"invisibles\" la ayuda adecuada en caso de urgencia médica, abandono de los padres, etc.\n367.Como se mencionó anteriormente, los tribunales administrativos de Aruba dictaminaron recientemente (en septiembre de 2002) que una alumna de 14 años debía ser admitida en la escuela para concluir su educación secundaria de primer ciclo, aunque no pudiera demostrar que residía legalmente en Aruba. El padre de la menor había entablado una acción judicial contra el Estado cuando a su hija le negaron la admisión en la escuela por no poder presentar pruebas documentales de su condición jurídica. El tribunal concluyó que el caso constituía una violación del derecho a la educación consagrado en la Convención sobre los Derechos del Niño. El hecho de que la menor no pudiera probar que residía legalmente en la isla no significaba que no tuviera derecho a la educación.\n-----", "language": null, "image": null, "pagetype": null, "links": []}