{"title": "PDF", "author": "PDF", "url": "https://www.saludymedicina.org/wp-content/uploads/2019/02/MEDICINA_PAIS-Feb-2019-BAJA.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "FEBRERO\n23 DE FEBRERO 2019\nSuplemento de promoción de la salud elaborado por Asociación España Salud, responsable de su contenido\n2019\nPEDIATRÍA\nEl bebé prematuro \nrequiere una atención muy especializadaTABAQUISMO\nLa Ley Española contra el tabaco no logra disminuir la cifra de fumadores\nPÁG. 6 PÁG. 2 PÁG. 4 - 5Medicina\nPublicado con\nConsenso para el abordaje integral del \npaciente con Leucemia Linfocítica Crónica\nLa iniciativa multidisciplinar GlobaLLC tiene el objetivo de ayudar a homogeneizar procesos \nLa Leucemia Linfocítica Crónica \n(LLC) es la leucemia más fre -\ncuente en los países occiden -\ntales, representando el 30%, \ny se prevé que aumente su incidencia por el envejecimiento de la población. “En España se diagnostican anualmen\n-\nte entre 1.800 y 2.300 nuevos casos, y en \nmayores de 80 años estas tasas de in -\ncidencia se multiplican por 8-10”, afir -\nma José Ángel Hernández Rivas, jefe de Hematología del Hospital Universitario Infanta Leonor, en Madrid, y vocal de \nla Sociedad Española de Hematología y Hemoterapia y del Grupo Español de \nLLC.\nLa LLC se diagnostica en torno a los 70 años de media y es el doble de frecuen\n-\nte en varones.  Tradicionalmente, se ha considerado que la mortalidad asocia\n-\nda a la LLC se situaba entre 8-10 años tras su diagnóstico; “sin embargo, al ser \nuna enfermedad muy heterogénea en \nsu presentación y curso clínico, hay pa\n-\ncientes que necesitan tratamiento al ser diagnosticados y otros lo precisarán a lo \nlargo de la evolución de la enfermedad, \nmientras que alrededor de la mitad no \nlo precisarán nunca”, detalla Hernández \nRivas. Hoy se dispone de nuevos medi\n-\ncamentos orales que ya han demostrado que aumentan la supervivencia y que son \nmás eficaces y más seguros que la tradi\n-\ncional inmunoquimioterapia.\nEn la actualidad, más del 80% se diag -\nnostican en estadios iniciales de la en -\nfermedad y solo un 15% suelen presentar \ninicialmente criterios de tratamiento. \n“Aun así, hay que tener en cuenta que \nesta enfermedad produce una profun -\nda alteración del sistema inmune, in -\ncluso en sus primeras fases, por lo que \nla presentación de infecciones y segun -\ndas neoplasias es mayor que en la pobla -\nción general”, señala este especialista. Muchos pacientes no presentan sínto\n-\nmas, y el más común es la aparición de adenopatías, es decir, el aumento del ta\n-\nmaño de los ganglios (cuello, axilas e ingles). También puede producir cansan -\ncio, sudores de predominio nocturno, fie -\nbre o pérdida de peso. \nIniciativa multidisciplinar\nCon el fin de establecer un abordaje inte -\ngral y multidisciplinar de la LLC, ha nacido GlobaLLC, una iniciativa de la compañía \nbiofarmacéutica innovadora AbbVie y la \nCátedra de Evaluación de Resultados en \nSalud de la Universidad Rey Juan Carlos. \nSe basa en el primer documento de con\n-\nsenso elaborado por 33 expertos y res -\npaldado por 20 sociedades científicas y asociaciones de pacientes, que tiene el \nobjetivo de ayudar a homogeneizar pro\n-\ncesos y favorecer la equidad entre los pa -\ncientes. En opinión de Hernández Rivas, la utilidad de GlobaLLC vendrá marca -\nda por la implementación progresiva de \nlas 40 recomendaciones que realiza y de \nsu medición mediante indicadores (am -\nbos recogidos en el documento de con -\nsenso) y, sobre todo, de la implicación de los agentes involucrados en el manejo \nde esta enfermedad. A la primera fase de \ndifusión del proyecto, que ha incluido su \npresentación en el Senado, para buscar \nel apoyo de la clase política, se sumará \nuna prueba piloto en diversos hospitales españoles.\nUna de las recomendaciones es la ela\n-\nboración de un registro nacional de pacientes, con el fin de tener una radio\n-\ngrafía más precisa de la LLC en España y, mediante la recopilación de datos y con técnicas de big data, avanzar en la mejo\n-\nra de la atención a estos pacientes. \nCuenta con la opinión de los pacientes\nPara Begoña Barragán, presidenta del \nGrupo Español de Pacientes con Cáncer (GEPAC), uno de los mayores valores de \neste proyecto es que persigue que la per\n-\nsona con LLC reciba un acompañamiento durante todo el proceso de la enferme\n-\ndad y se atiendan todas las facetas de su vida. “Todos los pacientes deben re\n-\ncibir el tratamiento farmacológico más adecuado, pero también se deben tener en cuenta sus condiciones físicas y so\n-\nciosanitarias, cuestiones sobre nutrición o ejercicio físico o si necesitan atención \npsicológica o ayudas sociales”, subraya.LUCÍA GALLARDO. MADRID\nEl síntoma más común \nes el aumento del tamaño de los ganglios (cuello, axilas e ingles)DEPENDENCIA\nEl envejeciemiento de la \npoblación lleva consigo un aumento de los cuidados a domicilio\nHígadoVirus\nHEPATITIS C\nMedicina\n2\n23 DE FEBRERO 2019\nDesde 2008 cada día 28 de fe -\nbrero se conmemora el Día de \nlas enfermedades raras. La fe -\ncha elegida fue la más próxima \nal 29 de febrero, considerado unánime -\nmente como el día más “raro” del año. \nEl objetivo es crear conciencia sobre las \nmás de 7.000 enfermedades poco fre -\ncuentes que se incluyen en este térmi -\nno y, además, mejorar el acceso de los \npacientes al tratamiento y a la atención \nsanitaria. Se calcula que afectan a unos tres millones de pacientes en España, \nniños en su inmensa mayoría.\nLa investigación en esta área ha aumen\n-\ntado de manera significativa en la úl -\ntima década, sobre todo en leucemias, linfomas y enfermedades del metabo\n-\nlismo y del sistema inmunitario. Según datos del Proyecto BEST de excelencia \nen investigación clínica, presentado re\n-\ncientemente por la patronal de labora -\ntorios farmacéuticos Farmaindustria, el \n10,8% de los ensayos clínicos promovi -\ndos en España por la industria farma -\ncéutica entre 2015 y 2017 está centrado en enfermedades poco frecuentes. Un \naumento de siete puntos porcentuales \nrespecto al 3,7% de 2010 al 2014.\nSanofi Genzyme es uno de los labora\n-\ntorios pioneros, con 35 años de expe -\nriencia en este campo. Francisco Vivar, responsable en España, destaca “co -\nmenzamos con el estudio y desarrollo \nde medicamentos de enfermedades del \ndepósito lisosomal. Posteriormente, di -\nseñamos medicamentos por medios \nbiotecnológicos y, a día de hoy, también \ngracias a la terapia génica”.\nTodo este trabajo se ha traducido \nen fármacos para la enfermedad de \nGaucher, la enfermedad de Fabry, la enfermedad de Pompe y la mucopoli -\nsacaridosis tipo 1. Y, en desarrollo, pa -\nra enfermedad de Niemann-Pick tipo B \ny en enfermedades raras hematológi -\ncas como la púrpura trombocitopénica adquirida, con un fármaco que estará \na corto plazo a disposición de los pa\n-\ncientes. “Tenemos, en total, más de 20 \nprogramas de desarrollo de diferentes \nmedicamentos. La apuesta continúa”, recalca Vivar. Por otra parte, Juan Carrión, presi\n-\ndente de la Fundación Española de \nEnfermedades Raras (Feder) destaca \nque la investigación en enfermedades \nraras se ve muy condicionada por fac -\ntores como la escasez de pacientes, por \nsu dispersión geográfica y fragmenta -\nción de los recursos, por el poco atrac -\ntivo comercial o por la falta de centros \nespecializados.\n“En nuestro país, a estas barreras a la \ninvestigación, debemos sumarle la fal -\nta de inversión. Sin embargo, a pesar de la disminución de recursos a nivel glo\n-\nbal, nos consta que las partidas especí -\nficas destinadas a investigación se han incrementado en lo que respecta a en\n-\nfermedades poco frecuentes”, afirma.Otro aspecto positivo es que, hoy por \nhoy, en España se han puesto en mar\n-\ncha más de 750 proyectos relativos al \ndiagnóstico y tratamiento de las en -\nfermedades raras, según se recoge en el MAPER, el Mapa de Proyectos de \nInvestigación en Enfermedades Raras. Más I+D+i en enfermedades poco frecuentes\nJ.G.R. MADRIDEnfermedades Raras\nLeucemias, linfomas \ny enfermedades metabólicas, pricipales focos de investigaciónEn España está aumentando la in -\ncidencia de bebés prematuros, al -\ncanzando el 8% de los partos que \nse producen antes de la sema -\nna 37 de gestación. “Sin embargo, el ma -\nyor riesgo con la prematuridad se centra \nen el nacimiento antes de la semana 28, \nlo que corresponde a un peso de 1000 gra -\nmos o menos, que suponen unos 1.500 nacimientos anuales en España”, seña\n-\nla Manuel Sánchez Luna, jefe del Servicio \nde Neonatología del Hospital Gregorio Marañón, en Madrid.\nEstos recién nacidos son más vulnerables debido principalmente a que presentan un \ndesarrollo incompleto de su sistema res\n-\npiratorio y a que su sistema inmune es -\ntá inmaduro. “Presentan un alto riesgo \nde problemas respiratorios, metabólicos \no digestivos y, aunque cada vez menos, el riesgo de daño cerebral también es más \nfrecuente en estos pequeños”, afirma es\n-\nte experto.\nLos problemas relacionados con la prema -\nturidad dependen del grado de madurez del bebé al nacer, y pueden verse muy dismi\n-\nnuidos con un correcto control hospitalario, \ncon la protección del feto y la prevención de infecciones mediante medidas aplicadas \nantes del nacimiento. “Igualmente, los pri\n-\nmeros momentos después del nacimiento \nson críticos en estos bebés tan frágiles”, añade Sánchez Luna.\nPersonal entrenado y recursos necesarios\npara solucionar de forma óptima las consecuencias de nacer antes de térmi -\nno, estos pacientes requieren de un se -\nguimiento muy exhaustivo por parte de \ncentros muy especializados, con equipos de profesionales muy entrenados en el \ncuidado de los mismos. “El entrenamien\n-\nto del personal de enfermería y médico \nes vital, como lo es también disponer de los medios técnicos adecuados, en lo que \nes una simbiosis muy necesaria entre al\n-\nta especialización y alta tecnología”, ase -\ngura el jefe de Neonatología del Gregorio \nMarañón. Además, ve fundamental el re -\nconocimiento definitivo de la especialidad \nde Neonatología, el refuerzo de la regio -\nnalización, la formación continuada, con \npersonal acreditado en calidad y cantidad \nadecuada, y los recursos hospitalarios y de seguimiento necesarios.La secuela más frecuente del recién nacido pretérmino, es decir, los nacidos antes de la \nsemana 37 de gestación, sobre todo en ni\n-\nños nacidos con menos de 24-26 semanas, \nes la Displasia Broncopulmonar (DBP), una \nenfermedad pulmonar crónica que provo -\nca una disminución del crecimiento pul -\nmonar, dando lugar a una limitación en la \nfunción respiratoria. Aunque la mayoría \nde casos evolucionan satisfactoriamente, en otros puede producirse un retraso del neurodesarrollo y del crecimiento, pudien\n-\ndo mantenerse alteraciones en la función pulmonar durante la adolescencia e inclu\n-\nso en la edad adulta.\nPrevenir las infecciones respiratoriasA causa de la inmadurez de sus pulmones, \nlos bebés prematuros nacidos antes de la \nsemana 37  tienen un mayor riesgo de pa\n-\ndecer infecciones o patologías respirato -\nrias, siendo la más frecuente la provocada \npor el Virus Respiratorio Sincitial (VRS), \nque es la causa más frecuente de hospi -\ntalización en niños en España. En la ma -\nyoría de los casos se manifiesta en forma \nde neumonía o bronquiolitis, lo que provo -\nca la inflamación de los bronquios y bron -\nquiolos, dificultando la respiración. Según este experto, en los prematuros hay ma\n-\nyor riesgo de que la infección sea grave, de \nque precisen de ingreso hospitalario e in -\ncluso que pueda complicarse de tal mane -\nra que lleguen a fallecer. \nPara evitar que la afección se prolongue \nen el tiempo, hay que extremar las medi -\ndas de protección en estos grupos de ni -\nños de mayor riesgo. “Siempre fomentar \nla lactancia materna y evitar el contac -\nto con ambientes con tabaco, y muy espe -\ncialmente en la estación de riesgo, desde octubre a marzo, evitar la asistencia a guarderías, extremar el lavado de manos \nal manipularlos, y en la población de ries\n-\ngo elevado,w administrar profilaxis con \nuna inmunoglobulina durante la estación para reducir no solo el riesgo de infeccio\n-\nnes graves sino las secuelas respirato -\nrias”, subraya Sánchez Luna.El bebé prematuro requiere una atención muy especializada \nJ.S.LL. BARCELONAPediatría\nAumenta  hasta el 8% la incidencia de bebés prematuros antes de la semana 37 de gestación\nEs necesario  el \nreconocimiento definitivo de la especialidad de Neonatología Los problemas de prematuridad dependen del grado de madurez del bebé.\nLa investigación en esta área ha aumentado de forma significativa en la última década\nFuentes: OMS y FEDERDesde principios de año la \nFundación España Salud tiene \nnuevo presidente en la figura de \nLuis Donoso Bach, médico es-\npecialista en Radiodiagnóstico, Director del Centro de diagnóstico por imagen del Hospital Clínic de Barcelona y presidente \nde la International Society of Radiology. \nActualmente el Consejo Científico de la \nentidad agrupa a 47 reputados especia-\nlistas de diferentes áreas en la mayoría \nde comunidades españolas. \nEntre los principales proyectos que ha \ndesarrollado España Salud, figura el estudio científico “España, territorio cardioprotegido”, que ha permitido si-\ntuar desfibriladores portátiles en más de 500 ubicaciones entre oficinas de farma-\ncia, metro, mercados municipales, ins-\ntalaciones policiales, centros educativos \ny otras instalaciones de gran afluencia. \nEsta iniciativa ha posibilitado recuperar en los últimos años más de 40 vidas en-\ntre personas que habían sufrido una pa-\nrada cardiorrespiratoria. \nNo hay que olvidar que la enfermedad \ncardiovascular persiste como la prin-\ncipal causa de muerte en el continente \neuropeo, con más de 4 millones de fa-\nllecimientos al año y su impacto es aún \nmayor en las mujeres que en los hom-bres. En 2017, últimos datos disponibles, \nla enfermedad cardiovascular causó \n130.000 defunciones en España. \nLa muerte súbita multiplica por 15 los fa-\nllecimientos que generan los accidentes de circulación. \nLuis Donoso sustituye en el cargo al car-\ndiólogo Josep Brugada, que ha presi-\ndido la entidad durante los últimos 8 \naños. Para el nuevo presidente supone \nun objetivo fundamental “incrementar \nla presencia de grandes investigadores \ny especialistas en el Comité Científico”, principal órgano estatutario de la en-tidad, lo que permitirá desplegar nue-\nvos proyectos en los próximos meses. Los objetivos fundacionales de España \nSalud son prevención, los hábitos de vida saludables y el mejor conocimiento de la salud entre la ciudadanía.  A estos objeti-\nvos contribuye la dirección de contenidos informativos, entre otros, de estas pági-\nnas de medicina de El País.Medicina\n3\n23 DE FEBRERO 2019\nPrimacol® Plus \ncon monacolina K te ayuda\na mantener niveles normalesde colesterol.\n*\nLa monacolina K del arroz de levadura roja contribuye a mantener niveles \nnormales de colesterol sanguíneo. El efecto beneficioso se obtiene con una ingesta diaria de 10 mg de monacolina K procedente de preparados fermentados de arroz de levadura roja.*La parálisis cerebral infantil (PCI) \nes un trastorno del movimien -\nto, el tono muscular o la postu -\nra que se debe al daño ocurrido \nal cerebro inmaduro y en desarrollo, con mayor frecuencia, antes del nacimien\n-\nto. Como explica Miriam Blanco, adjunta del Servicio de Pediatría de la Fundación \nJiménez Díaz, en Madrid, “los pacientes \npresentan alteraciones de la sensibilidad, \nde la comunicación, del comportamiento y de la percepción, así como dificultades \nmotoras que les impiden alimentarse de forma autónoma y adecuada”. \nCon frecuencia tienen también problemas \npara tragar el alimento, un concepto cono -\ncido como disfagia. Por todo ello, la exper -\nta indica que son niños “en los que resulta \nmuy difícil mantener una alimentación \nadecuada. Y no es extraño que parte de la comida pase a la vía respiratoria dando lu\n-\ngar a lo que llamamos ‘aspiraciones’, que \npueden ser potencialmente graves. \nEn general, tardan mucho tiempo en co -\nmer pequeñas cantidades y en algunos casos deben dedicar hasta 6 horas al día a alimentarse, lo que repercute nega\n-\ntivamente en todo el entorno familiar”. \nPrecisamente Nestlé Health Science, una \nempresa especializada en nutrición, in -\nvestiga y comercializa soluciones nutri -\ncionales para este perfil de pacientes.\nOtro aspecto que debe tenerse en cuen -\nta es que, además de las dificultades pa -\nra la alimentación, estos pacientes tienen con frecuencia aumentadas las necesida\n-\ndes energéticas. Esto se debe a que mu -\nchos de ellos tienen crisis convulsivas, \ncontracturas musculares y a que las te -\nrapias físicas y los ejercicios a los que se enfrentan cada día suponen un aumen\n-\nto del gasto energético. “Por todos estos motivos, la desnutrición en estos pacien\n-\ntes puede estar presente en el 30-45% de los casos. Es fundamental detectarla de \nforma precoz para corregirla”, recalca.Los motivos son diversos: como señala \nla experta, un paciente desnutrido tiene mayor riesgo de presentar infecciones y \nresponde peor a las mismas. Y tiene me\n-\nnos fuerza, lo que les dificulta su pro -\ngreso desde el punto de vista motor. “En \ngeneral, la desnutrición en estos pacien -\ntes da lugar a un aumento de las compli -\ncaciones que, a su vez, empeoran dicha desnutrición”, advierte. \nLos responsables de la Fundación Jiménez Díaz han desarrollado guías de detección \nde desnutrición y de disfagia que permiten la derivación de los pacientes a otros es\n-\npecialistas en caso de que sea necesa -\nrio. “La detección precoz de los problemas nutricionales es algo que repercute muy \npositivamente en la evolución de estos ni\n-\nños”, añade la doctora.\nDada la complejidad de la patología que presentan y que implica la intervención \nde diferentes especialistas, estos pacien\n-\ntes con frecuencia acuden a múltiples ci -\ntas hospitalarias. \nCada cita se asocia tanto a ausencia al colegio del niño -que suele ser el lugar donde reciben la mayoría de sus tera\n-\npias- como de los padres al trabajo, con \nla repercusión que esto tiene en el día a \ndía de estos pacientes y sus familias. Por otro lado, la visión individual y parcela\n-\nda de cada especialista hace que en oca -\nsiones se empleen criterios diferentes a la hora de aplicar los mejores cuidados a \nestos pacientes.\n“En la Fundación Jiménez Díaz, la nece-sidad de aportar una visión integral de es\n-\ntos niños nos ha llevado a ir desarrollan -\ndo diferentes estrategias. Inicialmente la \natención integral se basaba en la relación \npersonal con los otros profesionales im -\nplicados en su atención y la comunicación \nentre los mismos.\nTecnología y tratamiento global\nComo destaca la doctora Blanco, en estos \nniños, el desarrollo tecnológico de los úl -\ntimos años aplicado a la medicina “ha si -\ndo importante para mejorar su calidad de \nvida. Nos ha permitido acercarnos cada \nvez de forma más precisa al diagnóstico de sus problemas y aplicar los tratamien\n-\ntos más específicos, con mejoría de las \ntécnicas de imagen y de las bombas de \nmedicación, entre otros. A pesar de estos \navances, la verdadera clave para mejorar \nsu atención sanitaria en los últimos años \nha sido el tratamiento global de sus múl -\ntiples patologías”.La alimentación, clave en el manejo de parálisis cerebral infantil\nJAVIER GRANDA REVILLA. MADRIDNutrición\nAdemás de las dificultades para alimentarse, estos pacientes tienen aumentadas las necesidades energéti cas\nTrabajar para aportar \nuna atención integral a estos niños, es la misión principal\nNombramientos\nREDACCIÓN. BARCELONA\nLuis Donoso, nuevo presidente de la Fundación España SaludSuplemento promocionalMedicina\n23 DE FEBRERO 2019\n4\nTabaquismo\nLa Ley española contra el tabaco no logra          disminuir la cifra de fumadores en el país\nDe Izquierda a derecha los especialistas Josep María Ramon, Antonio Sierra, Gonçal lloveras, Dan Sánchez y José Joaquim Poley.El tabaquismo en España sigue \nsiendo la principal causa evita-\nble de enfermedad, muerte e in-\nvalidez, a pesar de la Ley contra \nel tabaco. Las autoridades sanitarias se han visto incapaces de aportar solucio-\nnes efectivas a un problema que pare-\nce haberse enquistado definitivamente. \nTanto es así, que la inacción ministe-\nrial parece quedar retratada por la ac-tividad de las propias tabaqueras, que \nsí han respondido, presentando nue-\nvos productos, tales como el tabaco sin combustión, con el potencial de reducir \nel daño, que podrían ser efectivos en la \nlucha contra el tabaquismo. Pero ¿real-\nmente son fiables? Los profesionales de \nla salud han decidido, por fin, analizar estas opciones y calibrar sus posibili-\ndades reales, sin olvidar, empero, que el principal objetivo es dejar de fumar .\nLa celebración de los doce años de la \npuesta en marcha de la primera fase de la Ley contra el tabaco ha traído noticias \npoco alentadoras. Parece que, tras la aplicación de medidas restrictivas, tales \ncomo la prohibición de fumar en luga-\nres públicos o puestos de trabajo, en nin-gún caso discutibles, la realidad es que, \na pesar del tiempo transcurrido y de los \nesfuerzos realizados, todo indica que vol-\nvemos a la casilla de salida. \nA diciembre de 2018, la tasa de fumado-\nres, según cifras ofrecidas por el propio \nMinisterio de Sanidad, era ligeramente \nsuperior (34%) a la que se registraba jus-\nto en el momento de la puesta en marcha de las primeras medidas antitabaco, allá \npor el 2005 (32,8%).\nLos distintos titulares que han pasado \npor la sede ministerial sí han hecho ga-\nla de una política de aumento de precio \ndel tabaco, e incluso de una clara dis-\nminución de la venta de cigarrillos. Pero \nesas cifras esconden otra realidad: no observan el tremendo aumento que ha experimentado, durante la última déca-\nda, el consumo del denominado taba-\nco “barato”, la picadura o tabaco de liar, \nque ha arraigado, como no podía ser de \notra forma, entre la población más joven, \nla de menor poder adquisitivo, que ade-\nmás se convierte en el mayor exponente \nde fumador naivé.\nTodo ello tiene una implicación social, \npero también, y más trascendente, a ni-\nvel médico. Las circunstancias que giran \nalrededor del tabaquismo plantean cues-tiones poco o mal respondidas por par-\nte de los gestores políticos y sanitarios. \nAsí, siguen las dudas sobre qué ocurre con las ayudas para la deshabituación \ntabáquica, cuál es la postura de los es-\npecialistas médicos que desarrollan su \nquehacer diario mediados por las con-\nsecuencias del tabaco, y cuál la impli-cación de la propia industria tabaquera, \nque se ha lanzado a crear alternativas al tabaco tradicional, tales como el cigarri-\nllo electrónico y, más recientemente, el tabaco sin combustión; opciones que, di-\ncho sea de paso y en opinión de los profe-sionales de la medicina, podrían ser una \nbuena herramienta en la lucha contra el tabaquismo, por ofrecer el mismo nivel \nde nicotina que los cigarrillos, pero con \nunos niveles de toxicidad sustancialmen-te inferiores.\nProblema de salud pública\nPara intentar dar respuesta a todas estas \ndudas, Barcelona se convirtió en foro de un \ngrupo de especialistas médicos, que or-\nganizado por la Fundación España Salud, \nen colaboración con APIUC (L ’Associació \nProfessors i Investigadors Universitaris de Catalunya), la Universidad Politécnica \nde Calatunya, y del Instituto de Estudios \nde Derecho y Economía Aplicada, y \nbajo el tópico “Reducción del daño \nasociado al tabaquismo”, reunió a pro-\nfesionales de la categoría de los espe-\ncialistas Josep María Ramón, médico de \nsalud pública en el Hospital de Bellvitge (Barcelona), Antonio Sierra, catedrático de Medicina Preventiva y Salud Pública \ny Microbiología, Dan Sánchez, neumólo-\ngo del Hospital Municipal de Badalona, y \nJosé Joaquim Poley García, especialista \nen Medicina del Trabajo y Salud Pública \nde Clínica Diagonal de Barcelona, todos \nellos moderados por Gonçal Lloveras \nRubio, experto en Gestión Hospitalaria \ny Sanitaria por la Universidad de \nMinnesota.\nLos especialistas se pusieron de acuer-\ndo rápidamente en un aspecto: la difi-cultad que supone para gran parte de \nlos pacientes con Enfermedad Pulmonar \nObstructiva Crónica (EPOC) de dejar el hábito tabáquico, principal causa de su \nenfermedad, y como esta dificultad debe \nconsiderarse un auténtico problema de \nsalud pública.\nEn este sentido, Josep María Ramón, ti-tular de una de las principales unidades \nde deshabituación tabáquica en un hos-\npital de titularidad pública, como es el Hospital Universitario de Bellvitge, insis-\ntió en la falta de apoyos institucionales \npara este tipo de centros, situación que \nsuscribió Antonio Sierra, quien añadió \nque, a pesar de que el tabaquismo sigue \npresente en el 40% de los enfermos de \nEPOC, no se ha avanzado en alternativas \na los métodos tradicionales para dejar de \nfumar, situación a lo que se debe sumar un bloqueo del Ministerio de Salud a las \nalternativas, “ya sea por incapacidad de \nsus dirigentes, o por el simple descono-\ncimiento de esas nuevas alternativas”, \napostilló.\nPosición del neumólogo\nAnte este panorama, la opinión del neumólogo se antoja especialmente in-teresante, al ser éstos el grupo de espe-\ncialistas médicos que deben batallar en su día a día con el paciente con EPOC y en \ncontra del tabaquismo. Dan Sánchez, fiel \na los dictados de la Sociedad Española de \nNeumología y Cirugía Torácica (SEPAR), \nse limitó a recordar que, a nivel prácti-\nco, la Ley Antitabaco no ha supuesto un \ndescenso del número de fumadores, que \nla EPOC sigue siendo la cuarta causa de \nmuerte por enfermedad, y que casi la \nmitad de los pacientes con EPOC siguen \nsiendo fumadores. Pero quiso dejar muy \nclaro que no existe, desde la SEPAR, una \nposición oficial ante los nuevos disposi-\ntivos, como el cigarrillo electrónico o el \ntabaco sin combustión, por la falta de es-tudios a largo plazo que confirmen sus \nposibles beneficios. \nLa opinión personal de este especialista en neumología fue clara y contundente: \n“no hay que cerrarse ante las expectati-\nvas que pueden ofrecer estas nuevas he-\nrramientas, porque es más beneficioso \ntener un paciente con EPOC adicto a la nicotina, que fumar cigarrillos, situación \nque supondría, en ciertos casos y si se confirman los datos de los estudios rea-\nlizados al respecto, que el enfermo se ahorre hasta un 95% de los niveles de tó-\nxicos que supone la combustión del ta-baco y del papel del cigarrillo”, confirmó.\nJosé Joaquim Poley García, como es-pecialista en Medicina del Trabajo y \nSalud Pública, suscribió las opiniones \nde Sánchez y planteó que estas nuevas herramientas podrían ofrecer la posi-\nbilidad de que el tabaquismo pasara de \nser un factor de riesgo evitable a uno \ncontrolable.\nLa voluntad no es suficiente\nPara apoyar estas afirmaciones, el espe-\ncialista Ramón comunicó que el porcen-\ntaje de pacientes con EPOC que logran dejar de fumar por su propia voluntad \nsigue siendo ínfimo, pero denuncia la \nhipocresía de no admitir que existen es-\ntrategias, además de la propia Ley, pa-\nra dejar de fumar que sí han funcionado \nen otros países, como Inglaterra, don-\nde en los últimos años, y a diferencia del \ncaso español, se ha pasado de un 29 a ¿Son fiables las nuevas alternativas al tabaco?\nA finales de 2018, la \ntasa de fumadores era algo superior a la que había en el año 2005JAVIER GRACIA. BARCELONAMedicina\n23 DE FEBRERO 2019\n5\nLa Ley española contra el tabaco no logra          disminuir la cifra de fumadores en el país\nun 19% en la tasa de tabaquismo, gra-\ncias en gran medida a la adopción de los \nnuevos dispositivos.“Lo cierto”, asegura por su par-\nte Antonio Sierra, “es que los estudios realizados en Gran Bretaña*, y publica-\ndos en revistas científicas de contrasta-da credibilidad, confirman la existencia \nde datos analíticos, preclínicos y clíni-\ncos que demuestran el efecto beneficio-so de esas alternativas. Es evidente que \nno debemos fomentar alegremente su \nuso, porque el objetivo esencial es que \ntodo el mundo deje de fumar, pero sí de-\nbemos valorar la posibilidad de ofrecer-\nlo en aquellos fumadores refractarios a dejar el hábito, máxime si ese pacien-\nte está diagnosticado de EPOC o es un \npaciente psiquiátrico, cuyo hábito suele \nestar más arraigado que en el resto de \nla población”.\nValidez de las alternativasAnte esta situación, los expertos coin\n-\nciden en asegurar que la cuestión debe \ncentrarse en si el profesional de la sa -\nlud debe recomendar estas alternativas, \ntales como el tabaco sin combustión. La respuesta de la mayoría fue categórica: \nSí, siempre y cuando estén dirigidas por especialistas en deshabituación. \nEl doctor Ramón recuerda que los estu\n-\ndios ingleses han confirmado que esas \nalternativas no han supuesto, en ningún \ncaso, la puerta de entrada al tabaquis -\nmo por parte de la población más joven, y sí una opción de salida al hábito, pero \nque todo ello implica la puesta en mar\n-\ncha de un plan estratégico bien defini -\ndo, tal y como se ha llevado a cabo en \nInglaterra.\nEs en este punto cuando aparecen las \nprimeras discrepancias entre espe -\ncialistas. Los neumólogos consideran que estas opciones no son más que un \nmal menor y que es preciso un mayor volumen de estudios al respecto, mien\n-\ntras que los especialistas en desha -\nbituación y salud pública insisten en \nque esas nuevas alternativas no son \nfármacos.Y las espadas siguen en alto. Los neu\n-\nmólogos aseguran que las sustancias \nque se liberan en cigarrillos electró -\nnicos o tabaco calentado también pre -\nsentan un efecto irritativo que puede \nser perjudicial para el paciente, aun -\nque en mucha menor medidaque el ci -\ngarrillo convencional, mientras que los \nespecialistas en salud pública defien -\nden que esas alternativas suponen una reducción de tóxicos del 95%, que los \nresultados de esos estudios nunca se \nrealizan en comparación con pacientes \ncon EPOC, para valorar su efectividad \nreal, sino que son con población sana, y \nque la opción más práctica e inteligente \nsería fijarse en los modelos que han de\n-\nmostrado utilidad “como el inglés, que ha observado una reducción del daño y se ha planteado su promoción desde la \nsalud pública, siempre bien regulariza\n-\ndo”, afirma Antonio Sierra.\nEn definitiva, los especialistas en neu -\nmología, en este caso representados \npor Dan Sánchez, consideran que los dispositivos, como el tabaco sin com\n-\nbustión, es una oportunidad que no de -\nbe ser descartada, pero que es precisa más información al respecto. Y a mo\n-\ndo de conclusión, el moderador del en -\ncuentro, Gonçal Lloveras, subrayó la \nnecesidad de ofrecer más información \nsobre las nuevas alternativas en los co -\nlegios de médicos, máxime cuando la \ntan traída y llevada Ley contra el Tabaco parece estar dando unos resultados \nmuy alejados de las expectativas plan\n-\nteadas, y para que el especialista pueda \nvalorar todas las opciones posibles, “y \ntodo ello sin olvidar al propio paciente, \nque tiene tanto que decir como el mis -\nmo médico”, aseguró.\n*Estudio realizado por la Cámara de los \nComunes Británica sobre el cigarrillo electrónico:\nhttps://publications.parliament.\nuk/pa/cm201719/cmselect/cmsc\n-\ntech/505/505.pdf¡Las alternativas al \ntabaco clásico todavía no se han difundido suficientemente \nJosep María Ramón, médico \nde salud pública en el Hospital \nUniversitario de Bellvitge \n(Barcelona)\n“Falta en España apoyo insti-\ntucional para los centros de deshabituación tabáquica. Las alternativas, como el ta-\nbaco sin combustión, no han su-\npuesto la puerta de entrada al \ntabaquismo por parte de la pobla-ción más jóven, y sí una opción de salida al hábito.”\nJosé Joaquim Poley García, espe-cialista en Medicina del Trabajo y Salud Pública de Clínica Diagonal \nde Barcelona\n“Es muy importante que la so-\nciedad entienda que el taba-quismo debería pasar de ser un factor de riesgo evitable a \nuno controlable. \nEstá constatada la dificultad que \nsupone para parte de los pacien-tes con EPOC dejar el hábito, prin-cipal causa de su enfermdad.”Antonio Sierra, catedrático de \nMedicina Preventiva y Salud \nPública y Microbiología - Canarias\n“Los estudios realizados en el Reino Unido y publicados en importantes revistas científi-\ncas confirman la existencia de \ndatos analíticos, preclínicos y clíni-cos que demuestran un efecto posi-\ntivo de algunas de las alternativas existentes actualmente.”Gonçal Lloveras Rubio, médico, \nmáster en Gestión Hospitalaria \ny Sanitaria por la Universidad de Minnesota\n“Es necesario ofrecer más in-formación sobre las nuevas opciones de deshabituación tabáquica y alternativas al ci-\ngarrillo convencional, especial-\nmente cuando se constata que \nla ley está dando unos resulta-\ndos alejados de las expectativas \nesperadas.”\nDan Sánchez, neumólogo del Hospital Municipal de Badalona\n“A nivel práctico, la Ley \nAntitabaco no ha supuesto un descenso del número de fu-madores en España. La EPOC \nsigue siendo la cuarta causa de \nmuerte por enfermedad, pero ca-\nsi la mitad de los pacientes siguen siendo fumadores.”Suplemento promocionalEl sector de las ciencias de la vi -\nda ha iniciado 2019 con diversos \nmovimientos corporativos de \ncalado que, con toda probabili -\ndad, continuarán a lo largo del año. Cada compañía presenta una casuística espe\n-\ncífica, pero existen una serie de funda -\nmentales que se dan en mayor o menor medida en cada una de las decisiones de \ninversión o desinversión protagonizadas \npor la industria. \nEn un contexto marcado por la creciente presión en precios, unida a los elevados \ncostes de la I+D y a la dificultad a la ho\n-\nra de identificar nuevas terapias de al -\nto valor añadido, los laboratorios están optimizando su porfolio de productos, \nespecializándose en áreas terapéuti\n-\ncas concretas y vendiendo divisiones \nno estratégicas. En este sentido, se es -\ntiman desinversiones por valor de más de 200.000 millones de dólares en los \npróximos años.\nUn segundo motor de las operaciones de \nM&A en la industria farmacéutica es la \ndigitalización, aunque la actividad en es\n-\nte ámbito todavía es inferior a la desea -\nble. El sector de la salud está abriendo sus puertas a un número creciente de \nempresas con modelos de negocio inno\n-\nvadores y 100% digitales con el potencial \nde transformar el ecosistema de mane -\nra exponencial. En cambio, hay pocas evidencias de que \nlos laboratorios estén invirtiendo de ma\n-\nnera decidida en sus capacidades digi -\ntales. La gran mayoría comienzan a dar \npasos en esta dirección pero, en tér -\nminos generales, todavía concentran el grueso de sus esfuerzos en el desa -\nrrollo de producto, en vez de construir \nla infraestructura digital necesaria pa -\nra extraer evidencias y resultados en salud.   \nUna de las grandes incógnitas del sector \nes qué organizaciones van a construir y \ncontrolar los ecosistemas digitales de salud que, sin lugar a dudas, existirán \nen los próximos años. \nSi las compañías de ciencias de la vida \nquieren jugar un papel central en este \nproceso, deben avanzar en tres direc\n-\nciones complementarias: seguir ganan -\ndo tamaño en sus áreas terapéuticas prioritarias a través de adquisiciones \ny alianzas; colaborar con otras entida\n-\ndes del ecosistema para acceder a ba -\nses de datos más amplias sobre las que \nconstruir evidencias, y aliarse o adquirir \ncompañías con una propuesta de valor \ndigital que permita incrementar la efi -\nciencia de sus procesos de I+D. Poner el foco en una cartera más aco\n-\ntada de áreas terapéuticas constituye el primer paso para crear empresas con \nmodelos de negocio más ágiles y com\n-\npetitivos sobre los que, a su vez, cons -\ntruir una red de colaboraciones con \nplayers digitales de alto\nvalor añadido.  Medicina\n23 DE FEBRERO 2019\n6\nSILVIA ONDATEGUI-PARRA\nSocia Global de Life \nSciences de EY\nEl aumento de la esperanza de vi -\nda de la población y la mejora de \nla calidad de vida de las personas \nmayores están provocando una \ntransformación del modelo tradicional de cuidados basado en los centros resi\n-\ndenciales. Sin dejar de un lado esta op -\nción, y dependiendo del momento vital, \nganan peso otras fórmulas como la aten -\nción domiciliaria y la deslocalización de los cuidados.\nEn este sentido, el proyecto ‘Sanitas En \nCasa Contigo’ “da respuesta a las ne\n-\ncesidades de las personas mayores que quieren mantener su residencia en sus do\n-\nmicilios pero tienen necesidades específi -\ncas de cuidados que van desde la atención \nmédica hasta los servicios de fisioterapia \no rehabilitación”, apunta Pedro Cano, di -\nrector de Innovación Médica de Sanitas Mayores. Hasta ahora, cuando un mayor \npadecía demencia en diferentes fases, o necesitaba cualquier tipo de rehabilita\n-\nción o ayuda con sus actividades diarias, \nla única opción de sus familiares para ga -\nrantizar un cuidado profesional y completo \nera llevarlos a una residencia o a un cen -\ntro de día. \nServicios como ‘En casa contigo’ ofre -\ncen una nueva alternativa porque tras -\nlada la calidad de los servicios, cuidados \ny terapias profesionales a su hogar. Este proyecto, que responde a la apuesta de \nSanitas por un envejecimiento saludable y “feliz”, parte de la valoración integral de \nlas necesidades del mayor y su familia con el fin de establecer un plan de cuidados \nindividualizados dirigido por un coordi\n-\nnador, con un equipo multidisciplinar es -\npecializado detrás, y un consejo experto \nininterrumpido. App de seguimiento\nAdemás, a través de una app, ofrece in -\nformación de seguimiento, chat o vi -\ndeollamada. Médicos, fisioterapeutas, \npersonal de enfermería y cuidadores com -\nparten los datos y el sistema de gestión \nde Sanitas Mayores gracias a una Interfaz \nde Programación de Aplicaciones (API, por sus siglas en inglés) que conecta directamente con el software de gestión \nde la compañía, de modo que se garanti\n-\nzan los mismos estándares de excelencia en la asistencia.\nEste servicio, que se venía prestando \nen las ciudades de Madrid, Barcelona y \nZaragoza, se encuentra en expansión, con \nuna ampliación del mismo a Girona, Alcalá \nde Henares, Getafe, el barrio de Mirasierra \nen Madrid y Las Palmas de Gran Canaria.\nEsta atención a los mayores se basa en el \nenvejecimiento activo, prestando especial importancia a las personas que viven con \ndemencia. \nEl proyecto dirigido a los cuidados en el \npropio domicilio tiene los mismos obje\n-\ntivos que los ofrecidos en los centros re -\nsidenciales y de día, es decir, atender los \naspectos físicos, psicológicos y sociales \ndel mayor, con pautas nutricionales, la realización de ejercicio físico, el estímulo \nde las actividades cognitivas y el fomento de las relaciones sociales, así como el es\n-\ntímulo de las emociones positivas, adapta -\ndas a las características y las necesidades de cada persona. Todo lo que necesitan sin salir de su hogar y cerca de su familia.El envejecimiento supone un aumento de cuidados a domicilio\nL.G. MADRIDDependencia\nUn innovador proyecto utiliza las nuevas tecnologías para ofrecer un servicio integral a las personas mayores\nEl objetivo es trasladar \nlos cuidados y terapias profesionales a los hogares\nEs importante dar respuesta a las personas mayores que quieren residir en su casa.\nOperaciones corporativas en \nla industria farmacéuticaOpinión\nFRANCISCO CARMONA\nJefe Servicio Ginecología \ndel hospital Clínic BCN\nMedicina\n23 DE FEBRERO 2019\n7\nOftalmología\nLa miopía es un defecto de la re -\nfracción ocular en el cual las \nimágenes no se enfocan direc -\ntamente sobre la retina sino por \ndelante de ella, haciendo que las imáge -\nnes procedentes de objetos lejanos que -\nden desenfocadas. Cuanto mayor sea el grado de miopía, peor se verá de lejos.\nPodemos dividir la miopía en:\n—Miopía simple, habitualmente menor \nde 6 dioptrías. No suele conllevar más \nproblemas que la necesidad de llevar \nuna corrección óptica.\n—Miopía progresiva o alta miopía, habi\n-\ntualmente mayor de 6 dioptrías. Puede \nconsiderarse una enfermedad como tal y \nse asocia a una serie de cambios dege -\nnerativos, sobre todo en la retina, debi -\ndos a la excesiva elongación de ojo. ¿Qué causa la miopía?\nEn la miopía hay un desajuste entre el \nsistema óptico del ojo y su longitud. Se \npuede producir, bien porque la córnea o el cristalino tienen demasiada poten\n-\ncia dióptrica o bien porque el ojo es ex -\ncesivamente largo, de aquí que la miopía aumente cuando el ojo incrementa su ta\n-\nmaño con el crecimiento. Estos cambios, también pueden estar condicionados, \nentre otras causas, por factores genéti\n-\ncos o hereditarios.\n¿Cuáles son sus síntomas?\nEl síntoma principal de la miopía es la vi -\nsión borrosa de los objetos lejanos, por el contrario, la visión próxima o de lec\n-\ntura suele ser muy buena. Los miopes suelen entrecerrar los ojos para ver me\n-\njor a distancia. Otros síntomas, aunque menos frecuentes, son la fatiga visual y el dolor de cabeza. Aunque estos dos úl\n-\ntimos son más frecuentes en la hiperme -\ntropía, defecto opuesto a la miopía.  \n¿Cómo se detecta en los niños?\nDebemos sospechar miopía en un niño \ncuando no vea bien la pizarra o la televi\n-\nsión, cuando se acerque mucho para ver los objetos o cuando entorne los ojos pa\n-\nra mirar de lejos.\n¿Cómo se corrige la miopía?\nLa forma más frecuente de corregir la \nmiopía es con gafas o lentes de contacto. La cirugía con láser, en caso de miopías \nbajas, o el implante de lentes intraocula\n-\nres, en caso de miopías más elevadas, es \nun método eficaz para disminuir o elimi -\nnar la dependencia de las gafas una vez la miopía se ha estabilizado. \n¿Qué es la miopía magna?\nEs un caso extremo de alta miopía en \nla cual se pueden producir cambios de\n-\ngenerativos significativos en las estruc -\nturas oculares, sobre todo en la retina, debidos a la excesiva elongación del ojo. \nEstos cambios pueden llevar a una dis\n-\nminución progresiva de la visión aun con \nuna corrección óptica adecuada. Además \naumenta el riesgo de padecer otros pro -\nblemas oculares como cataratas, glau -\ncoma o desprendimiento\nde retina.Miopía, preguntas frecuentesSolo hay que tratar los miomas \nsintomáticos. Existen múlti -\nples opciones para su trata -\nmiento. La elección depende \nde diferentes factores: tipo y gravedad de los síntomas, edad, deseo gesta\n-\ncional y otros, sobre todo, las prefe -\nrencias de la paciente. El tratamiento \nconservador es posible porque son tu -\nmores benignos que nunca se ma -\nlignizan y porque tras la menopausia \nsuelen desaparecer al no existir estí -\nmulo hormonal. Las principales opcio -\nnes son:\nTratamiento médico: gestágenos o an -\nticonceptivos hormonales combinados (eficaces en el tratamiento del san\n-\ngrado anormal; solo pueden utilizarse cuando la mujer no quiere embarazo y no presenta contraindicaciones); aná\n-\nlogos del factor liberador de gonado -\ntrofinas (eficaces en el tratamiento del sangrado anormal; capaces de reducir el tamaño; producen muchos efectos \nsecundarios y los síntomas reapare\n-\ncen al suspenderlos por lo que no se \nsuelen utilizar); moduladores selecti -\nvos del receptor de progesterona.\nTratamientos no invasivos: emboliza -\nción arterial (con control radiológico a \ntravés de una arteria de la pierna; efi -\ncaz para tratar los miomas intramu -\nrales que producen sangrado pero en el 10% de las ocasiones puede nece\n-\nsitarse una histerectomía urgente; si hay embarazo después, las complica\n-\nciones de la gestación son frecuentes por lo que se utiliza como alternati\n-\nva a la histerectomía); HIFU (destru -\nye los miomas mediante ultrasonidos; muy eficaz en miomas intramurales \núnicos no demasiado grandes, de 6 a \n8 centímetros de tamaño; su práctica \nes engorrosa y precisa equipamiento \nsofisticado); radiofrecuencia (destruye \nlos miomas mediante ondas electro\n-\nmagnéticas; tiene alta efectividad sin \nefectos secundarios). \nMiomectomía: Extirpación del/los \nmiomas mediante técnicas mínima -\nmente invasivas (histeroscopia, lapa -\nroscopia) o laparotomía (abriendo el \nabdomen), cuando aquellas no son po -\nsibles (en muy pocas ocasiones: me -\nnos del 10% de las miomectomías \ndeberían realizarse por laparotomía). \nLa principal ventaja de las técnicas \nmínimamente invasivas es extirpar los \ntumores con una agresión mínima. La \nrecuperación es muy rápida y presen -\ntan pocos riesgos. Se puede buscar el embarazo entre 4 meses después. El \nriesgo de histerectomía no planificada \nes casi nulo cuando las realizan ciruja\n-\nnos expertos. Histerectomía: Extirpación del úte\n-\nro, casi siempre mediante laparosco -\npia mínimamente invasiva. Indicada en \naquellas mujeres que, sin deseo re -\nproductivo, quieren solucionar defini -\ntivamente su problema, evitando el \nriesgo de recaídas.Tratamiento \nde los miomasGinecología\nLa iniciativa formativa Growing \nTalent, impulsada por Alcon, \npermitirá a jóvenes residentes \nde oftalmología ejercer de po -\nnentes en el próximo encuentro Perlas Retina 2019, junto con líderes de opi\n-\nnión especializados en la retina de todo el país.\nGrowing Talent es un programa de desa\n-\nrrollo de talentos para residentes en of -\ntalmología en el que los interesados en participar podrán mandar un vídeo de un caso clínico o técnica quirúrgica durante \nla cirugía vitreorretiniana, de una dura\n-\nción inferior a cuatro minutos. \nA la hora de evaluar las diferentes pro -\npuestas, el jurado tendrá en cuenta la \nsingularidad e interés del vídeo, ade -\nmás de la resolución de las maniobras \na la hora de intervenir y e3l uso de ins -\ntrumentos quirúrgicos de calibre peque -\nño (25G+ 27G+).\nLos tres estudiantes finalistas tendrán \nla oportunidad de participar en el sim -\nposio de Alcon Perlas Retina 2019, don -\nde podrán presentar su vídeo al público, \nademás de formar parte del panel de po -\nnentes del encuentro. Los asistentes se -\nrán los encargados de elegir el mejor vídeo entre los tres clasificados.El próximo Perlas Retina, bajo el título “Vídeo simposio de casos clínicos, ma\n-\nniobras quirúrgicas y complicaciones intraoperatorias de pequeño cali\n-\nbre”, tendrá lugar el 7 de marzo en el Auditorio Museo Reina Sofía de Madrid. \nEsta cita se enmarcará en el XXII \nCongreso de la SERV, que se celebrará \nlos días posteriores. Este encuentro, que reúne a los profesionales de la oftalmo\n-\nlogía más destacados del país, analiza -\nrá durante dos días los últimos avances tecnológicos en el diagnóstico y el abor\n-\ndaje de las principales enfermedades de la retina, coroides y vítreo, así co\n-\nmo las novedades farmacológicas en su tratamiento.De residentes a ponentes en Perlas Retina\nGABRIELA GARETTO. BARCELONA\nANDRÉS PICÓ\nOftalmólogo\nwww.barraquer.com\nUn programa formativo permitirá presentar técnicas durante la cirugía vitreorretiniana\n7 DE MARZO · MUSEO REINA SOFIASuplemento promocionalMedicina\n8\n23 DE FEBRERO 2019\nIndustriaPocas profesiones gozan hoy en \ndía de un atractivo tan poten -\nte como las del sector tecno -\nlógico, que han visto como los \ngurús de Silicon Valley se convertían en los nuevos reyes del baile y caballeros \nandantes de brillante armadura del si\n-\nglo XXI. Y en el ojo de este huracán se encuentra la generación masiva de da\n-\ntos, surgida de la mano de los adelan -\ntos de la era digital. Así, millones de \ndispositivos y sensores registran nues -\ntros desplazamientos (Google Maps), gustos (Facebook) y compras (Amazon), \nal tiempo que relojes inteligentes nos \nmonitorizan el pulso y el ritmo circa\n-\ndiano. Todo esto desemboca en la crea -\nción de gigantescos repositorios de bits de información enmarañados y de pro\n-\nporciones astronómicas, que confor -\nman la extensa telaraña del Big Data. Sus detractores más apocalípticos alertan de los riesgos de estas herra\n-\nmientas y, recelosos, argumentan que \nel uso perverso de las mismas contra la \nprivacidad podría arrastrarnos hacia un futuro distópico orwelliano. \nwSin embargo, bajo una adecuada re\n-\ngulación que salvaguarde la intimidad \nde las fuentes, la prudente explota -\nción del Big Data ofrece inmenso po -\ntencial para mejorar nuestra sociedad, \ncatapultando de manera extraordina -\nria su desarrollo transversal en múl -\ntiples disciplinas y, especialmente, la Medicina. Es así que proyectos colaborativos asentados en la creación de gran\n-\ndes bases de datos médicos anónimos de acceso abierto, como “The Cancer \nGenome Atlas”, están ya transforman\n-\ndo la metodología de la investigación sanitaria vigente. Se trata, en definitiva, \nde construir redes de información más \namplias, baratas y accesibles por toda \nla comunidad científica, que democra\n-\nticen los procedimientos para innovar. Con este fin, el uso clínico del Big Data \nha encontrado su punta de lanza en \nla genómica y la radiómica, basadas \nen el análisis a gran escala del ADN y \nlas imágenes radiológicas de miles de \npacientes. Pero esto es solo el aperitivo. Y es que \nla Medicina está erigida sobre un vas\n-\nto yacimiento de documentos que inte -\ngran una valiosa mina todavía ignota: la historia electrónica compartida. \nPor este motivo, el mayor reto que ac\n-\ntualmente afronta el sistema de sa -\nlud consiste en diseñar algoritmos de \nInteligencia Artificial capaces de tradu -\ncir el lenguaje natural de los informes \nhospitalarios (en donde los profesiona -\nles redactan descripciones de los sín -\ntomas, el manejo y la evolución de cada caso) en objetos procesables computa\n-\ncionalmente, cuyo contenido pueda ser \nextrapolado a tablas y numéricamente examinado. \nCuando se supere esta barrera, la so\n-\nlución a incontables preguntas sobre \ntécnicas diagnósticas y terapéuticas estará disponible a solo unos clics de distancia, a través de estudios retros\n-\npectivos de los datos. ¿Aprovechará Europa esta oportunidad de oro para, \npor medio de su extenso régimen pú\n-\nblico, aunar las bibliotecas virtuales de sus centros? \nEn cualquier caso, la inmediatez para \nla obtención de respuestas pronto su\n-\npondrá una ventaja que reformulará las reglas de la experimentación y que po\n-\ndría incluso desplazar a los ensayos clínicos clásicos, caracterizados por su \nlentitud y coste, hacia un papel secun\n-\ndario de validación prospectiva de las conclusiones. \nLo que es más, en los próximos años \nel análisis continuo y en tiempo real \nde millares de historiales médicos fa\n-\ncilitará la construcción de modelos \npredictivos eficaces que orienten las decisiones clínicas de la práctica diaria \ndel mañana, optimizándola. Se avecina, por tanto, una revolución \ndel conocimiento sanitario, cuya me\n-\nca se ha trasladado desde la cuna de \nHipócrates hacia los despachos de “geeks” californianos.\nY es que el destino de la Medicina, si escrito, a caso lo esté en\ncódigo binario. \n El Big Data puede cambiar el futuro de la \npráctica médica y la investigaciónTecnología\nINÉS GUIX \nMédico residente de \nOncología Radioterápica \nen el ICO\nFármacos \nmás segurosFarmacia \nLos envases de los medicamen -\ntos de dispensación con rece -\nta incorporan desde el pasado \n9 de febrero dos sistemas de \nseguridad para garantizar a los ciu -\ndadanos su acceso a los mismos en \ncondiciones de equidad, calidad y \nseguridad.\nPor un lado, se ha incorporado un pre -\ncinto que garantiza que no ha sido manipulado desde la salida del labora\n-\ntorio hasta su dispensación en la far -\nmacia. Por otro lado, incluye un código \nbidimensional con el código de produc -\nto, un número de serie único por enva -\nse, el lote y la fecha de caducidad. \nEste sistema de individualización de \ncada envase, unido al registro que el \nlaboratorio hace de cada unidad en una \nbase de datos europea de medicamen -\ntos y al control de verificación de la far -\nmacia antes de cada dispensación, impide la falsificación mediante copia.Para verificar la autenticidad del me\n-\ndicamento, el farmacéutico revisa que \nel sello o precinto no ha sido manipu -\nlado y la integridad del envase y esca -\nnea el código bidimensional, quedando ese medicamento, con ese número de serie, como dispensado en la base de \ndatos. Esto impide una posterior dis\n-\npensación en cualquier farmacia euro -\npea del mismo número de serie. \nEn España, su implantación ha sido po -\nsible gracias a la implicación los la -\nboratorios fabricantes, la distribución mayorista y las farmacias, que han te\n-\nnido que adaptar sus sistemas informá -\nticos y dotarse de nuevos lectores que \npermiten leer el código bidimensional. \nEstas novedades previenen la entrada de medicamentos falsificados, aunque \nen España, según la Agencia Española \nde Medicamentos y Productos \nSanitarios (Aemps), no se han detecta\n-\ndo medicamentos falsificados en el ca -\nnal ni dispensados en las farmacias.\nEspaña cuenta con más de 22.000 far -\nmacias, dotando a nuestro país de una red única en el mundo por la equidad \nque aporta, al ser los centros sanita\n-\nrios más cercanos y accesibles y que históricamente se han adaptado a las \nnecesidades del paciente.\nLa Federación de Asociaciones de \nFarmacias de Cataluña (FEFAC) consi\n-\ndera que la labor conjunta de los pro -\nfesionales sanitarios que conforman la \ncadena de salud hace de España uno de \nlos países de Europa con una sanidad \ny eficiencia sanitaria más alta. Así lo \nconfirma la clasificación elaborada por \nel libro Mejor gasto para mejores vidas \npublicado por el Banco Interamericano de Desarrollo (BID) y también el infor\n-\nme anual Bloomerg, que sitúan al sis -\ntema sanitario español como el mejor \nde Europa.\nSe ha incorporado \nun precinto de garantía y un código bidimensional \nLlEl cáncer, en todas sus variantes, si-\ngue centrando gran parte de los esfuer-\nzos en materia de I+D de la industria \nfarmacéutica. Buena muestra de ello es \nque, de los 42 medicamentos completa-\nmente nuevos aprobados en Europa en \n2018, un total de 11 (el 26%) son nue-\nvos tratamientos contra distintos tipos \nde cáncer, entre los que destacan las \ndos primeras terapias génicas contra distintas variantes poco frecuentes de \nla enfermedad, según los últimos datos \nde la Agencia Europea del Medicamento \n(EMA).\nEn la misma línea, del conjunto de 84 \nopiniones positivas sobre nuevos fár-\nmacos emitidas por la EMA el año pa-sado, 23 (el 27%) se corresponden con \ntratamientos contra los distintos tipos \nde cáncer. Estas opiniones positivas \nde la EMA se convierten, en un trámi-\nte posterior, en decisiones de autoriza-\nción por parte de la Comisión Europea.\nLos antitumorales aprobados que con-\ntienen un nuevo principio activo se diri-\ngen al tratamiento de distintos tumores de la sangre, así como de cánceres de \npulmón, mama, próstata, vejiga, ova-\nrios, trompas de Falopio y peritoneo, y \nde variantes de melanoma y linfoma.\nLa industria farmacéutica responde así al aumento de la incidencia de la enfermedad. \nEl progresivo crecimiento de la pobla-\nción, el envejecimiento, la exposición a \nfactores de riesgo como el tabaco o el \nalcohol, el incremento de las tasas de \nobesidad y del sedentarismo, así co-\nmo los programas de detección precoz, son los factores que explican los datos \nde crecimiento de nuevos casos. De he-\ncho, y con motivo del Día Mundial contra \nel Cáncer, celebrado el pasado día 4, la \nSociedad Española de Oncología Médica (SEOM) prevé más de 277.000 nuevos diagnósticos para este mismo año, que \nrepresentarían un aumento del 12% en \nsólo cuatro años.\nEn este marco, la industria farmacéuti-\nca está plenamente comprometida con \nla investigación, desarrollo y puesta a \ndisposición de los pacientes de nuevos antitumorales cada vez más precisos y \nefectivos, y ha abierto la puerta en los \núltimos años a las inmunoterapias y a \nlas nuevas terapias génicas y celulares, \nque constituyen la base de la nueva me-dicina de precisión. Uno de cada cuatro nuevos medicamentos \naprobados en Europa es contra el cáncer\nJ.S.LL. BARCELONAMás del 80% de los ensayos clínicos son promovidos por la industria farmacéutica\nEl 26% de los nuevos medicamentos aprobados en Europa en 2018 fueron contra el cáncer.", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}