{"title": "SAVALnet - Descubriendo el Ayurveda Maharishi", "author": null, "url": "https://www.savalnet.com.py/mundo-medico/reportajes/3020.html", "hostname": "savalnet.com.py", "description": "Web que tiene como objetivo generar y divulgar contenidos biomédicos que aporten al desarrollo de la educación médica continua y a la difusión del quehacer de los profesionales del área de la salud.", "sitename": "SAVALnet", "date": "2004-03-22", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Descubriendo el Ayurveda Maharishi\nTras realizar el primer curso de Ayurveda impartido en Brasil por la Maharishi International University en 1986, la doctora Susana Urrutia, pediatra de la Universidad de Chile, comenzó a interesarse cada vez más en esta milenaria medicina natural holística que integra la mente, las emociones y la fisiología, en la raíz esencial llamada conciencia, que comanda, organiza y dirige desde los niveles más sutiles a los más organizados de la vida.\nEl Ayurveda Maharishi fundamenta su meta en lograr el balance en la fisiología del eje mente-cuerpo, aproximándose a los espacios cuánticos en los que estas dimensiones se unen, para así entregar al ser humano un programa de salud individualizado que satisfaga las necesidades que cada individuo tiene en la vida diaria.\nPosteriormente, la doctora Urrutia ha continuado sus estudios en esta disciplina en la Escuela de Medicina Védica de la Maharishi International Management University, Fairfield, Iowa, Estados Unidos, y en la Maharishi Vedic University, en Valkenburg, Holanda, siendo en la actualidad el único médico especialista en medicina ayurvédica en Chile*.\nCiencia de la Vida\nLa palabra Ayurveda proviene del sánscrito Ayur, que significa vida, y Veda, que quiere decir ciencia o conocimiento, es decir que es la ciencia de la vida o la ciencia que enseña a prolongar la vida, concepto que significa un entendimiento de la salud humana distinto al acuñado por la cultura occidental.\nPara el Ayurveda la fisiología de todo el eje mente-cuerpo está incorporada a la vida del individuo, por lo que no es posible separar lo se piensa, lo que se come y lo que se hace, de los cambios que operan en el balance de la salud. En este escenario, el paradigma ayurvédico, al incorporar la conciencia al desarrollo fisiológico del individuo, persigue el camino hacia la salud perfecta.\nEl balance de la fisiología que busca el Ayurveda está dado por la expresión y equilibrio de tres grandes principios metabólicos o Doshas, como son Vata, que gobierna y controla los aspectos del movimiento y los procesos de eliminación asociados con la neurofisiología y la actividad mental; Pitta, relacionado con la energía y el metabolismo y que se ubica en el sistema digestivo, y Kapha, el aspecto que gobierna el sistema estructural y todos los fluidos del cuerpo, ubicado en la estructura ósea y muscular.\nSegún el Ayurveda, la mejor arma preventiva contra cualquier enfermedad es el balance de las Doshas y para mantenerlo se recomiendan una serie de rutinas como es la práctica de una técnica llamada Meditación Trascendental, herramienta que en la actualidad cuenta con respaldo científico en cuanto a sus beneficios. Asimismo, para disfrutar plenamente la vida y liberar el estrés, se aconseja un programa de alimentación individualizado, que se potencia aprendiendo a elegir los alimentos de acuerdo con el tipo constitucional de cada persona, para no ingerir aquellos que pueden generar desbalance. Del mismo modo, se recomienda consumir fórmulas fitoterapéuticas ayurvédicas, cuya efectividad también ha sido comprobada. Además, es importante practicar algunos ejercicios de integración neuromuscular de carácter personalizados, así como rutinas diarias y estacionales.\nEn los últimos 50 años, muchos investigadores han intentado demostrar la influencia que la mente tienen sobre el cuerpo, área en la que destacan los trabajos del Herbert Benson, neurofisiólogo y profesor de la Escuela de Medicina de la Universidad de Harvard, Estados Unidos, y Robert Wallace, físico y doctor en fisiología de la Universidad de California, EE.UU., quienes a mediados de los años ’60 demostraron que la técnica de la Meditación Trascendental producía varios efectos beneficiosos, como disminución en el consumo de oxígeno y en el ritmo metabólico, indicando un estado de profundo descanso (Scientific American 1972, 226, 84-90). Asimismo, se asociaban cambios en el ritmo respiratorio, llegando a 4 ciclos por minuto (Lancet 1970, 7651:833); había beneficios en el registro del E.E.G.; mayor sincronía de la actividad eléctrica de los hemisferios cerebrales, y coherencia de fase (Electroencephalography and clinical neurophisiology, 1972, 33; 454).\nEn cuanto a las publicaciones recientes, es posible señalar un artículo publicado en la revista Stroke (2000;31:568-573), el cual demuestra la reducción del grosor de las placas de ateromas de las carótidas por la acción exclusiva de la práctica de la misma técnica.\nEnfoque histórico\nEl Ayurveda, es la medicina tradicional de la India. Constituye el sistema más antiguo y científicamente comprendido de medicina natural que existe en el mundo, con una historia escrita que supera los 5000 años de antigüedad. Asimismo, el Ayurveda posee una tradición ininterrumpida oral de conocimiento clínico que precede a los textos escritos.\nA través de la historia, el Ayurveda ha tenido una fuerte influencia en muchos sistemas de medicina, desde la antigua Grecia en el occidente, hasta la Medicina China Tradicional en el oriente. Del mismo modo, esta doctrina es fundamental en la medicina Tibetana, la que consiste predominantemente en una base ayurvédica con una influencia secundaria de la Medicina China. También existen corrientes de Ayurveda en Nepal, Sri Lanka y Birmania, así como en algunas zonas de Thailandia.\nComo es una ciencia médica de tradición empírica, por largos siglos el Ayurveda ha estado expuesto a un sin fin de contradicciones e influencias conceptuales extranjeras, que marcaron una pérdida progresiva de conocimientos clínicos y teóricos de los aspectos fundamentales y esenciales de esta ciencia, tales como el efecto de la conciencia y su desarrollo en la fisiología humana (Kapoor, L.D. a Handbook of Ayurvedic Medicinal Plants, Florida 1989).\nEn 1980, Maharishi Mahesh Yogi, fundador del programa de Meditación Trascendental, decidió reformular científicamente el Ayurveda, para restablecer los aspectos esenciales de este conocimiento y así recuperar su nivel de máxima pureza, labor en la que contó con el apoyo de médicos de la India especialistas en esta ciencia, dando inicio a lo que hoy se conoce como Ayurveda Maharishi.\nEl Ayurveda Maharishi es un sistema de salud natural que se aboca a los cuatro aspectos más relevantes de la vida del ser humano: mente, cuerpo, comportamiento y medio ambiente, “elementos que son considerados por la medicina ayurvédica para obtener diagnósticos exactos y, por ende, el mejor programa terapéutico”, señala la doctora Urrutia.\nDados sus efectos en la prevención y tratamiento de enfermedades, así como por la búsqueda del Ayurveda en relación a preservar la salud y promover longevidad, este sistema de medicina natural holística fue reconocida por la Organización Mundial de la Salud (OMS) en 1985, siendo validado posteriormente por la Organización Europea de Medicinas Complementarias (EHPA) y por el Centro de Medicinas Alternativas y complementarias de Estados Unidos (NCCAM).\nEl peso de la experiencia\nLa doctora Susana Urrutia reconoce que a muchas personas les resulta difícil entender que una profesional poseedora de una formación académica tan sólida como la suya, decida especializarse en una corriente de salud no convencional. Sin embargo, para ella, ambas disciplinas son absolutamente complementarias.\nLa terapeuta describe su acercamiento al Ayurveda como un proceso gradual que le ha significado no sólo reforzar sus conocimientos convencionales, sino también ampliar el enfoque del concepto de salud hacia sus pacientes. “Hace 19 años yo trabajaba como cualquier médico en un hospital. Hacía turnos y no lograba un descanso profundo que me permitiera recuperarme cada día, lo que me significaba un alto nivel de estrés, que iba progresando en el tiempo y, muchas veces, me impedía tener una relación armónica conmigo misma y hacia mis pacientes”recuerda.\nSegún la doctora Urrutia, llega un momento en la vida que es clave para tomar decisiones que producirán un cambio en las personas. “En mi caso, esa situación fue gatillada por la necesidad urgente de liberar tensiones y neutralizar el estrés acumulado durante el período de vida escolar, universitaria y profesional. Por este motivo, en 1985 comencé a practicar diariamente Meditación Trascendental, lo que además de liberar tensiones, me permitió entregar un poderoso impulso de salud a mi fisiología, al conectarme y avivar la dimensión de máxima coherencia eléctrica del cerebro, llamada conciencia pura o campo unificado. A los tres meses el cambio que había operado en mi vida era difícil de cuantificar, no sólo a nivel mental, sino también en el nivel intelectual, emocional y fisiológico. Desde pequeña tenía algunos desbalances que nunca se habían revertido y mi mejoría fue, por decirlo de alguna manera, casi mágica. Además pude desarrollarme diariamente con mucho más descanso y relajación, lo que también me sirvió para entender de forma más integral a mis pacientes, desarrollando mejores diagnósticos y tratamientos más certeros”.\nUn año más tarde la profesional fue invitada por el Instituto de Meditación Trascendental de Chile a Brasilia, a participar en el Primer Curso de Ayurveda para Médicos de Sudamérica y el Caribe. “Honestamente, hasta ese minuto yo desconocía la existencia del Ayurveda, pero como la meditación había logrado un impacto tan beneficioso en mi vida, decidí asistir”, recuerda.\nAllí la doctora Urrutia tuvo su primer acercamiento al Ayurveda Maharishi. El curso versó sobre las terapias de Panchakarma o procedimientos de purificación y rejuvenecimiento de la fisiología, métodos que cuentan con un amplio respaldo científico, en lo referente a su capacidad de ejercer efectiva y rápidamente efectos antioxidantes, eliminando elevadas cantidades de radicales libres y, por ende, logrando revertir situaciones crónicas de desbalances en la salud, generando un cambio importante en la edad biológica de las células. (Acta Médica Empírica, German Medical journal, vol 11, 720-729, 1988 / Journal of Social Beha. and Personality, Vol.5 N°3 1-27. 1988 / Prostaglandins, Leucotrienes and essential fatty Acids Vol 46, 145-150, 1992). “En este encuentro se destacó la necesidad de que los médicos mantuvieran su salud, para lo cual se aconsejaba someterse al menos a un Panchakarma anualmente, así como practicar ciertas rutinas ayurvédicas, todo lo cual fue decisivo en el cambio del sistema de vida que había llevado hasta entonces”, señala la pediatra.\nEn un principio, la doctora Urrutia no consideró utilizar el conocimiento recientemente adquirido en su quehacer profesional, sino sólo como una herramienta para mejorar su propia salud, así como su vida personal y familiar. “Con mi marido y mis hijas nos fuimos dando cuenta de que era un camino muy positivo y fácil de llevar, considerando los beneficios que reportaba este sistema, el cual indudablemente mejoró tanto nuestra calidad de vida, como nuestra salud”, asegura.\nOtro motivo por el que en un primer momento la profesional no quiso aplicar el Ayurveda en sus pacientes era que, en esa época, la medicina natural constituía un campo bastante desprestigiado y rara vez ejercido por profesionales de la salud. “El proceso ha sido gradual, los pacientes comenzaron a evaluarse con la Ayurveda cuando no encontraban respuestas a algunas de sus necesidades en los procedimientos médicos convencionales. Esto se incrementó luego de que el Ayurveda fuera reconocido por la OMS, lo que significó un aumento en la difusión del paradigma, que en la primera mitad de los ’90 comenzó a ser conocido en Chile. Entonces los pacientes comenzaron a venir a mí, no es que en un minuto determinado yo haya decidido deliberadamente dedicarme a la medicina ayurvédica”.\nSegún la doctora Urrutia, su formación como médico cirujano y, más tarde, como pediatra, le dio una base científica y académicamente sólida para utilizar el Ayurveda como una forma de conocer al ser humano en todos los aspectos de su vida y no sólo a nivel del cuerpo. “En ningún caso mi acercamiento a esta doctrina significó que yo abandonara la medicina occidental, sino que este nuevo conocimiento me permitió complementar la plataforma convencional que yo poseía. De hecho, si antes no hubiera estudiado medicina, creo que no habría entendido de forma tan integra el Ayurveda”.\nSin dejar de lado su formación convencional, lentamente la doctora Urrutia fue incorporando algunos aspectos de este sistema holístico a la atención de sus pacientes. “Como el Ayurveda permite entrar en la vida de la persona, cuando se presentan patologías crónicas en las que resulta difícil encontrar la causa orgánica del problema, entonces es bueno conocer otros aspectos de la vida del niño. Por ejemplo, saber cuál es el horario de sus comidas, si toma desayuno, si almuerza muy tarde. En ese caso, la medicina ayurvédica enseña a respetar los ciclos fisiológicos, porque la alimentación no sólo es un proceso nutritivo muy importante que permite entregar energía a las células, sino que también es un agente terapéutico que puede prevenir enfermedades. Entonces, si logramos ordenar las rutinas de comportamiento del menor, podremos revertir en un porcentaje importante las molestias”.\nLa profesional explica que, pese a lo que la gente tiende a creer, el Ayurveda no está directamente relacionado con ninguna disciplina espiritual, filosófica ni religiosa, sino que se trata de un sistema científico de salud. “Lo importante es que busca actuar en forma integral diariamente en el organismo, pero desde nuestra conciencia. Lo que hacemos, lo que pensamos, lo que comemos forma parte de nuestra salud, motivo por el cual debe existir un equilibrio”.\nLa doctora Urrutia explica que uno de los impulsos que la ha llevado a continuar en la senda del Ayurveda por tantos años, es que esta doctrina está avalada por múltiples investigaciones científicas de instituciones tales como el Massachussets Intitute Of Technology, Harvard University, Stanford Research Intitute, University Of California y Ohio State University, entre otras.\n“Existen estudios de los mecanismos ayurvédicos antineoplásicos con formulas fitoterapéuticas (Nutrition Research, Vol 12, 51-61, 1992. Proceedings of the American Association for cancer Research, Vol. 32, 128. 1991. BIOchemical Archives, Vol.8 267-272. 1992). Asimismo, para aquellos colegas que deseen conocer más sobre el Ayurveda, recomiendo algunos trabajos recientes en el campo de las enfermedades crónicas: The Maharishi Vedic Medicine, Chronic Disorders Program; Alternative and Complementary Therapies. August 2003. Improvements in Chronic Diseases with a Comprehensive Natural Medicine Approach: Areview and Case Series, Behavioral Medicine, Vol 26, 2000. Para informarse sobre las facultades y escuelas de medicina que dictan cursos de Ayurveda Maharishi, pueden revisar los sitios web www.mcvmnm.org y www.mum.edu/cmvm”.\n*Cabe señalar que además de la doctora Susana Urrutia en nuestro país existen otros terapeutas ayurvédicos que cuentan con una profunda preparación en el tema, pero no poseen la formación en medicina tradicional que sí tiene la pediatra.", "language": null, "image": "https://www.savalnet.com.py/medios/medios/snet/reportajes/3020rg001.jpg", "pagetype": "article", "links": ["#modal", "/net/registro", "http://www.savalcorp.com", "http://emc-saval.cl", "https://paraguay.centrosaval.lat/", "https://biomedica.saval.cl", "https://arteycultura.saval.cl", "#", "/net/recuperar/", "/", "https://www.savalnet.com.py/mundo-medico/", "https://www.savalnet.com.py/mundo-medico/noticias/", "https://www.savalnet.com.py/mundo-medico/entrevistas/", "https://www.savalnet.com.py/mundo-medico/reportajes/", "https://www.savalnet.com.py/mundo-medico/galerias/", "https://www.savalnet.com.py/cienciaymedicina/", "https://www.savalnet.com.py/cienciaymedicina/destacados/", "https://www.savalnet.com.py/cienciaymedicina/progresosmedicos/", "https://www.savalnet.com.py/educacionmedica/", "https://www.savalnet.com.py/educacionmedica/cursosycongresos/", "https://www.savalnet.com.py/educacionmedica/revistas-digitales/", "https://www.savalnet.com.py/educacionmedica/eventos/", "https://www.savalnet.com.py", "http://emc-saval.cl", "https://paraguay.centrosaval.lat/", "http://www.savalcorp.com", "http://biomedica.saval.cl", "https://arteycultura.saval.cl/", "/", "https://www.savalnet.com.py/mundo-medico/", "https://www.savalnet.com.py/mundo-medico/reportajes/", "javascript: void(0);", "javascript: void(0);", "https://api.whatsapp.com/send?text=Descubriendo el Ayurveda Maharishi%20https://www.savalnet.com.py/mundo-medico/reportajes/3020.html", "javascript: void(0);", "javascript:print()", "mailto:?subject=Contenido SAVALnet&body=Descubriendo el Ayurveda Maharishi%20%0D%0Ahttps://www.savalnet.com.py/mundo-medico/reportajes/3020.html", "https://www.savalnet.com.py/mundo-medico/noticias/", "https://www.savalnet.com.py/mundo-medico/entrevistas/", "https://www.savalnet.com.py/mundo-medico/reportajes/", "https://www.savalnet.com.py/mundo-medico/galerias/", "/educacionmedica/eventos/", "https://www.savalnet.com.py/educacionmedica/eventos/xx-congreso-paraguayo-de-cardiologia-y-cirugia-cardiovascular.html", "https://www.savalnet.com.py/educacionmedica/eventos/xx-congreso-paraguayo-de-cardiologia-y-cirugia-cardiovascular.html", "/mundo-medico/galerias/", "https://www.savalnet.com.py/mundo-medico/galerias/infecciones-de-transmision-sexual.html", "https://www.savalnet.com.py/mundo-medico/galerias/infecciones-de-transmision-sexual.html", "https://www.savalnet.com.py/mundo-medico/galerias/congreso-panamericano-de-oftalmologia.html", "https://www.savalnet.com.py/mundo-medico/galerias/congreso-panamericano-de-oftalmologia.html", "https://www.savalnet.com.py/mundo-medico/noticias/", "https://www.savalnet.com.py/mundo-medico/entrevistas/", "https://www.savalnet.com.py/mundo-medico/reportajes/", "https://www.savalnet.com.py/mundo-medico/galerias/", "https://www.savalnet.com.py/cienciaymedicina/destacados/", "https://www.savalnet.com.py/cienciaymedicina/progresosmedicos/", "https://www.savalnet.com.py/educacionmedica/cursosycongresos/", "https://www.savalnet.com.py/educacionmedica/revistas-digitales/", "https://www.savalnet.com.py/educacionmedica/eventos/", "/quienes-somos.html", "/faq.html", "/terminos.html", "/?tpl=contacto", "javascript: void(0);", "javascript: void(0);", "http://feeds.feedburner.com/savalnetcl"]}