{"title": "PDF", "author": "PDF", "url": "http://cendocps.carm.es/documentacion/2018_Experiencias_alojamiento_intergeneracional.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nEXPERIENCIAS DE ALOJAMIENTO \nINTERGENERACIONAL \n \nRevisión de literatura y selección de Buenas Prácticas  \n \n \n \n \n \n \n \n \n \n \n \n \n \nCentro de Documentación y Estudios SiiS Dokumentazio eta Ikerketa Zentroa \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nAutor: Centro de Documentación y Estudios SIIS  \nFinanciación: Observatorio de la Realidad Social (D epartamento de Derechos \nSociales del Gobierno de Navarra) \nFecha: 2018  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   3 ÍNDICE \n \n \n \n1. INTRODUCCIÓN  4 \n2. CONTEXTO Y PROBLEMÁTICA  5 \n2.1. Las personas mayores: entre la soledad y la pr ecariedad económica 5 \n2.2. La problemática de la vivienda entre la poblac ión joven 5 \n2.3. Las experiencias de alojamiento intergeneracio nal como solución 6 \n3. BENEFICIOS DEL ALOJAMIENTO INTERGENERACIONAL  7 \n3.1. Beneficios generados en las personas mayores 7  \n3.2. Beneficios generados en las personas jóvenes o  familias destinatarias del \nprograma 8 \n3.3. Beneficios desde el punto de vista social 8 \n4. MODELOS DE ALOJAMIENTO INTERGENERACIONAL  9 \n4.1. Programas de alojamiento solidario o de cohabi tación intergeneracional en \nviviendas particulares 9 \n4.2. Cohousing, alojamiento autogestionado o vivien da colaborativa  11 \n4.3. Experiencias intergeneracionales en viviendas sociales 15 \n4.4. Residencias intergeneracionales 17 \n5. EXPERIENCIAS DE ÉXITO  20 \n6. BIBLIOGRAFÍA  49 \n \n \n \n  \n \n \n \n \n Experiencias de Alojamiento Intergeneracional  \n4  Observatorio de la Realidad Social  1. INTRODUCCIÓN  \n \nEl presente documento analiza la literatura científ ica, así como una selección de las \nexperiencias más destacadas en el ámbito de los pro gramas de alojamiento \nintergeneracional. La revisión se ha llevado a cabo  tanto a nivel autonómico como \ninternacional.  \nPara la recopilación de las buenas prácticas en el ámbito de las soluciones de vivienda \nintergeneracional, se han empleado las siguientes f uentes: \n- Base de datos documental del SIIS 1,  \n- Web of Science , base de datos internacional de literatura científ ica 2,  \n- Páginas web de los organismos responsables, \n- En aquellos casos en que ha resultado necesario, co ntacto directo con cada una de \nlas entidades correspondientes. \nEl informe arranca con unas reflexiones en las que se abordan las cuestiones de contexto (la \nsoledad en las personas mayores, la problemática de  la vivienda entre la población joven…). \nLa segunda parte analiza los beneficios derivados d el alojamiento intergeneracional (para las \npersonas mayores, para la juventud e incluso en tér minos de políticas públicas). La última \nparte, la más extensa, presenta los modelos de aloj amiento intergeneracional detectados en \nel transcurso de la revisión realizada y describe e n detalle las experiencias de buena práctica \nseleccionadas.  \nLa ficha descriptiva de cada una de las experiencia s seleccionadas recoge los siguientes \ndatos: \n• Denominación \n• Colectivos destinatarios (personas mayores, jóvenes , familias, personas con bajos \ningresos…) \n• Alcance geográfico (tanto en cuanto al alcance -bar rio, local, regional-), como a la \nubicación concreta. \n• Titularidad y agentes implicados \n• Año de inicio \n• Contexto \n• Descripción (contexto, objetivos, diseño arquitectó nico, funcionamiento y servicios…) \n• Evaluación de la experiencia y/o reconocimientos ob tenidos.  \n• Dónde hallar más información \n \nEn cuanto al ámbito temporal, la revisión abarca lo s últimos diez años (2008-2018). La \ndetección de experiencias se ha centrado en la situ ación del estado español y de los países \neuropeos (con la inclusión de alguna experiencia de  Canadá y Estados Unidos). \n                                                           \n1 Siis.net: términos de búsqueda (intergenera* y (vi vienda o soluciones residenciales o piso o apartame nto) \n2 https://www.recursoscientificos.fecyt.es/ . Términos de búsqueda (intergenera* and (living or  hous* or vivienda* \nor logement* or habitat*)  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   5 2. CONTEXTO Y PROBLEMÁTICA \n \n2.1. Las personas mayores: entre la soledad y la pr ecariedad económica  \n \nLa soledad, en la sociedad en general, y entre las personas mayores, en particular, constituye \nun problema cada vez más acuciante. Cada vez es may or el número de personas mayores \nque viven solas. Según el INE, el 41,7% de los hoga res unipersonales (4,6 millones) \ncorresponde a personas que tienen 65 años o más.   \nY ello constituye un problema no solo por las conse cuencias psicológicas negativas de una \nsoledad no elegida, sino porque, según la evidencia  científica, la soledad crónica perjudica \nseriamente la salud. Tanto como la obesidad o como fumarse quince cigarrillos al día. \nAdemás, el aislamiento social agudiza el deterioro mental, eleva los niveles de presión \nsanguínea y de enfermedades cardiovasculares, incre menta enormemente el riesgo de \nadicciones, depresión y demencia, así como el riesg o de una muerte prematura  3. \nVarias entidades que trabajan con personas mayores en el estado español, entre ellas Cruz \nRoja, Médicos del Mundo, el Teléfono de la Esperanz a y la Fundación Desarrollo y Asistencia, \nhan advertido recientemente 4 de que la soledad es un problema \"cada vez más fre cuente\", \nque puede \"ir creciendo con el tiempo\". Estas decla raciones han salido a la luz en un \ncontexto en el que el gobierno del Reino Unido acab a de crear un Ministerio de la Soledad, \nante la constatación de que nueve millones de britá nicos (casi una quinta parte de la \npoblación) confiesan que se sienten solos “siempre”  o “muy a menudo” 5.  \nAl problema de la soledad se suma un panorama econó mico complicado entre las personas \nmayores: el 70% de los pensionistas españoles tiene  su pensión pública como única fuente de \ningresos, un 38% de los mayores de 65 años ingresa menos de 750 euros mensuales y el 45% \nasegura tener dificultades para llegar a fin de mes . \nOtro problema radica en la propia situación habitac ional de las personas mayores, que \nresulta común a la mayoría de países de Europa, y q ue se concreta en viviendas en \npropiedad, excesivamente grandes, con baja ocupació n y en condiciones de habitabilidad y \naccesibilidad habitualmente precarias.  \n \n2.2. La problemática de la vivienda entre la poblac ión joven  \n \nLos diferentes estudios realizados a nivel internac ional han evidenciado que se está \nproduciendo un retraso de la emancipación residenci al de la población joven, con el \nconsiguiente retardo en la formalización de la fami lia propia y en la adquisición de la \nautonomía plena como personas adultas n.  \nEntre los factores que propician esta falta de eman cipación se encuentran: \n \no la creciente precariedad laboral,  \no el limitado acceso a los créditos bancarios,  \no el incremento de los precios de la vivienda y \no los reducidos ingresos que tienen los y las jóvenes . \n                                                           \n3 Steptoe, A., Social isolation, loneliness, and al l-cause mortality in older men and women, PNAS, 2012.  \n4 ¿Es necesario un ministerio de la soledad en Españ a? EuropaPress, 27 de enero de 2018. [Accedido el 5 de mar zo \nhttp://www.europapress.es/epsocial/igualdad/noticia -necesario-ministerio-soledad-espana-\n20180127123238.html] \n5 Trapped in a bubble Report, British Red Cross, 2016, 52 páginas. Experiencias de Alojamiento Intergeneracional  \n6  Observatorio de la Realidad Social  Según evidencias las investigaciones llevadas a cab o a nivel internacional, en aquellos países \neuropeos donde los sectores de la vivienda pública y de alquiler son reducidos y no cuentan \ncon subsidios de alquiler para la población joven, la emancipación familiar se retarda aún \nmás 6 7. De hecho, España es el país europeo con mayor núm ero de jóvenes entre 25 y 34 \naños residiendo con sus padres 8. \n \n2.3. Las experiencias de alojamiento intergeneracio nal como solución \n \nEn este contexto y como respuesta a los dos problem as planteados – soledad de las personas \nmayores y problema de alojamiento juvenil- surgen e n Europa los programas \nintergeneracionales de alojamiento.  \nEl concepto surge hace más de dos décadas, entre pe rsonas de 50- 60 años que deseaban \nexplorar nuevas opciones de alojamiento. Buscaban u na “tercera vía” que evitara las \ndesventajas de vivir solo en una vivienda aislada o  de residir en residencias en las que \nconvivir únicamente con otras personas mayores. Est a reflexión se produjo además en un \ncontexto en que las entidades de apoyo tradicionale s como la familia, el vecindario o la \niglesia se hallaban en crisis y urgía buscar nuevas  soluciones orientadas a fortalecer los lazos \nsociales.  \nEn las soluciones residenciales intergeneracionales , personas de diferentes edades conviven \nen una misma vivienda, edificio o urbanización/conj unto de viviendas. En el caso de los \nedificios o conjuntos de viviendas cada persona o f amilia cuenta con un espacio particular \nque se complementa con espacios comunes (jardines, patios, comedor, salas de reunión, \netc). \nEn el caso del estado español, con la salvedad de l as experiencias intergeneracionales de \ncohabitación, el resto de modelos de alojamiento in tergeneracional presentan aún un bajo \ndesarrollo. \n                                                           \n6 Aparicio-Fenoll, A. and Oppedisano, V. (2012): “Foster ing the Emancipation of Young People: Evidence \nfrom a Spanish Rental Subsidy”, IZA Discussion Pape r 66 \n7 Mulder, C.H. (2009). “Leaving the parental home in you ng adulthood”. In: Furlong, A. (ed.). Handbook of \nyouth and young adulthood. London and New York: Rou tledge: 203-210 \n8 Moreno, A. (coord.), Jóvenes y vivienda . Revista de Estudios de Juventud , n. 116, 2017,187 p.  \n  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   7  \n3. BENEFICIOS DEL ALOJAMIENTO INTERGENERACIONAL \n \nLa literatura científica pone de manifiesto que las  soluciones de alojamiento \nintergeneracional aportan beneficios tanto a las pe rsonas mayores como a las personas \njóvenes que conviven e incluso a las administracion es públicas en general, al reducir el gasto \nsocial público en diversos ámbitos.  \n \n3.1. Beneficios generados en las personas mayores \n \nLos beneficios sociales y de salud que genera la co nvivencia intergeneracionales a las \npersonas mayores son, entre otros 9: \n \n\u0001 La interacción social regular – que no se produce m ediante visitas al hogar o en \nresidencias-  mejora el estado de salud general: \n. Previene la demencia. \n. Regula los niveles de presión arterial. \n. Estimula la función cognitiva. \n. Disminuye los niveles de interleukin-6, factor impl icado en el desarrollo de \nAlzheimer, osteoporosis, artritis reumatoide, enfer medades cardiovasculares y algunos tipos \nde cáncer.  \n. Reduce el riesgo de depresión (este beneficio es má s notorio en los países europeos \ncatólicos como Austria, Francia, Bélgica, España o Italia, que en aquellos de tradición \nprotestante) 10  \n\u0001 Mejora la sensación de resultar de alguna utilidad,   \n\u0001 Aumenta la sensación de seguridad debido a la prese ncia de otra persona en el \ndomicilio. \n\u0001 Retrasa el ingreso en residencias y prolonga la per manencia en el propio domicilio. \n\u0001 Previene la creación de guetos de atención para per sonas mayores en centros \nresidenciales aislados de la comunidad.  \n\u0001 Beneficios económicos directos, al reducirse los ga stos de vivienda ordinaria. \n\u0001 Beneficios económicos indirectos tanto mediante la ayuda mutua (cocinar, realizar \nrecados, cuidar de los hijos, etc.) como a través d e la mejora de la salud en general.  \n\u0001 Cuando el proyecto de vivienda intergeneracional se  halla ubicado cerca de un \ncampus ( university based retirement communities ), existen beneficios añadidos 11 : \n. El diseño peatonal de los campus favorece un estilo  de vida activo y un mejor acceso \na los espacios y servicios comunes.  \n. Beneficios derivados de las actividades culturales y académicas que se celebran en el \ncampus y las interrelaciones derivadas de la asiste ncia a los mismos.  \n                                                           \n9 Intergenerational living: rationale and benefits. https://intergenerationalhousing.wordpress.com/rati onale-and-\nbenefits/  [Accedido el 06/03/2018] \n10  Aranda, L., Doubling up: A gift or a shame? Intergenerational h ouseholds and parental depression of \nolder Europe . Social Science & Medicine , vol. 134, 2015, p. 12-22.  \n11  https://www.bankrate.com/finance/retirement/retire ment-communities-university-ties-1.aspx#slide=1 Experiencias de Alojamiento Intergeneracional  \n8  Observatorio de la Realidad Social   \n \n \n3.2. Beneficios generados en las personas jóvenes o  familias destinatarias del \nprograma \n \nEn cuanto a los beneficios para las personas jóvene s, cabe destacar: \n \n\u0001 Reducción del estrés económico derivado de los elev ados gastos de la vivienda. \n\u0001 Beneficios vitales y educativos que se derivan de l a experiencia de convivencia \nintergeneracional. \n\u0001 Mejora de las condiciones de habitabilidad (habitac iones más grandes, mayor intimidad, \nmejor descanso, baño propio, etc.), frente al model o tradicional de piso compartido.  \n\u0001 Beneficios derivados del apoyo mutuo (por ejemplo, en la crianza de hijos e hijas). \n \n3.3. Beneficios desde el punto de vista social \n \nLos beneficios que este tipo de programas de alojam iento intergeneracional producen tanto \nen las personas mayores como en las jóvenes generan , en consecuencia, beneficios \n(in)directos que se producen también a nivel social  y público.  \nSe considera que, entre otros beneficios, los progr amas de alojamiento intergeneracional \ngeneran:  \n\u0001 Retraso en la utilización de servicios especializad os de alojamiento tradicional y, por tanto, \nreducción en el coste de servicios como los centros  residenciales para personas mayores. \n\u0001 Alivio de la crisis de acceso a la vivienda en dete rminadas zonas especialmente afectadas, \nsolucionando dos problemas simultáneamente: el haci namiento entre los jóvenes y la soledad \nde las personas mayores. \n\u0001 Reducción en la demanda – y el gasto asociado- de l os servicios de salud.  \n\u0001 Fortalecimiento de los valores asociados a la solid aridad intergeneracional. \n\u0001 Mejora de la cohesión social al mezclarse personas procedentes de diversos entornos sociales \ny de situaciones socioeconómicas muy diversas.  \n\u0001 Disminución de la situación socioeconómica precaria  entre la juventud. \n \n  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   9  \n4. MODELOS DE ALOJAMIENTO INTERGENERACIONAL  \n \nLa revisión realizada a nivel internacional permite  establecer una clasificación “informal” de \ncuatro tipos principales de soluciones de alojamien to, que cuentan con un fuerte \ncomponente intergeneracional.  \n\u0001 Programas de cohabitación intergeneracional o aloja miento solidario en viviendas \nparticulares, \n\u0001 Cohousing  o viviendas colaborativas intergeneracionales, \n\u0001 Experiencias intergeneracionales grupos de vivienda s sociales, \n\u0001 Residencias intergeneracionales.  \n \n4.1.  Programas de alojamiento solidario o de cohabitació n intergeneracional en \nviviendas particulares \nEspaña fue el país europeo pionero en el desarrollo  de programas de cohabitación \nintergeneracional. El primer programa surgió hace m ás de 25 años y se han ido extendiendo \npaulatinamente por todo el estado, estando implanta dos actualmente en más de 20 \nciudades.  \nLos programas de cohabitación intergeneracional res ponden a las necesidades de dos grupos \nde población: por un lado, personas con necesidad d e alojamiento – habitualmente una \npersona joven - y por otro, personas con necesidade s puntuales y ligeras de apoyo para \ncontinuar residiendo en sus viviendas, generalmente , personas mayores.  \nMayoritariamente, estos programas se concretan en q ue una persona joven, a menudo \nestudiante universitaria, reside en casa de una per sona mayor durante el curso académico, \npromoviendo el intercambio, la compañía y la ayuda mutua. Estos programas funcionan con \ndos fórmulas de intercambio: \n- El modelo “solidario” en el que la persona joven se  aloja gratuitamente, a cambio de \npermanecer en la vivienda todas las cenas y noches,  y ofrecer un apoyo más continuado en el \ndomicilio (fórmula por la que suelen optar las pers onas muy mayores). \n- El modelo “convivencia”, en la que la persona joven  abona un alquiler bajo (unos 300 euros \nal mes) y su aportación a la casa en términos de co mpañía y apoyo es menor.  \n \nA nivel europeo, Francia es uno de los países que c on más intensidad ha promovido los \nprogramas de cohabitación intergeneracional y es fr ecuente que en los proyectos se \nproduzca una combinación de ambos modelos, el solid ario y el de convivencia. El punto de \ninflexión lo constituyó la canícula del verano de 2 003, en la que fallecieron 15.000 personas \nmayores y tras la cual, el tratamiento mediático y la consiguiente concienciación social, \nderivaron en propuestas de intervención que siguier on la misma línea de las experiencias \nespañolas de cohabitación solidaria. La entidad de referencia en temas de cohabitación \nintergeneracional en Francia es la red COSI (Cohabitation solidaire intergénérationnel le ), que \ncuenta con el label “La France s’engage” que agrupa  a las innovaciones sociales apoyadas por \nel gobierno francés y la Fundación del mismo nombre . La experiencia belga de “ 1toit2ages ” \nse encuentra en la misma línea. \n Experiencias de Alojamiento Intergeneracional  \n10   Observatorio de la Realidad Social  Un informe monográfico sobre las viviendas intergen eracionales, financiado por la Caisse \nNationale d'Allocations Familiales (CNAF )12 , analizó los obstáculos que suelen dificultar la \nextensión de este tipo de fórmulas de cohabitación intergeneracional, destacando las \nsiguientes barreras:  \n- miedo a perder la intimidad e independencia,  \n- prejuicios sobre el comportamiento juvenil y/o mied o al “qué dirán” por parte de las \npersonas mayores, \n- contraprestaciones económicas no satisfactorias, \n- poca demanda por parte de la población juvenil en d eterminadas zonas (rurales, sin \nuniversidad cercana, con problemas de transporte…) \n- pretensión por parte de algunas personas mayores de  que la persona joven realice tareas \nconsideradas como domésticas en exceso y la negativ a de estas a asumir este rol. \n \nEl Portal https://homeshare.org  recopila los principales programas de alojamiento \nintergeneracional existentes a nivel internacional,  en más de 16 países. Las primeras \nexperiencias datan de comienzos de los años 70 en E stados Unidos.  \nEn Europa, las primeras experiencias se pusieron en  marcha en el estado español, mediante \nla experiencia “Alojamiento por Compañía” desarroll ada en Granada en torno a 1991, y que \npropició que experiencias similares se extendieran de inmediato por el resto del continente.  \nLos detalles de cada uno de estos 20 programas desa rrollados en el estado español se \nencuentran accesibles en la web  https://convivenciaintergeneracional.com/ \nHabitualmente, estos programas son gestionados por entidades sin ánimo de lucro, \nestablecen convenios con las universidades del ento rno y a menudo cuentan con el apoyo de \nentidades públicas, principalmente, los ayuntamient os. Estas entidades gestoras suelen \nasumir bien un rol de mera puesta en contacto entre  las partes, bien un papel de mediador \nmás formal que garantiza un seguimiento a lo largo de todo el proceso de cohabitación.  \nEn el contexto de esta revisión se han descrito en detalle dos de las experiencias más \ndestacadas en el estado español: \n- Programa “Viure i conviure”, Barcelona (Ficha nº1)  \n- Programa de convivencia “adopta a una persona joven ”, Bilbo (Ficha nº 2)  \nLa revisión ha permitido detectar, además, algunas experiencias que van más allá de este \n“tradicional” binomio persona mayor-persona estudia nte universitaria y que se concretan en: \n \n- Por un lado, se dan experiencias en las que las ben eficiarias siguen siendo personas \nestudiantes, pero las personas “alojadoras”, en cam bio, no son mayores, sino personas con \ndiscapacidad y/o incluso familias monoparentales qu e requieren apoyo en el cuidado de sus \nhijos e hijas. Estas personas o familias acogen a p ersonas en sus viviendas a cambio de dicha \nayuda, constituyendo por tanto experiencias puras d e intercambio mutuo o solidario. Esta \nayuda se concreta tanto en acciones puntuales (hace r pequeños recados, preparar la comida, \nhacer de canguro…) como en la simple compañía o en la seguridad de tener a alguien en \ncasa, sobre todo por las noches. Los beneficios par a la persona joven se concretan en la \nreducción – o incluso la desaparición- de los gasto s de alquiler. La mayoría de experiencias \n                                                           \n12  Barry, H., Et Al., Le Logement Intergenerationnel: Evaluation De L'off re Et De La Demande Potentielle. \nRole Des Politiques Publiques . Serie: Dossier D'etudes, Lille, Cresge, 2010, 117 página s.  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   11 europeas se dirigen a jóvenes estudiantes, pero en países como Reino Unido o Australia es \nhabitual que los beneficiarios sean jóvenes trabaja dores que no pueden afrontar los elevados \ngastos de la vivienda en las grandes ciudades.  \n \n- Por otro, se han detectado experiencias en las que las personas “alojadoras” son de \nnuevo personas mayores, pero en las que la personas  que buscan alojamiento no son ya \nnecesariamente personas jóvenes estudiantes, sino t odo tipo de personas con dificultades \npara acceder a una vivienda, ya se trate de mujeres  solas con hijos, personas desempleadas, \npersonas en situación de pobreza o mujeres víctimas  de violencia doméstica. Este es el caso \nde la tercera experiencia descrita en esta sección,  desarrollada en Italia y denominada \nAbitare Solidale ( Florencia y Bolonia, ficha nº 3) .  \n \n- Otro ejemplo de cohabitación un tanto diferente la ejemplificac las viviendas \nKangorou Dar Al Amal (Molenbeek, Bruselas, Bélgica,  ficha nº 12), que consiste en agrupar \nbajo el mismo techo a una familia de origen inmigra nte y a personas mayores, solas o en \npareja, autónomas o con dependencia leve.  La famil ia inmigrante reside en la primera planta \nde una vivienda, mientras que el piso a pie de call e lo ocupa una persona/pareja mayor. La \npersona mayor puede solicitar la ayuda de la famili a siempre que lo precise mediante un \nsistema de comunicación interno y la familia inmigr ante se compromete a ofrecer apoyo y \ncompañía de manera continua. Un profesional social supervisa los primeros contactos y está \ndisponible para atender las situaciones de conflict o que surjan. \n \n- Otra variante se ha hallado ejemplificado en la exp eriencia de Viviendas sociales \nintergeneracionales de Grenoble, donde personas jóv enes obtienen acceso a viviendas \nsociales de alquileres reducidos, a cambio de ofrec er apoyo puntual a personas mayores que \nresiden en estos bloques de viviendas sociales (ver  ficha nº9). \n \n4.2.  Cohousing, alojamiento autogestionado o vivienda co laborativa \nintergeneracional  \nLa vivienda colaborativa, cooperativa de vivienda -  o cohousing  en la terminología \nanglosajona que se está extendiendo- se define como  “ un grupo apartamentos privados \ncompletos que cuentan con espacios y/o servicios co munes compartidos por las personas \nresidentes que están basadas en sistemas de organiz ación interna horizontales que fomentan \nla colaboración interna para la consecución de los objetivos. Esto supone la existencia de una \npersonalidad jurídica o formal para el colectivo, un os modos de gestión específica y con \nsoberanía vecinal en la toma de decisiones. ”13 .  \nLa tipología básica es de pequeñas casitas independ ientes, agrupadas en vecindades con \npatios y avenidas peatonales, con gran cantidad de espacios verdes. Los y las vecinas pueden \ncompartir desde las herramientas del jardín, los es pacios comunes para las actividades, hasta \nactividades como clubs de costura, coros, visitas, teatro... En algunos casos incluso tienen \n                                                           \n13  Mogollón, I., Fernández, A., Arquitecturas del cuidado. Viviendas colaborativas para personas mayores. Un \nacercamiento al contexto vasco y las realidades eur opeas . Vitoria-Gasteiz, Emakunde , 2016, 135 p.  Experiencias de Alojamiento Intergeneracional  \n12   Observatorio de la Realidad Social  responsabilidades compartidas como cuidar un huerto , ayudar en la crianza de niños y niñas \no gestionar un punto limpio de reciclaje. \nA pesar de compartir espacios comunes en un entorno  intergeneracional, el concepto de \ncohousing  o vivienda colaborativa parte de una filosofía muy  diferente al de las residencias \nintergeneracionales – descritas en el punto 4 del i nforme-. La característica principal de las \nexperiencias de cohousing  es ofrecer a las personas habitantes un entorno de  apoyo mutuo, \nactividades comunitarias y un vecindario estable, i ncidiendo no tanto en el espacio físico, \nsino en las actividades diarias. Otra característic a definitoria suele ser el alto grado de \nparticipación de los futuros residentes en el diseñ o y planificación.  \nCabe destacar además como característica definitori a el hecho de que estos proyectos de \nviviendas colaborativas suelen estar mayoritariamen te habitados por mujeres. Los últimos \naños, además, han ido surgiendo viviendas colaborat ivas de carácter intergeneracional, \nentendiendo que las necesidades de cuidado van más allá del envejecimiento y como un \nmétodo de evitar el riesgo de la posible guetizació n que puede conllevar este tipo de \nsoluciones residenciales.  \nEl análisis de la literatura científica y las exper iencias existentes sugiere que es muy diferente \nenvejecer en comunidades exclusivas para personas m ayores o en comunidades mixtas \nintergeneracionales:  \n- En las comunidades específicamente senior  se parte del reconocimiento de las \nespecificidades y problemáticas propias del envejec imiento. Se hablan códigos entre iguales y \nno existe la necesidad de “disputarse” los cuidados  con otros sectores como pueden ser la \npequeña infancia. En estas comunidades, además, pri ma el apoyo mutuo que, por el hecho \nde estar en una misma situación vital, surge de man era más espontánea entre las personas \nhabitantes. Estos modelos de personas mayores convi viendo entre iguales permiten realizar \nun empoderamiento del ser mayor. En la cara negativ a, esto puede conllevar a cierta \nguetización y el peligro de ambiente de geriátrico incómodo, para las nuevas \nincorporaciones. Además, la elevada edad media de l as personas, puede suponer un \nproblema para sostener las tareas obligatorias y de  hecho, en muchas comunidades se ha \ntendido a bajar la edad de admisión como un modo co mpensar el alto nivel de necesidades \nde asistencia.  \n- Las comunidades intergeneracionales, por su parte, tienen la potencialidad de converger \ndiversidad de situaciones vitales en un mismo entor no compartido. Coincide en las mismas \nuna amalgama variopinta de situaciones tanto labora les (en paro, jubiladas, empleadas...), \ncomo corporales-personales (personas muy activas, p ersonas con una cierta fatiga vital, muy \ncomprometidas, con aficiones experimentales...), ec onómicas (en busca de la estabilidad, con \ngrandes ingresos, dependientes de ayudas sociales.. .) o familiares (personas solas, en pareja, \ncon hijas/os, etc.) que permiten una gran adaptabil idad de la comunidad en cuanto a generar \ndispositivos de cuidados se refiere. Y por encima d e todo, se potencia la diversidad y la \nsensación de pertenencia a una comunidad viva, evit ando el ambiente “geriátrico” o el \naislamiento. \nTeóricamente, por tanto, las comunidades intergener acionales y diversas funcionarían mejor. \nSin embargo, salvo destacadas excepciones – las cit adas Munksogard y Amaryllis , donde las  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   13 personas mayores tiene un espacio representativo-, determinados autores 14  constatan que, \n“entre los muchos conflictos encontrados en los cont extos cohousing, el conflicto entre \ngeneraciones es, por desgracia, de lejos el más hab itual: diferir en ideas de cómo cuidar los \nespacios comunes, los miembros más jóvenes haciéndo se con el control de los espacios \ncomunes a expensas de los mayores, diferentes ideas de la convivencia, etc…”.  De hecho, \ndiversos proyectos de viviendas intergeneracionales  han tenido que recurrir a ayuda externa \npara la resolución de conflictos. En Offensiv Allen (Berlín), se requirió la intervención de \nmediadores profesionales para mejorar la vida en co munidad, mientras que en el proyecto \nWohnen mit Alt und Jung (C olonia) los residentes han establecido un proceso d e mediación \ninterna que funciona como una tercera parte en la r esolución de conflictos entre vecinos.  \nSe constata igualmente que, en las experiencias col aborativas intergeneracionales, las \npersonas mayores, especialmente las mujeres, para t ener legitimidad, relevancia o espacio \npropio, han tenido que reafirmar justamente los rol es que previamente habían sido \nhegemónicos en la sociedad: el de madre abuela, par eja cuidadora o de persona mediadora \nen conflictos, hasta el punto de que manifiestan no  sentirme especialmente cuidadas por el \nhecho de ser mayores – lo cual no necesariamente es  negativo-. En este sentido, Labit (2015) \nconsidera que es de vital importancia que haya un e quilibrio adecuado entre una riqueza en \nla diversidad y una proximidad en las necesidades d e los colectivos. En este sentido, la \nproximidad, en términos de edad, clase social, valo res políticos y culturales, modos de vida \netc., favorece la cohesión del grupo. Pero, al mism o tiempo, es importante que estas \nsimilitudes no den lugar a comunidades cerradas. \nEn esta misma línea, la evaluación de sendas experi encias de cohousing intergeneracional, \nllevadas a cabo en Berlín y Colonia, arrojaron un b alance de satisfacción global entre las \npersonas residentes, destacando entre los puntos fu ertes la calidad de la vivienda, los \nbeneficios del entorno – áreas comunes y verdes-, e l precio moderado del alquiler y la \nmejora de los lazos sociales. Sin embargo, la solid aridad intergeneracional se demostró como \nun aspecto no tan obvio. Las personas mayores indic aron mayoritariamente que se sentían \nmás seguras y menos aisladas, pero en cierto modo d efraudadas con las relaciones \nestablecidas con las personas más jóvenes. Admitían  que en situaciones de necesidad \nrecibían ayuda si la solicitaban o la necesitaban u rgentemente, pero admitían que las familias \ny jóvenes parecían estar permanentemente superadas por su ritmo diario y no existía un \napoyo mutuo constante. De hecho, muchas de las pers onas mayores que se inician en \nproyectos de vivienda colaborativa intergeneraciona l no descartan irse fuera de la \ncomunidad si aumenta su situación de dependencia 15 . En este sentido, co se puede obviar \nque, salvo excepciones – ver la experiencia de Amaryllis  en Alemania-, la experiencia muestra \nque las viviendas colaborativas no constituyen ento rnos viables para el cuidado de las \npersonas con dependencias medias y severas, y resul ta imprescindible el apoyo formal de \npersonal profesional. En la gran mayoría de experie ncias de vivienda colaborativa \nintergeneracional, lo habitual es que los cuidados de asistencia severa se externalicen. \nAunque, incluso en todos casos, pueden suponer un a horro por el hecho de combinar una \n                                                           \n14  Labit, A., Self-Managed Co-Housing In The Context Of An Ageing Europe, Urban Research & Practice Nº54, 2015. \n15  Mogollón, I., Fernández, A., Arquitecturas del cuidado. Viviendas colaborativas para personas mayores. Un \nacercamiento al contexto vasco y las realidades eur opeas . Vitoria-Gasteiz, Emakunde , 2016, 135 p  Experiencias de Alojamiento Intergeneracional  \n14   Observatorio de la Realidad Social  atención ligera por parte del colectivo con el apoy o más o menos puntual por parte de \nprofesionales.  \nEn cualquier caso, tanto en el modelo cohousing  específico de personas mayores como en las \nfórmulas intergeneracionales, los resultados apunta n a que el proceso de envejecimiento se \nconvierte en una fase mucho más activa, participati va, saludable e ilusionante que en otro \ntipo de soluciones residenciales. Frente a la soled ad, falta de objetivos vitales y decaimiento \nque se ha vislumbrado en otros modelos, las viviend as colaborativas constituyen sin duda un \nespacio alternativo al proceso del envejecimiento, pues la vida cooperativa, participativa y \ncon objetivos propios que mantienen permite cuidars e mutuamente y generar un \nenvejecimiento de gran calidad. Se combate la soled ad, la degeneración mental, el \nabandono, la falta de objetivos vitales...  \nActualmente, Dinamarca constituye uno de los pocos países del mundo donde las viviendas \ncolaborativas constituyen una alternativa real para  las personas mayores. Según la asociación \nÆdresagen, la asociación de ciudadanos mayores que ha apoyado este tipo de proyectos, \naproximadamente un 1% de las personas danesas mayor es de 55 años residen en este tipo \nde viviendas. En el caso concreto de las viviendas colaborativas con un enfoque \nintergeneracional, Dinamarca constituye igualmente un referente mundial. El modelo danés \nse caracteriza por una combinación entre el apoyo p úblico a los proyectos y estructuras \nprivadas sin ánimo de lucro o no especulativas que facilitas la creación de los proyectos. Para \napoyar este tipo de proyectos, se ha generado un mé todo de colaboración entre \nayuntamientos y asociaciones de vivienda que facili taba el proceso.  \nEn países como Alemania, las soluciones residencial es intergeneracionales también se basan \nprincipalmente en este modelo de vivienda colaborat iva o cohousing. El modelo alemán de \nviviendas colaborativas, sin embargo, se caracteriz a por estructuras privadas sin ánimo de \nlucro que promueven la creación de los proyectos. L a implicación de las autoridades locales \nva en aumento durante los últimos años, debido a la  constancia de que los proyectos de \ncohousing, especialmente, los dirigidos a personas mayores, rebajan los costes asociados al \nenvejecimiento, mejora el stock de viviendas dispon ible, favorece el mantenimiento de zonas \ncomunes, etc. En la actualidad, existen en torno a 1.000 proyectos de cohousing  \nautogestionados en Alemania (2015).  \nLas motivaciones para vivir en este tipo de estruct uras son variadas entre las personas \nmayores: \n\u0001 Estar acompañada en la etapa mayor de la vida. \n\u0001 Mantener una vida activa en compañía de iguales. \n\u0001 Apoyarse mutuamente en las necesidades cotidianas y  en los cuidados livianos: visitas, \ncompras, compañía…  \n\u0001 Liberar a sus familias de la carga de sus cuidados.   \n\u0001 Encontrar un espacio adaptado a las propias necesid ades: viviendas más pequeñas,  lugares \npara la interacción social y espacios libres de bar reras arquitectónicas. \n\u0001 Colectivizar servicios para abaratar costes. \nEn Francia –al igual que en el Estado español-, est e tipo de estructuras cooperativas \nintergeneracionales de vivienda tiene aún carácter experimental y sea apostado más por la \ncohabitación intergeneracional (apartado 4.1.). Ent re las experiencias más avanzadas destaca  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   15 el proyecto “ Les Toits Partagés ” (Bretaña, inicio construcción en 2018). Construid o en un \nterreno adquirido al ayuntamiento y junto a la escu ela, el proyecto albergará 12 viviendas de \n2,3 y 4 habitaciones y contará con espacios comunes   como habitaciones para invitados, \nlavandería comunitaria, comedor con cocina para fie stas o reuniones, taller con herramientas \ncompartidas... El proyecto se ha presupuesto en 2 m illones de euros (2.100 € metro \ncuadrado) y la persona residente que se incorpora a l proyecto adquiere de manera inmediata \ny mediante su aportación, además de su propia vivie nda, una parte proporcional de los \nespacios comunes (que podrá vender a la cooperativa  si decide marcharse). Los valores del \nconjunto son el intercambio de actividad, la solida ridad intergeneracional, el apoyo mutuo, la \nconvivencia o la toma de decisiones conjunta \nPara ilustrar en detalle las buenas prácticas en el  ámbito de las viviendas colaborativas \nintergeneracionales se han seleccionado y descrito las siguientes experiencias de viviendas \ncolaborativas intergeneracionales: \n- Munksogard,  en Roskilde, Dinamarca (ficha nº 4) \n- Amaryllis EG  en Bonn, Alemania (ficha nº 5) \n \n4.3.  Experiencias intergeneracionales en viviendas socia les \nLa puesta en marcha de experiencias de grupos de vi viendas sociales intergeneracionales \nparece desarrollarse un modo cuasi experimental, si n que se hayan detectado políticas o \nprogramas formales en este sentido.  \nSe trata de proyectos, considerados innovadores en cada uno de los países analizaos, que \nresponden a unas necesidades, urbanas y sociales, y  a situaciones de partida muy diversas.  \nA modo ilustrativo de lo que constituyen las buenas  prácticas en el desarrollo de grupos de \nviviendas sociales intergeneracionales, se han sele ccionados las siguientes experiencias: \n\u0001 Ville Génerations Saint Apollinaire, Dijon, Francia  (ficha nº 6)  \nEn Dijon se ha llevado a cabo una experiencia pione ra en Francia – y en Europa, pues data de \n2002- en el desarrollo de urbanizaciones intergener acionales y colectivas: el proyecto ‘Ville \nGénerations Saint Apollinaire’, se ha concebido con  el objetivo de favorecer el encuentro y la \nsolidaridad entre personas jóvenes y mayores. Las v iviendas sociales se adjudican bajo la \nfirma de la Charte Bonjour Voisin, una especie de c ontrato “moral” con la que los habitantes \nse comprometen a respetar el espíritu de solidarida d vecinal. En concreto, la carta estipula \nque los habitantes de esta comunidad tienen que res petar a sus vecinos, conocerlos, ser \nhospitalarios con ellos, ayudarles y apoyarles, así  como luchar contra la soledad y el \nindividualismo. Se trata, de lejos, de la experienc ia más citada en la literatura especializada y \nconsiderada una referencia ineludible.  \n \n\u0001 Habitat 1460, Québec, Canada (ficha nº 7) \nEn Montréal (Québec) se ha llevado a cabo una inici ativa pionera promovida por la Oficina \nmunicipal de vivienda de Montréal y por la Asociaci ón Traversée. El punto de partida ha sido \nla rehabilitación de un antiguo convento de monjas -y sus terrenos adyacentes- en las que se \nhan construido diferentes fórmulas de vivienda: alq uiler para personas mayores autónomas, \nhabitaciones para personas dependientes y viviendas  en alquiler para familias \nmonoparentales, parejas jóvenes o personas solas co n bajos ingresos.  \n \n\u0001 Le Kanata, Liffré, Francia (ficha nº 8) \nLiffré es un municipio bretón de 6.800 habitantes, disperso geográficamente, con pequeños \ngrupos de viviendas donde residen personas con bajo s ingresos y propietarias de viviendas, Experiencias de Alojamiento Intergeneracional  \n16   Observatorio de la Realidad Social  grandes y antiguas, difícilmente rehabilitables. Se  trata además de viviendas que \npermanecen a menudo aisladas, con problemas de tran sporte, sin comercio ni servicios de \nproximidad y de difícil acceso por parte de los ser vicios de ayuda a domicilio, lo que conlleva \nla necesidad de ingreso y hospitalizaciones que pod rían evitarse. En este contexto, el \nayuntamiento, por medio del CCAS, pensó en buscar s oluciones de alojamiento en el centro \ndel pueblo, con acceso a los servicios necesarios y  con un enfoque intergeneracional.  \n \n\u0001 Collectif Logement: solidaridad intergeneracional e n contexto de vivienda social \n(Bélgica) \nEl Colectivo Logement  es una asociación de gestión de viviendas sociales . En 2004, como \nconsecuencia del alojamiento fortuito y simultáneo de varias familias monoparentales junto \ncon dos personas mayores, se constató que se desarr ollaban espontáneamente relaciones \nintergeneracionales. A raiz de esta experiencia, se  puso en marcha el proyecto “ Part’âges ”, \ncon un objetivo de crear nuevas dinámicas de solida ridad intergeneracional entre personas \nbeneficiarias de alquiler social de diversas edades  y con dificultades sociales variadas. Se \ntrata de 3 edificios, unidos por un gran jardín com unitario, en el que se ofrecen 11 \nviviendas para personas jóvenes con hijos, personas  solas (jóvenes o mayores) y personas \njubiladas. El complejo cuenta con multitud de activ idades intergeneracionales.  \n \n\u0001 Résidences HLM intergénérationnelles, Grenoble. Fra ncia (ficha nº 9) \nEn el caso de Grenoble, la experiencia surge al det ectarse un envejecimiento generalizado \nentre los habitantes de determinadas viviendas soci ales, un aumento de la sensación de \nsoledad y una necesidad creciente de atención y vig ilancia por parte de los servicios \nsociales. Paralelamente, en la región de Grenoble s e detecta una necesidad de alojamiento \nde bajo coste para determinados colectivos como las  personas jóvenes estudiantes o \ntrabajadoras. De ahí surge la idea de que personas jóvenes puedan obtener acceso a \nviviendas sociales de alquileres reducidos, a cambi o de ofrecer compañía y/o apoyo puntual \na estas personas mayores residentes en bloques de v iviendas sociales (compañía, cursos de \nformación en nuevas tecnologías, compartir tiempo d urante las comidas…). \n \n\u0001 Vivienda Kangorou Dar Al Amal (Molenbeek, Bruselas,  Bélgica, ficha nº 12) \nEl proyecto, que bien podría entenderse como una ex periencia de residencia \nintergeneracional a pequeña escala o incluso de coh abitación intergeneracional, consiste \nen agrupar bajo el mismo techo a una familia de ori gen inmigrante y a personas mayores, \nsolas o en pareja, autónomas o con dependencia leve .  La familia inmigrante reside en la \nprimera planta de una vivienda, mientras que el pis o a pie de calle lo ocupa una \npersona/pareja mayor.  La persona mayor puede solic itar la ayuda de la familia siempre que \nlo precise mediante un sistema de comunicación inte rno y la familia inmigrante se \ncompromete a ofrecer apoyo y compañía de manera con tinua. Un profesional social \nsupervisa los primeros contactos y está disponible para atender las situaciones de conflicto \nque surjan.  \n \n\u0001 Complejo intergeneracional Saint-Just (Marsella, Fr ancia) \nEn 2014, la asociación Habitat y Humanismo  puso en marcha en el barrio marsellés de \nSaint-Just un conjunto de viviendas sociales innova dor, vertebrado en torno a dos \nestructuras: la pensión de familia Hippone (destina do a personas en situación de exclusión \nsocial) y el grupo de viviendas intergeneracional S aint-Just, conjunto de 38 viviendas donde \nviven personas en situaciones sociales y de edad mu y diversas: personas mayores solas, \nfamilias con bajos ingresos, familias monoparentale s en situación de exclusión social, \npersonas jóvenes que comienzan a trabajar... El con junto cuenta con el apoyo de \nprofesionales y voluntarios de la asociación, que a seguran un acompañamiento  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   17 personalizado a las personas que más lo necesitan. El proyecto se halla bien integrado en el \nbarrio y cuenta con el apoyo de diversas entidades locales.  \n \nEn cierta medida, estas experiencias intergeneracio nales en viviendas sociales comparten \naspectos comunes con determinados proyectos de vivi endas colaborativas o de cohousing \nintergeneracional descritas en el punto anterior. E ste es el caso por ejemplo del grupo \ncolaborativo e intergeneracional de viviendas Amary llis EG, ubicada en Bonn (Alemania), \ndonde existen 6 apartamentos que están financiados con fondos públicos y que deben ser \notorgados a personas que cumplan los requisitos de acceso a la vivienda social. \n \n4.4.  Residencias intergeneracionales \n \nLas residencias intergeneracionales son espacios do nde diferentes generaciones se unen, \ncomparten espacios y, puntualmente, se ayudan unas a otras. Las áreas comunes suelen \nestar rodeadas de espacios verdes y en el entorno s e ofrecen diversos servicios y actividades: \nguarderías, centros sociales para mayores, servicio  de apoyo a la crianza, actividades \ndeportivas y culturales, etc.  \nLas principales características de las residencias intergeneracionales se pueden concretar en: \n\u0001 Mezcla intergeneracional de las personas residentes : personas jóvenes, mayores y familias. \n\u0001 Alojamiento bien adaptado a las necesidades de las personas mayores (o dependientes). \n\u0001 Relaciones basadas en el cumplimiento de un comprom iso de convivencia y apoyo mutuo, a \nmenudo mediante la firma de una “carta” de buena co nvivencia en el seno de la residencia. \n\u0001 Espacios comunes destinados al uso colectivo (expos iciones, actividades de ocio…) o privado \n(celebración de cumpleaños). \nEn las experiencias detectadas en la revisión de li teratura se han detectado dos tipos de \nproyectos principales:  \n\u0001 Viviendas para personas mayores integradas en resid encias de estudiantes universitarios. \n\u0001 Alojamiento de personas jóvenes en el seno de resid encias destinadas a personas mayores.  \n \n A pesar de compartir espacios comunes en un entorno  intergeneracional, el concepto de \nresidencia intergeneracional parte de una filosofía  muy diferente al del cohousing  o vivienda \ncolaborativa – descritas en el punto 4.2 del inform e-. La característica principal de las \nexperiencias de cohousing  es ofrecer a las personas habitantes un entorno de  apoyo mutuo, \nactividades comunitarias y un vecindario estable. E n las residencias intergeneracionales no se \nda un grado tan alto de participación e implicación  de las personas residentes, ni en la \nplanificación ni en las actividades diarias.  \nEspecialmente en países como Holanda o Alemania, es ta fórmula se está extendiendo. En el \ncaso alemán, cuenta con el apoyo explícito del gobi erno de Angela Merkel desde 2011, con la \npuesta en marcha de más de 1.000 residencias interg eneracionales. Las residencias \nintergeneracionales suelen estar promovidas por las  autoridades locales y entidades sin \nánimo de lucro o religiosas, a menudo en colaboraci ón y con el apoyo financiero del gobierno \nfederal alemán (trabajadores, equipamiento, mobilia rio, mantenimiento…). Las evaluaciones \nllevadas a cabo por el gobierno alemán han mostrado  que las residencias funcionan gracias a \nlos trabajadores y especialmente a los más de 16.00 0 voluntarios implicados. Desde 2013 \nademás, las residencias intergeneracionales constit uyen puntos de cualificación, formación e \ninclusión laboral de las personas desempleadas.  Experiencias de Alojamiento Intergeneracional  \n18   Observatorio de la Realidad Social  Frente a los beneficios derivados de las experienci as de residencias intergeneracionales, \nciertos autores 1617  advierten de que las evaluaciones iniciales de est e tipo de experiencias de \nalojamiento no están siendo del todo positivas. Par ece evidenciarse que las personas \nresidentes requieren ayuda profesional, en lugar de  crear verdaderas redes de apoyo mutuo. \nNo parece estar nada claro que este tipo de fórmula s fortalezcan verdaderamente los lazos \nintergeneracionales, sino que incluso se generan fr icciones entre los menores – que no se \nsientes a gusto entre personas mayores-, y las prop ias personas mayores – que no desean \nasumir el papel de abuelos cuidadores-. La evaluaci ón del primer programa de residencias \nintergeneracionales del gobierno alemán 18  reveló que cuando las personas residentes hablan \ndel deseo de establecer relaciones con otros habita ntes de la residencia, sus preferencias se \ncentran en personas de su misma franja de edad.  \nPartiendo de la revisión de literatura, se han sele ccionado las siguientes experiencias de \nresidencias de residencias intergeneracionales como  buenas prácticas: \n \n\u0001 Résidence Habitat et humanisme (Lyon, Francia, fich a nº 10) \nLa Residencia de estudiantes “Habitat et humanisme » de Lyon, construida en la antigua \nprisión de Saint-Paul y Saint Joseph, se enmarca en  el nuevo modelo de “Résidences \nAutonomie”, fórmula residencial creada por decreto desde 2016 en Francia, que se concreta \nen residencias colectivas destinadas a personas may ores que pueden acoger también a \npersonas con discapacidad, estudiantes o personas j óvenes trabajadoras. Cuentan con \nservicios comunes para todos los residentes, sean é stos mayores o no. Los servicios de \natención médica se ofrecen mediante personal compar tido con estructuras externas.  \nLa residencia de estudiantes cuenta con 120 alojami entos, de los que 20 se destinan a \npersonas que requieren hospitalización a domicilio y que no pueden permanecer en sus \nhogares. En el mismo edificio de la antigua prisión , se ubican además de la residencia \nintergeneracional, las nuevas instalaciones de la U niversidad de Lyon y varias oficinas y \ncomercios. \n \n\u0001 Centro residencial y de cuidado Humanitas (Deventer  Países Bajos, ficha nº 11) \nLa residencia cuenta con 160 plazas destinadas a pe rsonas mayores de 55 años autónomas o \ndependientes. En el mismo edificio se aloja un grup o reducido de estudiantes universitarios \n(en torno a 6) que, a cambio de 30 horas de volunta riado al mes, pueden alojarse en las \nhabitaciones libres de la residencia sin pagar ning ún tipo de renta. Estas 30 horas de \nvoluntariado mensuales se concretan en actividades como realizar recados, preparación de \ncomidas, enseñar en el manejo de nuevas tecnologías  como el correo o las redes sociales, \ncelebrar los cumpleaños, o simplemente pasar tiempo  con las personas mayores viendo la \ntele o conversando.  \nLa planta baja de la residencia está abierta al púb lico en general y cuenta con un restaurante, \ncafetería, tiendas, plaza pública, etc.  \n \n\u0001 Vivienda Kangorou Dar Al Amal (Molenbeek, Bruselas,  Bélgica, ficha nº 12) \nEl proyecto, que bien podría entenderse como una ex periencia de vivienda social o incluso de \ncohabitación intergeneracional, consiste en agrupar  bajo el mismo techo a una familia de \norigen inmigrante y a personas mayores, solas o en pareja, autónomas o con dependencia \nleve.  La familia inmigrante reside en la primera p lanta de una vivienda, mientras que el piso \na pie de calle lo ocupa una persona/pareja mayor.  A cambio, la asociación recibe un alquiler \n                                                           \n16  Labit, A., Subost, N., Housing and ageing in France and Germany: the inter generational solution, Housing care \nand support  Volumen 19, nº 2, 2016, páginas: 45-54    \n17  Dehan, P., L`Habitat Des Personnnes Agees. Du Logement Adapte Aux Etablissements Specialises . Paris, \nMoniteur, 1997, 323 p  \n18 https://www.bmfsfj.de/blob/95576/f7afef3b8312af047952c30994fb979f/zukunftsp rogramm-\nmehrgenerationenhaeuser-data.pdf  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   19 de bajo coste: 225 € por familia y 175 € por person a mayor.  La persona mayor puede \nsolicitar la ayuda de la familia siempre que lo pre cise mediante un sistema de comunicación \ninterno y la familia inmigrante se compromete a ofr ecer apoyo y compañía de manera \ncontinua. Un profesional social supervisa los prime ros contactos y está disponible para \natender las situaciones de conflicto que surjan. Ca da casa no funciona como un ente \nindependiente sino que toman parte en las actividad es sociales y culturales que la asociación \ncelebra en el barrio. \n \n\u0001 Ages et Vie, Borgoña – Franche Comté, Francia (fich a nº 13) \nLa característica más innovadora de las miniresiden cias de Ages et Vie, destinadas a personas \nmayores dependientes, la constituye la convivencia intergeneracional, derivada del hecho de \nque varias familias de las personas trabajadoras re siden en viviendas del mismo edificio. Esta \nsituación permite, además de una relación de atenci ón mucho más personalizada, una \npresencia permanente de determinados profesionales o que las personas residentes puedan \ncontinuar con los horarios y hábitos que tenían en sus propios domicilios. El concepto de \nAges et Vie se ha aplicado en más de 32 barrios, si empre en colaboración con los \nayuntamientos, que pueden cumplir de este modo una triple función de ofrecer soluciones \nresidenciales a las personas mayores dependientes, crear empleos de cercanía y ofrecer \nsoluciones de alojamiento a las familias de las per sonas cuidadoras. \n \n\u0001 University Based Retirement Communities (Estados Un idos) \nEl término University Based Retirement Communities UBCR se acuño en 2006 en el seno de la \nUniversidad George Mason para describir las residen cias para personas mayores creadas en \nel seno de campus univesitarios. Se calcula que act ualmente funcionan más de 100 UBCRs en \nlos Estados Unidos y la cifra va en aumento.  \nLos beneficios para las personas mayores van desde las opciones de aprendizaje en el \ncampus, a diversas actividades orientadas al enveje cimiento activo (culturales, académicas, \ndeportivas…), o la cercanía con los hospitales univ ersitarios. Cada UBSRs se estructura de \ndiferente manera en función de las características del propio campus, pero comparten las \nsiguientes características:  \n- Proximidad o integración en el propio campus  \n- Acuerdo estructurado entre la universidad y la comu nidad de personas mayores, \nformalizando las actividades intergeneracionales.  \n- Servicios de atención y cuidado a las personas mayo res, adaptado a las diversas \nnecesidades.  \n- Fuerte presencia de alumnado entre las personas may ores, que debe ser de al menos \nel 10 % de los residentes También es frecuente la p resencia de antiguos alumnos, profesores \no trabajadores de la universidad.  Experiencias de Alojamiento Intergeneracional  \n20   Observatorio de la Realidad Social   \n5.  EXPERIENCIAS DE ÉXITO \n \nNúmero  1 \nDenominación  Programa vivir y convivir/Viure i  conviure  \nColectivo \ndestinatario • Personas mayores  \n• Juventud  \nAlcance \ngeográfico Barcelona  \nTitularidad  Mixta:  \nPrivada sin ánimo de lucro (Fundación Ruore, antes lo llevaba la \nFundación Catalunya-LaPedrera) \nUniversidades catalanas \nPública: ayuntamiento de Barcelona y el Consell Int eruniversitari de la \nGeneralitat de Catalunya \n \nObjetivos  Promover y facilitar las relaciones solidarias de a yuda mutua entre \ngeneraciones. \nExperimentar acciones alternativas que ayuden a min imizar los \nproblemas de soledad entre las personas mayores. \nFacilitar alternativas gratuitas de alojamiento a l as personas estudiantes \nque lo precisen.  \n \nAño de inicio  1996 - \nDescripción  El programa consiste en proporcionar alojamiento a jóvenes estudiantes \nen el domicilio de personas mayores en situación de  soledad o que \ntengan necesidad de compañía. De este modo, se prom ueve el \nintercambio solidario y no lucrativo basado en la c onvivencia entre dos \ngeneraciones que, en los últimos años y a causa sob re todo de los \ncambios en las estructuras familiares, no conviven cotidianamente. \nAspira a ser un programa en que cada parte aporta y , al mismo tiempo, \nrecibe, de modo que el intercambio no es solo es ma terial, como puede \nparecer de entrada, sino de experiencias, compañía y ayudas.  \nLa persona estudiante interesada debe contactar con  la Fundación \nRoure, bien directamente, bien a través de la unive rsidad en la que se \nhallan matriculados. Profesionales de la Fundación ponen en contacto a \nlos estudiantes que solicitan alojamiento con perso nas mayores inscritas \nen la bolsa que la Fundación gestiona. Estas person as mayores están \ndispuestas a acoger estudiantes en sus casas a camb io de compañía. La \nFundación también se encarga de realizar un seguimi ento cotidiano y \npsicológico de estas “parejas”.  \nRequisitos de las personas acogedoras: \n• Personas de más de 65 años. \n• Preferencia por las que viven solas. \n• Con un estado físico y psíquico que les permita des arrollar las  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   21 actividades de la vida diaria de forma autónoma.  \n• Que dispongan de una vivienda en condiciones mínima s de habitabilidad. \n• Dispuestas a compartir su casa. \n \nRequisitos de las personas jóvenes: \n• Estudiantes de hasta 30 años (35 años en caso de po sgrado, máster o \ndoctorados). \n• Matriculados en una universidad. \n• Que no tengan su residencia en la misma ciudad dond e estudian. \n• Con disponibilidad de tiempo para la convivencia. \n• Se valoran la motivación y los hábitos. \n• Con buena disposición hacia las personas mayores y dispuestas a \nrealizar contraprestaciones. En función de la dispo nibilidad individual y \nde la demanda de la persona mayor este compromiso s erá de un \nmáximo de 6 noches a la semana, llegando a casa no más tarde de las \n22.30 (exceptuando vacaciones). En caso de estudian tes con poca \ndisponibilidad horaria se establecen otras opciones  como colaborar en \nlos gastos de agua, luz y gas, por ejemplo.  \n• Que puedan establecer una convivencia de un curso c omo mínimo. \n \nPágina web  https://w30.bcn.cat/APPS/portaltramits/portal/chann el/default.html?&stpid \n=19980001336&style=ciudadano&language=es  \nhttp://fundaciocatalunya-lapedrera.com/ca/viure-i-c onviure/estudiants  \n \nInformación de \ncontacto Teléfono: 93 295 60 13  \nCorreo-e: viureiconviure@fundacioroure.org  \n \n Experiencias de Alojamiento Intergeneracional  \n22   Observatorio de la Realidad Social   \nNúmero  2 \nDenominación  Programa de Convivencia Estudiantes -Mayores en el Propio Domicilio \n(Donostia) \nPrograma de Convivencia “20-75 Adopta a una persona  joven” (Bilbao) \n \nColectivo \ndestinatario • Personas mayores autónomas mayores de 60 años (Donostia) o 65 \naños (Bilbo) \n• Juventud estudiante universitaria \n \nAlcance geográfico  Local  \nÁmbito geográfico  • Donostia (Gipuzkoa)  \n• Bilbao (Bizkaia) \n \nTitularidad  • Donostia: pública  \n• Bilbao: privada  \n \nContexto  Las personas mayores suelen encontrar dificultades para  seguir \nresidiendo en su propio hogar. Por su parte, cierto s estudiantes \nuniversitarios encuentran dificultades económicas p ara alojarse en la \nciudad en la que estudian. \n \nObjetivos  • Favorecer la permanencia de las personas \nmayores en el medio habitual el mayor tiempo y en l as mejores \ncondiciones posibles, asegurando la provisión de ap oyos precisos para \nprevenir y/o compensar la pérdida de autonomía.  \n• Mantener a la persona mayor en comunidad \nfacilitándole y promoviendo su integración en una r ed social que le provea \nde relaciones de calidad, estos es, de apoyo (emoci onal, información e \ninstrumental) y afirmación, mediante una atención p ersonalizada \nrespetuosa con la persona mayor.  \n• Fomentar la sensibilidad de la juventud hacia \npersonas de la tercera edad. \n• Ofrecer a la persona mayor la posibilidad de mant ener su residencia en su \nhogar mediante el apoyo de una persona joven que re side con ellas. \n• Posibilitar que los estudiantes con dificultades económicas puedan acceder \na un alojamiento de bajo coste. \n• Fomentar la igualdad de oportunidades entre las \ndiferentes generaciones. \n \nAño de inicio  Donostia: 2003 (ya no está activo principalmente po r falta de demanda \nentre las personas mayores) \nBilbo: 1994- (activo con cambio de gestión) \n \nDescripción  Ayuntamiento de Donostia: Programa de Convivencia E studiantes -\nMayores en el Propio Domicilio \nEl programa de convivencia se concibe fundamentalme nte para  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   23 personas mayores autónomas que viven solas o con ot ra persona mayo r, \npudiéndose ofrecer en interrelación con otras prest aciones o programas \na los que el mayor se puede acoger de forma alterna  o simultánea, \nsiendo la finalidad de este programa el mantenimien to de las personas \nen sus domicilios el mayor tiempo posible en las co ndiciones más \nidóneas. \nLa persona mayor ofrece un alojamiento a la persona  estudiante durante \nel curso académico en habitación individual. \nLa persona estudiante ofrece compañía y apoyo en la  realización de \nactividades instrumentales tales como visitas al mé dico, pequeñas \ngestiones y apoyo en situaciones puntuales como per iodos de \nenfermedad, hospitalización, etc. También debe pasa r al menos 5 \nnoches/semana en la vivienda (excepto puentes y vac aciones) y al \nmenos una de las dos comidas diarias.  \nTanto la persona mayor como la estudiante deberán m antener el \ncontacto que se determine con los servicios sociale s de base. \nConsiste, así mismo, en el ofrecimiento de una ayud a económica de la \npersona mayor al estudiante para el apoyo en el des arrollo de sus \nestudios.  \n \nPrograma 20-75 \nEl programa de convivencia “Adopta a una persona jo ven”, gestionado \npor la entidad sin ánimo de lucro 20-75 consiste bá sicamente en poner \nen relación y supervisar la relación de convivencia  entre personas \nmayores de 65 años autónomas y personas jóvenes. És tas pagan un \nalquiler de bajo coste por el alquiler (150-200 €/m es, hasta un 40% más \nbarato que la media). \nLas normas de convivencia detallan que se debe: \nMantener un comportamiento cuidadoso y respetuoso h acia la casa y \nsu equipamiento. \nLa persona joven realizará y recibirá sus llamadas desde el propio \nteléfono móvil. \nCumplir con las tareas y horarios pactados. \nCumplir con las tareas domésticas que sean comunes y propias \n(limpieza, realización de compras, etc.). \nRespetar los estilos de vida, los horarios e intimi dad de ambas partes. \nEvitar durante la noche todo aquello que pueda inte rrumpir el \ndescanso. \nTodos los eventos, fiestas, celebraciones o similar es que puedan tener \nlugar en el hogar han de estar previamente consensu ados por ambas \npartes. \nInformar a la persona propietaria sobre cualquier v isita para que ésta la \napruebe. \nInformar de los planes de ocio, con antelación a la  persona propietaria. \nIntentar compartir los horarios de comida. \nIntentar pernoctar la mayor cantidad de días posibl es en el hogar. \n \nEl programa 20-75 cuenta con la colaboración de las  siguientes \norganizaciones: \n• Universidad de Deusto \n• Mondragon Unibertsitatea Experiencias de Alojamiento Intergeneracional  \n24   Observatorio de la Realidad Social  • Ayuntamiento de Donostia-Lagunkoia \n• Centro de jubilados de Abando de Bilbao. \n    \nAgentes \nimplicados Donostia:  \n• Ayuntamiento de Donostia-San Sebastián \n• Estudiantes universitarios \n• Personas mayores \n• Universidades mediante convenios con el ayuntamie nto. \n \nBilbao: \n• Universidad de Deusto \n• Mondragon Unibertsitatea \n• Estudiantes universitarios \n• Personas mayores \n \nEstado  • Donostia: proyecto finalizado. Lleva inactivo los ú ltimos años, ya que no es \ndemandado por las personas mayores. \n• Bilbao: proyecto en marcha. \nPágina web  • Ayuntamiento de San Sebastián. Reglamento municipal regulador del \nprograma: \nhttp://www.donostia.eus/secretaria/normunicipal.nsf /vListadoId/9268A47 \n1CA16458FC1256EB400409601/$file/Convivencia_estudia ntes.pdf  \n• Programa de convivencia “Adopta a una persona jov en”: http://20-\n75.com/index.html \n \nInformación de \ncontacto Universidad de Deusto - Campus de Bilbao. Correo -\ne.: accionsocial@deusto.es  \nAsociacion 20-75. Correo-e: equipo@20-75.com \n \nMateriales \ncomplementarios La Universidad de Deusto ha puesto en marcha varios  programas de \nalojamiento alternativo para estudiantes:  \n \n• un programa pionero denominado Pisukide, en el \nque la persona estudiante convive con una persona c on discapacidad \nintelectual. El programa cuenta con el apoyo perman ente de la \nFundación Síndrome de Down del País Vasco (FSDPV). Más información \nsobre el programa Pisukide.  \n \n• Programa municipal solidario: Programa de \nViviendas Municipales de Bilbao para jóvenes solida rios ofrece 10 plazas \nen los barrios de Otxarkoaga y Bilbao La Vieja, de bajo coste (55 €/mes + \ngastos), para estudiantes matriculados en un postgr ado en la Universidad \nde Deusto, a cambio de una prestación de trabajo al truista y \nsolidario para la comunidad (4 horas semanales). Su rge de la \ncolaboración entre el ayuntamiento de Bilbao y la U niversidad de Deusto. \nMás información detallada.   \n \n  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   25  \nNúmero  3 \nDenominación \noriginal Abitare Solidale  \nColectivo \ndestinatario • Personas mayores autónomas o con dependencia leve .  \n• Personas en situación de exclusión social. \n• Mujeres o familias en riesgo o dificultad. \nAlcance \ngeográfico • Barrio. Local.  \n• Florencia y Bolonia (Italia). \nTitularidad  • Privada sin ánimo de lucro  \n• Pública \nAño de inicio  2009 - \nObjetivos  • Paliar el problema habitacional de ciudades como \nFlorencia o Bolonia,  \n• Generar una oportunidad para reforzar la cohesión \nsocial, buscando alternativas habitacionales alejad os del tradicional \nintercambio económico  \n• Fomentar un nuevo modelo de asistencia, menos \ndependiente de la asistencia pública y basado en el  intercambio, la solidaridad \ny la ayuda mutua.  \n \nDescripción  Actualmente, el proyecto consta de 121 viviendas co mpartidas para un total \nde 242 familias y 257 personas. \n \nMediante este conjunto de viviendas compartidas, el  proyecto aúna las \nnecesidades de: \n \n• Personas solas, fundamentalmente mayores, que res iden en viviendas \nexcesivamente grandes. \n• Personas en situación de falta de vivienda: mujer es solas con hijos, personas \ndesempleadas, personas en situación de pobreza, muj eres víctimas de violencia \ndoméstica, etc. \n \nPara poder acceder al programa se deben cumplir las  siguientes características o \ncompromisos:  \n \n•Presentar motivaciones vinculadas al cambio social  o solidaridad, en ningún caso \npretender obtener asistencia doméstica “gratuita”. \n• No contempla formas de alquiler disfrazadas, sino  solo un posible costo \ncompartido de los gastos, que nunca podrán superar el 50% de los mismos.  \n• El espacio cedido a la persona necesitada no pued e limitarse a una mera cama o \nsimilares, sino que debe asegurarse un espacio idón eo, que garantice la \nnecesaria privacidad e intimidad.  \n•La persona acogedora debe presentar un estado de s alud (en términos de \ndependencia, trastornos psiquiátricos…) que no resu lte problemática para la \nconvivencia.  \n \nAgentes • Asociación Auser Abitare Solidale  Experiencias de Alojamiento Intergeneracional  \n26   Observatorio de la Realidad Social  implicados  • Ayuntamientos de los municipios donde se ha impla ntado.  \n• Fundaciones sin ánimo de lucro: King Baudouin Foundation, Fondazione il cuore \nsi scioglie, UniCredit Foundation. \n• Otras ESAL  (para más detalles, ver \nhttp://www.abitaresolidaleauser.it/partners/)  \n \nReconocimientos  Entre otros, el proyecto ha recibido los siguientes  reconocimientos:  \n \n• Selección entre las mejores prácticas comunitaria s de acción social en un \nestudio sobre innovación social de la Universidad d e Heidelberg (2012). \n• Selección como caso de estudio en el marco del pr oyecto internacional Social \nInnovation on Active and Healthy Ageing for Sustain able Economic growth (7° \nPrograma Marco de la UE área Science in Society, 20 07-2013). \n• Segundo premio de la European Award Social Innova tion in Ageing, promovido \npor la Fundación Rey Balduino y la Fundación La Cai xa. \n• Seleccionado como mejor experiencia en Kesselring , A. et al.,  Innovación social \npara un envejecimiento activo y saludable. Recopila ción de estudios de caso , \nBruselas, Fundación Rey Balduino, 2014, págs. 79 ss .  \n \nPágina web  http://www.abitaresolidaleauser.it  \n \nInformación de \ncontacto ☎ 800 99 59 88, 320 431 76 44 \nCorreo-e: abitaresolidaleauser@gmail.com \n  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   27  \nNúmero  4 \nDenominación  Ecoaldea / Vivienda colaborativa intergeneracional Munksøgård  \nColectivo \ndestinatario Personas mayores  \nFamilias con hijos \nJóvenes (hasta 31 años)  \nAlcance \ngeográfico Local. Roskilde (Dinamarca)  \nAño de inicio  2000 - \nTitularidad  Mixta: Público y Privado sin ánimo de lucro  \nContexto  El modelo danés se caracteriza por una combinación entre el apoyo público a los \nproyectos y estructuras privadas sin ánimo de lucro  o no especulativas que facilitan \nla creación de los proyectos.  \n \nActualmente, Dinamarca constituye el único país del  mundo donde las viviendas \ncolaborativas constituyen una alternativa real para  las personas mayores. Según la \nasociación Ædresagen , la asociación de ciudadanos mayores que ha apoyad o este \ntipo de proyectos, aproximadamente un 1% de las per sonas danesas mayores de 55 \naños residen en este tipo de viviendas.  Para apoya r este tipo de proyectos, se ha \ngenerado un método de colaboración entre ayuntamien tos y asociaciones de \nvivienda que facilita el proceso. \nObjetivos  El gobierno danés ha apostado por este tipo de proy ectos con el fin de:  \n \n- ahorrar dinero a las arcas públicas \n- fomentar que las viviendas unifamiliares de las per sonas mayores puedan ser \nocupadas con nuevas familias,  \n- paliar los problemas de la vejez asociadas a la sol edad, el aislamiento, el \nsedentarismo, la falta de objetivos vitales...  \nDescripción  La cooperativa intergeneracional Munksøgård   se autodenomina como ecoaldea y \naspira a crear una comunidad sostenible, ecológica y con un fuerte componente \ncomunitario. Cuenta con múltiples actividades comun itarias, adaptadas a las \nnecesidades y posibilidades de las personas habitan tes, que son las que se encargan \nde su mantenimiento.  \n \nDesde el principio se buscó la diversidad en cuanto  al tamaño de las viviendas, las \nedades de los habitantes y el tipo de propiedad. Un  grupo de viviendas se adquiere \nen propiedad, especialmente las destinadas a famili as, otras viviendas se articulan \nen forma de cooperativa (parte de la vivienda perte nece a cada habitante y parte a \nla asociación cooperativa), otros grupos de viviend as son de protección oficial y \npertenecen a la agencia municipal de vivienda, part e de las cuales se destinan, en \nrégimen de alquiler, a personas mayores, jóvenes y familias. Cuenta con lista de \nespera. \nFuncionamiento  Cuenta con un alto grado de participación de la com unidad en la toma de \ndecisiones. Hay dos escalas de participación, la de  cada uno de los 5 patios/bloques \ny la del conjunto total. Cada patio tiene sus activ idades diferenciales (cocina, \nlimpieza…), y la comunidad “grande” mantienen otras  actividades generales en las \nque las decisiones se toman en conjunto. Las person as tienen que estar presentes \nen ambos grupos de la colectividad (patio/total). Experiencias de Alojamiento Intergeneracional  \n28   Observatorio de la Realidad Social   \nSe realiza una asamblea anual de toda la comunidad y grupos de trabajo de asuntos \ncomunes (calefacción, economía, coches compartidos,  cafetería comunitaria, tienda \necológica, etc). Manejan un presupuesto común que r eparten entre las diferentes \nnecesidades y grupos de trabajo. Tienen una línea d e teléfono interna y una \nintranet.  \nLa mayoría de las tareas se adaptan de modo que par a que tanto los más pequeños \ncomo las personas más mayores las puedan hacer, en función de sus capacidades. \n \nHay algunas reglas comunes pero cada grupo tiene au tonomía y decide sus propias \nreglas, (de cocina, actividades, limpieza, ropa com unitaria...). Por ejemplo las senior \ntienen a organizar actividades conjuntas con otras viviendas colaborativas cercanas ; \nlos jóvenes realizan actividades conjuntamente con la universidad, etc. Se consigue \nasí una gran diversificación de servicios. \n \nPersonas \nusuarias Cuenta en la actualidad con 225 habitantes entre pe rsonas mayores, familias con \nhijos y jóvenes universitarios. Un parte considerab le de las viviendas son de \nprotección oficial. Tienen protocolos de entrada y de salida, hay que estar una \nsemana previamente de prueba.  \n \nArquitectura y \nubicación Se compone de 125 viviendas en total: 25 en cada un o de los 5 patios, d e \ndiferentes en tamaño, desde apartamentos hasta vivi endas adosadas.  \n \nSon bloques de 2 alturas que rodean a una granja pr eexistente.  Cada patio \ntiene una casa comunitaria hacia el interior. Cada apartamento cede el 10% de \nsu superficie a las zonas comunes de su patio: Gran ja común de animales, tienda \nde productos ecológicos, taller y espacio para bici cletas, car-sharing, huertas, \nzona invitados y espacio para animales.  \n \nEl complejo está en la periferia de una ciudad pequ eña, Roskilde, a 25 \nkilómetros de Copenhague, con la universidad y una parada de tren muy cerca. \nEs una zona propiedad del ayuntamiento de Roskilde destinada a cooperativas y \nvarios proyectos experimentales en la zona. De hech o, hay varias otras viviendas \ncolaborativas en el entorno, con las que tienen rel ación.  \nObservaciones  La comunidad realiza visitas gu idas a Munksøgård para las personas o grupos \ninteresados. Reservas en : http://www.munksoegaard.dk/en/visit.html  \n \nPágina web \n(inglés) http://www.munksoegaard.dk/index_en.html  \nProyectos \nrelacionados En Francia, la experiencia “ Le Hameaux des Buis ” responde a una filosofía \nsimilar de ecoaldea intergeneracional. En este caso , el punto de partida lo \nconstituye una escuela, gestionada por la asociació n “La Ferme des Enfants”, en \ntorno a la cual se construye una ecoaldea con una c lara orientación de integrar a \nlas personas mayores en su dinámica cotidiana. La e coaldea cuenta con 20 \nviviendas agrupadas. Si bien la asociación es la pr opietaria principal, cada \nhabitante cuenta con una participación económica en  la aldea. La toma de \ndecisiones se vertebra en torno a la celebración de  reuniones mensuales \nabiertas en las que se busca un consenso más allá d e la mayoría simple.  \n  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   29  \nNúmero  5 \nDenominación  Vivienda colaborativa intergeneracional Amaryllis e G  \nColectivo \ndestinatario Personas mayores  \nPersonas con discapacidad \nFamilias con hijos \n \nAlcance \ngeográfico Local.  \nBonn (Alemania) \n \nTitularidad  Privada sin ánimo de lucro  \nAño de inicio  2007 - \nContexto  El modelo alemán de viviendas colaborativas se cara cteriza por estructuras \nprivadas sin ánimo de lucro que promueven la creaci ón de los proyectos. \nActualmente en Alemania, según, se listan unos 600 proyectos de cohousing 19  \nen los que residen en torno a unas 25.ooo personas 20 . \n \nEn su origen (años 80) se trataba de comunidades ec ológicas y familiares. En la \ndécada de los 90 se sumaron las personas mayores, q ue deseaban buscar \nalternativas residenciales a la vejez. Y es ya en l os inicios del siglo XXI cuando \ntoman fuerza los proyectos intergeneracionales y lo s proyectos de solo \nmujeres 21 . \n \nDescripción  La vivienda colaborativa Amaryllis se compone de fa milias con hijos (65%), personas \nmayores de 60 años (25%) y personas con discapacida d (10 %). Se trata de una \ncooperativa en cesión de uso. Cuenta con capital pr opio, financiación via hipoteca \nprivada y ayudas del Estado Alemán  \n \nTanto en lo relativo a las necesidades de la primer a infancia como a los cuidados de \nasistencia leve, estos se resuelven mediante el oci o, la copresencia y el apoyo \npuntual (en nacimientos, enfermedades…).  \n \nLos cuidados a las familias se solventan en la comu nidad; por ejemplo, cuando \nalguien nuevo nace durante dos semanas toda la comu nidad prepara la comida y la \ncena a las madres y padres que acaban de dar a luz.   \n \nEn la cooperativa se integra una asociación que se dedica a los cuidados intensivos y \nde larga duración para que dé apoyo a las residente s que lo necesitan (mayores y \ncon discapacidad). En Amaryllis eG, la asistencia s evera en cierto grado de \ndependencia se suple con personal contratado para e llo y una vivienda habilitada \npara esos cuidados específicos, en la vecina comuni dad villa Emma, donde residen \n15 personas con diversidad funcional, y que cuenta con un fuerte apoyo externo \npara los cuidados. La comunidad Amaryllis tiene una  relación muy estrecha con villa \n                                                           \n19  www.wohnprojekte.de \n20  www.gemeinshaftwohnprojekte.de  \n21  Mientras que en otros países la legislación no per mite poner limitaciones de edad o género a los \nresidentes por considerarlas discriminatorias, en A lemania, estas comunidades no han tenido este tipo de \nproblema. Experiencias de Alojamiento Intergeneracional  \n30   Observatorio de la Realidad Social  Emma.  \n \nEl hecho de tratar las necesidades de cuidados a ni vel colectivo supone un salto \ncualitativo muy poco habitual en los proyectos de v ivienda intergeneracional.  \nProbablemente se deba a la existencia de gente cuyo s itinerarios vitales están \nmarcados por haber sido enfermeras, médicas, asiste ntes a la tercera edad...y tener \nun alto grado de conocimiento sobre la realidad del  envejecimiento. \nFuncionamiento  La toma de decisiones se realiza en asamb lea y pequeños grupos de trabajo. Las \nasambleas o reuniones cada dos semanas son obligato rias. Hay mucha vida \ncomunitaria a base de diversas actividades. Todos l os jueves se juntan a cenar y \ncada quien trae de su casa lo que quiere y lo compa rten en el salón común. Tienen \nuna intranet y un email interno para la comunicació n. Tienen a una persona \nformada en facilitación grupal que cuida los aspect os relativos al bienestar del \ngrupo. \n \nCuenta con una lista de espera informal. Hacen info -cafés cuatro veces al año para \nla gente interesada (10/15 de manera permanente). L a persona que entra tiene que \ncomprar acciones de la cooperativa y tienen que est ar casi tres meses hasta que \npuedan entrar y mientras tanto tienen que asistir a  reuniones de café con la gente \nde la comunidad. \n \nTienen una participación muy activa en los temas de l barrio. Participan en la huerta \ncomunitaria, funcionan con una red de voluntariado,  etc.  \n \nPersonas usuarias  En la actualidad viven 50 personas entre familias c on hijos, mayores o con \ndiscapacidad.  \nExisten 6 apartamentos que están financiados con fo ndos públicos y deben ser \notorgados a personas que cumplan los requisitos de vivienda social. Desde sus \norígenes han buscado una mezcla social (de nivel de  ingresos y diversidad funcional) \ny funcionar con criterios de sostenibilidad y ecolo gía. \n \nMuchas de las personas han trabajado de enfermeras o médicas dentro del sector \ngerontológico, por lo que han reflexionado y tomado  muchas medidas al respecto. \nEl envejecimiento está presente de manera natural e n la comunidad. \n \nArquitectura y \nubicación Se compone de 3 bloques lineales de 4 alturas unida s por un pasarela elevada. \nCuenta con 27 apartamentos y 6 duplex. \n \nLos espacios comunes ocupan 350 m2 aproximadamente:  salón multiusos, \ncocina, habitación para personas invitadas, sala de  reuniones, car-sharing, \ncuarto de bricolaje, zona bicicletas, zona de compo staje, y jardín de 1500 m2. \n \nLa ubicación es periurbana, en un barrio nuevo de B onn, que está muy bien \nconectado por tranvía. En el barrio hay una parcela  vacía donde iba a ir la \nescuela que utilizan como huerta urbana. \n \nPágina web  https://www.amaryllis -bonn.de/  \n \n  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   31  \nNúmero  6 \nDenominación \noriginal Ville Génerations Saint Apollinaire  \nColectivo \ndestinatario Personas mayores  \nInfancia \nPersonas en situación de exclusión social \nAlcance \ngeográfico Local.  \nDijon (Francia) \nAño de inicio  2002 (reformado y actualizado en 2016) - \nTitularidad y \nagentes \nimplicados Titularidad mixta. Colaboración entre:  \n- Ayuntamiento de Saint Apollinaire. \n- FEDOSAD (asociación de servicios para personas mayo res)  \n- Agencia municipal de vivienda Dijon Habitat \n \nContexto  Saint -Apollinaire es un municipio de alrededor de 6.400 h abitantes, situado a \nlas afueras de Dijon (Francia). En el nuevo barrio Pré-Thomas, sobre un \nterreno de 5700 mº, se ha puesto en marcha una expe riencia pionera en \nFrancia en el desarrollo de urbanizaciones intergen eracionales y colectivas: el \nproyecto ‘Generaciones’, ideado para favorecer el e ncuentro y la solidaridad \nentre personas jóvenes y mayores.  \n \nEste proyecto intenta dar una respuesta de vivienda  al progresivo \nenvejecimiento de la población y al aislamiento al que se ven sometidas en \nmuchos casos las personas mayores, mediante la crea ción de viviendas \nsociales intergeneracionales.  \n \nDescripción \ngeneral En cuanto a las viviendas sociales, éstas se adjudi can bajo la firma de la Charte \nBonjour Voisin, una especie de contrato “moral” con  la que los habitantes se \ncomprometen a respetar el espíritu de solidaridad v ecinal. \n \nEn concreto, la carta estipula que los habitantes d e esta comunidad tienen \nque respetar a sus vecinos, conocerlos, ser hospita larios con ellos, ayudarles y \napoyarles, así como luchar contra la soledad y el i ndividualismo. Esto significa \nsaludarse, ayudarse y echarse una mano mutuamente, de manera que lo que \nen principio puede ser un problema para una persona  mayor sola –como \ncambiar una bombilla, mover un mueble o reparar un objeto-, se transforme \nen un momento de convivialidad entre vecinos. \n \nCriterios de \nadmisión \n Las condiciones para poder solicitar una vivienda e n 'Generaciones' son las \nmismas que se exigen para cualquier vivienda de pro tección social: no rebasar \nel límite de ingresos establecido oficialmente y qu e ronda en torno a los \n24.000 euros al año (para tres personas o una sola con un niño). \n \nSe requiere también: \n- tener más de 65 años, estar jubilado, o  \n- formar una pareja (o ser madre soltera) con al meno s un hijo menor de cinco \naños. Experiencias de Alojamiento Intergeneracional  \n32   Observatorio de la Realidad Social  Funcionamiento \ny servicios Teniendo en cuenta la necesidad de crear vínculos n uevos entre las \ngeneraciones y aprovechando la creación de un barri o nuevo en el municipio \nde Saint-Apollinaire, el Ayuntamiento, junto con la  Federación de Obras de \nAyuda a Domicilio (Fedosad) y la Oficina Pública de  Fomento y Construcción \n(OPAC, en la actualidad Dijon Habitat) pusieron en marcha en 2002 el \nproyecto ‘Generaciones’.  \n \nSe pusieron en marcha en un mismo espacio:  \n \n- 76 apartamentos de protección oficial gestionados p or Dijon Habitat 76 \napartamentos de dos (54 m2), tres (68 m2) o cuatro (81 m2) habitaciones, \ndistribuidos en cuatro bloques. La mitad de estos p isos se alquilan a personas \njubiladas mayores de 60 años, y la otra mitad a par ejas con al menos un hijo \nmejor de cinco años (la experiencia demuestra que e s más fácil desarrollar \neste tipo de experiencias con familias con hijos pe queños que con \nadolescentes, pues éstos comienzan a tener otros in tereses que les llevan a \ndesplazarse más allá del propio barrio). Los 76 pis os están construidos de la \nmisma manera, sin barreras arquitectónicas, con sue los planos, puertas \namplias para permitir el paso de una silla de rueda s, y pasillos suficientemente \nanchos para que puedan realizarse giros sin complic aciones.  \n- ¡ \n- Servicios destinados a las personas mayores gestion ados por FEDOSAD: \no Una vivienda para 6 personas mayores dependientes c on \nAlzhéimer. Se trata de un pequeño domicilio de tipo  familiar con \nasistencia intensiva y personalizada.  \no Una residencia para 14 personas mayores con depende ncia física. \nEsta pequeña unidad ofrece acompañamiento y los cui dados \nnecesarios a los usuarios por los profesionales for mados.  \no Un centro de día de 13 plazas para personas con Alz héimer. \n \n- Estructuras municipales destinadas a la infancia (g uardería, ludoteca, comedor \nescolar…) \n \n- Equipamientos municipales gestionados por el Ayunta miento de Saint-\nApollinaire: un salón de actos, el espacio común in tergeneracional Mosaico, \nasí como los servicios municipales destinados a las  familias: una guardería, un \nrestaurante escolar y una ludoteca. \n \nSiempre con el objetivo de reforzar los lazos entre  vecinos, algunas personas \nmayores pueden recibir un permiso oficial para ejer cer como asistentes \nmaternales para la protección infantil. Al mismo ti empo, algunos adultos más \njóvenes han recibido una formación de los servicios  de socorro y bomberos \nlocales para ejercer las labores de vigilancia nece sarias y poder alertar a las \nautoridades competentes mientras realizan los prime ros trabajos de asistencia \nen caso de que tenga lugar un accidente en las resi dencias para ancianos \nubicadas en el complejo. \n \nEl complejo está abierto al exterior con el fin de infundir la filosofía de las \nrelaciones intergeneracionales a toda la comunidad.  Tanto los servicios \nmunicipales destinados a las familias, así como el salón de actos, están \nsituados en los bajos de los apartamentos y están a biertos a todas las  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   33 personas de Saint -Apollinaire o Dijon que lo deseen.  \n \nPara que la convivencia intergeneracional se produz ca de forma natural, se \norganizan actividades que permiten encontrarse: esp ectáculos de marionetas, \nkaraoke, la creación de un mural, un concurso de pe tanca, o una tarde de \ncrepes con los niños de la guardería. Estas activid ades son gratuitas para los \nvecinos y están subvencionadas, a partes iguales, p or lo tres miembros del \nconsorcio (Ayuntamiento, OPAC y Fedosad), que contr ibuyen con 3.000 euros \nal año cada uno. \n \nEn la actualidad viven 203 personas. Periódicamente  se realizan reuniones en \nlas que los vecinos exponen sus opiniones, críticas  u observaciones con el fin \nde hacer un seguimiento del estado de sus residente s y de los proyectos a \nrealizar. Para fomentar los vínculos entre los veci nos, ‘Generaciones’ cuenta \ncon un coordinador que ejerce de mediador entre los  tres tipos de servicios. \nDiseño  El espacio arquitectónico ha sido objeto de profund a reflexión. No se trata de \nuna simple yuxtaposición de edificios reservados a funciones concretas. Estos \ndiferentes espacios se integran en una misma filoso fía y conforman un \nconjunto coherente y adaptado a las necesidades de cada uno, un espacio \npara las relaciones intergeneracionales. La estruct ura del complejo privilegia la \ncirculación entre los diferentes espacios de activi dades y las viviendas sociales.  \n \nLa arquitectura ha sido pensada de tal manera que l os usuarios de las \ninfraestructuras municipales se cruzan inevitableme nte con los inquilinos de \nlos pisos, lo que contribuye a crear un vínculo soc ial fuerte entre todas las \ngeneraciones. Así mismo, todas las viviendas están relacionadas con el resto a \ntravés de un sistema gratuito de telefonía interna que permite comunicar con \nlos vecinos sin pasar por una compañía telefónica e xterna. \n \nMás información  Más inf ormación  \nVideo presentación  (en francés)  \nEvaluación y/o \nreconocimientos Entidades como la Unión Nacional de Centros Municip ales de Acción Social \n(UNCASS ) y Solidâges21  señalan los resultados positivos de este proyecto.  La \nfilosofía del proyecto ha calado en sus habitantes y los ejemplos de ayuda mutua \nse suceden. Esta experiencia demuestra que es posib le la convivencia es un \nmismo barrio de personas con enfermedad de Alzhéime r. En efecto, gracias a la \ndisposición de los pisos y al compromiso y la volun tad de los vecinos, las personas \nmayores con enfermedad de Alzhéimer consiguen invol ucrarse en las actividades \ny participar en los encuentros, necesarios para su bien estar. \n \nLas personas mayores y los niños se muestran, en ge neral, más implicadas que los \nadolescentes y las parejas jóvenes, ocupadas en el trabajo y en la gestión del día a \ndía. Para atraer a estos últimos, el programa de ac tividades se centra en intentar \natraer a estos últimos con proyecciones de partidos  de fútbol, exposiciones o \nespectáculos.  \nDebido a los resultados positivos del proyecto, pró ximamente va a implantarse el \nprograma ‘ À tout’âge ’ también en Saint-Apollinaire. Asimismo, ‘Generaci ones’ ha \nrecibido la visita de numerosas personas interesada s en ponerlo en marcha en \notras regiones de Francia y en otros países como Bé lgica e Inglaterra. \n Experiencias de Alojamiento Intergeneracional  \n34   Observatorio de la Realidad Social  En opinión de Pierre Henri Daure (director de los c entros de FEDOSAD), son varios \nlos aspectos que inciden en el éxito del proyecto G énérations y podrían ser \nreplicables en experiencias similares. El principal  es la comunicación, tanto entre \nagentes promotores, como entre promotores y residen tes y residentes entre sí. La \nCarta “Bonjour Voisin” es el eje de esta buena comu nicación y sobre ella vertebran \nlas relaciones sociales y el proyecto intergeneraci onal. Otro de los factores radica \nen el tamaño del mismo, que debe ser lo suficiente pequeño como para posibilitar \nel conocimiento mutuo entre residentes. Igualmente,  la estructura del \nequipamiento resulta fundamental para facilitar est a comunicación. Como punto \ndébil, algunos residentes señalan la lejanía con la s tiendas. Sin embargo, este \nhecho ha fomentado la solidaridad entre los vecinos  ya que, para poner remedio a \nesta lejanía, los residentes se organizan para hace r las compras a aquellos que no \npueden acercarse a los comercios. \n \nLa experiencia ha recibido diversos premios, entre ellos: \n- Premio nacional de la innovación social  otorgado por la Unión Nacional de \nCentros Comunitarios de Acción Social en 2004. \n- Galardón “Vivre ensemble aujourd’hui et demain” org anizado por \nAgevillage.com en colaboración con cade et La Gazet te Santé-Social.  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   35  \nNúmero  7 \nDenominación \noriginal Habitat 1460 /Cooperativa Rousselot  \nColectivo \ndestinatario Personas mayores autónomas o dependientes.  \nFamilias monoparentales, parejas jóvenes o personas  solas que cuentan con \nbajos ingresos y problemas de alojamiento. \n \nAlcance \ngeográfico Local.  \nMontréal, Québec, Canada. \n \nAño de inicio  2009 - \nTitularidad y \nagentes \nimplicados Mixta. Colaboración entre:  \n- Oficina municipal de vivienda de Montréal \n- Asociación La Traversée dedicada a apoyar el alojam iento de personas en \nsituación de exclusión. \n- Gobierno de Québec. \n \nDescripción \ngeneral En Montréal (Québec) una iniciativa pionera promovi da po r la Oficina \nmunicipal de vivienda de Montréal y por la Asociaci ón Traversée ha construido \nen un mismo espacio- un antiguo convento de monjas y sus terrenos \nadyacentes- diferentes fórmulas de vivienda en alqu iler para personas \nmayores, familias monoparentales, parejas jóvenes o  personas solas.  \n \nEn este mismo espacio se ubican: \n- Habitat 1460, que cuenta con 72 viviendas en alquil er para personas mayores \nautónomas y 49 habitaciones para personas mayores d ependientes \n- Cooperativa de alojamiento Rousselot con 85 viviend as para familias \nmonoparentales, parejas jóvenes o personas solas. \n \nFuncionamiento  Toda la planificación del complejo se ha realizado con criterios de fomentar las \nrelaciones intergeneracionales. Se realizan diversa s actividades conjuntas \nentre los habitantes del complejo: periódico intern o, club de punto, \nexposiciones…). \n \nUna persona residente es designada como “alquilado vigilante”. A cambio de una \nreducción en el precio del alquiler, esta persona r ealiza un turno se supervisión \ncada tarde a las instalaciones, asegura la vigilanc ia y genera una mayor sensación \nde tranquilidad entre las personas inquilinas. \n \nMás información  http://vieillirauquebec.umontreal.ca/fichiers/bonne s -pratiques/fiche09.pdf  \nEvaluación y/o \nreconocimientos La experiencia fue galardonada en 2011 con el Premi o “Prix Vivre Ensemble \naujourd’hui et demain”. Este Premio reconoce las ex periencias innovadoras \nque promueven la intergración de las personas mayor es en la ciudad y el Experiencias de Alojamiento Intergeneracional  \n36   Observatorio de la Realidad Social  intercambio entre generaciones.  \n \nLa experiencia ha sido seleccionada como buena prác tica en diversos trabajos \ncompilatorios de experiencias innovadoras, entre ot ros:  \n- \nundación Futuribles Catalogue d’innovations, Futuribles, La Fonda , (2016) \n- \necopilación de buenas prácticas en envejecimiento d el gobierno de \nQuébec   Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   37  \nNúmero  8 \nDenominación \noriginal Le Kanata : conjunto de viviendas sociales intergen eracional y participativo  \nColectivo \ndestinatario Personas mayores, mayoritariamente.  \nPersonas que cumplen los criterios de acceso a una vivienda social. \nFamilias con niños/as usuarias del centro de educac ión infantil. \n \nAlcance \ngeográfico Local.  \nLiffré (Francia) \n \nAño de inicio  2011 - \nTitularidad y \nagentes \nimplicados Titularidad pública.  \nCCAS Centro comunitario de Acción Social de Liffré \nContexto  Liffré es un municipio de 6.800 habitantes situado al norte de Rennes, en la \nBretaña francesa. Se trata de un pueblo extenso y d isperso geográficamente \ncon pequeños grupos de viviendas donde residen pers onas, solas o en \npareja, con bajos ingresos y viviendas, grandes y a ntiguas, difícilmente \nrehabilitables sin grandes inversiones de dinero.  \n \nEstas viviendas, que permanecen a menudo aisladas, con problemas de \ntransporte, sin comercio ni servicios de proximidad  y que son además de \ndifícil acceso por parte de los servicios de apoyo,  ayuda a domicilio, lo que \nconlleva la necesidad de ingreso y hospitalizacione s que podrían evitarse. \n  \nEn este contexto, el ayuntamiento, por medio del CC AS, pensó entonces en \nbuscar soluciones de alojamiento en el centro del p ueblo, con acceso a los \nservicios necesarios y con un enfoque intergeneraci onal.  \n \nSe convocó una reunión pública para recabar las opi niones de la ciudadanía \n(en 2008, asistieron 70 personas). También distribu yó un cuestionario sobre \nlas necesidades entre las personas mayores y las pe rsonas adultas de Liffré \n(111 respuestas). \n \nObjetivos  - Mejorar la calidad de vida de las personas mayores que actualmente residen \nfuera del centro, en viviendas a menudo aisladas,  \n- propiciar el establecimiento de aquellos factores q ue contribuyen al \nmantenimiento de la autonomía por parte de las pers onas mayores, entre \notros: proximidad de comercios, lugares de ocio, ac ceso a servicios públicos, \naccesibilidad exterior e interior de las viviendas…  \n- fortalecer las relaciones entre generaciones, \n- acompañar en el proceso de envejecimiento: permanen cia en el domicilio el Experiencias de Alojamiento Intergeneracional  \n38   Observatorio de la Realidad Social  mayor tiempo posible, colaboración con los servicio s de ayuda a domicilio, \nfortalecer vínculos con la residencia mediante acti vidades conjuntas y \ndesdramatizar el ingreso si fuera necesario… \n \nCriterios de \nadmisión \n - Personas mayores que viven alejados del centro o cu yas viviendas no pueden \nadaptarse fácilmente a sus necesidades vinculadas a  la pérdida de autonomía. \nAdemás se consideraron como factores de prioridad e n el acceso:  \n- también se consideró como criterio la proximidad al  núcleo familiar, \n- situaciones en las que se produce un cierto empobre cimiento que dificulta la \npermanencia en el hogar (por ejemplo, si la pareja ingresa en residencia). \n \nLas candidaturas se evaluaron individualmente y las  personas seleccionadas \ncontaron con un año de acompañamiento individual co mo preparación previa a la \nmudanza.  \n \nDiseño  En base a las conclusiones derivadas del proceso pa rticipativo se diseñó la \nsiguiente composición de viviendas sociales:  \n \n- Construcción sobre un terreno de 3.525 m² situados en el centro del pueblo y \nen torno a un espacio verde de unos 400 m². \n- Un edificio compuesto por 37 viviendas – y tres com ercios- repartidas en tres \nniveles.  \n- El ayuntamiento adquiere la sala común de 108 m² ub icada en la planta baja y \ncon acceso directo al jardín.  \n- El consorcio de municipios de Pays de Liffré adquie re una superficie de 193 m² \npara la puesta en marcha de una guardería pública. La guardería acoge a 20 \nniños y niñas de 3 meses a 3 años. Los balcones de todas las viviendas dan al \njardín y a la guardería. Se realizan actividades in tergeneracionales.  \n \nLas 11 viviendas destinadas a personas mayores o ad ultas se sitúan en el \nmismo tramo de escalera, en torno a los 3 pisos, qu e se encuentra \nespecialmente adaptado. Cada vivienda cuenta con un a habitación, cocina y \nun baño amplios. Todas las estancias son totalmente  accesibles y adaptadas \npara posibles necesidades vinculadas a la dependenc ia física y/o a problemas \nde visión.  \nFuncionamiento \ny servicios En el proceso participativo se evidenció el deseo d e las personas mayores de \ncontar con una estructura de vivienda social interg eneracional, con una \nporción reservada para las personas mayores, junto a viviendas adjudicadas a \nfamilias y viviendas en el entorno destinadas a otr os colectivos.  \n \nLa reflexión en torno al uso de la sala común contó  con la participación del \npropio CCAS, el servicio de animación del CIAS ( Centro Intercommunal \nd’Action sociale ), la cercana residencia Saint Michel y diversas as ociaciones \nfamiliares. Se optó por desarrollar en la sala las siguientes actividades: talleres \nde memoria, gimnasia ligera, talleres de cocina – c onjuntamente con la  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   39 residencia -, actividades conjuntas pers onas mayores -guardería en torno al \njardín, actividades recreativas – scrabble, punto…- , cursos de cocina sana y de \nbajo coste, etc.  \nLa existencia de la sala permite entre otras cuesti ones, que las personas \nmayores con pocos recursos puedan acceder fácilment e a actividades de ocio, \nculturales y deportivas. La sala también está abier ta a asociaciones o grupos \nque lo requieran, por las tardes. Cuenta con una co cina completa y vajilla para \n25 personas. También está disponible para las perso nas residentes que \ndeseen celebrar comidas familiares y que no cuenten  con espacio suficiente \nen las viviendas.  \nMás información  https://www.ville -liffre.fr/le -kanata.html  \nhttps://www.unccas.org/le-kanata-un-lieu-de-vie-int ergenerationnel-\nproposant-des-logements-adaptes-au-vieillissement#. WrEkyejOWUk \n \nEvaluación y/o \nreconocimientos La experiencia ha sido seleccionada como buena prác tica en el compilatorio \nde la Fundación Futuribles Catalogue d’innovations, Futuribles, La Fonda , \n(2016)  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Experiencias de Alojamiento Intergeneracional  \n40   Observatorio de la Realidad Social   \nNúmero  9 \nDenominació \nn original Résidences HLM (Habitation à Loyer Modéré  ) intergénérationneles  \nColectivo \ndestinatario Personas mayores que residen en viviendas sociales  \nPersonas jóvenes – estudiantes o trabajadoras- con necesidades de \nalojamiento \n \nAlcance \ngeográfico Barrio. Local.  \nGrenoble (Francia) \n \nAño de inicio  2011 - \nTitularidad y \nagentes \nimplicados Mixta. Colaboración entre:  \n- ACTIS: oficina pública de vivienda de la región de Grenoble. \n- DIGI – Asociación Domicilio Inter Generacionales \n \nContexto  Se detectó un envejecimiento generalizado entre los  habitantes de \ndeterminadas viviendas sociales, un aumento de la s ensación de soledad y una \nnecesidad creciente de atención y vigilancia por pa rte de los servicios sociales \nen determinadas zonas de Grenoble.  \n \nParalelamente, en la región de Grenoble, que cuenta  con una población \nsuperior a  60.000 estudiantes, se detecta una nece sidad de alojamiento de \nbajo coste para el colectivo estudiantil, pero tamb ién para las personas \njóvenes trabajadoras que precisan un primer alojami ento.  \n \nObjetivos  - Paliar las situaciones de soledad entre las persona s mayores que residen en \nviviendas sociales. \n- Ofrecer alternativas de alojamiento de bajo coste a  jóvenes con problemas de \nalojamiento. \n- Favorecer las relaciones intergeneracionales. \n- Ofrecer apoyo a los servicios sociales en la “vigil ancia” y detección de posibles \nsituaciones de crisis entre las personas mayores me diante la presencia de las \npersonas jóvenes.  \n \nDescripción \ngeneral En la experiencia de Viviendas sociales intergeneracionales de Grenoble, \npersonas jóvenes obtienen acceso a viviendas social es de alquileres reducidos, \na cambio de ofrecer apoyo puntual a personas mayore s que residen en dichos \nbloques de viviendas sociales (compañía, cursos de formación en nuevas \ntecnologías, compartir tiempo durante las comidas…) . \n \nLa experiencia se ha desarrollado en 3 bloques de v iviendas sociales en las que \nla presencia de personas mayores era significativa.  \n  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   41 Más \ninformación Anaëlle Dupoirier, Agente de desarrollo local de Gr enoble. Correo -e: \nanaelle.dupoirier@actis.fr  \n \nEvaluación \ny/o \nreconocimie \nntos Entre un 45 y un 70% de las personas mayores reside ntes en alguno de estos 3 \nbloques de viviendas sociales han mostrado su deseo  de participar en el \nmismo, beneficiándose por tanto de la compañía y/o apoyo de las personas \njóvenes. \n \nEntre los beneficios derivados de la experiencia, s us promotores destacan: la \ncreación de vínculos sociales intergeneracionales, la implicación creciente de \nlas personas mayores en el proyecto, y la mejora de  las relaciones de \nvecindad, incluso entre las propias personas mayore s.  \n \nLa experiencia ha sido seleccionada en diversos com pilatorios de buenas \nprácticas: \n- \natalogue d’innovations, Futuribles, La Fonda , (2016)  \n- \nillage de l’innovation social y solidaire en Rhône- Alpes, 120 initiatives  \n(2014) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Experiencias de Alojamiento Intergeneracional  \n42   Observatorio de la Realidad Social  Número  10  \nDenominación \noriginal Résidence Habitat et humanisme  \nColectivo \ndestinatario Personas convalecientes, generalmente, personas may ores.  \nJóvenes estudiantes universitarios. \nAlcance geográfico  Local.  \nLyon (Francia) \nAño de inicio  2015 - \nContexto  La fórmula de alojamiento “Résidences Autonomie” se  ha puesto \nen marcha en Francia mediante decreto 27 de mayo de  2016. Se \ntrata de residencias colectivas destinadas a person as mayores, \nmayoritariamente autónomas, que pueden acoger tambi én a \npersonas con discapacidad, estudiantes o personas j óvenes \ntrabajadoras hasta un máximo de un 15% del efectivo  total.  \n \nLos apartamentos individuales se complementan con s ervicios comunes \npara todos los residentes, sean éstos mayores o no.  Los servicios de \natención médica se ofrecen mediante personal compar tido con \nestructuras externas, como los SSIAD (services de soins infirmiers à \ndomicile ) \n \nDescripción  La Residencia de estudiantes “Habitat et humanisme  » de Lyon, \nconstruida en la antigua prisión de Saint-Paul y Sa int Joseph, se \nenmarca en el nuevo modelo de “Résidences Autonomie ”.  \n \nCuenta con 120 alojamientos, de los que 20 se desti nan a personas \nque requieren hospitalización a domicilio y que no pueden \npermanecer en sus hogares.  \n \nLos estudiantes voluntarios acompañan a estas perso nas \nconvalecientes, generalmente mayores - aunque no ha y criterio de \nedad-, durante un número de determinados de horas a  la semana - \ngeneralmente 20 horas semanales- en actividades dia rias con las \npersonas convalecientes o en otras estructuras de l a asociación \nHabitat et humanisme  .  \n \nA cambio de esta labor de voluntariado, los estudia ntes pagan un \nalquiler entre un 20 y 30% inferior el del mercado.  Las tarifas \nactuales son de 250 € por una habitación y 375 € po r un \napartamento. Las personas mayores convalecientes pa gan en torno \na 450 € mensuales por residir en el apartamento.  \n \nEn el mismo edificio de la antigua prisión, se ubic an además de la \nresidencia intergeneracional, las nuevas instalacio nes de la \nUniversidad de Lyon y varias oficinas y comercios. \n \nCriterios de acceso  Personas convalecientes de una in tervención o enfermedad, con \ningresos menores a 26.000 € anuales, sin otros prob lemas de salud \ny con la posibilidad de reinstalarse de forma autón oma pasados los  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   43 6 meses de duración de la estancia en la residencia  universitaria \n(este periodo puede aumentarse en casos excepcional es \ndebidamente justificados). \n \nLas personas jóvenes universitarias no deben cumpli r criterios de \ningresos familiares, pero sí deben pasar una entrev ista para valorar \nsus motivaciones.  \nMás información  Más Información  Experiencias de Alojamiento Intergeneracional  \n44   Observatorio de la Realidad Social   \nNúmero  11  \nDenominación  Woon en zorgcentrum Humanitas - Centro residencial y de cuidado \nHumanitas  \n \nColectivo \ndestinatario Personas mayores  \nJóvenes estudiantes \n \nÁmbito geográfico  Local.  \nDeventer (Países Bajos) \n \nTitularidad  Privada sin ánimo de lucro. Mixta  \n \nAño de inicio  2013 - \nDescripción  La residencia cuenta con 160 plazas destinadas a pe rsonas mayores \nde 55 años autónomas o con diferentes niveles de de pendencia.  \n \nEn el mismo edificio conviven la residencia de pers onas mayores y \nun grupo reducido de estudiantes universitarios (en  torno a 6).  A \ncambio de 30 horas de voluntariado al mes, los estu diantes pueden \npermanecer en las habitaciones libres de la residen cia sin pagar \nningún tipo de renta. Estas 30 horas de voluntariad o mensuales se \nconcretan en actividades como realizar recados, pre paración de \ncomidas, enseñar en el manejo de nuevas tecnologías  como el \ncorreo o las redes sociales, celebrar los cumpleaño s, o simplemente \npasar tiempo con las personas mayores viendo la tel e o \nconversando.  \n \nLos y las estudiantes que residen en el centro resi dencial tienen \nlibertad absoluta para entrar y salir del mismo, la  única condición \nes no resultar molestos ni ruidosos para las person as mayores \nresidentes. Esta condición resulta fácil de cumplir , en opinión de los \nestudiantes residentes, debido a que la mayoría de residentes \npadecen dificultades de audición.  \n \nEn los Países Bajos, los estudiantes suelen gastar una media de 366 \n€ mensuales por el alquiler de una habitación, a me nudo en \ncondiciones precarias (falta de espacio, suciedad, falta de \nmantenimiento…). \n \nLa planta baja de la residencia está abierta al púb lico en general y \ncuenta con un restaurante, cafetería, tiendas, plaz a pública, etc.  \n \nPremios y \nreconocimientos Las residencias Humanitas constituyen un referente de calidad de la \natención en el conjunto de los Países Bajos. \n \nLa experiencia ha demostrado que la presencia de lo s estudiantes \ncon los que tienen más relación resulta especialmen te \ntranquilizadora para las personas mayores, especial mente en  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   45 situación de crisis, enfermedad, etc., más tranquil izadora incluso \nque la presencia del propio personal de la residenc ia.  \n \nDebido éxito de la experiencia en la residencia de Deventer, dos \nnuevos centros residenciales de personas mayores ha n abierto ya \nsus puertas, buscando el alojamiento de estudiantes  entre las \nhabitaciones destinadas a personas mayores. \nMás información  Web original   \nReportaje en la BBC \nhttps://intergenerationalhousing.wordpress.com/case -\nstudies/deventer-netherlands/  \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Experiencias de Alojamiento Intergeneracional  \n46   Observatorio de la Realidad Social   \nNúmero  12  \nDenominación \noriginal Vivienda Kangorou Dar Al Amal  \n \nColectivo \ndestinatario Personas mayores nativas con bajos ingresos.  \nFamilias inmigrantes números con problemas de aloja miento. \n \nAlcance geográfico  Barrio. Local.  \nMolenbeek, Bruselas, Bélgica. \n \nTitularidad  Mixta: Pública. Privada sin ánimo de lucro.  \n \nAño de inicio  1986 - \nContexto  El barrio Molenbeeek de la capital belga concentra gran cantidad \nde personas inmigrantes y personas mayores nativas.  La asociación \nDar Al Amal – traducible como “Casa de la Esperanza ”- empezó a \ntrabajar en el barrio con el fin de empoderar a las  mujeres \ninmigrantes.  \nA través de su trabajo, la asociación detectó tres tipos de \nproblemas en el barrio: \n- Desconfianza de los habitantes de origen belga fren te a la llegada de \npersonas inmigrantes. \n- Soledad creciente entre las personas mayores nativa s. \n- Problemas de alojamiento en gran parte de las perso nas de bajos \nrecursos residentes en el barrio.  \n \nEn este contexto se pone en marcha el proyecto de v ivienda \nintercultural e intergeneracional Dar al Amal con u na participación \nactiva por parte de los servicios sociales y otros movimientos sociales \ndel barrio.  \n \nDescripción  El proyecto consiste en agrupar bajo el mismo techo  a una familia \nde origen inmigrante y a personas mayores, solas o en pareja, \nautónomas o con dependencia leve.  \n \nLa familia inmigrante reside en la primera planta d e una vivienda, \nmientras que el piso a pie de calle lo ocupa una pe rsona/pareja \nmayor.  A cambio, la asociación recibe un alquiler de bajo coste: \n225 € por familia y 175 € por persona mayor.  La pe rsona mayor \npuede solicitar la ayuda de la familia siempre que lo precise \nmediante un sistema de comunicación interno y la fa milia \ninmigrante se compromete a ofrecer apoyo y compañía  de manera \ncontinua. Un profesional social supervisa los prime ros contactos y \nestá disponible para atender las situaciones de con flicto que surjan.  \n \nCada casa no funciona como un ente independiente si no que \ntoman parte en las actividades sociales y culturale s que la  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   47 asociación celebra en el barrio.  \n \nEvaluación y \nresultados Aunque la e xperiencia se desarrolla a pequeña escala – la \nadquisición y reforma de la vivienda resulta costos a- las personas \nparticipantes se hallan muy satisfechas. Las famili as han constatado \nque las personas mayores también aportan ayuda – bá sicamente \nmediante la atención a los hijos pequeños- y se int egran incluso en \ndeterminadas actividades familiares (tomar té, hace r los deberes…), \nadquiriendo el papel de “abuelas”.  \n \nLa familia vela por el bienestar de la persona mayo r e \nindirectamente el resto de vecinos asumen este nuev o rol de la \nfamilia inmigrante, comentándoles cuestiones relati vas a la persona \nmayor.   \n \nOtro de los obstáculos principales se hallaba en la s reticencias \nprevias por parte de las familias de las personas m ayores, \nreticencias que han desaparecido completamente con el día a día, \nbásicamente por haber visto los beneficios práctico s que esta \nfórmula les genera al descargarles de cuidados más permanentes.  \n  \nMás información  Más Información  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Experiencias de Alojamiento Intergeneracional  \n48   Observatorio de la Realidad Social  Número  13  \nDenominación \noriginal Ages et Vie – Domicilio compartido intergeneracional  \n \nColectivo \ndestinatario Personas mayores dependientes  \nFamilias de las personas trabajadoras. \n \nAlcance geográfico  Local. Regional.  \nBourgogne-Franche-Comté. \n \nAño de inicio  2008 - \nContexto  En la región de Bourgogne -Franche -Comté  se detectó una demanda \nde personas mayores dependientes que no podían perm anecer en \nsus domicilios, pero que deseaban seguir permanecie ndo en sus \nbarrios.  Para ellos se propuso la creación de un c oncepto \ninnovador que podría traducirse como “Domicilio com partido \nintegeneracional”, como un paso intermedio entre el  domicilio y la \nresidencia medicalizada.  \nDescripción  La característica más innovadora de las miniresiden cias la \nconstituye la convivencia intergeneracional, deriva da del hecho de \nque las familias de las personas trabajadoras que a sí lo desean \nresiden en viviendas del mismo edificio. Esta situa ción permite, \nademás de una relación de atención mucho más person alizada, que \nlas personas residentes puede continuar con los hor arios y hábitos \nque tenían en sus propios domicilios. Los auxiliare s de vida están \npresentes las 24 horas del día.  \nLas personas mayores disponen por su parte de vivie ndas de un \nmínimo de 30 mº (con habitación, sala, baño y terra za), con \nentrada independiente. Las comidas se realizan en u n espacio \ncomún y se cocina in situ. Los objetos personales y  las mascotas de \nlas  personas residentes forman parte del conjunto.   \nEl concepto de Ages et Vie se ha aplicado en más de  32 barrios, \nsiempre en colaboración con los ayuntamientos, que pueden \ncumplir de este modo una triple función de ofrecer soluciones \nresidenciales a las personas mayores dependientes, crear empleos \nde cercanía y ofrecer soluciones de alojamiento a l as familias de las \npersonas cuidadoras. \n \nMás información  Más Información  \nTel. 03 81 25 08 23 Email : contact@agesetvie.com \nVideo de presentación  \n \n \n \n \n \n \n  Experiencias de Alojamiento Intergeneracional \n \nObservatorio de la Realidad Social   49  \n6.  BIBLIOGRAFÍA \n \nAparicio-Fenoll, A. Oppedisano, V., Fostering the Emancipation of Young People: \nEvidence from a Spanish Rental Subsidy , IZA Discussion Paper 66, 2012. \nBarry, H., Et Al., Le Logement Intergenerationnel: Evaluation De L'off re Et De La \nDemande Potentielle. Role Des Politiques Publiques . Serie: Dossier D'etudes, Lille, \nCresge, 2010, 117 páginas.  \nBoulmier, M. L'adaptation De L'habitat A L'evolution Demographiq ue . Paris, La \nDocumentation Française, 2009, 82 p.  \nBroussy, L., L'adaptation de la société au vieillissement de sa population: France: année \nzéro! . París, Mission Interministérielle sur l'Adaptatio n de la Société Française au \nVieillissement de sa Population, 2013, 202 p.  \nDaure, P.H., La mixité des âges à travers l'histoire d'un espace  intergénérationnel \ninnovant à Saint-Apollinaire en Côte-d'Or. En: Vivr e ensemble, jeunes et vieux , \nToulouse, Éditions Érès, 2015, p. 311-320. \n Dehan, P., L`Habitat Des Personnes Agees. Du Logement Adapte a ux établissements \nspécialises . Paris, Moniteur, 1997, 323 p. \nFox, A., Homeshare. Inter-Generational Solution To Housing A nd Support \nNeeds . Housing, Care And Support , 13, 3, 2010, 21-26  \nL'hébergement dans le logement d'un tiers. Les soli darités privées à l'épreuve, dans un \ncontexte de crise du logement . Recherche Sociale , no. 203 (2012), p. 5-127  \nHerbert, B., La Convergence Des Politiques Publiques Du Vieillis sement Et Des \nPolitiques Locales De L'habitat. Realites Et Perspe ctives . Paris, Agence Nationale Pour \nL'information Sur Le Logement, 2010, 123 P.  \nKrul, N.E., Intergenerational living in a participation society . Developing a framework to \nassess intergenerational living options in the Neth erlands . Delft, Delft University of \nTechnology, 2015, 199 p.  \nLabit, A., Subost, N., Housing and ageing in France and Germany: the inter generational \nsolution, Housing care and support Volumen 19, nº 2, 2016, pá ginas: 45-54  \nhttp://www.emeraldinsight.com/doi/abs/10.1108/HCS-0 8-2016-0007 \nLabit, A., Self-Managed Co-Housing In The Context Of An Ageing  Europe, Urban \nResearch & Practice Nº54, 2015. \nMembrado, M., Rouyer, A., Habiter et vieillir: vers de nouvelles demeures . París, \nÉditions Érès, 2013, 278 p.  \nMogollón, I., Fernández, A., Arquitecturas del cuidado. Viviendas colaborativas para \npersonas mayores. Un acercamiento al contexto vasco  y las realidades europeas . \nVitoria-Gasteiz, Emakunde , 2016, 135 p.  \nMoreno, A. (coord.), Jóvenes y vivienda . Revista de Estudios de Juventud , n. 116, \n2017,187 p.  \nMulder, C.H. (2009). “Leaving the parental home in young adulthood”. In: Furlong, A. \n(ed.). Handbook of youth and young adulthood . London and New York: Routledge: 203-\n210 \n Experiencias de Alojamiento Intergeneracional  \n50   Observatorio de la Realidad Social   \nSteptoe, A., Social isolation, loneliness, and all-cause mortali ty in older men and \nwomen, PNAS, 2012.  \nThiébaud, E., Une résidence étudiante hors du commun . Alternatives Economiques , n. \n360, 2016, p. 58-60.  \nTrapped in a bubble. An investigation into triggers  for loneliness in the UK.  Londres, \nBritish Red Cross, Co-op, 2016, 52 p. \nVieillissement démographique: défis et opportunités  pour l'ESS. Catalogue des \ninnovations . París, La Fonda, Futuribles International, 2016, 299 p.  \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}