{"title": "2ª Jornada Internacional de la Red para la Integración Iberoamericana de la Investigación Médica en Homeopatía (REDIMEH)", "author": "Departamento de Homeopatía; Universidad Maimónides", "url": "https://homeos.org/2a-jornada-internacional-de-la-red-para-la-integracion-iberoamericana-de-la-investigacion-medica-en-homeopatia-redimeh/", "hostname": "homeos.org", "description": null, "sitename": "homeos.org", "date": "2015-10-23", "id": null, "license": null, "body": null, "comments": "This Post Has 0 Comments", "commentsbody": null, "raw_text": null, "text": "Durante la pandemia de Covid-19 se produjo una intensa colaboración e intercambio de experiencia entre…\n2ª Jornada Internacional de la Red para la Integración Iberoamericana de la Investigación Médica en Homeopatía (REDIMEH)\nLos días 16 y 17 de octubre de 2015 tuvo lugar en la ciudad de Buenos Aires la 2a Jornada Internacional de la Red para la Integración Iberoamericana de la Investigación Médica en Homeopatía (REDIMEH), en la sede de la Universidad Maimónides y organizada por el Departamento de Homeopatía de esta casa de estudios.\nParticiparon numerosas personalidades de diversas instituciones académicas del país y del extranjero, quienes con su presencia dieron gran relevancia y riqueza al evento. Se dieron cita médicos, veterinarios y farmacéuticos especializados en homeopatía provenientes de Francia, Brasil, Colombia, Uruguay, Perú, Chile y Argentina, de instituciones académicas como la Universidad de Marsella, Universidad Nacional de Colombia, Pontificia Universidad Católica de San Pablo, Universidad de Uberlandia, Universidad Maimónides, Universidad del Salvador, Universidad Nacional de Córdoba, Universidad Nacional de Rosario, Sociedad Argentina de Medicina Homeopática, Asociación Médica Homeopática del Uruguay, Asociación Médica Homeopática Argentina, Academia de Homeopatía Constantino Hering, Fundación Médica Homeopática Vitalis y de la Federación de Asociaciones Médicas Homeopáticas Argentinas.\nEl viernes 16, el Doctor en Medicina Bernard Poitevin, médico homeópata e investigador proveniente de Francia y Presidente de la Asociación Francesa para la Investigación en Homeopatía, ilustró en una conferencia acerca de la profusa investigación referente a los mecanismos de acción de las preparaciones homeopáticas, cuestión que la prensa ha dado en llamar “la memoria del agua.”\nA lo largo del día se sucedieron ponencias con los resultados de diversas investigaciones clínicas, básicas y bibliográficas, así como series de casos clínicos de especial interés.\nCon la presencia del Secretario Académico de la Universidad Maimónides, Licenciado Eduardo Criado, en un acto de relevancia, la Universidad entregó el título de Profesor Honorario Consulto al mencionado Bernard Poitevin y al Profesor Titular de Homeopatía, Doctor en Medicina y abogado Flávio José Dantas de Oliveira, Ex Director de la Facultad de Medicina de la Universidad Federal de Uberlandia (Brasil), por su extensa y destacada labor académica y de investigación médica en el ámbito de la homeopatía. El licenciado Criado tuvo palabras muy elogiosas hacia la labor desarrollada dentro de la Universidad por el Departamento de Homeopatía. En otro acto académico, al final de la tarde, se hizo entrega a seis médicos del certificado de aprobación del Curso Universitario de Homeopatía Clínica que imparte el Departamento de Homeopatía.\nEl sábado 17 tuvo lugar un debate histórico sobre la cuestión de las vacunas. El mismo fue abierto por el Decano de la Facultad de Ciencias de la Salud de la Universidad Maimónides, Dr. Guillermo Trigo, quien destacó la relevancia del evento en el contexto del 25 aniversario de la Universidad y su especial espíritu de apertura e integración. Destacó también y mostró su beneplácito por el trabajo y desarrollo desplegados por el Departamento de Homeopatía en sus 13 años de vida.\nSe expusieron los resultados de una encuesta realizada por el Departamento de Homeopatía de la Universidad Maimónides y la Dra. Silvia Waisse de la Pontificia Universidad Católica de San Pablo y llevada a cabo entre 512 médicos homeópatas de 20 países de habla española y portuguesa. Se puso en evidencia que el 76% de los encuestados tiene una opinión favorable a las vacunas, aunque con matices, ya que mientras algunas vacunas obtienen muy elevada aprobación, otras mantienen algún margen de duda. El 77% de los encuestados cree “que hay demasiadas vacunas.” Contrariamente a lo que parece ser la creencia general, sólo el 15% de los encuestados se manifestó en contra de toda vacuna y el 12,5% recomienda a sus pacientes no vacunarse. Una conclusión destacada es que cuanto más integrado está el médico homeópata al resto de la medicina, más favorable es a la vacunación. Esto es especialmente notable en Brasil. Los encuestados de este país resultaron ser los más favorables a las vacunas entre los médicos homeópatas, al tiempo que un tercio de los mismos manifestó trabajar como homeópata en la seguridad social.\nEl Dr. Poitevin, quien se manifestó favorable a la vacunación al punto de aplicar él mismo las vacunas a sus pacientes en su consultorio médico, ilustró acerca de los riesgos que algunas vacunas poseen, debido especialmente a la manera en que son elaboradas. Puso en evidencia la enorme dificultad de conectar causalmente la aplicación de una vacuna al desencadenamiento de una enfermedad cuando esta última se manifiesta años más tarde. Destacó así el cuidado que conviene tener con los pacientes que pueden poseer contraindicaciones para la aplicación de determinadas vacunas y, en otro plano, la importancia decisiva que tiene la transparencia de la comunicación del conocimiento científico. Refiriéndose a la situación particular de Francia, la cual advirtió que no es extrapolable a otros países, ilustró que se estima que el sistema de vigilancia de accidentes vaccinales registra la décima parte de los efectivamente acontecidos e informó que en su país, sólo 3 vacunas son obligatorias.\nA continuación, el Dr. Eduardo Yahbes, actual Presidente de la Asociación Médica Homeopática Argentina, ilustró sobre los motivos por los cuales, a su criterio, las vacunas serían innecesarias y riesgosas. Llamó la atención sobre el hecho de que gracias a otras acciones sanitarias efectivas, las tasas de mortalidad de las enfermedades infecto-contagiosas ya se encontraban en franca declinación en el momento de ser introducidas las vacunas, e hizo una enumeración de los efectos adversos potenciales que podrían tener las vacunas en su conjunto y de los problemas de salud que los diversos componentes de las vacunas podrían traer aparejados.\nLa Dra. Angela Gentile, Presidente de la Sociedad Argentina de Pediatría y Jefa de Epidemiología del Hospital de Niños Ricardo Gutiérrez, y la Dra. Carla Vizzotti, a cargo de la Dirección Nacional de Control de Enfermedades Inmunoprevenibles del Ministerio de Salud de la Nación (DINACEI), expusieron profusa documentación científica local que puso en evidencia cómo la introducción de sucesivas vacunas ha permitido liberar al país de verdaderos flagelos, con sus consecuencias de secuelas y muerte. Destacaron logros de los últimos años, como la eliminación o drástica disminución del sarampión, de la hepatitis A fulminante, la rubeola y el síndrome de rubeola congénita, meningitis y neumonía por neumococo y la meningitis por Haemophilus influenzae. Destacaron que aun siendo cierto que las tasas de mortalidad por las enfermedades infecto-contagiosas estuvieran en declinación en el momento de la introducción de las vacunas, implicaban aun la muerte de miles de personas por año. Mostraron el cuidado y exigencias que se ponen en todos los pasos previos a la aprobación de una nueva vacuna. También describieron cómo al desaparecer una enfermedad gracias a la vacunación, se va desarrollando en la población la percepción errónea de disminución de riesgo y de necesidad de seguir vacunando contra la misma, y la importancia de que la cobertura de vacunación fuera muy amplia para cumplir con los objetivos sanitarios. Hicieron referencia a la cuestión de los efectos adversos de las vacunas, mostrando el registro nacional de denuncia on-line y señalando que los accidentes vaccinales graves son muy raros al punto que los beneficios superan con creces a los riesgos.\nFinalmente, el Profesor Flávio Dantas, quien también se mostró favorable a la vacunación, resaltó cómo las percepciones sobre el tema pueden ser diferentes para el médico asistencial y el médico sanitarista, y que en diálogo entre ambos se deben conciliar las posiciones no perdiendo nunca de vista que en el centro de las decisiones se encuentra la dignidad de las personas concretas y la protección de la salud. Destacó también la importancia de la confianza que debe existir entre los diferentes actores involucrados en esta cuestión, pacientes, médicos, autoridades sanitarias, sociedades científicas e industria farmacéutica, y la responsabilidad que recae sobre cada uno, considerando el hecho de que las vacunas imponen algunos riesgos sobre seres humanos sanos. Informó que la posición oficial de la Asociación Médica Homeopática Brasilera es recomendar el seguimiento del programa nacional de inmunizaciones, sosteniendo que “Debido a que la homeopatía es una especialidad médica en nuestro país (Brasil), el médico homeópata tiene la misma autonomía que los demás médicos de otras especialidades en cuanto a la elección de las conductas médicas de un modo general, lo que le confiere el derecho de contraindicar, eventualmente, una vacuna para un paciente determinado en un determinado momento, bastando para ello proveerlo del certificado adecuado. Pero esta autonomía no le confiere el derecho de contraindicar, sistemáticamente, todas las vacunas a sus pacientes, ya que ello implica una conducta ilegal por infringir el ya citado Decreto 12.342 y resulta antiético por inexistencia por el momento de respaldo científico para tal proceder.” Dantas hizo también una advertencia acerca de los problemas que se suscitan cuando en la práctica y en la investigación médica se filtran intereses que no son de orden estrictamente científico.\nA continuación se llevó a cabo un debate en el que los expositores respondieron preguntas de los presentes. En un clima de cordialidad, se llegó al acuerdo de trabajar en conjunto entre las autoridades de Salud Pública y los médicos homeópatas con el fin de mejorar la comunicación e intercambiar conocimientos.\nEl cierre estuvo a cargo del Viceministro de Salud de la Nación, Dr. Federico Kaski, quien destacó la relevancia del evento y la importancia del trabajo de todos los sectores del ámbito de la salud con el objetivo de mejorar la salud de las personas y del Dr. Pedro Bernardo Scala, Director de Docencia del Departamento de Homeopatía de la Universidad Maimónides y Profesor Titular de la Cátedra de Medicinas Alternativas de la Universidad del Salvador, quien agradeció la presencia de invitados y asistentes en este encuentro histórico para la República Argentina.", "language": null, "image": null, "pagetype": null, "links": ["#content", "https://homeos.org/", "https://homeos.org/", "http://homeos.org/quienes-somos/", "http://homeos.org/nuestra-historia", "https://homeos.org/nuestra-produccion-cientifica-y-academica/", "https://homeos.org/ateneos/", "https://homeos.org/turnos-de-consultorio/", "https://homeos.org/hemeroteca-ateneos/", "https://homeos.org/cursos-universitarios-de-homeopatia-para-medicos/", "https://homeos.org/que-es-la-homeopatia/", "http://homeos.org/blog/", "https://homeos.org/por-que-me-hice-medico-homeopata/", "https://homeos.org/testimonios-de-colegas-y-pacientes/", "#", "#mobile-menu", "https://homeos.org/author/homeos/", "https://homeos.org/category/congresos-simposios-jornadas/", "https://homeos.org/category/encuestas/", "https://homeos.org/category/sin-categoria/", "https://homeos.org/category/homeopatia-en-el-mundo/", "https://homeos.org/category/homeopatia-en-universidades/", "https://homeos.org/category/interes-general/", "https://homeos.org/category/prevencion/", "https://homeos.org/category/salud/", "https://homeos.org/2a-jornada-internacional-de-la-red-para-la-integracion-iberoamericana-de-la-investigacion-medica-en-homeopatia-redimeh/#comments_reply", "http://homeos.org/wp-content/uploads/2015/10/redimeh-639.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-580.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-653.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-650.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-649.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-647.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-643.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-642.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-593.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-645.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-641.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-630-1.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-626.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-625.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-617.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-616.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-615.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-614.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-612.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-607.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-601.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-595.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-592.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-590.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-585.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-582.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-576.jpg", "http://homeos.org/wp-content/uploads/2015/10/redimeh-575.jpg", "#", "#", "#", "https://homeos.org/author/homeos/", "https://homeos.org/author/homeos/", "https://homeos.org/mini-repertorio-homeopatico-experimental-para-enfermedades-virales-agudas/", "https://homeos.org/dossier-evidencias-cientificas-de-la-homeopatia/", "https://homeos.org/carta-de-lectores-publicada-en-la-nacion-el-4-6-23/", "/2a-jornada-internacional-de-la-red-para-la-integracion-iberoamericana-de-la-investigacion-medica-en-homeopatia-redimeh/#respond", "https://homeos.org/wp-login.php?redirect_to=https%3A%2F%2Fhomeos.org%2F2a-jornada-internacional-de-la-red-para-la-integracion-iberoamericana-de-la-investigacion-medica-en-homeopatia-redimeh%2F", "mailto:homeopatia@maimonides.edu", "http://homeos.org/", "https://homeos.org/", "http://homeos.org/quienes-somos/", "http://homeos.org/nuestra-historia", "https://homeos.org/nuestra-produccion-cientifica-y-academica/", "https://homeos.org/ateneos/", "https://homeos.org/turnos-de-consultorio/", "https://homeos.org/hemeroteca-ateneos/", "https://homeos.org/cursos-universitarios-de-homeopatia-para-medicos/", "https://homeos.org/que-es-la-homeopatia/", "http://homeos.org/blog/", "https://homeos.org/por-que-me-hice-medico-homeopata/", "https://homeos.org/testimonios-de-colegas-y-pacientes/", "#outer-wrap"]}