{"title": "¿Son las vacunas moralmente reprobables? 6 puntos para reflexionar", "author": "Padre Juan Carlos Vásconez", "url": "https://catholic-link.com/vacunas-moralmente-reprobables/", "hostname": "catholic-link.com", "description": "Las vacunas contra el COVID19 han generado mucha polémica. Aquí te explicamos con detalle si hay o no un riesgo moral al aplicarlas.", "sitename": "Catholic-Link", "date": "2021-04-23", "id": null, "license": null, "body": null, "comments": "0 comentarios", "commentsbody": null, "raw_text": null, "text": "En días recientes se han publicado noticias, comentarios y algunas\n[fake news](https://catholic-link.com/fake-news/) en contra de la vacunación COVID-19. Como se trata de un área donde existen pocos expertos, con facilidad se pueden extender rumores que son verdaderas «teorías de la conspiración».\nToda «teoría de la conspiración» tiene cosas verdaderas y otras falsas, como trata de temáticas complicadas y muchos piensan que hay alguien que manipula desde arriba para conseguir un fin malévolo. Dos ingredientes que hacen que estos contenidos se viralicen enseguida.\n1. Argumentos morales\nHay otras acusaciones que son más de fondo. Por ejemplo, las que han salido estos días que están advirtiendo que la vacuna de Johnson & Johnson como la de AstraZeneca contra el coronavirus, tienen serios «riesgos morales».\nPorque son producidas usando una línea celular de cultivo derivada de un feto abortado. En concreto, recalcan que no pueden ser utilizadas por los fieles que tienen la posibilidad de elegir otra vacuna.\nJustamente para evitar el desconcierto, en diciembre los expertos de la Santa Sede, que trabajan para la Congregación para la Doctrina de la Fe, publicaron una nota sobre la moralidad de estas vacunas.\nEl documento argumenta:\n«La razón fundamental para considerar moralmente lícito el uso de estas vacunas es que el tipo de cooperación al mal (cooperación material pasiva) del aborto provocado del que proceden estas mismas líneas celulares, por parte quienes utilizan las vacunas resultantes, es remota.\nEl deber moral de evitar esa cooperación material pasiva no es vinculante si existe un peligro grave, como la propagación, por lo demás incontenible, de un agente patógeno grave: en este caso, la propagación pandémica del virus SARS-CoV-2 que causa la Covid-19».\nPara evitar posibles confusiones el documento vuelve a señalar:\n«Por consiguiente, debe considerarse que, en este caso, pueden utilizarse todas las vacunas reconocidas como clínicamente seguras y eficaces con conciencia cierta que el recurso a tales vacunas no significa una cooperación formal con el aborto del que se obtuvieron las células con las que las vacunas han sido producidas».\n2. Navegando más a fondo\nEl 5 de marzo de 2021,\n[el Equipo de Expertos en Bioética de la EPPC](https://eppc.org/news/statement-from-pro-life-catholic-scholars-on-the-moral-acceptability-of-receiving-covid-19-vaccines/) (Comité de Ética y Política Pública), una reconocida institución norteamericana que reúne a lo más selecto del mundo pro-vida emitió una declaración de académicos católicos sobre la aceptabilidad moral de recibir vacunas COVID-19.\nEn su informe resaltan que el factor común en las cuatro vacunas principales, producidas por Moderna, Pfizer, Johnson & Johnson y AstraZeneca, se encuentra el uso de líneas celulares humanas «inmortalizadas».\nLas diversas vacunas han hecho diferentes usos de la línea celular HEK293, con Johnson & Johnson y AstraZeneca usándolas para la fabricación, Pfizer y Moderna solo para las pruebas.\n3. El misterioso HEK293\nEstas líneas celulares «inmortalizadas» permiten a los científicos realizar muchos experimentos con células que son genéticamente idénticas y que están disponibles de forma rutinaria en el laboratorio.\nHEK293 es una de esas líneas de uso común. El nombre «HEK» significa «riñón embrionario humano» y «293» se refiere al experimento 293 realizado por el científico que produjo la línea celular.\nEstas células renales embrionarias se obtuvieron originalmente de los restos de un feto fallecido por un aborto que tuvo lugar en Holanda en 1973.\nSe desconocen las circunstancias exactas del aborto, pero no se trató de algo buscado por los científicos, ni empresas de genética. De hecho los científicos que produjeron la línea celular no participaron ni remotamente.\nY lo que es más importante, el aborto no se realizó con el fin de proporcionar materiales biológicos a los investigadores.\nLas células HEK293 son particularmente susceptibles a la introducción de ADN extraño y rápidamente se convirtieron en un caballo de batalla científico estándar, que es ampliamente utilizada tanto por los científicos como por varias industrias.\nAunque actualmente existen muchas versiones modificadas de HEK293 que optimizan estas células para fines específicos, todas las células HEK293 disponibles en todo el mundo hoy se derivaron de los restos de un solo feto que fue abortado hace medio siglo.\nEs importante destacar que para obtener células HEK293 no es necesario seguir usando fetos: las células previamente obtenidas generan más células y basta con propagarlas de manera constante. No es necesario hacer abortos para obtener las HEK293.\n4. ¿Por qué se usan tanto las células HEK293?\nSe han convertido en un estándar en la industria. Por ejemplo, se usan para probar alimentos procesados producidos por empresas como Kraft, Nestlé, Cadbury y otras.\nDe hecho, es probable que la gran mayoría de los productos alimenticios procesados/envasados disponibles para la venta, contengan ingredientes producidos o probados en células HEK293.\nTambién se utilizan como alternativa a la experimentación con animales en la industria cosmética y farmacéutica. Y su uso en la investigación biomédica es omnipresente y ha contribuido al desarrollo de una enorme cantidad de nuevos medicamentos y procedimientos médicos durante las últimas décadas.\nPor lo tanto, parece justo decir que el uso de células HEK293 se ha convertido en algo muy común por parte de la comunidad científica.\nSin saberlo, casi todas las personas del mundo contemporáneo han consumido productos alimenticios, han tomado medicamentos o han usado cosméticos/productos de cuidado personal que se desarrollaron mediante el uso de células HEK293.\n5. Evaluación moral\nLas dudas que surgieron respecto al uso de HEK293 y varios otros cultivos celulares que tienen una base similar como WI-38 (componente de rubeola) y MRC-5 (componente de varicela, antirrábica, y de hepatitis A),\n[ya fueron resueltas por la Pontificia Academia pro Vita](https://www.immunize.org/talking-about-vaccines/vaticandocument.htm) en junio de 2005 [y reafirmada en marzo de 2017.](https://cruxnow.com/vatican/2019/03/vaticans-academy-for-life-encourages-parents-to-vaccinate-children/)\nConcluyendo que su uso es aceptable en la medida de que son intervenciones que persiguen el bien de las personas y mientras no se disponga de alternativas.\nAdemás, ahora los científicos de la EPPC se han hecho las siguientes preguntas:\n¿Alguna de las vacunas hace más uso que otras de los restos mortales de los niños por nacer de quienes se derivaron las líneas celulares?\nLa respuesta es no, como un hecho científico. No hay «partes de cuerpo» fetales presentes en estas líneas celulares inmortales.\nLas líneas celulares inmortales son artefactos: productos biológicos que se han modificado y reproducido muchas veces, y que no retienen la función natural del tejido del que se derivaron.\nNo son «partes del cuerpo» en ningún sentido significativo o moralmente relevante.\n¿La producción y el uso de alguna de las vacunas contribuyen, cooperan o promueven algún aborto?\nNuevamente, la respuesta es no, porque el aborto del que se derivaron estas líneas celulares como HEK293 ocurrieron hace décadas, y no se usa ni se necesita más tejido fetal para el mantenimiento de estas líneas.\nEn definitiva, la línea celular HEK293 que se usa actualmente en todo el mundo en la investigación científica y otras similares no contienen los restos de ningún ser humano.\nPor lo que su uso no muestra una falta de respeto, como tampoco el uso contemporáneo de los productos, tales como carreteras o vías de tren, que fueron construidas por seres humanos injustamente esclavizados, o el uso de tierras injustamente tomadas, muestra una falta de respeto por las víctimas en el pasado distante.\n6. Desde el Vaticano\nEl papa Francisco ha hablado reiteradamente sobre la necesidad de asegurarse de que las vacunas estén disponibles ampliamente, en especial para los pobres y los marginados.\nPodemos señalar que las personas que tienen acceso a estas vacunas tienen fuertes razones morales para tomarlas:\nAl hacerlo, desarrollan la inmunidad colectiva que brindará la mayor protección posible a los más vulnerables entre nosotros.\nIncluidos los ancianos, las personas con afecciones preexistentes, y muchas otras víctimas aparentemente aleatorias de COVID-19.\nLa vacunación no es, por regla general, una obligación moral y que, por tanto, debe ser voluntaria.\nEn cualquier caso, desde el punto de vista ético, la moralidad de la vacunación depende no solo del deber de proteger la propia salud, sino también del deber de perseguir el bien común.\nEn ausencia de otros medios para detener o incluso prevenir la epidemia, el bien común puede recomendar la vacunación, especialmente para proteger a los más débiles y expuestos.\nComo hemos intentado demostrar en este artículo, no debe haber preocupaciones de culpabilidad moral para elegir una vacuna sobre otra en función de las diferencias en la producción.", "language": null, "image": "https://catholic-link.com/wp-content/uploads/2021/04/vacuna.jpg", "pagetype": "article", "links": ["./", "https://catholic-link.com/vida-cristiana/", "https://catholic-link.com/vida-cristiana/", "https://catholic-link.com/vida-cristiana/combate-espiritual/", "https://catholic-link.com/vida-cristiana/conocimiento-personal/", "https://catholic-link.com/evangelizacion/", "https://catholic-link.com/vida-cristiana/amor-y-amistad/", "https://catholic-link.com/moral/sexualidad/", "https://catholic-link.com/fe-catolica/", "https://catholic-link.com/fe-catolica/", "https://catholic-link.com/fe-catolica/evangelio/", "https://catholic-link.com/fe-catolica/iglesia-catolica/", "https://catholic-link.com/fe-catolica/jesucristo/", "https://catholic-link.com/fe-catolica/sacramentos/", "https://catholic-link.com/fe-catolica/papa-francisco/", "https://catholic-link.com/fe-catolica/santa-maria/", "https://catholic-link.com/fe-catolica/santos/", "https://catholic-link.com/liturgia/", "https://catholic-link.com/liturgia/", "https://catholic-link.com/liturgia/adviento/", "https://catholic-link.com/liturgia/cuaresma/", "https://catholic-link.com/liturgia/navidad/", "https://catholic-link.com/liturgia/pascua/", "https://catholic-link.com/liturgia/pentecostes/", "https://catholic-link.com/liturgia/semana-santa/", "https://catholic-link.com/mundo-y-cultura/", "https://catholic-link.com/mundo-y-cultura/", "https://catholic-link.com/evangelizacion/medios-de-comunicacion/", "https://catholic-link.com/evangelizacion/medio-ambiente/", "https://catholic-link.com/evangelizacion/economia-y-empresa/", "https://catholic-link.com/evangelizacion/musica-y-arte/", "https://catholic-link.com/vocacion/", "https://catholic-link.com/vocacion/", "https://catholic-link.com/vocacion/vocacion-al-matrimonio/", "https://catholic-link.com/vocacion/vida-consagrada/", "https://catholic-link.com/familia/", "https://catholic-link.com/recurso/listas/", "https://catholic-link.com/citas-formato/cita-breve/", "https://catholic-link.com/imagenes-formato/galerias/", "https://catholic-link.com/recurso/videos/", "https://catholic-link.com/recurso/curso-online-certificado/", "https://catholic-link.com/recurso/pelicula-recomendada/", "https://catholic-link.com/recurso/quizzes/", "https://catholic-link.com/recurso/vlogs/", "https://catholic-link.com/quienes-somos/", "https://catholic-link.com/sugerir-recursos/", "https://catholic-link.com/contacto/", "/", "https://catholic-link.com/quienes-somos/", "https://catholic-link.com/sugerir-recursos/", "https://catholic-link.com/contacto/", "/", "https://academy.catholic-link.com", "/", "https://catholic-link.com/author/juan/", "https://catholic-link.com/author/juan/", "mailto:?subject=Padre Juan Carlos Vásconez: ¿Son las vacunas moralmente reprobables? 6 puntos para reflexionar&body=Quiero compartir este interesante Artículo contigo: https://catholic-link.com/vacunas-moralmente-reprobables/", "https://api.whatsapp.com/send?text=https://catholic-link.com/vacunas-moralmente-reprobables/", "https://twitter.com/intent/tweet?url=https://catholic-link.com/vacunas-moralmente-reprobables/", "https://www.facebook.com/sharer.php?u=https://catholic-link.com/vacunas-moralmente-reprobables/", "https://catholic-link.com/fake-news/", "https://eppc.org/news/statement-from-pro-life-catholic-scholars-on-the-moral-acceptability-of-receiving-covid-19-vaccines/", "https://www.immunize.org/talking-about-vaccines/vaticandocument.htm", "https://cruxnow.com/vatican/2019/03/vaticans-academy-for-life-encourages-parents-to-vaccinate-children/", "https://catholic-link.com/tag/astrazeneca/", "https://catholic-link.com/tag/coronavirus/", "https://catholic-link.com/tag/crisis-mundial/", "https://catholic-link.com/tag/moderna/", "https://catholic-link.com/tag/ohnson-johnson/", "https://catholic-link.com/tag/pandemia/", "https://catholic-link.com/tag/pfizer/", "https://catholic-link.com/tag/riesgo-moral/", "https://catholic-link.com/tag/vacunas-contra-covid19/", "/vacunas-moralmente-reprobables/#respond", "https://catholic-link.com/7-verdades-exorcismo-exorcistas/", "https://catholic-link.com/recurso/listas/", "https://catholic-link.com/tag/demonio/", "https://catholic-link.com/tag/diablo/", "https://catholic-link.com/tag/existencia-del-diablo/", "https://catholic-link.com/7-verdades-exorcismo-exorcistas/", "https://catholic-link.com/12-mitos-prejuicios-tipicos-fe-catolica/", "https://catholic-link.com/recurso/listas/", "https://catholic-link.com/tag/fe/", "https://catholic-link.com/tag/mitos/", "https://catholic-link.com/tag/mundo/", "https://catholic-link.com/12-mitos-prejuicios-tipicos-fe-catolica/", "https://catholic-link.com/sociedad-justa/", "https://catholic-link.com/recurso/listas/", "https://catholic-link.com/tag/amor/", "https://catholic-link.com/tag/caridad/", "https://catholic-link.com/tag/conflico/", "https://catholic-link.com/sociedad-justa/", "https://academy.catholic-link.com", "https://catholic-link.com/recurso/listas/", "https://catholic-link.com/citas-formato/cita-breve/", "https://catholic-link.com/imagenes-formato/galerias/", "https://catholic-link.com/recurso/curso-online-certificado/", "https://catholic-link.com/recurso/videos/", "https://catholic-link.com/recurso/pelicula-recomendada/", "https://catholic-link.com/recurso/quizzes/", "https://catholic-link.com/recurso/vlogs/", "https://catholic-link.com/vida-cristiana/", "https://catholic-link.com/fe-catolica/", "https://catholic-link.com/liturgia/", "https://catholic-link.com/moral/", "https://catholic-link.com/vocacion/", "https://catholic-link.com/evangelizacion/", "https://catholic-link.com/apologetica/", "https://catholic-link.com/quienes-somos/", "https://catholic-link.com/sugerir-recursos/", "https://catholic-link.com/contacto/", "https://www.instagram.com/catholiclink_es", "https://www.facebook.com/Catholiclink/", "https://twitter.com/catholiclink_es", "https://www.youtube.com/user/Moritocristiano", "https://catholic-link.com/politica-de-privacidad/", "https://catholic-link.com/politica-cookies/"]}