{"title": "El tratamiento con láser de luz breve puede mejorar la eficacia de las vacunas antigripales", "author": "Europa Press; Infosalus", "url": "https://www.infosalus.com/farmacia/noticia-tratamiento-laser-luz-breve-puede-mejorar-eficacia-vacunas-antigripales-20131212091727.html", "hostname": "infosalus.com", "description": "El pretratamiento del sitio de la vacunación intradérmica, vacuna administrada a través de la piel en...", "sitename": "Infosalus", "date": "2013-12-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "MADRID, 12 Dic. (EUROPA PRESS) -\nEl pretratamiento del sitio de la vacunación intradérmica, vacuna administrada a través de la piel en lugar de en los músculos por debajo de la piel, con una longitud de onda particular de la luz láser puede mejorar sustancialmente la eficacia de la vacuna sin los efectos adversos de los aditivos químicos utilizados en la actualidad para impulsar la eficacia de la vacuna, según revela una investigación publicada en 'Plos One'.\nInvestigadores del Centro de Vacunación e Inmunoterapia de la División de Enfermedades Infecciosas del Hospital General de Massachusetts (MGH, en sus siglas en inglés) informan que una dosis de un minuto de luz láser de infrarrojo cercano mejoró significativamente la eficacia de la vacunación contra la gripe intradérmica en un modelo de ratón, aumentando tanto la actividad del sistema inmune como la supervivencia de los animales.\n\"Hemos descubierto que bajo consumo de luz láser de infrarrojo cercano aumenta de manera efectiva y reproducible la eficacia de la vacuna igual que los adyuvantes aprobados actualmente y es eficaz para la vacunación contra la gripe\", explica el autor principal del informe, Mark Poznansky, director del Centro de Vacunas e Inmunoterapia del MGH.\n\"Muchos de los adyuvantes actualmente en uso o en desarrollo causan efectos secundarios significativos, incluyendo inflamación y daño tisular, y muy pocos adyuvantes serían susceptibles de recibir aprobación de la FDA [la agencia norteamericana del medicamento] están disponibles para las vacunas antigripales. Nuestros resultados indican que el tratamiento con láser sería una alternativa segura y eficaz\", agrega.\nAunque las vacunas actuales están diseñadas para ser seguras para la mayoría de los pacientes, su capacidad para producir una respuesta inmune necesita ser fortalecida por la presencia de adyuvantes, que son aditivos químicos o biológicos que preparan al sistema inmunológico para responder al antígeno de la vacuna. Los adyuvantes también son responsables de muchos eventos adversos relacionados con la vacuna, algo particularmente problemático para las vacunas antigripales.\nComo resultado, la mayoría de las vacunas contra la gripe disponibles recientemente en Estados Unidos, incluyendo la vacuna contra la cepa H1N1 responsable de la pandemia de 2009, no contiene adyuvantes, probablemente limitando su efectividad. Aunque las vacunas intradérmicas deben producir protección inmune más fuerte que las convencionales, los adyuvantes químicos provocan fuertes reacciones inflamatorias cuando se entregan por vía intradérmica, de modo que las vacunas contra la gripe intradérmicas actualmente disponibles no contienen adyuvantes.\nInvestigación anterior realizada en la Academia de Medicina Militar de San Petersburgo en Rusia y en el Centro de Fotomedicina Wellman en MGH encontró que la luz láser visible mejora las respuestas a la vacuna en seres humanos y ratones, pero no eliminó la necesidad de un adyuvante químico. Además, la luz láser visible es absorbida por el pigmento melanina de la piel, lo que reduce su eficacia en personas con pigmentación oscura.\nLa luz de infrarrojo cercano, la luz con una longitud de onda ligeramente inferior a la del espectro visible, es absorbida por el agua y no la melanina, con pocos cambios en la absorción a través de la gama de color de la piel humana. Estas características llevaron al equipo de MGH a investigar el potencial de la luz láser de infrarrojo cercano como alternativa a las vacunas con coadyuvantes químicos.\nEn primer lugar los científicos determinaron la dosis de láser del infrarrojo cercano máxima que no causara inflamación o daño del tejido en la piel de ratones. Entonces, probaron que el nivel de dosis, aproximadamente una décima parte de la utilizada para aplicaciones aprobadas por la FDA para el pelo y la eliminación de tatuajes, en voluntarios humanos de pigmentación oscura, ninguno de los cuales informó de alguna molestia significativa después de dos minutos de exposición.\nUn examen detallado de las áreas tratadas de la piel de los participantes no mostró daño tisular y otro experimento determinó que un minuto de tratamiento con láser de infrarrojo cercano era suficiente para aumentar la generación de anticuerpos contra una proteína utilizada como una vacuna modelo y más que duplicó las concentraciones de células dendríticas, células inmunes activadas por adyuvantes actuales, en las áreas tratadas .\nPara evaluar la eficacia del láser de infrarrojo cercano como un adyuvante de la vacuna de la gripe, los investigadores trataron previamente ratones con láser de infrarrojo cercano, láser visible de luz verde o el adyuvante comúnmente utilizado alumbre antes de la administración de una vacuna contra la gripe intradérmica.\nEl láser del infrarrojo cercano indujo una respuesta de anticuerpos más completa a la vacuna que el láser de luz visible o el alumbre sin inducir una alergia asociada al anticuerpo. Cuatro semanas después de recibir la vacuna adyuvada con láser de infrarrojo cercano, láser de luz visible, alumbre o sin adyuvante, los roedores fueron infectados con un virus de la gripe potencialmente letal.\nLos animales tratados con láser de infrarrojo cercano justo antes de la vacunación tuvieron significativamente menos virus en sus pulmones cuatro días después de la infección y su tasa de supervivencia era casi tan buena como los que recibieron el adyuvante de alumbre. El láser de luz visible no produjo una mejoría significativa en la supervivencia.\n\"Dependiendo del ensayo particular utilizado , el láser infrarrojo cercano indujo un aumento de casi cien veces en la eficacia de la vacunación antigripal en estos animales\", resalta Satoshi Kashiwagi, del Centro de Vacunas e Inmunoterapia de MGH y director del informe. \"Creemos que el mismo enfoque podría ser utilizado con otras vacunas, como la de la tuberculosis, la poliomielitis y la malaria\", prevé este experto.", "language": null, "image": "https://s01.europapress.net/imagenes/estaticos/OpenGraph_Infosalus_1024x512.jpg", "pagetype": "article", "links": ["https://twitter.cowww.infosalus.com_com", "https://www.facebook.cowww.infosalus.com/", "https://www.linkedin.com/company/europa-press", "https://www.infosalus.com", "https://www.infosalus.com/salud-investigacion/noticia-ganglios-cuello-inflamados-debo-preocuparme-20150116101112.html", "https://www.infosalus.com/nutricion/noticia-pomelo-incluirlo-dieta-precauciones-consumo-20150422080032.html", "https://www.infosalus.com/nutricion/noticia-alimentos-bajar-colesterol-20160104082033.html", "https://www.infosalus.com/salud-investigacion/noticia-bolitas-blancas-garganta-caseum-provoca-mal-aliento-20171219154424.html", "https://www.infosalus.com/farmacia/noticia-errores-mas-frecuentes-uso-omeprazol-20180411084933.html", "https://www.infosalus.com/salud-investigacion/noticia-causas-mas-frecuentes-sangrado-heces-no-siempre-cancer-20190330075939.html", "https://www.infosalus.com/", "https://www.infosalus.com/farmacia/", "https://www.infosalus.com/equipo/", "https://www.europapress.es/politica-privacidad.html", "mailto:protecciondedatos@europapress.es", "https://twitter.com/infosalus_com", "#", "#", "#", "#", "https://www.infosalus.com", "https://www.infosalus.com/acercade.html", "https://www.infosalus.com/avisolegal.html", "https://www.infosalus.com/politica-cookies.html", "https://www.infosalus.com/politica-privacidad.html", "https://play.google.com/store/newsstand/news/Europa_Press?id=CAowqbafCQ"]}