{"title": "PDF", "author": "PDF", "url": "https://www.saludymedicina.org/wp-content/uploads/2022/11/OK_PAIS-MEDICINA-CONSEJO-05.11.22.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "NOVIEMBRE5 DE NOVIEMBRE 2022\n2022\nMedicinaElaborado para EL PAÍS\nFibrosis pulmonar idiopática: una enfermedad \nrara a la que no se le puede dar respiro\nCerca del 40% de los pacientes con FPI ha vivido más de un año con la enfermedad sin diagnosticar\nEn España, se estima que cerca \nde 7.500 pacientes padecen fi-\nbrosis pulmonar idiopática (FPI), \nuna “enfermedad rara” de origen \ndesconocido que provoca cicatrización en los pulmones, con un deterioro de la ca-\npacidad respiratoria y las consecuentes \nlimitaciones física y emocional que con-\nlleva. Los hombres mayores de 60 años, \ngeneralmente fumadores, forman el per-fil más habitual de paciente afectado por \nesta patología, manifestando síntomas \ncomo son la disnea de esfuerzo y la tos seca.\nEs ahí donde se localiza la primera difi-\ncultad en la detección precoz y aborda-\nje clínico de esta patología: la similitud \nde sus síntomas con los experimenta-\ndos en otras enfermedades. Ello dila-\nta los tiempos del proceso diagnóstico \ny obliga a la realización de numerosas \npruebas por diversos especialistas co-\nmo neumólogos, radiólogos o patólogos. \nCerca del 40% de los pacientes con FPI ha vivido más de un año con la enferme-\ndad sin diagnosticar, según los resultados \ndel reciente estudio EXPLORA-FPI basa-\ndo en encuestas a los propios pacientes, \nuna iniciativa de Boehringer Ingelheim que cuenta con el aval de la Asociación \nde Familiares y Enfermos de Fibrosis \nPulmonar Idiopática, de FEDER y está \nacreditado por la WMA.\nAdemás de implicar un inicio de trata-\nmiento tardío, este retraso añade más \nansiedad y frustración en los pacientes \nque la que ya genera recibir el diagnósti-\nco. Precisamente, el estudio antes citado \nahonda en su percepción en torno a es-ta enfermedad: la mayoría de ellos (90%) indica que les limita físicamente en la \nrealización de actividades cotidianas, así \ncomo emocionalmente (75%) por la pér-\ndida de ánimo y de independencia perso-\nnal. Todo ello repercute en que el 60% de \npacientes indique que la FPI “afecta” a su \nvida social.\nHábitos saludables\nFrente a este impacto, hay ciertos cam-\nbios en el estilo de vida y rutinas que po-\ndrían ayudar y, por ende, generar un \nmayor bienestar del paciente. Por ejem-\nplo, es óptimo realizar ejercicios de res-\npiración a fin de mejorar el control de la respiración y fortalecer los pulmo-\nnes. Asimismo, es importante llevar a ca-\nbo una dieta saludable que ayude a tener un peso adecuado, un alto nivel de ener-\ngía y reforzar el sistema inmunitario. Una \nrecomendación extrapolable a toda la sociedad y para la amplia mayoría de pa-tologías, pero especialmente oportuna en \nel caso de la FPI dado que el sobrepeso \npuede ejercer más presión en los pulmo-\nnes y hacer más difícil respirar, mientras \nque estar por debajo del peso apropia-\ndo puede llevar al debilitamiento de los \nmúsculos encargados de la respiración.Como en cualquier enfermedad rara, una \nmayor información sobre la FPI —menos \nconocida y prevalente que otras patolo-gías pulmonares como EPOC y asma— es \nsiempre bienvenida. No solo a nivel clí-\nnico y terapéutico, sino para los propios \npacientes. Un paciente informado es, por \nregla general, un paciente más implica-\ndo en el control de su patología. En es-\nte sentido, más del 75% de los pacientes han recibido información sobre la enfer-\nmedad y su tratamiento, según el estudio EXPLORA-FPI. ALEjANDRA  RUIz. MADRID\nLos síntomas de esta \nenfermedad son muy similares a los de otras patologías\nLa visión de “moscas o cuerpos \nvolantes” (en lenguaje médico \n“miodesopsias”), es un motivo de \nconsulta muy frecuente. \nSe trata de la visión de un conjunto de puntos, sombras o filamentos móviles (a menudo en forma de telaraña) suspendi-\ndos en el campo visual que se desplazan \ncon los movimientos oculares y parecen \nhuir cuando intentamos mirarlos direc-\ntamente. No suelen seguir con exactitud \nel movimiento de los ojos y, al fijar la vis-\nta, tienen un desplazamiento lento, como \n“a la deriva”. Se perciben con mayor in-\ntensidad al fijar la mirada en una super-ficie iluminada o con mucha luz de fondo, \ny se exacerban con la fatiga, el estrés y la \nansiedad.\nEn la mayoría de los casos, las “moscas \nvolantes” son una circunstancia normal \ne inocua. Es frecuente que el paciente se sienta inicialmente muy angustiado, pe-\nro progresivamente aprende a ignorar su \npresencia.\nCausas y factores de riesgo\nEstas condensaciones son en general consecuencia de la deshidratación natu-\nral que sufre el vítreo, siendo la edad y la \nmiopía los principales factores predispo-\nnentes. Estructuralmente corresponden \na agregados de fibras de colágeno que se \nforman en el humor vítreo (líquido gela-\ntinoso transparente que rellena el globo \nocular) y que con el paso de la luz proyec-\ntan su sombra sobre la retina.La causa más común de las miodesopsias \nde aparición repentina es el desprendi-\nmiento del vítreo. Si además se percibe la \nvisión de destellos de luz (fotopsias) pue-\nden constituir un signo altamente sospe-\nchoso de rotura retiniana. También son frecuentes después de la cirugía de ca-\ntaratas o tras la limpieza de la cápsu-\nla posterior con láser (capsulotomía). \nCon menos frecuencia, se deben a una \nenfermedad ocular grave: inflamacio-\nnes intraoculares, hemorragias vítreas o \ntumores.\nPrevención\nLas miodesopsias no se pueden preve-nir, ya que los principales factores de \nriesgo, que son la edad y la miopía, son \nirreversibles. \nTampoco existe en la actualidad ningún \ntratamiento médico efectivo para elimi-\nnarlas definitivamente. \nCuando las opacidades móviles interfie-\nren significativamente con la visión o se \nconvierten en un problema psicológica-mente intolerable puede estar indicada \nuna vitrectomía, un tratamiento quirúrgi-\nco mediante el cual se extrae este gel ví-\ntreo con condensaciones y se repone por \nuna solución salina fisiológica transpa-rente. Se trata de una cirugía intraocular \naltamente especializada y muy efectiva \nque se realiza ambulatoriamente y con \nanestesia local.\nSiempre hay que acudir al oftalmólogo ante la aparición súbita de cuerpos flo-\ntantes por primera vez. Además es re-\ncomendable acudir nuevamente si las \nmoscas que ya se observaban aumentan \nen número y tamaño, o se acompañan de \nrelámpagos o estímulos visuales.Oftalmología\nSòNIA  VIVER\nOftalmóloga Centro de \nOftalmología Barraquer\nbarraquer.com\nLas pruebas de imagen son claves para detectar esta enfermedad de origen desconocido.\nMoscas volantes o miodesopsias\nMedicina\n2\n5 DE NOVIEMBRE 2022\nLas innovaciones tecnológicas y \nlas mejoras en la atención médi-\nca ayudan a disminuir los más de \n50.000 casos de fallecimientos o \npersonas con secuelas a causa de un ic-tus en España (según datos de la Sociedad \nEspañola de Neurología). Es el objetivo de One Step Ictus, una iniciativa emprendida \npor el Hospital Universitario Vall d’Hebron, \nde Barcelona, realizada con Siemens Healthineers y Medtronic, orientada a agili-\nzar el tratamiento del paciente con ictus is-\nquémico y hemorrágico desde que llega al \ncentro hospitalario hasta el inicio del trata-\nmiento intervencionista. \nEste hito pretende conseguirse unificando \nla atención al paciente en una única sala de acceso directo, sin que tenga que pasar por \nel circuito tradicional de Urgencias. Para \nello, se reformará del espacio de neurro-radiología intervencionista, donde un equi-\npo de neurólogos y neurorradiólogos harán \nla evaluación, diagnóstico y tratamiento del paciente. La nueva sala contará con equi-\npamiento para realizar la trombectomía mecánica, el procedimiento estándar para \nextraer los trombos que causan el ictus, con \ntecnología para hacer el TAC antes, duran-\nte y después de la trombectomía y evaluar la actividad cerebral del paciente.\nEn el tratamiento del ictus, cada minu-\nto cuenta para minimizar las secuelas. “Haciendo el traslado directo a la sala de \nangiografía, donde se realiza la exploración \ny el tratamiento de forma inmediata, dupli-\ncamos la probabilidad de un buen pronósti-\nco funcional de los pacientes con ictus más graves”, afirma Carlos Molina, jefe de la \nUnidad de Ictus y coordinador del Proceso \nIctus de Vall d’Hebron. \nInnovación digital\nEl proyecto también incluirá la platafor-ma digital SmartStroke desarrollada por \nSiemens Healthineers, que integrará la in-formación de la historia clínica con el resto \nde datos que genere el paciente a través de \ndispositivos médicos y diversas aplicaciones \ndigitales durante su paso por el sistema sa-nitario, lo que permitirá realizar una medici-\nna más predictiva y personalizada. \nUna vez el paciente de ictus reciba el alta, Smartstroke facilitará la comunicación di-\nrecta con el paciente, su seguimiento a dis-\ntancia, las consultas telemáticas, el control \npreciso de los factores de riesgo vascular y \npermitirá monitorizar la rehabilitación des-de su domicilio.\nEl Hospital Vall d’Hebron atiende cada año \nunos 1.800 pacientes con ictus isquémico y hemorrágico, y se estima que unos 560 se \nbeneficiarán de esta iniciativa. “Gracias a \nOne Step Ictus, pionero en el mundo, trans-formamos el flujo de atención al paciente \ncon ictus, por un lado, agilizando su trata-miento y por otro personalizándolo”, apunta \nManel Escobar, director clínico del servicio \nde Diagnóstico por la Imagen de este centro.\nEl proyecto, que cuenta con financiación de los Fondos Europeos de Desarrollo Regional \n(FEDER), entrará en funcionamiento en \n2023.\nPor la ciudad de Barcelona circu-lan ya taxis dotados de desfibri-\nlador de última generación para \natender de forma rápida cual-\nquier episodio de parada cardíaca sobre-venida. Próximamente, también Madrid \nincorporará vehículos con estos disposi-\ntivos, en una prueba piloto durante dos \naños, para extenderse posteriormente a \nmás autotaxis de estas y otras capitales. La iniciativa europea, ‘Taxi cardioprote-\ngido’, está impulsada por la Fundació \nBarcelona Salut, SOS Taxi, AMB, ayun-\ntamientos de Barcelona y Madrid, Cruz \nRoja, SEM y SUMMA y Huawei, que pa-\ntrocina en exclusiva esta apuesta de sa-\nlud pública.Para Therese jamaa, vicepresidenta \nde Huawei España, “este proyecto na-\nce con el objetivo de atender de forma \nrápida cualquier parada cardiorrespi-\nratoria próxima a la ubicación de un ta-\nxi con un dispositivo cardíaco, a través \nde la geolocalización por parte del 112.\nEsto implica que la tecnología se ha con-\nvertido en una herramienta fundamental para mejorar la vida”.  Según la vicepre-\nsidenta de la multinacional china de alta tecnología “en Huawei estamos muy or-gullosos de poder apoyar este proyecto, \nactualmente como patrocinadores, aun-que el objetivo es ir incorporando nuevas \nsoluciones seguras y de calidad a futu-\nros proyectos. Esperamos que esta sea \nla primera de muchas colaboraciones \ncon la Fundación Barcelona Salud, con \nla que trabajamos para encontrar siner-\ngias entre sus proyectos y los produc-\ntos de salud de Huawei, un ámbito cada \nvez más importante en nuestra estrate-gia global”. \nEn Europa se producen mil muertes diarias por paro cardiaco, siendo es-ta enfermadad la primera causa de fa-\nllecimiento en el mundo. Es difícil poder estimar un cálculo de cuántas vidas se \npodrán salvar con esta iniciativa “taxi \ncardioprotegido”, pero el sector tecnoló-\ngico es consciente de este potencial pa-\nra optimizar nuestra vida cotidiana de la \nque, sin duda, la sanidad es una parte \nindispensable. Este periodo pandémico \nsufrido ha demostrado que la tecnolo-\ngía es un pilar fundamental en la sani-dad y las formas de relación y mejora del \npaciente.Vall d’Hebron agilizará el tratamiento a los \npacientes con ictus en un proyecto pionero \nTaxis y desfibrilador, asociación perfectaL.j. BARCELONA\nREDACCIóN . BARCELONASalud públicaOne Step Ictus se basa en alta tecnología y la unificación de la atención en un único espacio Tecnología\nCada minuto se \nconsidera  decisivo para minimizar las secuelas de un  ictus sobrevenido\nLa última tecnología sanitaria permite una detección más temprana y precisa del ictus.\nSILVIA  ONDA tEguI -PARRA\nSocia Global de Life \nSciences de EY\nLa pandemia declarada en marzo de \n2020 precipitó muchas de las ges-\ntiones que venían realizando pre-\nsencialmente los ciudadanos, pero \ntambién las amenazas a los sistemas di-gitales de las empresas, especialmente \na aquellas que almacenan datos de gran trascendencia, como son los sanitarios. \nLas funcionalidades físicas migraron en \npocos meses a canales digitales, quedan-do más expuestas a ciberataques. Esta sú-\nbita transformación cogió a la mayoría de \nempresas sin las medidas necesarias pa-\nra hacer frente a malware – un software \nmalicioso -, phishing – a través de mails -, \nsmishing – por SMS -, o vishing – a partir \nde una llamada telefónica. Todos ellos son \nlos principales fraudes en el campo digital \nempresarial. \nTodos hemos tenido conocimiento direc-\nta o indirectamente de ataques que llevan consigo un robo masivo de datos, impidien-\ndo a los usuarios acceder a su sistema si no se paga un rescate para poder acceder \nde nuevo a ellos. Hace tan solo unas sema-nas, a mediados de octubre, tres impor-\ntantes hospitales de Barcelona –Cruz Roja, Moisés Broggi y Dos de Mayo –, paralizaron \nsu actividad a causa de un ciberataque que impedía acceder al historial de los pacien-\ntes, programar pruebas, realizar informes informáticos, etc…\n“Las estafas digitales aumentan cada día ya que detrás está el componente de la inge-\nniería social, que se centra en establecer \nuna relación de confianza con la víctima, suplantando a organismos y empresas \nconocidas públicas o privadas” afirma-\nba recientemente el catedrático de la UPC \nManuel Medina. En muchas ocasiones los \nciudadanos no somos conscientes que pro-porcionamos datos sensibles de nuestra \nvida a través de enlaces, sms o llamadas, \nque son los principales focos de riesgo. La \nconexión  a redes inalámbricas gratuitas – \ncada vez más presentes – puede también \nsuponer un riesgo del que no somos cons-\ncientes en la mayoría de ocasiones.\nLa ciberseguridad ha de ser para todos \nuna prioridad estratégica, especialmente si \nnuestra actividad se desarrolla en campos \nde especial sensibilidad, como la salud. Según datos hechos públicos por INCIBE, \nel año pasado se contabilizaron en nuestro \npaís casi 110.000 incidentes relacionados con la ciberseguridad. Los delincuentes se \naprovechan que se dejaron muchas “puer-\ntas digitales abiertas” sin valorar el riesgo \ndesconocido que se asumía, como es el co-\nnectarse a los sistemas de manera remota. \nTambién hay que considerar que las redes \ndomésticas especialmente no disponen de \nmecanismos de protección que permitiría \n“burlar” los intentos de entrada en la infor-\nmación almacenada a través de nuestros \ndispositivos. Un reciente estudio demues-\ntra que nueve de cada diez españoles reco-\nnoce que precisa formarse en materia de \nseguridad cibernética. Proteger nuestras \nidentidades digitales, tarea de todos.Opinión\nTransformación \ntecnológica y \nciberseguridad\n“Las estafas digitales \naumentan cada día ya que detrás está el componente de la ingeniería social”\nMedicina\n3\n5 DE NOVIEMBRE 2022\nEl jamón ibérico es, seguramen-\nte, el producto más popular y \ndeseado en la gastronomía es-\npañola, especialmente en las \nfechas navideñas que se aproximan. Es uno de los alimentos más consumidos \nen la dieta mediterránea por el ome-\nga 9, que es un ácido graso con notables \npropiedades y un excelente aliado pa-\nra nuestra salud, que puede contribuir a disminuir el riesgo de enfermedades \ncardiovasculares y accidentes cerebro-\nvasculares. Está constatado que redu-\nce los niveles de colesterol y fortalece el \nsistema inmunológico. \nPero no todo el jamón ibérico que se pro-duce en España incorpora estas propie-\ndades. Se estima que solo un 1% de los \njamones curados que se elaboran en \nEspaña son 100% ibérico de bellota, es \ndecir con animales de raza pura ibéri-\nca y criados en libertad, lo que incide no \nsolo en su sabor sino también las pro-\npiedades referidas, así como una mayor \ncalidad de carne, vitaminas y minerales debido a la alimentación natural que ha \ntenido el animal que se alimenta princi-\npalmente de bellotas en montanera. Ello aporta ese rasgo excepcional en el pala-\ndar. Esta calidad se identificará con la eti-\nqueta negra. El resto de jamones llevan \netiqueta roja (75% o 50% ibérico), verde \n(cebo de campo, criado con pasto y ce-\nreales, o brida blanca (de cebo al uso). \nUn claro ejemplo de conservación de la \npureza y autenticidad de estos productos \ndel cerdo 100% ibérico es Cinco jotas, \nmarca legendaria que pertenece desde \n1983 al Grupo Osborne que engloba ibé-\nricos, bebidas espirituosas y vinos 100% \nandaluces. Desde el municipio onuben-\nse de jabugo, el manjar ibérico traspasa \nlas fronteras locales, autonómicas y na-\ncionales. El jamón de bellota 100% ibé-rico está presente en más de 45 países \ny es líder en su sector en los principales \nmercados mundiales.\nEstudio científico\nEmilio Márquez Contreras, médico e in-\nvestigador del hospital Universitario juan Ramón jiménez de Huelva, diri-\ngió el primer estudio sobre el efecto de consumo de jamón 100% ibérico de be-llota Cinco jotas en la salud cardiovas-\ncular global.\nLas conclusiones principales que reve-\nla el trabajo es que “el consumo habi-tual de este producto es recomendable \nal presentar efectos constatados para la \nsalud al elevar el HDL -colesterol “bue-\nno”- y reducir los niveles del LDL – co-\nlesterol “malo”-. También señaló este \ntrabajo que “la ingesta de este produc-\nto concreto, en unos 40 gramos/día no se \nasocia al incremento de peso ni a la pre-\nsión arterial”.Considerando la limitada producción, los \naltos requerimientos de superficie de \ndehesa por animal, las características \nde la alimentación y el periodo de ela-\nboración del jamón 100% ibérico de be-\nllota se entiende la calidad del producto \nfinal y su coste en una sociedad cada vez más preocupada por su estilo de vida y \nla salud.“Para mí, como cirujana, es in-descriptible escuchar a un \npaciente decir que su vida \nha cambiado tras un trata-\nmiento, y me alegro de la cantidad de ve-ces que lo he vivido en los últimos casi dos \naños”. Así se refiere Sara Tavares, ciruja-na gastrointestinal del Hospital Clínic de \nBarcelona, a los buenos resultados obte-\nnidos con la terapia de células alogénicas (procedente de personas donantes) que \ndesde inicios 2021 ofrece este centro de \nmanera pionera para tratar a personas que padecen fístulas perianales complejas, una \ncomplicación de la Enfermedad de Crohn que produce a diario supuración, molestias \ny dolor y que puede llegar a ser invalidante. \nLa tasa de éxito es del 64,29%. “En los pa-\ncientes que responden, los síntomas re-\nlacionados con la enfermedad fistulosa \ndesaparecen y su calidad de vida aumen-ta de forma exponencial”, señala esta es-\npecialista. El medicamento, desarrollado en nuestro país por equipos españoles, \nha sido investigado y desarrollado por la compañía farmacéutica Takeda en una co-\nlaboración público-privada.Ana María Otero, especialista en cirugía \ngastrointestinal del mismo centro, tam-bién destaca los buenos resultados del tra-tamiento. “Estamos observando una tasa \nde curación muy elevada y sobre todo una \ngran mejoría de los síntomas. Además, se trata de una terapia mínimamente invasi-\nva, que no presenta apenas efectos adver-\nsos y que por tanto puede administrarse de forma segura y en régimen ambulatorio a \nnuestros pacientes”, subraya.\nCentro de referencia\nEl Clínic es un centro de referencia en España en cuanto a la disponibilidad de \neste medicamento, de modo que recibe \nun alto volumen de solicitudes de posi-bles pacientes candidatos de hospitales de \nCataluña. “Esto ha implicado la realización de un proceso de certificación del servicio \nde farmacia hospitalaria para la recepción y transporte del fármaco, y de formación \ndel personal de enfermería y cirugía de quirófano”, afirma Tavares. Todo ello ga-\nrantiza la seguridad del procedimiento, desde la recepción de las células en qui-rófano hasta su administración al paciente.\nUn elemento fundamental para poder ofre-\ncer esta terapia es contar con un equipo multidisciplinar, en el caso del Clinic, for-\nmado por el servicio de Farmacología, \nGastroenterología, Radiodiagnóstico y Cirugía. “Si el paciente es identificado co-\nmo posible candidato para la terapia ce-\nlular tras su visita en consultas externas, \npasa a ser valorado en nuestro comité \nmultidisciplinar para decidir entre todos si puede beneficiarse del tratamiento. A par-\ntir de este momento se inicia un proceso \nen el que, de forma coordinada solicita-mos la terapia celular al Sistema Nacional \nde Salud a través del equipo de farmacia y reservamos una posible fecha de quiró-\nfano para el paciente”, explica Otero. Tras la administración de las células, se realiza \nun seguimiento y control de los resultados.Según esta experta, además de efectivo, el \ntratamiento es muy prometedor. “Estoy se-gura de que tendrá más aplicaciones es-tandarizadas en el futuro, con grandes \nbeneficios para diversas patologías difíci-\nles de tratar hoy en día”, señala. Tratan fístulas perianales complejas en enfermos de \nCrohn mediante terapia celular con buenos resultados\nEl jamón ibérico 100% de bellota: \ncuando la grasa es cardiosaludableM.B. BARCELONA\nREDACCIóN . BARCELONANutriciónDos de cada tres pacientes superan esta complicación que puede resultar invalidante\nSolo esta calidad otorga los efectos favorables para la saludGastroenterología\nLa tasa de curación es \nmuy elevada y se produce una gran mejoría de los síntomasEl colectivo de farmacias ha demostrado saber implementar las herramientas tecnológicas\nLa producción de la terapia celular sigue estrictos controles de calidad.Satisfacción \nciudadana con la farmaciaFarmacia\nEl Servicio Catalán de Salud ha  \nllevado a cabo en el año 2022 una \nencuesta para conocer la percep-ción y satisfacción de la población \ncatalana sobre los servicios de aten-\nción primaria durante la pandemia de la \nCOVID-19. Las preguntas realizadas ver-saban sobre los puntos de vacunación, la \ninformación recibida sobre los test, tam-\nbién en colegios, municipios y residen-\ncias, o la actuación de los profesionales \nsanitarios.\nLa cuestión mejor valorada por los en-\ncuestados fue la colaboración entre atención primaria y farmacias para la \nrealización de los test de detección de la \nCOVID-19, con un 85,4% de respuestas positivas. Casi el 60% de los participantes \nafirmó que la colaboración con el primer \nnivel asistencial fue buena o muy buena. \nEn la elaboración de la encuesta, reali-\nzada en julio de 2022, participaron 2.006 \nusuarios.\nLos resultados de este estudio ponen de manifiesto que la red de farmacias se ha revelado como lo que es, un pun-\nto de atención sanitaria integrado en el sistema sanitario capacitado para lle-\nvar a cabo acciones coordinadas con la \nAdministración. La labor asistencial que realizaron las farmacias durante la crisis \nsanitaria refleja que funciona un mode-\nlo en el que, por un lado, desde el ámbito \npúblico se plantee un proyecto asisten-\ncial ordenado, que establezca las ca-\nracterísticas del servicio e incorpore \nlos resultados, y, por otro lado, sea de-\nsarrollado por un ámbito privado de in-\nterés público como es la farmacia, que aporta sus recursos, conocimientos y \ncapacidades. \nDesde el comienzo de la pandemia, a \nmediados del año 2020, la Federación de \nAsociaciones de Farmacias de Cataluña \n(FEFAC) comenzó a trasladar a las dife-\nrentes administraciones y formaciones políticas la posibilidad de incluir a las far-\nmacias en la detección de la COVID-19, \nya fuera en cribados en colaboración con el sistema público, con la dispensación \ntest y supervisión de resultados.\nCon el paso del tiempo, la realidad ha su-\nperado a las expectativas, pues las far-\nmacias han acabado implicándose muy \nactivamente en la estrategia de Salud \nPública, integradas en la red de vigilan-\ncia epidemiológica, y sus profesionales \nhan asumido un firme compromiso con \nla salud de las personas, llevando a cabo \nun esfuerzo adicional sin precedentes, \nmás allá de sus funciones habituales. \nEste logro debe servir como preceden-\nte en la configuración de las políticas sa-\nnitarias en las que puedan incluirse a las farmacias como otro agente sanita-\nrio más.\nMedicina\n4\n5 DE NOVIEMBRE 2022\nEl Hospital Universitario de Bellvitge \nha integrado la Inteligencia Artificial \n(IA) en el diagnóstico por imagen, en \nun proyecto de transformación digi-\ntal que incorpora la plataforma de Alma AI Marketplace para integrar con agilidad soft-\nwares de IA en el flujo de trabajo. Además, \npone en marcha el proyecto Radiómica, fi-\nnanciado con fondos FEDER, que combina \nel análisis de biomarcadores obtenidos des-de imágenes médicas con una plataforma \nde desarrollo que permitirá la creación de \nsoftwares y algoritmos por los profesiona-les del diagnóstico por la imagen.\n“La IA se basa en utilizar datos genera-\ndos en el pasado para predecir el futuro; los datos son el combustible de la revolu-\nción tecnológica que estamos viviendo”, expresa Nahum Calvo, director clínico de \nDiagnóstico por Imagen del Hospital. “En \neste contexto, resulta fácil imaginar que la gran cantidad de imágenes médicas gene-\nradas en los servicios de radiología y me-\ndicina nuclear de los hospitales tiene un \ngran potencial para generar conocimien-\nto y aportar valor”. Sin embargo, considera importante identificar las barreras en la in-\ncorporación de la IA y definir una estrategia para superarlas.\n“Somos conscientes de que estamos en un ecosistema digital que no es ajeno al darwinismo digital: es imprescindible la agilidad para asumir el cambio continuo al \nque estamos expuestos”, afirma. De forma \nconcreta, en diagnóstico por imagen apare-cen continuamente softwares con potencia-\nles ventajas para los los pacientes, el reto \nes incorporarlos de forma ágil para utilizar-\nlos con los pacientes una vez demostrado \nsu valor.\ntransformación digital\nEl servicio de Diagnóstico por Imagen del Hospital ha incorporado Alma AI Marketplace, creando un espacio centra-\nlizado para algoritmos de IA que integra de forma rápida softwares para el análisis \nde imágenes médicas en el flujo de traba-jo. “Incorporamos con ello la agilidad como \nseña de identidad de la transformación di-\ngital”, detalla Calvo.Por otra parte, en estos servicios apare-\ncen “minifundios” digitales, con médicos \nexpertos en patologías muy concretas que \nrealizan investigación con impacto clínico. \nOtro reto es hacer la traslación de la in-\nvestigación a la innovación, y para ello se ha adquirido la plataforma Olea Sphere SDK de Canon Medical Systems, financia-\nda a través de fondos FEDER, que permi-\nte trabajar con biomarcadores de imagen, \nintegrarlos con datos clínicos y correlacio-narlos con resultados en salud. Con ello, \nlos médicos expertos generan algoritmos \ny softwares que pueden usar profesionales de otros hospitales. \n“Avanzamos hacia la superinteligencia: profesionales altamente especializados mejoran sus capacidades con la IA y capa-\nces de desarrollar inteligencia artificial”, destaca este especialista.\nEste radiólogo señala que con esta es-trategia se afronta el reto más importan-\nte: humanizar la inteligencia artificial. “Se da protagonismo en la generación de la \ninnovación y el desarrollo a los médicos \ny se  pone en el centro de la innovación a los pacientes, con el objetivo final de me-\njorar los resultados en salud y avanzar ha-\ncia la medicina personalizada, de precisión \ny predictiva, para darle a cada paciente el \ntratamiento que necesita en el momento \nque lo necesita”, subraya.Digitalización\nLa integración de la Inteligencia Artificial en el \ndiagnóstico por imagen llega a los hospitales\nLa catarata es la patología ocu-\nlar relacionada con la edad más \nfrecuente y la principal causa \nde ceguera evitable en el mun-\ndo.  Se produce como consecuencia del envejecimiento natural del cristali-\nno, que se va opacificando con la edad, \nprovocando mala visión (a pesar de una \ncorrecta graduación), así como otros \nsíntomas (atenuación de los colores, molestias con la luz, etc.). \nLa cirugía de catarata es una de las in-\ntervenciones quirúrgicas más comunes hoy en día, y supone la única opción de \ntratamiento para nuestros pacientes. \nConsiste en la sustitución del cristali-\nno por una lente intraocular que rees-\ntablece las propiedades ópticas del ojo, \nasí como su transparencia. Además, es \nposible corregir también defectos re-\nfractivos que el paciente tuviera pre-\nviamente, como miopía, hipermetropía, \nastigmatismo o presbicia.\nSe trata de un procedimiento eficaz, \nmás aún gracias a la importante evo-\nlución que hemos experimentado en las últimas décadas, con la llegada de \nequipos y dispositivos de alta tecnolo-\ngía. De hecho, según un estudio elabo-rado por Alcon, el 84% de los pacientes \nque se someten a este procedimien-\nto manifiesta que su calidad de vida ha \nmejorado tras la intervención.\nUno de los principales avances que re-\nvolucionó la cirugía de catarata fue la \nllegada de la facoemulsificación a prin-\ncipios de los años 90. Se trata de una \ntécnica que consiste en emulsionar y extraer el cristalino mediante ultraso-\nnidos para después implantar la nueva \nlente intraocular, todo ello a través de \nuna pequeña incisión corneal, que no \nsuele requerir suturas. Gracias a es-\nta técnica se pueden realizar cirugías \nde cataratas más precoces y conseguir \nmejores resultados visuales y una re-\ncuperación más rápida. Las plataformas de facoemulsifica-ción han avanzado de forma espectacu-\nlar en los últimos años, transformando \nde forma disruptiva la actividad en los \nquirófanos. Las nuevas tecnologías nos \nhan permitido elevar el control, la esta-\nbilidad y la previsibilidad de la cirugía \nde catarata a un nuevo nivel. Hoy en día \npodemos aplicar parámetros totalmen-\nte personalizados, empleando tecnolo-\ngía de última generación que minimiza \nel trauma quirúrgico, reduciendo al mí-\nnimo los riesgos y, lo que es más im-\nportante, proporcionando los mejores \nresultados en la visión del paciente.\nGracias a todos estos avances, pode-mos decir que la cirugía de catarata se \nha convertido en una de las prácticas \nmás seguras y precisas de la oftalmo-logía moderna. Así lo avala el hecho de \nque cada año se realizan casi 500.000 \noperaciones de este tipo en España.Cirugía de catarata, \nde las intervenciones \nmás  segurasPEDRO  ARRIOLA  VILLALOBOS\nOftalmólogo en el Hospital\nClínico San Carlos de Madrid\nVivimos en un mundo para todos de \nexcesiva información. También pa-\nra los profesionales de la salud bu-\ncodental, que es la que nos ocupa, \nsea cual sea la especialidad y práctica pro-fesional. Incorporar al día a día lo nuevo y lo mejor es una exigencia y un trabajo du-\nro y difícil.\nLa información para convertirse en cono-\ncimientos y experticia requiere de tiempo, \ndedicación y esfuerzo cognitivo, el cual no \nsiempre es posible a la velocidad reque-\nrida.  Las nuevas tecnologías, en especial \nla IA, son una HERRAMIENTA utilísima pa-\nra el humano-profesional.  Sin vocación de sustituirles, sino de convertirles en super-\ndoctores, ganando coherencia, eficiencia y \nsolidez en los criterios, además de un no-\ntable incremento operativo. Consolidan \naños de DATA empíricos ahora por fin or-\ndenados, clasificados, juntos y listos para \nser usados y continuamente revisados y en crecimiento común enriquecido. Muy útil. \nAvance mágico.\nEl contacto humano directo también tiene \nsus problemas: frente a la empatía desea-\nble, hay marcos de antipatía, dificultades \nen diálogos cruciales, sesgos relacionales \no propios, y los asociados al abordaje  de temas siempre envueltos de dificultad. \nPodría parecer que la Ortodoncia tiene co-\nmo fin principal o casi único la mejora es-\ntética de la sonrisa al inducir orden en \nlas piezas dentarias. Es cierto, es uno de \nsus objetivos, pero ni el único ni el más importante. Los preceptos de encontrar \nlas causas, el acercamiento a lo que pudo \ndar lugar a la aparición evolutiva del pro-\nblema observado para atajarlas o tratar de \ncontrolarlas y perseguir con el tratamien-\nto Salud, Funcionalidad correcta (equili-brio oclusal) y Estética, además de a una \nEstabilidad lógica de los resultados, están \nvinculados íntimamente. Son una unidad, \núnica e individual para cada paciente.\nEl auge de la llamada Ortodoncia Invisible, \nbasada en el uso de alineadores plásticos, \nsecuencialmente diseñados por el profe-\nsional según ciencia, arte y experiencia, mediante el uso de software y apoyados por \nIA, ha dado pie a una época que se intere-\nsa más por la flecha (la aparatología – tec-\nnología usada) que el indio (el profesional \nprescriptor). Y estamos en los albores de \nque la IA aporte indios independientes, \nanunciados aparentemente con éxito simi-lar. Mayor importancia al medio (cómo) que \nal fin (para qué).\nLa IA permite la asimilación de informa-\nción, ayuda a mantener foco y a orientar \npropuestas de éxito predictivas en todas las \nvariables complejas que entran en juego al analizar cualquier caso de maloclusión. \nSon muchos los ejemplos en el mundo de \nla Medicina donde esa simbiosis utilitarista \nresulta sumamente provechosa.\n Son muchos los usos posibles de IA en la \nOrtodoncia. No solo en el diagnóstico inte-grado digital y los diagramas de decisión \nterapeútica a los que se opta una vez obte-\nnidos los registros.\n Destaco, como uso de la IA, la capacidad \nde aportar plataforma de contacto, co-\nnexión y diálogo entre pacientes y su equi-\npo, durante el proceso del tratamiento, \nque generalmente conlleva algunos me-\nses. Pone ojo y plataforma y aporta cana-les de control y seguridad para estar juntos \nen el tratamiento. Baste de ejemplo el sis-\ntema DentalMonitoring® y otros que facili-\ntan la interconsulta a distancia y el control \nde evolución de forma asistida por la IA. Sin \npretender ser un “gran hermano”.\nA pesar del individualismo y postmoderni-dad reinantes, entender tus expectativas y \nproblemas, coincidir en los objetivos a con-\nseguir, controlar las dificultades, conectar \ncontigo periódicamente durante el mismo, \nsalvar en equipo las piedras del camino, es \nalgo que contribuye notablemente al éxito \nterapéutico. Ortodoncia e Inteligencia Artificial (IA): \nel indio, la flecha: una fusión óptimaLj. BARCELONA\nAlma Al Marketplace crea un espacio centralizado de algoritmos de IA.\nEl reto es incorporar los \nsoftware de forma ágil y humanizar la inteligencia artificial\nSon muchos los posibles usos en la ortodoncia: diagnóstico integrado digital y diagramas terapéuticosTribuna\nMARIANO  fOLLANA\nEspecialista en estomatología\ny ortodoncia\nEl Universitario de Bellvitge promueve un proyecto de transformación digital con Alma Al Marketplace\nMedicina\n5 DE NOVIEMBRE 2022\n5\nBronquiolitis: el temor \nde los pediatras\nCuando las consultas de pedia-\ntría comienzan a llenarse de \ntos y mocos en otoño, no hay \nun escenario que ponga más en \nalerta al pediatra que ver entre sus pa-cientes a un bebé de apenas unos me-\nses con tos y dificultad respiratoria.  La \nbronquiolitis es una infección respirato-\nria aguda que ocurre sobre todo en los \nmeses de otoño e invierno y afecta prin-cipalmente a los menores de 1 año. \nInicialmente se manifiesta con síntomas \nsimilares a los del catarro común como \nson los mocos, la tos o la fiebre de ba-\nja intensidad, pero que puede evolucio-\nnar en días o en horas a dificultad para \nrespirar. En ocasiones se acompaña de una respiración sibilante (pitidos al res-\npirar) y muchas veces a problemas pa-\nra que haga bien las tomas. Si el cuadro \nprogresa puede haber irritabilidad, de-\ncaimiento y letargia.\nEl pico de máxima incidencia ocurre en-\ntre noviembre y diciembre y en la ma-\nyoría de ocasiones está causada por el \nvirus respiratorio sincitial (VRS). La epi-demia COVID y las medidas de restric-\nción de movilidad y de contactos hicieron \nque los años anteriores el número de \ncasos fuera inferior y que se presenta-\nra en meses poco habituales, incluso en \nverano. \nEste año volvemos a ver una situa-\nción similar a la previa a la pandemia. \nLa Sociedad Española de Urgencias Pediátricas (SEUP) estima que aproxi-\nmadamente un 20% de los niños tendrá \nun episodio de bronquiolitis en su pri-\nmer año de vida. En España se producen \ncada año alrededor de 100.000 episo-\ndios de bronquiolitis en niños menores \nde 2 años, siendo la principal causa de hospitalización en pediatría. Tiene un \nriesgo más elevado de padecer una for-\nma más grave los menores de 3 meses, \nlos prematuros y los bebés con proble-\nmas crónicos de salud. \nAunque desde hace ya varios años se \ntrabaja activamente en obtener una va-cuna frente al VRS, en la práctica las \núnicas medidas eficaces para prevenir \nla infección son el lavado frecuente de \nmanos, evitar compartir espacios ce-\nrrados muy concurridos, la buena ven-\ntilación y evitar las visitas por parte de \npersonas con síntomas respiratorios. Al \nigual que en otras infecciones respira-\ntorias, la transmisión ocurre de persona a persona por el contacto directo de las \nmanos y las superficies contaminadas, o \na través de las secreciones nasales o las \ngotitas de saliva.\nAnte la presencia de dificultad respira-\ntoria en un bebé de unos meses hay que \nconsultar sin falta con el pediatra o el \nequipo de salud.Los jóvenes españoles, los “que mejor salud dicen tener”Encuesta\nPediatríaLos jóvenes españoles son \nlos europeos que mejor sa-\nlud consideran tener en tér-\nminos generales. Esta es una \nde las principales conclusiones de la “Encuesta Merck: Sostenible o nada. El \nfuturo que ambicionan los millennials \ny zeta europeos”, que se ha dirigido a \n6.119 jóvenes de entre 18 y 35 años de \ndiez países europeos. Sin embargo, al analizar en detalle, tal \ny como explica Manuel zafra, presiden-\nte de Merck en España, “sorprende co-nocer que la generación z (de 18 a 24 \naños) considera que tiene una peor sa-\nlud emocional, con un 44% que la cata-\nlogaría negativamente frente al 36% de \nlos millennials (de 25 a 35 años)”. \nEl objetivo de esta encuesta es ayu-\ndar a tener una visión “más certera” y \ncomprender mejor las premisas sobre \nlas que los jóvenes quieren construir el futuro. “Hemos detectado que am-bas generaciones muestran una gran conciencia sobre temas que afectan a \nnuestra sociedad, como la diversidad, la igualdad, la inclusión y la sostenibili-\ndad. De hecho, esta última es una prio-ridad para el 90% de los millennials y z  \nde nuestro país, que estarían dispues-\ntos a cambiar de hábitos para reducir su \nimpacto en el medio ambiente”, ha se-ñalado zafra.\nAsimismo, uno de cada tres jóvenes es-\npañoles, coincidiendo con la media eu-ropea, considera que las redes sociales \nno son un entorno saludable para ellos. “El uso correcto y ético de las redes puede aumentar las oportunidades de \nconexión, conocimiento y promover la \nsalud, pero su utilización no responsa-\nble puede generar dependencia o, inclu-so, ansiedad y depresión”, afirma.\nzafra recuerda que es importante con-cienciar sobre que las redes sociales \npueden distorsionar la realidad, pro-vocando que lo más jóvenes entren en \ncomparaciones desiguales y poco salu-dables que impacten de lleno en su au-\ntoestima y autopercepción. \nReferentes para los jóvenes \nSegún la Encuesta Merck, los jóvenes \nespañoles son los europeos que más va-\nloran a los/as profesionales sanitarios, científicos e investigadores. De hecho, \nestos son para 7 de cada 10 millen-\nnials y z de España (55% en el caso de \nlos europeos) sus principales referen-\ntes a la hora de seguir consejos de vida saludable. “Si hay algo que la pande-mia de COVID-19 ha puesto en valor de \nforma indiscutible es el rol de los pro-\nfesionales sanitarios y científicos en la \nsociedad, una consideración que tam-\nbién ha calado entre los millennials y la generación z”, continúa zafra.“Es curioso que el 90% de ellos conside-\nra a estos profesionales como las figu-\nras más parecidas a héroes, por delante \nde los deportistas de élite y empresa-\nrios de éxito”, añade. ALEjANDRA  RUIz.  MADRID\nGran conciencia en este \nestudio sobre la diversidad, igualdad y sostenibilidad\nLa generación z (de 18 a 24 años) considera que tiene una peor salud emocional, según la ‘Encuesta Merck’\nJOSé MANuEL  MORENO  \nDirector del departamento  \nde pediatría. Clínica  Universidad de Navarra\nMedicina\n5 DE NOVIEMBRE 2022\n6\nLos ácaros, un enemigo aún más fuerte en otoño para los alérgicosAlergología\nLa dermatitis atópica (DA) es una \nde las enfermedades dermatoló-\ngicas más prevalentes, en espe-\ncial en la infancia —afecta hasta \nel 25% de niños menores de 7 años— pe-ro también en adultos. Lejos de quedar-\nse ahí, puede ser un punto de partida del \nproceso conocido como “marcha atópica”, \nque consiste en la aparición progresiva a \nlo largo de la vida (en ocasiones de forma simultánea) de otra serie de enfermeda-\ndes alérgicas —alergia alimentaria, con-\njuntivitis, rinitis o asma alérgica—. “En el curso natural se empezaría con \nuna dermatitis atópica en el infante y que \nluego iría evolucionando a una alergia ali-\nmentaria y otra respiratoria. Pero no siem-\npre se pasa por todas las fases”, explica Paula Ribó, especialista en Alergología \ndel Hospital Clínic de Barcelona. Eso sí, “casi la mitad de los pacientes atópicos \nasocian una comorbilidad atópica”, aña-de Francisco josé Navarro, dermatólogo \ndel Hospital Universitario San Cecilio de Granada.\nPoner el foco en la prevención primaria \nde la DA es fundamental. Con este fin, el \ncalendario queda marcado en rojo con la llegada de cada otoño, ya que es en es-\nta estación cuando los ácaros (uno de los principales agentes alergénicos) hace mayor acto de presencia. ¿Los motivos? \nSituaciones habituales en las viviendas \ncomo una mayor permanencia en ellas y, \npor ende, mayor exposición al polvo, me-\nnos oportunidades para ventilar o acciones como el ‘cambio de armario’. “Una barre-\nra cutánea alterada, como ocurre en la DA, permite la penetración de alérgenos como \nel ácaro del polvo”, apunta Navarro.\n¿Cómo identificar una posible alergia a \nácaros? Cabe destacar el picor genera-lizado, empeoramiento de zonas afecta-\ndas por la dermatitis, congestión nasal o estornudos. Como medidas preventivas en el hogar están “el control de la hume-dad, airear espacios, hacer cambios más \nfrecuentes del menaje de cama, aspi-rar en vez de barrer, etc”, enumera Paula \nRibó. Pero la prevención también parte “del concepto de un cuidado adecuado de \nla piel, y el uso de productos de higiene corporal como aceites de ducha o jabones \nsin detergente que limpien e hidraten la piel, y la posterior aplicación de emolien-\ntes específicos con ingredientes como ce-ramidas y otros lípidos” detalla Navarro.\nEl abordaje terapéutico de estas alergias pasa por la medicación de control y/o de rescate, como antihistamínicos, inhalado-\nres o corticoides tópicos. No obstante, los \nespecialistas también señalan los benefi-\ncios de la inmunoterapia. “Ha demostra-do que permite controlar la enfermedad y \nmodificar su curso natural”, indica la aler-\ngóloga. En concreto, mejora los síntomas y la calidad de vida, y reduce la toma de \nmedicamentos y el riesgo de desarrollar \notras enfermedades alérgicas. Para ello, \n“existen las vacunas de la alergia inyec-\ntadas, y en comprimidos o gotas”, señala.\nProceso semejante en mascotas\nLa DA es también una de las patologías \nmás frecuentes en animales domésticos, como el perro. No solo los síntomas son \nsemejantes a los que pueden experimen-tar sus tutores, sino que también ‘com-\nparten’ el principal patógeno causante: los ácaros. En este caso, con el agravante \nde una todavía mayor exposición a través \nde objetos como la colchoneta donde sue-len descansar.A.R. BARCELONA\nPoner el foco en la \nprevención primaria de la dermatitis atópicaes fundamental\nDermatología\nLa viruela del mono. ¿Qué hay que saber?\nLa inmunoterapia permite controlar la enfermedad y modificar su curso natural en las personas\nEl otoño es la estación con mayor presencia de ácaros.\nÁNgELES  fLóREz\njefa de Servicio Dermatología, \nComplejo Hospitalario Universitario de Pontevedra\nCon el soporte de Almirall\nFeel the Science.\nDesde 1970 se han comunicado casos humanos en países africanos\nLas lesiones cutáneas son una de las manifestaciones más frecuemtes.La viruela del mono es una enferme-\ndad zoonótica viral identificada en \ncolonias de monos de laboratorio en \n1958. Desde 1970 se han comunica-\ndo casos humanos en países africanos, y su presencia en países no endémicos era es-\nporádica. En mayo del 2022 se inició un bro-\nte fuera de África con casos en los que la \ntransmisión predominante es de humano a \nhumano, y ha sido declarada por la OMS co-mo emergencia de salud pública de impor-\ntancia internacional.\nLa enfermedad se contrae por contacto fí-\nsico estrecho con pacientes habitualmen-\nte sintomáticos. Su curso es progresivo y, \nademás de las lesiones cutáneas, que son \nuna de las manifestaciones más frecuentes, \nsuele producir fiebre, adenopatías (infla-mación en los ganglios linfáticos), astenia, \ndolores musculares y cefalea. La duración \nhabitual es de dos a cuatro semanas y suele \nresolverse sin tratamiento.\nLa dermatología española ha sido nueva-\nmente pionera en la caracterización de las \nmanifestaciones cutáneas del brote ac-\ntual. Según una publicación reciente en el \nBristish journal of Dermatology que ha re-copilado datos de casi 200 pacientes, la presentación es heterogénea, con lesiones solitarias o múltiples. Es frecuente que de-bute como pápulas (lesiones en la piel que \nrecuerdan a una picadura) que desarrollan \nun centro necrótico y pueden ser muy dolo-\nrosas. También se ha descrito la presencia \nde vesículas, pústulas, exantemas maculo-\nsos (erupción cutánea formada por lesio-\nnes rojizas, habitualmente múltiples y poco \npalpables), y úlceras en las mucosas que \npueden provocar dificultad para tragar (dis-fagia) y afectar a la vía aérea. \nSe están desarrollando tratamientos antivi-\nrales específicos. En cuanto a su prevención, \nlas personas que presenten manifestacio-\nnes clínicas y que hayan tenido contacto es-\ntrecho con un caso confirmado, o un viaje \nreciente a áreas con brotes actuales, debe-\nrían aislarse y ser valoradas clínica y micro-\nbiológicamente. El papel que desempeña la vacunación en la protección frente a la enfermedad está en estudio. Actualmente se dispone de dos vacunas para la viruela del mono, ambas del laboratorio Bavarian \nNordic, que contribuyen a prevenirla y re-\nducir la gravedad de la misma en caso de \ndesarrollarla. Estas vacunas no producen \nlesión de inoculación, como ocurría con las \nclásicas frente a la viruela. Pueden usarse \npara la protección frente al virus de la vi-\nruela del mono en dos situaciones: antes de \nestar expuesto al virus o después de haber tenido contacto con el virus. \nLa enfermedad se \ncontrae por contacto físico estrecho con pacientes sintomáticos\nMedicina\n5 DE NOVIEMBRE 2022\n7\nLos pacientes con estenosis aórtica tratados con TAVI \nsolo están cinco días de media en el hospitalCardiología\nLa estenosis aórtica es una enfer-\nmedad causada por el deterioro de la válvula del corazón, provocando \nuna disminución del flujo de sangre \nhacia el resto del cuerpo. “La mortalidad \nen estenosis aórtica severa con síntomas \nes del 50% a los dos años si no se trata”, afirma joan Antoni Gómez Hospital, di-\nrector Unidad Cardiología Intervencionista \nen Hospital Universitario de Bellvitge, en \nBarcelona.\nEl recambio de la válvula dañada por una \nartificial es una medida eficaz para estos \nenfermos. Puede realizarse mediante ciru-\ngía abierta, aunque hay pacientes con ries-\ngo demasiado alto para someterse a una \noperación a corazón abierto. Sin embargo, \nhace más de una década comenzó a usar-\nse el implante valvular aórtico transcatéter \n(TAVI, por sus siglas en inglés), con la intro-ducción de la nueva válvula de manera per-\ncutánea. “Empezó a utilizarse en pacientes \ncon altísimo riesgo quirúrgico; no obstan-te, ahora la mayoría pueden ser ya tratados \ncon este implante”, afirma Gómez Hospital, \nque lo califica de “revolución”.La TAVI ha comportado por tanto una mejo-\nra de la supervivencia y calidad de vida de las personas con esta enfermedad. Las re-\ncuperaciones con este sistema son más rá-pidas. “Con TAVI, a los 30 días, el paciente \nsuele recuperar su funcionalidad, pudiendo incorporarse al mercado laboral, mientras \nque los operados con cirugía convencional tardan hasta 6-9 meses en recuperarse”, subraya este experto.\nUno de sus efectos es que reduce el tiempo de las estancias hospitalarias, con las ven-\ntajas que ello supone en términos de recu-peración y costes. “En la actualidad, más \ndel 90% de los procedimientos con TAVI se \nrealizan con anestesia local por vía femoral, \nlo que permite que la mayoría de pacien-\ntes puedan ser dados de alta en 48-72 horas \nsin necesidad de pasar por una unidad de \ncríticos”, explica Lluis Asmarats, cardiólo-\ngo Intervencionista del Hospital de la Santa Creu i Sant Pau.\nBruno García del Blanco, jefe del gabine-te de Hemodinámica Cardíaca del Hospital \nVall d’Hebron, en Barcelona, también des-taca la disminución de las estancias en el \nhospital. “Con TAVI, hemos pasado a cinco días de media, aunque lo más interesante \nes que, en más del 15 por ciento de pacien-tes de 80 años, se han logrado altas a domi-\ncilio en 24 horas, y en un casi 25 por ciento a las 48-72 horas”, señala, incidiendo en que, en pacientes algo más jóvenes, estas cifras \nserán aún mejores.  “A menor estancia hospitalaria, especial-\nmente de días de UCI (que en TAVI no lle-\nga a dos de media, mientras que la cirugía sí los supera) más coste-eficaz es una te-\nrapia; por tanto, el menor tiempo de hos-pitalización acaba compensando el mayor \ncoste de la prótesis TAVI”, explica este es-pecialista que detalla que la simplificación \nde este procedimiento y la reducción de complicaciones que alargan las estancias han sido claves para que supere en coste-\neficacia a la cirugía en diversos perfiles de pacientes.\nEn la misma línea, Asmarats expresa que \n“la TAVI se asocia con un menor consu-mo de recursos sanitarios derivados de \nuna menor duración del procedimiento sin anestesia general, menor necesidad de uni-\ndad de críticos, disminución de la estancia hospitalaria y menor necesidad de rehabili-\ntación o reingresos”. M.B. MADRID\nLas enfermedades cardiovascu-\nlares son la principal causa de \nmuerte en el mundo y, según las \nestimaciones de la Organización \nMundial de la Salud (OMS), son responsa-bles de 17,9 millones de vidas cada año. En detalle, más de cuatro de cada cinco \ndefunciones por enfermedades cardiovas-\nculares se deben a cardiopatías corona-\nrias y accidentes cerebrovasculares, y una \ntercera parte de dichas defunciones ocu-\nrren prematuramente en personas meno-\nres de 70 años.\nAsimismo, el aumento de la esperan-za de vida plantea nuevos retos en el de-\nsarrollo de dispositivos médicos para el \ntratamiento de las enfermedades car-\ndiovasculares, al igual que las lesio-\nnes son más complejas y ello dificulta su \ntratamiento. \nPor ejemplo, dispositivos como los stents, \nlas mallas con estructura metálica, o un \nbalón liberador de fármaco según el tipo de lesión, ayudarán a mantener la arteria \nabierta de las lesiones. Disponer de estos \nproductos permite tratar estas enferme-\ndades de manera más eficiente.\nPor ello, compañías como iVascular, ubi-\ncada en Barcelona, especializada en tec-\nnología cardiovascular, tienen como objetivo aportar soluciones tecnológi-\ncas a los profesionales médicos para que \npuedan tratar a sus pacientes de la ma-\nnera más eficaz.\nEn este sentido, para prevenir defuncio-\nnes prematuras por estas patologías es \npreciso identificar a las personas expues-tas con alto riesgo de desarrollar enfer-\nmedades cardiovasculares y velar por \nque reciban el tratamiento adecuado. El \nacceso a tecnologías básicas de salud \nque permitan tratar las enfermedades \nno transmisibles en todos los centros de \natención primaria es esencial para pro-porcionar tratamiento y asesoramiento a \ntoda persona que lo necesite, tal y como \nexpone la OMS.\nCumpliendo con este tema, iVascular, que \ninvierte el 15% anual de su cifra de ne-gocio en I+D+i, ofrece un amplio portfo-\nlio con más de 1.500 referencias que se \nutilizan en hospitales de todo el mundo y \nque, estiman, en 2025 habrán mejorado la \ncalidad de vida de más de 2 millones de \npersonas.\nDesde la Sociedad Española de \nCardiología (SEC) recuerdan que las nue-\nvas tecnologías aplicadas a la Cardiología ocupan un lugar destacado en todas las reuniones científicas. Y es que estos avances repercuten en un claro beneficio \ntanto para el paciente como para la prác-\ntica clínica diaria del cardiólogo.\nInnovación desde Barcelona\nCon esta filosofía, iVascular se ha conver-\ntido en una de las pocas compañías a nivel \nmundial que transforma tubos de metal \nen stents, pellets de plástico en catéteres, \ny diseña sus propios polímeros para me-\njorar las características de sus dispositi-vos médicos. En este sentido, y para dar respuesta a las necesidades de los pacientes, iVascular \nha desarrollado este año 2022 un micro-\ncatéter y un catéter balón con una estruc-tura de nitinol sobrepuesta en el balón, \nque ayuda a tratar a pacientes con lesio-\nnes más complejas.\nMás allá del abordaje, respecto a la pre-\nvención los especialistas inciden en que \nlos factores de riesgo conductuales más \nimportantes de las enfermedades cardia-\ncas y los accidentes cerebrovasculares \nson la dieta malsana, la inactividad física, el consumo nocivo de tabaco y de alcohol.La alta tecnología médica, cada vez más esencial para \nel tratamiento de enfermedades cardiovasculares\nALEjANDRA  RUIz . BARCELONA\nAdemás de reducir la estancia hospitalaria, con esta técnica la recuperación es más precoz \nEl aumento progresivo de la esperanza de vida plantea nuevos retos en el desarrollo de dispositivos médicosEn el procedimiento de t AVI se realiza una pequeña incisión en la arteria femoral y mediante \nun catéter se introduce una nueva válvula aórtica.\nSala ISO 7 (sala diseñada para obtener los niveles más bajos de contaminación) de ensamblaje \nde dispositivos en iVascular.Se constata la elevada \nmortalidad de la estenosis aórtica severasi no se trata\niVascular invierte el 15% anual de su cifra de negocio en I+D+i en su centro fabril de Cataluña\nMedicina\n8\n5 DE NOVIEMBRE 2022\nIndustria\nOftalmologíaLa industria farmacéutica supe-\nra los 200.000 millones de euros \nde inversión al año en I+D, se-gún el informe Facts and Figures \n2022: The Pharmaceutical Industry and Global Health que realiza anualmente la \nFederación Internacional de la Industria \nFarmacéutica (Ifpma). En él se explica \nla contribución que realiza cada año es-\nte sector a la salud, el bienestar y la eco-nomía mundial. Las cifras que recoge el \nestudio confirman que la Farmacia es el \nsector industrial que más dinero dedica a investigación y desarrollo en el mundo.\nSi comparamos estas cifras con otros sec-tores de alta tecnología, la farmacéutica \nes 8 veces mayor que la inversión de la in-dustria aeroespacial y de defensa y multi-\nplica por 7 la de la industria química y es el doble que la de la industria informática. \nOtra de las características más relevantes \nque detalla el informe es que la inversión \nfarmacéutica ha crecido a un ritmo medio \nanual de casi el 5 por ciento entre 2012 y 2020. Las previsiones apuntan a que esta \ntasa de crecimiento se mantendrá cons-\ntante con cifras muy similares hasta 2026. La estimación para ese año es que la in-\nversión en I+D de la industria farmacéuti-ca alcance 254.000 millones de dólares, un \n28 por ciento más que la inversión actual. una actividad global\nSi combinamos los efectos directos e in-\ndirectos, la contribución total de la indus-tria biofarmacéutica al PIB mundial es de \n1.838 billones de dólares. Estos datos se sostienen gracias al empleo que la in-\ndustria biofarmacéutica genera tanto en los países en desarrollo como en los de-\nsarrollados. En 2017, empleó a aproxi-\nmadamente 5,5 millones de personas en todo el mundo a través de la fabricación \nde medicamentos genéricos. A través de \nsus servicios de otros sectores, generó 45 \nmillones de puestos de trabajo a lo largo \nde sus cadenas de suministro. Además, la industria también apoyó 24 millones de \nempleos indirectos. En conjunto, los efec-\ntos de la industria sobre el empleo ascen-dieron a más de 74 millones de empleados \nen 2017, último año con cifras oficiales. Esto ha sido posible gracias a muchos \nfactores, uno de ellos ha sido a las expor-taciones que, en los últimos 20 años, han \npasado de representar 100.000 millones a \ncasi 700 mil millones de dólares. \nNecesidad de invertir\nLas razones que la Federación arguye so-\nbre el enorme esfuerzo inversor del sec-\ntor para conseguir resultados, es que el coste de desarrollo de un nuevo medica-mento ronda los 2.600 millones de dóla-res. En comparación a los 179 millones \nde dólares de los años 70. Este aumen-\nto refleja los diversos retos técnicos, nor-\nmativos y económicos a los que deben \nenfrentarse los proyectos de I+D.\nLas nuevas terapias génicas se postulan, desde hace más de una \ndécada, como unas de las más \nesperanzadoras para dar solu-\nción a enfermedades que, en muchos casos, no tienen un tratamiento eficaz. \nEs lo que se conoce como medicina tras-\nlacional y consiste en aplicar los hallaz-\ngos obtenidos en el laboratorio a través \nde la investigación básica a los pacientes afectados, en la práctica clínica.\nActualmente, la oftalmología es una de \nlas especialidades médicas que más \nse está beneficiando de esta aproxima-\nción genética a la práctica clínica, con la \naparición de nuevos y mejorados trata-\nmientos, muchos de los que están en las últimas fases de investigación. El objeti-\nvo es poder mejorar la visión de personas \ncon patologías crónicas o hereditarias \nque, sin una terapia a medida y adecua-\nda, pierden irremediablemente la vista. En nuestra clínica, comenzamos a apos-\ntar por la medicina traslacional hace \nmás de una década, con un laboratorio de biología molecular y genética propio ubicado en nuestra sede de Barcelona \ny desde el que llevamos a cabo ambi-\nciosos proyectos con terapias génicas y \ncelulares, para enfermedades de base \nhereditaria. Por el momento, se trata de \ninvestigaciones en curso, pero muy es-\nperanzadoras. Esperamos ir viendo, en un futuro cercano, cómo sus resultados \nse trasladan a la práctica clínica.\nNueva generación de tratamientos \nUna de las enfermedades para las que \nse están produciendo más avances es \nla degeneración macular asociada a la \nedad (DMAE). Suele aparecer a partir de \nlos 60 años y es la primera causa de ce-\nguera legal en los países industrializa-\ndos. En los últimos años, han aparecido \nfármacos, llamados antiangiogénicos, \nque se inyectan en el ojo periódicamen-\nte y que son capaces de frenar y, casi siempre, mejorar la visión de las per-\nsonas que padecen uno de los dos tipos \nde la enfermedad: la DMAE húmeda. Sin embargo, una de las grandes ba-rreras que nos encontrábamos es que \nel otro tipo de DMAE, la forma seca, ca-\nrece de tratamiento, sentenciando a quien lo padece a una pérdida gradual \ne inevitable de la visión.  Otras terapias \nque se comercializarán próximamente \nson las génicas. En el caso de la DMAE \nseca, en IMO Grupo Miranza, ya las he-\nmos aplicado, en el marco de un ensayo \nmulticéntrico (se lleva a cabo una ciru-gía que consiste en aplicar debajo de la \nparte central de la retina, la mácula y \nun vector deposita genes terapéuticos que modifican la progresión de la en-\nfermedad). También se prevén nue-\nvos fármacos inyectables para frenar la \nevolución de la DMAE seca, así como la \ncomercialización de un dispositivo mi-\nlimétrico que se colocará en el ojo del \npaciente y liberará constantemente el \nfármaco, reduciendo el número de in-\nyecciones a las que se somete duran-te el año. \nEsta nueva generación de tratamien-\ntos ha sido, en parte, posible gracias al \ntrabajo en red de investigadores y oftal-\nmólogos. Sin duda, esta tendencia será \ncada vez más frecuente y nos permiti-\nrá individualizar las terapias que ofre-cemos a nuestros pacientes para que \nestas, a su vez, sean más eficaces y \nmenos agresivas para ellos.Las farmacéuticas lideran la inversión mundial en I+D\n¿Cómo serán los tratamientos oculares?M.T.T./L.D.B. MADRID\nSe necesita estudiar entre \n5.000  y 10.000  compuestos para encontrar uno prometedor\nLa contribución total de la industria biofarmacéutica al PIB  mundial es de1.838 billones de dólares\nLa inversión supera los 200.000 millones de euros, emplea a más de 70 millones de personas e investiga más de 9.000 medicamentos en la actualidad\nSe prevén nuevos fármacos inyectables para frenar la evolución de la DMAE secaRAf AEL  NAVARRO\nExperto en retina.\nDirector médicoIMO Grupo Miranza\nMedicina\n5 DE NOVIEMBRE 2022\n9\nLos cuidadores de personas con enfermedad o dependencia \nrequieren conocimientos para atender sus necesidadesDependencia\nHoy, 5 de noviembre, se celebra el \nDía del Cuidador, una fecha pa-ra incidir en que las personas que \nse ocupan de atender a un familiar \ncon una enfermedad o dependencia sobre-\nllevan una importante carga emocional, fí-\nsica y mental. Uno de los aspectos que dificultan la aten-\nción a personas dependientes es la falta de \ninformación del cuidador a la hora de cubrir sus necesidades. Así lo ha puesto de ma-\nnifiesto un estudio de Sanitas sobre el co-\nnocimiento en España acerca del Alzhéimer \nentre los familiares y cuidadores de per-\nsonas que conviven con esta enfermedad. \nSegún se desprende de este trabajo, dos de \ncada tres encuestados desconoce las prin-\ncipales fases que atraviesan las personas \ncon esta patología, así como su origen, evo-\nlución o trasmisión.  \nEste desconocimiento conlleva que el 40% de los encuestados considere que es igual \nde complejo cuidar de la persona que lo pa-\ndece en todas las fases de la enfermedad, \nlo que implica que no conocen la impor-\ntancia de implicar al enfermo en las deci-siones sobre su cuidado, especialmente \nen las primeras etapas. El estudio también \nmuestra que el 22% confunde los térmi-nos demencia y Alzhéimer, mientras que un 15% desconoce que existen otros tipos de demencia.\n“El cuidado de una persona que vive con \nAlzhéimer requiere paciencia y flexibilidad. Aunque la enfermedad avanza de mane-\nra diferente en cada persona, con el tiem-\npo estos pacientes se van volviendo más dependientes. Por este motivo, es impor-\ntante implicarles al principio en las decisio-\nnes sobre cómo quieren que sea su cuidado \npresente y futuro”, afirma David Curto, di-\nrector Médico, de Calidad e Innovación de \nSanitas Mayores.\nUna parte importante de los cuidadores \nno cuenta con la formación ni los recur-sos necesarios para asistir correctamen-\nte a su familiar, por lo que reclaman una mayor información sobre esta enfermedad \ncomo principal ayuda para mejorar estos cuidados. Seis de cada diez encuestados \nafirman informarse a través del médico, y las búsquedas en internet son la segunda \nopción y la principal fuente de información para el 22%.Apoyo en el hogar\nExisten iniciativas para apoyar a los cui-dadores en la atención a sus seres queri-dos en el hogar. En este sentido, Sanitas \nMayores cuenta con bluaU Senior, un asesor de salud que elabora un plan \npersonal y realiza un seguimiento de la evolución del estado de salud del usua-\nrio.  Este servicio ofrece acceso a un número limitado de consultas presen-\nciales a especialistas, así como a servi-cios a domicilio de podología, fisioterapia o enfermería, y envío de medicamentos \ndesde la farmacia. Gracias a la digitaliza-ción, los usuarios cuentan con acceso a \nun médico 24 horas los 365 días al año y a médicos de otras especialidades a tra-\nvés de videoconsulta. L.G. MADRIDEl 40% de familiares a cargo de pacientes con Alzhéimer considera igual de complejo su cuidado en todas las fases de la enfermedad \nSe trata de una triple terapia combinada extrafina que se  \nadministra través de un dispositivo de inhalación de polvo seco\nEl 22% de la población \nencuestada confunde los términos demencia y Alzhéimer\nNeumología\nChiesi presentó en el Congreso \nInternacional de la Sociedad \nEuropea de Respiratorio \n(ERS) 2022, que se celebró en \nBarcelona recientemente, un nuevo tra-tamiento para adultos con enfermedad \npulmonar obstructiva crónica (EPOC) que \nno están adecuadamente controlados \ncon las alternativas existentes. “La in-\nnovación pretende aliviar las dificultades de la enfermedad en el día a día de los \npacientes”, señalan desde la compañía.\nSe trata de un dispositivo de in-\nhalación para su triple terapia fija \nextrafina(dipropionato de beclometaso-na, fumarato de formoterol deshidrata-\ndo y glicopirronio) a través del inhalador \nde polvo seco NEXThaler (DPI). Un trata-\nmiento que no sólo estará disponible en \nDPI, también en inhalador presurizado de \ndosis medida (pMDI). De esta manera se \npodrá elegir la alternativa que mejor se \nadapte a las necesidades de cada pacien-\nte. “Estamos muy orgullosos de poder ofrecer una alternativa eficaz y cómoda \ny aumentar el abanico de opciones te-\nrapéuticas para los enfermos de EPOC”. \nAfirma Alessandro Chiesi, director co-\nmercial del grupo farmacéutico interna-cional. Para mejorar su uso por parte del \npaciente, el NEXThaler está equipado con \nun contador de inhalaciones y un sistema de retroalimentación que indica la admi-nistración de la dosis sólo si se libera e \ninhala correctamente. Requiere un flujo \ninspiratorio mínimo de 35 L/min para su-ministrar la dosis óptima del fármaco.\n“Las personas con enfermedades respi-\nratorias crónicas merecen llevar una vi-\nda que no esté totalmente afectada por \nsu enfermedad. Los pacientes conocen \nla carga física y emocional de sus enfer-\nmedades, por eso son los más indicados \npara proponer y evaluar las situaciones \na las que se enfrentan cada día”, añade Chiesi.\nCombatir la EPOC\nLas personas que padecen esta enferme-\ndad pulmonar inflamatoria, además de síntomas como la disnea o tos crónica, \ntambién experimentan infecciones res-\npiratorias frecuentes, pérdida de peso, \nfatiga e incapacidad para realizar activi-\ndades cotidianas. Esta patología respira-\ntoria es una de las principales causas de \nmuerte año en Europa y se estima que \nafecta al 5-10% de la población adulta \na partir de 40 años. Varios estudios se-ñalan que el cambio climático afecta de \nforma negativa a la salud pulmonar. De \nhecho, las muertes derivadas de dolen-\ncias crónicas, como EPOC y asma, au-\nmentan durante las olas de calor. Debido a esto y al paulatino envejecimiento de la \npoblación, se espera que la incidencia de \nla EPOC aumente en los próximos años.Nuevo tratamiento para la EPOC\nEstamos aquí\npara ayudarte\nEn ASISA queremos que estés siempre \ntranquilo. Por eso nuestro servicio de \ntelemedicina además de Videoconsultas y Chat Médico incluye Apoyo Psicoemocional.\nY para que esa tranquilidad sea aún mayor, te \nofrecemos seguros que van más allá del cuidado de tu salud, protegiendo lo que más te importa.En ASISA nuestro servicio de \ntelemedicina incluye además \nApoyo Psicoemocional\n900 10 10 21\nasisa.e sSalud   Dental    Vida    Decesos\nViajes    Accidentes     MascotasC\nM\nY\nCM\nMY\nCY\nCMY\nK220221_AF BARCELONA SALUD 125x175 SIN PROMO INVIERNO_DOCTORA PSICOLOGA.pdf   1   21/2/22   15:29\nL.G. MADRIDLas infecciones agudas de piel y \nde tejidos blandos, provocadas en \nsu mayoría por microorganismos \nGram-positivos, son de las más pre-\nvalentes. “Estas infecciones se originan cuando se produce una disrupción de la ba-\nrrera natural de la piel y los estreptococos y \nestafilococos que están de manera natural \nen la superficie invaden el tejido subcutá-\nneo produciendo una respuesta inflamato-ria”, según Pilar Retamar Gentil, presidenta \ndel GEIRAS (Grupo de Estudio de Infecciones \nrelacionadas con la Asistencia Sanitaria) \nde la Sociedad Española de Enfermedades \nInfecciosas y Microbiología Clínica (SEIMC), que asegura que esta infección puede ex-\ntenderse a planos más profundos ocasio-\nnando síndromes clínicos de importante \ngravedad. \nLos pacientes con mayor riesgo de infeccio-\nnes en la piel son los que presentan trastor-\nnos tróficos cutáneos, insuficiencia vascular \narterial o venosa, pérdida de sensibilidad en \nlos miembros inferiores, diabetes, neuro-patías, limitación de la movilidad y mayor \nriesgo de golpes y caídas, y aquellos con in-\nmunodeficiencias severas y con afecciones \ncrónicas de la piel.El problema de las resistencias\nEn los últimos años, el aumento de poblacio-\nnes más susceptibles de infecciones por mi-\ncroorganismos Gram-positivos resistentes \na los antibióticos, pacientes polimedicados \ny la evolución de la medicina extrahospita-\nlaria hacen necesario disponer de nuevos \nmedicamentos que ofrezcan alternativas \na los actuales retos asistenciales. Tal y co-\nmo explica Retamar, en pacientes de mayor edad, con diversas enfermedades y consu-\nmo previo de antibióticos, las infecciones \npor Staphylococcus aureus resistentes pue-\nden representar hasta un 20-30% de las in-\nfecciones de piel y partes blandas atendidas en muchos servicios de urgencias de nues-tro país. La resistencia a los antibióticos se \nproduce cuando los microorganismos que \nde manera natural son sensibles a muchos \nde ellos adquieren un mecanismo que evita \nsu efecto en la bacteria. Si esto se produce, \nlas posibilidades de éxito en el tratamiento \ndisminuyen de manera notoria, lo que puede \nimplicar una mayor morbilidad y mortalidad, \nademás de la necesidad de una mayor asis-tencia sanitaria con el correspondiente gas-\nto asociado que esto conlleva. \nEsta es una de las principales razones \npor las que los profesionales recomien-\ndan el uso de antibióticos solo cuando sea estrictamente necesario y el menor número de días posible. “Solo de esta forma asegura-\nremos un correcto tratamiento sin favorecer \nla selección de microorganismos multirresis-\ntentes”, según esta experta. Además de ele-\ngir el antibiótico adecuado en cada caso, los \nespecialistas consideran importante asegu-\nrar su adherencia y optimizar la duración del \ntratamiento. \nEn este sentido, hay antibióticos que per-\nmiten tratar estas infecciones con una sola dosis intravenosa, lo que garantiza la adhe-\nrencia al tratamiento, permite un tratamien-\nto extrahospitalario y puede favorecer el alta \nhospitalaria temprana de los pacientes.\nNo obstante, “es importante identificar bien \nel síndrome clínico y no tratar con antibióti-\ncos situaciones que no son de causa infec-ciosa, como puede ocurrir en afecciones de \nla piel como úlceras no infectadas o trastor-\nnos de hiperpigmentación por edema cróni-\nco”, aclara la doctora. El reto en el uso de antibióticos para infecciones de piel y tejidosFarmacología\nIdentificar bien el síndrome \nclínico y no tratar con antibióticos situaciones que no son de causa infecciosaMedicina\n5 DE NOVIEMBRE 2022\n10\nLa importancia de un mantenimiento correcto en la \ntecnología de diagnóstico por la imagenTecnología\nLos equipos y soluciones de diag-\nnóstico por la imagen (ecógrafos, \ntomografía axial computarizada, \nresonancia magnética, equipos de \nradiología digital, salas de intervencionis-mo, medicina nuclear, sistemas de infor-\nmática para la salud) ponen a disposición de los especialistas la más alta tecnolo-\ngía para garantizar la mejor calidad de \nimagen para valorar cualquier patología y decidir el mejor tratamiento para los pa-\ncientes, que podemos ser cualquiera de \nnosotros.\nPero una tecnología tan avanzada requie-\nre de un mantenimiento adecuado para que los equipos estén siempre actualiza-dos con las últimas versiones de software y se mantengan en estado óptimo para su \nuso clínico. \nUn contrato de mantenimiento con el fa-\nbricante aporta una serie de ventajas \nque redundan en el perfecto estado tan-\nto del hardware como del software y pro-porcionan además un excelente servicio \npostventa en el que se invierten muchos \nrecursos y presupuesto. En Canon contamos con un centro de \natención y gestión de servicio que ofrece un trato exclusivo y personalizado que uti-\nliza unas herramientas informáticas ba-sadas en la nube donde disponemos de \ntoda la información necesaria para con-\ntrolar y velar por la base instalada de to-\ndos nuestros clientes. \nTodos los técnicos de la industria están perfectamente capacitados y reciben for-\nmación continua tanto presencial como online, para que el nivel de sus conoci-\nmientos esté siempre alineado con los modelos que se comercializan y que no \nparan de evolucionar. Disponemos también de sistemas de diag-\nnóstico remoto, así somos capaces de realizar cualquier comprobación en los \nequipos sin interrumpir la rutina diaria, ahorrando un tiempo precioso y asegu-rando un funcionamiento permanente y óptimo de las máquinas.\nLos fabricantes siempre disponemos de stock suficiente de todos los repuestos \noriginales necesarios para que los equi-\npos puedan revisarse y repararse sin re-\ntrasos para los pacientes y usuarios y para \nevitar que los sistemas pierdan el mar-cado CE que se requiere para su comer-\ncialización en Europa de acuerdo con la directiva médica correspondiente.\nLos tiempos de respuesta son fundamen-tales para que las paradas en la activi-\ndad sean las mínimas posibles y nuestros tiempos de disposición de todos los equi-\npos tienen que estar por encima del 95%, requerimiento que aparece en los concur-\nsos públicos y se acuerda en los contratos privados de mantenimiento. Todos los instrumentos de inspección y medida susceptibles de calibración em-\npleados por los técnicos durante los pro-cesos de instalación, mantenimiento o \nreparación son calibrados periódicamen-\nte por parte del fabricante o un laborato-\nrio de calibración de acuerdo con la norma \nISO-17025.Para poder comercializar nuestros equi-\npos en Europa, tenemos la obligación de disponer de un estricto sistema de cali-\ndad cumpliendo con las normas ISO9001 e ISO14385, todos nuestros procedimien-\ntos y protocolos deben estar identificados y somos auditados por organismos inter-\nnacionales periódicamente para que los estándares se mantengan siempre en el \nmás alto nivel.  \nEstas infecciones bacterianas pueden extenderse a planos más profundos ocasionando síndromes clínicos de importante gravedad\nL.j. MADRID\nLos cocos gram positivos, entre ellos Staphylococcus aureus, son los principales \ncausantes de las infecciones de piel y tejidos blandos.MAItE  RIAñO\nMarketing & Communication Manager. Canon Medical Systems\nUn mantenimiento con el \nfabricante redunda en el perfecto estado tanto del hardware como del softwareLa perspectiva de género en el tra-\ntamiento de estas ITS es “funda-\nmental” para poder adaptar las \nestrategias preventivas necesarias \na los colectivos más vulnerables, según el grupo de expertos que participaron en un \nreciente encuentro en Valencia. Los pro-\nfesionales han destacado la necesidad de \nencontrar un equilibrio entre los sistemas \nsanitarios y los educativos para mejorar el abordaje de las ITS y revertir la tendencia \ncreciente que hay en España, donde se ha \ndetectado un repunte de los casos de gono-\ncocia, sífilis y clamidiasis. La mejora en los \nsistemas de vigilancia y de recogida de in-formación, el aumento del número de prue-\nbas diagnósticas y el cambio de hábitos \nsexuales han contribuido al aumento del nú-\nmero de casos.\nLas Infecciones de Transmisión Sexual (ITS) \nson uno de los mayores desafíos para la sa-\nlud pública en la actualidad, tanto por su magnitud como por sus complicaciones \nasociadas y consecuencias si no se reali-\nza un diagnóstico y tratamiento precoz. Con \nel objetivo de impulsar en la agenda políti-ca sanitaria la importancia de las ITS den-\ntro de los planes de salud pública, un grupo \nde expertos en esta área ha organizado el \nTaller interautonómico para el abordaje de \nlas ITS en Valencia, de la mano de numero-\nsos profesionales de ámbito nacional y en \ncolaboración con Hologic, compañía médi-\nca centrada principalmente en la salud de \nla mujer.\nPara María jesús Barberá, infectóloga de la Unidad de ITS del Servicio de Enfermedades \nInfecciosas del Hospital de Basurto en \nBilbao y expresidenta del Grupo de Estudio \nde ITS (GEITS) de la Sociedad Española de \nEnfermedades Infecciosas y Microbiología Clínica (SEIMC), “existe preocupación de los \nprofesionales sanitarios ante el incremen-\nto constante del número de casos y la posi-\nbilidad de no ser capaz de dar respuesta a \nla demanda que genera”. A esto, se suman \nlos nuevos problemas emergentes como las resistencias antibióticas, que suponen, per se, “un reto constante para el clínico, dada \nla escasez de fármacos disponibles o bien \nnuevas epidemias como el brote actual de \nviruela del mono. Dificultades que hemos abordado con un sistema ya saturado y con \nrecursos insuficientes para dar una respues-\nta adecuada”, ha explicado.\nLas ITS son producidas por bacterias, virus \ny parásitos que se propagan predominan-temente por vía sexual y algunas de ellas \ntambién pueden transmitirse a través de la \nsangre o de la madre al hijo durante el em-\nbarazo o el parto. Cada día, más de un mi-\nllón de personas en el mundo contraen una \nITS, pero la mayor parte de estas ocurren de forma asintomática o con sintomatología leve —especialmente entre las mujeres— \no aquellas de localización extragenital. \nPrecisamente, en los últimos años, en los \npaíses desarrollados, se detecta un incre-mento persistente de la incidencia de ITS y, \nen España, se mantiene una tendencia cre-\nciente con repunte del número de casos de \ngonococia, sífilis y clamidiasis.\nEn este sentido, Barberá ha advertido de que en este cambio de tendencia inciden muchos \nfactores. “Por un lado, la mejora en los sis-\ntemas de vigilancia, ya que los profesionales \nsanitarios notifican más casos y los servicios \nde salud pública han mejorado los sistemas \nde recogida de información. La importancia de adaptar las estrategias de prevención y \ndiagnósticas de las Infecciones de Transmisión Sexual (ITS)ETS\nExiste preocupación de los \nprofesionales sanitarios ante el incremento constante del número de casosLas ITS son producidas por bacterias, virus y parásitos que se propagan casi siempre por vía sexualMedicina\n5 DE NOVIEMBRE 2022\n11\nEntre la cartera de medicamentos figura la primera inmunoterapia para cáncer de endometrio avanzado aprobado por la EMA\nCuando hablamos de cánceres gi-\nnecológicos nos referimos a \naquellos que se originan en el \naparato reproductor femenino y \nse identifican según la localización de es-te. Cada uno de ellos presenta síntomas \ndistintos y requiere un tratamiento espe-\ncializado en función de las características \ndel paciente y su situación. Entre estos, el \ncáncer de ovario no es el más frecuente, pero si el que más muertes produce, por \nencima incluso del cáncer de mama.\nLa mayoría de los casos se diagnostican \nen estadios avanzados, cuando el tumor ya se ha diseminado a otros órganos. Esto \nes así debido a que, en su localización en la pelvis, tiene mucho espacio para cre-\ncer y en sus etapas iniciales, el cáncer de ovario suele cursar sin sintomatología o \ncon síntomas muy leves que pasan des-apercibidos y se confunden con procesos \nbenignos, lo que retrasa el diagnosti-co. La inespecificidad de los síntomas y \nla falta de una técnica de detección pre-\ncoz provoca que el cáncer de ovario sue-\nle diagnosticarse cuando ya el pronóstico \nes desfavorable y las opciones curativas escasas.\nPara ayudar a mejorar el conocimien-\nto acerca de este tumor, GSK puso en marcha este año la campaña “Me llamo \nEsperanza” que ha culminado hace unos \ndías con el estreno de un documental: \n“Camino a La Esperanza”. En él se puede \nver la experiencia vital de sus protagonis-\ntas (8 pacientes acompañadas de 2 on-\ncólogas) aportando sus propias vivencias \nfrente a la enfermedad, su afán de supe-\nración y el coraje con el que han afrontado \ncada etapa. Cada una de estas historias \nde vida da voz y visibilidad a todas las mu-\njeres que han sufrido o están pasando un \ncáncer ginecológico.El compromiso de esta compañía con las \npacientes de cánceres ginecológicos tam-\nbién queda patente en su cartera de me-dicamentos. Y es que GSK cuenta con la \nprimera inmunoterapia para las pacien-\ntes con cáncer de endometrio avanzado aprobado por la EMA, y con otro fárma-co para el cáncer de ovario disponible ya \nen España. Es de este último del que se \nhan presentado en el congreso ESMO de \neste año datos a largo plazo del estudio \nde fase III PRIMA que muestran que nira-parib mantiene un beneficio sostenido y \nclínicamente significativo en superviven-cia libre de progresión cuando se admi-\nnistra en monoterapia como tratamiento de mantenimiento en mujeres con cáncer \nde ovario avanzado sensible a quimiote-rapia basada en platino en primera línea. \nNiraparib es un fármaco que pertenece al grupo terapéutico de los inhibidores de \nla enzima PARP. Con la inhibición de esta \nenzima se incrementan los errores en el \nADN de la célula tumoral favoreciendo su \nmuerte. Es el único de esta clase que está indicado y disponible en España como tra-\ntamiento de mantenimiento en monotera-\npia para todas las pacientes con cáncer de ovario avanzado, epitelial de alto gra-\ndo que están en respuesta tras completar tanto una primera línea o una segunda lí-\nnea de quimioterapia basada en platino, independientemente de las caracterís-\nticas clínicas o moleculares que tengan \nlas pacientes. Se administra por vía \noral, una vez al día.Ayudar a mejorar el conocimiento sobre los cánceres ginecológicosOncología\nEl cáncer de ovario suele \ndiagnosticarse cuando ya el pronóstico es desfavorableM.T.T.  MADRID\nL.D.B. MADRID\nMedicina\n12\n05 DE NOVIEMBRE 2022\nSalud pública\nWebinar sobre “ciencia, experiencia internacional y perspectiva del usuario”\nLos expertos reclaman al Gobierno más implicación e \ninvestigación para la reducción del daño del tabaquismo\nMás de 8,1 millones de perso-\nnas fallecen anualmente en el \nmundo a causa del tabaco, se-\ngún la OMS. Y en España la ci-\nfra ronda las 50.000 personas.El objetivo OMS para 2030 es conseguir \nuna reducción del consumo del tabaco en un 30%. Mientras que el Europe Cancer \nPlan es más ambicioso y pretende alcan-\nzar que menos del 5% de la población consuma tabaco.\nLa prevalencia en España se ha reducido, \npero seguimos lejos de cumplir el objeti-\nvo. Según datos del Eurobarómetro, hay \npaíses en Europa donde la prevalencia es \nmuy inferior, como Suecia (7%) o en Reino \nUnido (12%), en los que desde el 2009 se \nha reducido en 16 puntos porcentuales.\nCon el objetivo de seguir los nuevos avan-\nces en las políticas de control del ta-\nbaquismo de una forma alternativa al \ntabaquismo convencional y aportar da-\ntos sobre estrategias que sí están funcio-nando en otros países donde llevan años \ntrabajando con estos métodos, así como \nevidencias científicas que apoyan las es-trategias de reducción del daño para el \ncontrol del tabaquismo. “Medicina” de El \nPaís y la UPC organizaron una webinar \na finales de octubre pasado con la par-\nticipación de expertos en salud pública y medicina clínica. \nfernando f ernández Bueno – Cirujano \noncológico Hospital Gómez Ulla Madrid.\nMiguel de la guardia – Catedrático de Química Analítica de la UV. Valencia.\nJosep Ramon t orrell – Especialista \nen medicina preventiva del Hospital de Bellevitge.\nM. Ángeles Muntadas Prim – Presidenta \nAnesvap (Asociación Española de usua-\nrios de Vaporizadores Personales).\nEstrategias de reducción de daño\nPara el oncólogo Fernández Bueno “el ta-\nbaquismo sigue siendo un mal endémico \npor razones culturales o de ocio, todas las medidas aplicadas en prevención han \ntocado techo y no existe una disminución \npaulatina del número de fumadores e in-\ncluso tenemos regiones que superan el 35% o 40% como Extremadura o Asturias. \nLamentablemente, no se tiene la sensa-\nción de ser un problema grave de salud”.\n“Con respecto al cigarrillo electrónico, \npor desgracia se sigue teniendo una vi-\nsión de que es casi igual de dañino que \nel tabaco. Esto se debe a algunas cam-\npañas desde el propio Ministerio de \nSanidad donde los equiparan. Hasta que \nen España no cambie la idea de que la ni-cotina es lo que te mantiene enganchado \nal tabaquismo y el humo es lo que te ter-\nmina matando no habrá forma de poner-nos de acuerdo”.\n“Incluso parece que estamos enfrentán-\ndonos al resto cuando los profesionales \nque abogamos por abrir una nueva puer-\nta de salud pública, ya que las políticas \nactuales no están surtiendo efecto, y que \ntenga en cuenta a la reducción del daño \ncomo un arma terapéutica más”.\nPara el profesor De la Guardia: “estos \nmuertos equivalen a la caída diaria de un \navión y si eso ocurriese en esos términos \nse revisarían todos los protocolos, sin \nembargo, como las muertes de fumado-res se dispersan geográficamente pare-\nce que el tema se diluye”. “Al final, lo que \nsabemos es que la nicotina crea adictos, pero lo que mata es el humo de la com-\nbustión del tabaco”.\n“Hemos visto como en Reino Unido, con \nunas tasas de tabaquismo más bajas que \nen España, las armas contra el tabaco tradicional han sido los vapeadores y el \nSnus. Lamentablemente, el ministerio de Sanidad parece que va en la dirección de \ncesación o muerte”.Sin embargo, la representante de \nANESVAP Muntadas Prim asegura que \n“en España el control del tabaquismo \nestá completamente estancado y tienen \nunos métodos que ya se ha visto que no \nfuncionan en todos los casos porque hay \nquien no puede dejar que fumar o inclu-\nso no quiere. Debemos diferenciar entre \nlo que es nicotina y combustión”. “Cada vez hay más estudios que verifican que la \nnicotina no es más nociva que la cafeína \ny yo no diría que crea una adicción, sino una dependencia”.\n“En Estados Unidos, según el US survey, \nse ha visto claramente que el porcentaje \nde jóvenes fumadores que ha empezado con el vapeo ha dejado de fumar y un alto \nporcentaje ya ni fuman ni vapean”.\nLas políticas públicas en Suecia y Reino \nunido\nPara uno de los grandes expertos es-\npañoles y director de la Unidad del \nTabaquismo del Hospital de Bellevitge, \njosep María Ramon Torrell, “el éxito lo \npuedo resumir en dos palabras: Política coherente. Se van sumando más países como Australia, Francia o Nueva zelanda, \nque aplican políticas y se planean qué \nquieren adictos o dependientes a la ni-\ncotina o fumadores. Si no puedo acabar \ncon el tabaco, termino al menos con los \nconsumidores de tabaco de combustión”. \nY concluye: “En España deberíamos dar \nun paso adelante como han hecho estos \ngobiernos”.\n“Debemos aprovechar las nuevas tecno-logías y los avances de los últimos años”.\nREDACCIóN.\nConclusiones:\n- Los expertos reclaman al Gobierno \nmás implicación e investigaciones pa-\nra ofrecer a la población la información \nmás completa y rigurosa acerca de los \nproductos de potencial riesgo reducido.\n- Las estrategias de prohibición y de-\nmonización del fumador se han que-\ndado obsoletas. El siglo XXI nos está \npidiendo estrategias más avanzadas \nbasadas en la ciencia y los avances tecnológicos.\n- La batalla entre la nicotina y la com-\nbustión se ha convertido en una gue-\nrra absoluta contra la nicotina cuando está demostrado que esta no es la causante del daño.\n- Los marcadores de riesgo de enfer-\nmedades bajan considerablemente \nrespecto al tabaco convencional cuan-\ndo se cambia a las alternativas como \nel cigarrillo electrónico.\n- La información y la educación son \nherramientas clave para luchar con-\ntra el tabaquismo y contribuir a la re-ducción del daño.\n- Gracias a la experiencia internacio-\nnal vemos que la prohibición no está \nfuncionando.\n“Esta batalla entre la nicotina y la combustión se ha  \nconvertido en una guerra absoluta contra la primera  \ncuando se conoce que no es la culpable del daño”. \nfernando \nfernández Bueno \nCirujano oncológico \nHospital gómez ulla \nMadridJosep María \nRamon t orrell \nMedicina preventiva del \nHospital de Bellvitge, \nBarcelonaM. Ángeles \nMuntadas Prim  \nPresidenta AnesvapMiguel de la \nguardia   \nCatedrático de \nQuímica Analítica \nde la uV. Valencia\nEXPERTO EN EL \nCUIDADO DE LA \nPIEL ATÓPICA\nREPARA LA BARRERA DE LA PIEL\nPRO\nTECCIÓN PARA TODA LA\n FAMILIA\n", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}