{"title": "PDF", "author": "PDF", "url": "http://envejecimiento.csic.es/documentos/documentos/madrid-guiacuidadospaliativos-01.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " 1 \n       \nGuía de Cuidados Paliativos de la \nComunidad de Madrid  \n \n \n \n \n  \n \n  \n \n   \n \n  \n  2 \n \n \n \n \nCOMISIÓN CIENTÍFICO TÉCNICA  DE CUIDADOS PALIATIVOS \n \n Dª Carmen González San Segundo. Asociación Española contra el Cáncer. \nD. Juan Manuel Núñez Olarte.  Asociación Madrileña de Cuidados Paliativos, \nDª Begoña Sanz Llorente. Asociación Madrileña de Cuidados Paliativos. \nDª Mª Antonia Lacaste Reverté.  Asociación Madrileña de Cuidados Paliativos. \nD. César García Pérez. Sociedad de Enfermería Madrile ña de Atención Primaria. \nD. Melchor Álvarez de Mon Soto. Sociedad de Madrid-Castilla La Mancha de \nMedicina Interna D. F. López Timoneda.  Sociedad Española de Anestesiología, Reanimación y \nTerapéutica del Dolor. Dª Isabel Jimeno Sanz. Sociedad Española de Medicina General. \nD. Juan Carlos Colmenarejo Hernando.  Sociedad Española de Medicina Rural \ny Generalista (SEMERGEN D. Vicente Valentín Maganto. Sociedad Española de Oncología Médica (SEOM) \nDª Mª Teresa Murillo González.  Asociación Española de Radioterapia y \nOncología (AERO). D. Primitivo Ramos Cordero.  Sociedad Madrileña de Ge riatría y Gerontología. \nDª Cristina de Miguel Sánchez.  Sociedad Madrileña de Medicina Familiar y \nComunitaria. D. Manuel Moya Mir. Sociedad Española de Urgenc ias y Emergencias.  \nDª Marta Aguilera Guzmán.  Servicio Madrileño de Salud  \nD. Andrés Castro Bande. Agencia Laín Entralgo. \nDª Elena Andradas Aragonés. Agencia Laín Entralgo. \n \n      GRUPO DE REDACCIÓN:  Dª Teresa Salas Campo D. Fernando Vicente Sánchez D. Vicente Valentín Maganto Dª Cristina de Miguel Sánchez Dª Begoña Sanz Llorente Dª Mª Antonia Lacasta Reverte D. Juan Manuel Núñez Olarte Dª Marta Aguilera Guzmán    3REVISIÓN EXTERNA: \n Unidad de Bioética. C onsejería de Sanidad. \nINDICE \n \n1.- Introducción         Pág.  4 \n2.- Criterios Generales de Fase Avanzada -Terminal  Pág.  5 \n3.- Definición de situación compleja y no compleja  Pág.  9 \n \n 3.1. Desde la perspectiva física.     Pág. 10 \n  3.1.1. Paciente Oncológico       P á g   1 0  \n  3.1.2. Paciente con patología crónica en situación terminal. Pág.  11  \n \n  \n 3.2. Desde la perspectiva psicológico-emocional.   Pág. 12 \n  3.2.1. Situación No Compleja.     Pág.  12 \n  3.2.2. Situaciones Complejas      Pág.  12 \n \n \n 3.3. Desde la perspectiva social.     Pág. 13 \n 3.4. Desde la perspectiva ética.      P á g .  1 4  \n  3.4.1. Autonomía del Paciente     Pág. 15   3.4.2. Derecho a ser informado     Pág. 15   3.4.3.Derecho a participar  \nen el proceso de atención    Pág. 15 \n \n4. Control General de Síntomas      Pág. 15 \n 5.- Criterios de atención frente a los síntomas más frecuentes de \ndesestabilización        \nPág. 21 \n \n 5 . 1 .  D o l o r          P á g .  2 1  \n 5.2. Disnea         Pág. 42  5.3. Delirium (Estado Conf usional Agudo)    Pág. 46 \n 5.4. Distrés Psicológico       Pág. 51  5.5. Hemorragia        Pág. 52  5.6. Atención a la fase final      Pág. 55  6.- Anexo I. Palliative Performance Scale     Pág. 58 7.- Anexo II. Escala Zarit Reducida      Pág. 59 8.- Anexo III. Definiciones términos empleados    Pág. 60 9.- Anexo IV. Miniexamen Cogn itivo de Lobo    Pág. 63 \n \nB i b l i o g r a f í a          Pág. 65 \n \n   \n \n  4 \n \n1. Introducción \n \nEl Plan Integral de Cuidados Paliativo s de la Comunidad de Madrid 2005-2008 \nestablece la elaboración y difusión de Guías Clínicas,  como una de las líneas de \nactuación para lograr  el objetivo de “ Asegurar la calidad de la atención a los \npacientes y sus familias en todos los niveles del sistema sanitario ”. Estas Guías \ndeben ser sencillas y fáciles en su comprens ión con el fin de que sean de utilidad \npara los profesionales que necesitan en un momento determinado consultar o aclarar alguna duda que se le presente en la atención de un paciente en cuidados \npaliativos. Por lo tanto, no intenta ser exhaustiva pero sí establecer cierta \nhomogeneidad en los criterios de actuación independient emente del lugar de \natención, domicilio o centro hospitalario.  Para aquellos profesionales que quieran prof undizar en algunos temas, al final del \ndocumento se recoge referencias bibliográficas actualizadas.  \n \nEsta primera guía recoge aspectos generales  de actuación, que se completará \ncon otras guías de aspectos específicos. Consta de los siguientes apartados: \n- Criterios Generales de Terminalidad - Clasificación de Situaciones Co mplejas y No Complejas desde \nlas perspectivas física, psicológico-emocional, social y ético \n- Control General de Síntomas - Criterios de atención frente a los síntomas más frecuentes de \ndesestabilización: \n• Dolor \n• Disnea \n• Delirium \n• Distrés psicológico \n1 \n• Hemorragia \n• Atención a la fase final. \n \n                                            \n1 La palabra “distrés” es un anglicismo frecuentemente empleado en cuidados paliativos y \nmedicina intensiva, y corresponde al término español “sufrimiento”. \n  5 \n2. Criterios Generales de Fase Avanzada - Terminal \n \nLa Organización Mundial de la Salud ha pr opuesto recientemente una definición \nde Cuidados Paliativos amp lia y ambiciosa: “Los cui dados paliativos constituyen \nun método de atención que mejora la calidad de vida de pacientes y familias al afrontar los problemas asociados a enfermedades incurables mediante la \nprevención y alivio del sufrimiento”.   \nLa definición se completa con los sigui entes principios sobre los cuidados \npaliativos:  \n• Proporcionan alivio del dolor y otros síntomas \n• Afirman la vida y consideran la muerte como un proceso normal \n• No intentan ni acelerar  ni retrasar la muerte \n• Integran los aspectos espirituales y psicológicos del cuidado del paciente \n• Ofrecen un sistema de soporte para ayudar a los pacientes a vivir tan \nactivamente como sea posible hasta la muerte \n• Ofrecen un sistema de soporte para ayudar a la familia a adaptarse durante la \nenfermedad del paciente y en el duelo \n• Utilizan una aproximación de equipo par a responder a las necesidades de los \npacientes y sus familias, incluyendo s oporte emocional en el duelo, cuando \nesté indicado \n• Mejoran la calidad de vida y pueden ta mbién influenciar positivamente en el \ncurso de la enfermedad \n• Son aplicables de forma precoz en el curso de la enfermedad, en conjunción \ncon otros tratamientos que pueden prolongar la vida, tales como \nquimioterapia o radioterapia e incluy en aquellas investigaciones necesarias \npara comprender mejor y manejar si tuaciones clínicas complejas. \n De esta forma la frontera entre tratamiento curativo y paliativo se  difumina en aras \nde dar una respuesta a las necesidades de cada paciente y cada familia en el momento que estas aparezcan. Así, el mode lo dicotómico queda sustituído por un \nmodelo progresivo de atención que implic a la atención desde estadíos más \nprecoces de la enfermedad. Esta definición trata de hacer hincapié en la \nimportancia de desarrollar una medicina más centr ada en los problemas del \npaciente en todos los niveles de at ención de las enfermedades potencialmente \nincurables. Por lo tanto, parece claro que los tratamientos específicos, cuyo \nprincipal objetivo es alterar el curso natur al de la enfermedad, y los paliativos, que \ntienen como finalidad fundamental mejorar la  calidad de vida del paciente, no son \nexcluyentes entre sí, sino que, en todo caso, constituyen una cuestión de énfasis. \nAsí aplicaremos gradualmente un ma yor número y proporción de medidas \npaliativas cuando avanza la enfermedad y el paciente deja de  responder al \ntratamiento específico. \n \nDado que parece demostrado que el diagnó stico de terminalidad en un paciente \npuede facilitar el acceso a mejores cuidados, debemos realizar un esfuerzo para que en los pacientes no oncológicos se puedan establecer lo más claramente posible criterios que def inan las fases finales de las enfermedades. Esto,  6obviamente, no puede significar que todos los enfermos con el diagnóstico de \nterminalidad deban ser remitidos a los equip os específicos de cuidados paliativos. \nEl objetivo será, de un lado, potenciar la concienciación en las diferentes \nespecialidades sobre la forma de disp ensar los mejores cuidados a estos \npacientes y, de otro lado, discrimi nar el subgrupo de pacientes que puede \nbeneficiarse más de la actuación de los equipos específicos de cuidados \npaliativos, en combinación simultánea o alte rnativa con el equipo que atiende al \npaciente.  \n \nLa decisión clínica de terminalidad tiene q ue tomarse tras valorar adecuadamente \nla evolución del paciente, utilizando los cr iterios recogidos en escalas específicas \ny el criterio de los médico s especialistas. Aunque el ám bito de urgencias no es el \nmejor lugar para definir la situación de terminalidad de un pacie nte, en ocasiones \nhabrá situaciones clínicas que obliguen a tomar la decisión en dicho ámbito. Por \notra parte, la decisión debe estar suje ta a revisión permanente puesto que la \naparición de nuevos tratamientos va ca mbiando progresivamente los conceptos \nde terapia con intención curativa y ter apia con intención paliativa haciendo que \nambos se aproximen. \n \nLa National Hospice and Palliative Care Organization (NHO) elaboró una serie de \ncriterios pronósticos para facilitar el acceso de pacientes no oncológicos a \ncuidados paliativos. A pesar de que es tudios prospectivos no han podido \nconfirmar la validez de estos criterios, su utilización ha permitido el acceso de pacientes no oncológicos a servicios espe cíficos de cuidados paliativos. En la \nactualidad se está trabajando en la elaboración de in dicadores pronósticos que \npermitan establecer con mayor exactitu d el pronóstico en las insuficiencias \norgánicas. Mientras tanto puede ser útil seguir empleando los criterios de la NHO \npara aplicar una perspectiva de tratamiento más paliativa  a todos los pacientes \ncon fases avanzadas de insufici encias orgánicas o en enfermedades \nneurodegenerativas en los diferentes niveles asistenciales del sistema sanitario. \nDe hecho, algunos autores han sugerido que una buena opción sería realizarse \nuna simple pregunta ante el tr atamiento de un paciente con insuficiencia orgánica \navanzada: ¿Me sorprendería la muerte de este paciente en los próximos  meses? \nSi la contestación es no se debería activar un enfoque pa liativo en el tratamiento \ndel enfermo.  Los criterios de los pacientes oncológico s en fase avanzada están más definidos \ny establecidos, por lo que a efectos prác ticos se define la terminalidad en el \npaciente oncológico y no oncológico.  \nCRITERIOS DE TERMINALIDAD EN  EL PACIENTE ONCOLÓGICO  \n \nPartiendo de los criterios ant es expuestos, el enfermo  oncológico terminal debe \nreunir todas las siguientes características:  \n• Presencia de una enfermedad oncol ógica avanzada, progresiva e \nincurable; con diagnóstic o histológico demostrado. En algunas situaciones \nespeciales y de manera excepcional,  se aceptará la ausencia de \ndiagnóstico histológico. En estas sit uaciones, en las que por la situación \nclínica del paciente no se c onsidera adecuado proceder a una  7investigación exhaustiva de su neoplasia, se deberá haber excluido \ntumores potencialmente tratables.   \n \n• Haber recibido terapéutica estándar eficaz y/o encontrarse en situación de \nescasa o nula posibilidad de respuesta al tratamiento activo específico para \nsu patología oncológica. En determinadas situaciones se deben utilizar recursos considerados como específico s (quimioterapia oral, radioterapia, \nhormonoterapia, bifosfonatos, moléculas en  3ª y  4ª línea, etc...) por su \nimpacto favorable sobre la calidad de vida. \n \n• Presencia de problemas ó síntomas inte nsos, múltiples, multifactoriales y \ncambiantes. \n \n• Impacto emocional en el paciente, familia y equipo terapéutico, relacionado \ncon el proceso de morir. \n \n• Pronóstico vital limitado a los último s meses de vida, a excepción de \naquellas situaciones clínicas comple jas que aconsejen cuidados paliativos \npor la previsión de ga nancia en calidad de vida. \n La decisión por parte de los clínic os de definir a un paciente como \navanzado/terminal debe ser tomada sólo por  especialistas cualificados y con \nexperiencia, y estar suje ta a revisión permanente.  \n  \nCRITERIOS DE TERMINALIDAD EN EL PACIENTE NO ONCOLÓGICO  \n \nPartiendo de los criterios antes expuesto s, el enfermo no oncológico terminal \ndebe reunir todas las siguientes características:  \n• Presencia de una enfermedad avanzada,  progresiva e incurable.  \n \n• El tratamiento específico para la patología de base ha sido optimizado al \nmáximo posible para el paciente. En  general, el tratamiento específico, \ncuando existe, debe mantenerse en la fase final de la enfermedad. La sustitución del tratamiento específico por  tratamiento paliativo puro es una \nexcepción justificada sólo en situ aciones de proximidad del éxitus. \n \n• Presencia de problemas ó síntomas inte nsos, múltiples, multifactoriales y \ncambiantes a pesar del empleo del adecuado tratamiento específico. \n \n• Impacto emocional en el paciente, familia y equipo terapéutico, relacionado \ncon la presencia, explícita o no, de la muerte. \n \n• Pronóstico vital limitado. Los paci entes susceptible s de una atención \nespecífica son aquellos que presenten una  situación más cercana al final \nde la vida. Los instrumentos de di agnóstico que pueden facilitar la \ndiscriminación adecuada en la mayoría de las patologías de base se basan en: \n  8- Diagnóstico: Como ya hemos comentado,  la National Hospice \nOrganization elaboró una serie de crit erios de ingreso en Unidades de \nCuidados Paliativos para una serie de enfermedades progresivas en \nestadío avanzado, que se han converti do en referentes para determinar \nla necesidad de cuidados paliativos en un paciente. A pesar de las \ndudas sobre la precisión pronóstica de estos criterios, son la mejor \nherramienta general con la que cont amos para la selección adecuada \nde los pacientes. \n \n \nCRITERIOS DE TERMINALIDAD EN  PACIENTES NO ONCOLÓGICOS \n(NHPCO, 1996) \n \nEstos criterios solo son aplicab les a pacientes no susceptibles de \ntratamientos sustitutivos: transplante y/o diálisis. \nIntentan definir mortalidad en 6 meses, aunque no existen estudios prospectivos. \n \nENFERMEDAD \nCRÓNICA NO \nONCOLOGICA  CRITERIOS CLÍNICOS CRITERIOS ECOCARDIOGRAMA, PFR, \nY/O LABORATORIO \nENFERMEDAD \nCARDIACA1 Disnea reposo a pesar tratamiento \nóptimo FE<20% \nENFERMEDAD \nPULMONAR2 Disnea reposo a pesar tratamiento \nóptimo \nEnfermedad pulmonar progresiva3 VEMS<30% tras broncodilatación \nIC derecha 2 enfermedad pulmonar \nPO 2<=55, SO 2<=88% con Oxígeno \nPCO 2≥ 50 \nPérdida peso>10%, últimos 6 meses \nTaquicardia>100 l.p.m. \nENFERMEDAD \nHEPÁTICA4,5 Ascitis refractaria  \nEncefalopatía hepática refractaria \nPBE \nSíndrome hepatorenal \nSangrado recurrente por varices TP >control en 5” \ny \n Albúmina sérica<2,5 mg/dl \nENFERMEDAD RENAL Clínica urémica \nDiuresis<400ml/24 horas \nPericarditis urémica \nSíndrome hepatorenal \nSobrecarga líquida refractaria \nHiperpotasemia refractaria (K>7) CCr<10ml/min \nCr>8mg/dl \nDEMENCIA6 Capacidad funcional7  \nComplicaciones m édicas en último \naño8  \n \nPFR: Pruebas de función respiratoria; FE: Fracción de eyección; VEMS: \nVolumen espiratorio máximo; IC: Insuficiencia cardíaca; PBE: Peritonitis bacteriana espontánea; TP: Tiempo de protrombina; l.p.m.: latidos por minuto \n \n1 Factores que empeoran el pronóstico: arritmias refractarias al tratamiento, parada \ncardíaca, síncope de etiología por filiar y ACVA embólico. \n2Se desconoce la combinación de criterios clínicos y de pruebas complementarias que \npueda resultar predictiva. \n3 Se entiende por enfermedad pulmonar progresiva, aquella con un número creciente de \nvisitas a urgencias y hospitalizaciones, y/o reducción del VEMS>40ml/año \n4 Los criterios clínicos y de laboratorio se asocian con pobre supervivencia en pacientes \ncon cirrosis avanzada secundaria alcoholismo, viral o criptogenética. Los efectos son \naditivos, es decir, el pronóstico empeora, con la adición de cada uno de ellos.  95 Factores que además empeoran el pronóstico: malnutrición progresiva, pérdida masa \nmuscular, alcoholismo activo, carcinoma hepatocelular y HB s Ag +. \n6 La supervivencia de una demencia muy avanzada, puede ser hasta 2 años, \ndependiendo de la presencia de comorbilidad en el último año y de la calidad de los cuidados recibidos. \n7 Capacidad funcional: El paciente debe ser incapaz de deambular, vestirse y bañarse \nadecuadamente sin ayuda, incontinencia urinaria y fecal, e incapaz de comunicarse con sentido, con un lenguaje reducido a < 6 palabras inteligibles. \n8 La presencia de las siguientes complicaciones médicas en el último año, disminuye la \nsupervivencia en la demencia avanzada neumonía aspirativa, pielonefritis, sepsis, múltiples úlceras por presión estadío 3-4, fiebre recurrente tras antibiótico, dificultad para deglutir o negativa a comer en pacientes que no van a recibir nutrición enteral o parenteral. En caso de pacientes con alimentación enteral, serían criterios de mal \npronóstico: pérdida de peso>10% en los últimos 6 meses, albúmina sérica< 2,5 mg/dl. \n \n- Pronóstico: Escala PPS < 40. La f uncionalidad de un paciente es el \nmejor parámetro independiente para predecir supervivencia independientemente de la patología de base. (Anexo I) \n \n3. Definición de situación compleja y no compleja \n \nDe acuerdo al Plan de Cuidados Paliat ivos de la Comunidad de Madrid, se \ndefinen tres situaciones según grado de complejidad del paciente y familia:  \n¾ Situaciones no complejas: \n \n\u001f Paciente no complejo: “es el pac iente en estado de fase avanzada y \nsituación de estabilidad física y em ocional, con opción de tratamiento \npaliativo para el control sintomático y el  alivio del dolor y el sufrimiento en \nsu domicilio, bajo el cuidado de su equipo de atención primaria”.   \n \u001f Familiar no complejo: es aquel la persona que pres enta estabilidad \nemocional y manejo de la situación en domicilio como cuidador, bajo el \nseguimiento y apoyo de su equipo de atención primaria. \n \n¾ Situaciones de baja complejidad: \n \n \u001f Paciente no complejo pero con bajo o ningún soporte familiar, es decir, \naquellas situaciones en la que las c ondiciones socio familiares no hacen \nposible la atención en domicilio o cuando se produce una claudicación \nfamiliar. Puede ser atendido con recursos  y/o en centros socio–sanitarios y \nsi se precisa en unidades de cuidados pal iativos de media – larga estancia.  \n \n¾ Situaciones de alta complejidad: \n \n \u001f Paciente complejo: es el paciente en situación avanzada y situación clínica \ninestable, con escasa respuesta a la terapéutica habitual, que padece \ndificultades de adaptación emociona l o crisis de gran sufrimiento \npsicológico con intensidad y/o frecuencia, o que presenta nuevas \ncomplicaciones, que requier en para su resolución del apoyo de recursos  10específicos de cuidados paliativo s (equipo de soporte de atención \ndomiciliaria y/o hospitalarios, psicólogo,…)   \n \u001f Familiar complejo, es aquella persona que presenta: \n- dificultades prácticas, emoci onales, de cuidados o de adaptación \na la situación. \n- riesgo de duelo complicado. - claudicación o riesgo de claudicación del cuidador. \n A continuación, se establecen los cr iterios de situaciones complejas y no \ncomplejas, desde las perspectivas física, ps icológico-emocional,  social y ética. \n \n3.1. Desde la perspectiva física \n \nSe diferencia según sea un paciente oncol ógico o con patología crónica en fase \navanzada. \n \n3.1.1. Paciente oncológico \n \nEl grado de complejidad clínica en el pa ciente oncológico y que resulta específico \ndel mismo, viene determinado por: \n \nCRITERIOS DE COMPLEJIDAD EN EL PACIENTE ONCOLÓGICO   \n \nSITUACION CLINICA PLANTEAMIENTO \nNATURALEZA , \nTIPO , \nDISEMINACIÓN \n DEL \n TUMOR   Valoración y diagnóstico  \nToma de decisiones terapéuticas especificas  \nTécnicas intervencionistas \nGestión de recursos \n \nNUMERO Y LOCALIZACIÓN DE \nORGANOS AFECTADOS \n  (METASTASIS) Diagnóstico \nValoración de Técnica a utilizar \nToma de decisiones  \nGestión de recursos \nUTILIZACIÓN DE TRATAMIENTOS \nESPECIFICOS \nRT CONVENCIONAL vs RCIR vs IGRT \nBIFOSFONATOS \nQUIMIOTERAPIA   Valoración individual del caso \nToma de decisiones  \nSelección de Técnicas \nGestión de recursos \nSINTOMAS  REFRACTARIOS \nDOLOR OSEO – NEUROPATICO \nMTS CEREBRALES \nMTS HEPATICAS \nPLEXOPATIAS \nS. PARANEOPLASICOS  Valoración y diagnóstico individualizado \nCausa de síntomas difíciles \nSelección de técnica especifica \nToma de decisiones . \nGestión de recursos \nURGENCIAS PALIATIVAS \nSCVCS – SCVI \nCOMPRESIÓN MEDULAR \nSANGRADOS RECURRENTES \nSituación últimos días DIAGNOSTICO ESPECIFICO EN AE \nDecisión de Técnicas terapéutica  \nNecesidad de vía subcutánea \nToma de decisiones (retirada transfusiones) \nGestión de recursos \n \n  11La presencia de síntomas y su in tensidad son indepe ndientes de: \n \n¾¾  Pronóstico vital esperado.   \n¾¾  Estadío de la enfermedad.   \n¾¾  Diferentes tipos de tumor.   \n \nEn la elaboración del pronóstico deben tenerse en cuenta parámetros objetivos \nademás de la impresión clínica del profesional.   \n \nLos síntomas con signific ación pronóstica son:  • Performance Status (Escala de Karnofsky).  • Algunos síntomas del sí ndrome de anorexia – caquexia (anorexia, pérdida \nde peso, disfagia y xerostomía).  • Disnea.  • Delirium.   • Alteración cognitiva.  \n  ((GGrraaddoo  ddee  rreeccoommeennddaacciióónn  BB))  ((NNiivveell  ddee  eevviiddeenncciiaa  IIIIII))  \n \nLos parámetros analíticos con significación pronóstica son: • Leucocitosis.  • Linfopenia.   • Concentraciones elevadas de proteína C reactiva.  \n((GGrraaddoo  ddee  rreeccoommeennddaacciióónn  BB))  ((NNiivveell  ddee  eevviiddeenncciiaa  IIIIII))  \n \n3.1.2. Paciente con patologí a crónica en situación terminal  \n  \nCRITERIOS DE COMPLEJIDAD EN EL PACIEN TE CON PATOLOGIA CRONICA EN SITUACION \nTERMINAL  \nPATOLOGIA MOTIVO \nENFERMEDAD CARDIACA \n(disnea refractaria a tratamiento \nhabitual) Estabilización  clínica \nManejo  de síntomas difíciles (disnea y opioides) y agonía \nTécnicas : necesidad de vía subcutánea (s.c.) \nToma de decisiones  (no indicación de desfibrilador) \nGestión  de recursos \nENFERMEDAD PULMONAR \n(disnea refractaria a tratamiento \nhabitual)  Estabilización  clínica \nManejo de síntomas difíciles (disnea y opioides) y agonía \nTécnicas : necesidad de vía s.c. \nToma de decisiones (retirada BIPAP) \nGestión  de recursos \nENFERMEDAD HEPÁTICA \n(ascitis resistente  a restricción \nsódica y diuréticos) Estabilización clínica \nManejo  de síntomas difíciles (delirium y opioides) y agonía \nTécnicas : necesidad de vía s.c., paracent esis de repetición, catéteres \nde derivación  \nToma de decisiones (retirada transfusiones) \nGestión  de recursos \n ENFERMEDAD RENAL \n(Todo paciente con Ccl < \n10ml/min o Cr> 8 mg/dl) Seguimiento , controles de bicarbonato, Na, K, Ca, P, y     sobrecarga \nhídrica \nManejo  de síntomas difíciles (delirium y opioides) y agonía \nTécnicas : necesidad de vía s.c.  \nToma de decisiones  (retirada diálisis)  \nGestión de recursos \nENFERMEDADES \nNEUROLÓGICAS \nDEGENERATIVAS Estabilización  clínica: dolor, trastornos de conducta, problemas de \nalimentación \nManejo de síntomas difíciles en paciente con dificultad de \ncomunicación y de agonía \nTécnicas : necesidad de vía s.c. \nToma de decisiones (retirada antibióticos y alimentación) \nGestión de recursos  123.2. Desde la perspectiva psicológico-emocional \n \n3.2.1. Situación No Compleja  \n \nLa situación no compleja es aquella en la que el paciente y familia poseen \nfactores que favorecen la .resiliencia2 En psicología el concepto de  “resiliencia” \nse define como “un rasgo de  la personalidad en el que se incluyen  factores \ndiferentes (cognitivos, emotivos, familiare s, sociales, educativos, experimentados, \nmadurados) que con su acción conjunta potencian los recursos de cada uno y los hacen capaces de resistir al estrés y s oportar las adversidades, de afrontar los \nproblemas y encontrar respuestas flexib les de adaptación y de reconstrucción de \nsí mismo”. El concepto de personalidad re siliente no se entiende como  un rasgo \ninherente, estático, estable, absoluto,  ni definitivo sino como un resultado \ncambiante de la relación individuo-medio.  Los factores protectores que permiten \nser más resilientes se pueden aprender.  Los componentes que interactúan y se cons ideran claves en la personalidad \nresilente son: compromiso, control y reto. \nFACTORES QUE FAVORECEN “LA RESILIENCIA ” \n \n\u0083 Utilizar estrategias de afrontami ento adaptativas. Generar conductas \nadecuadas de resolución de problemas. \n\u0083 Disponibilidad para cambiar. Ac epta equivocaciones, aprender de las \nexperiencias negativas y potenciar los propios recursos. \n\u0083 Ser realista, mantener la esperanza y dar significado. \n\u0083 Papel activo. Ser partícipe en la toma de decisiones \n\u0083 Sentimiento de autoestima y competencia personal.  \n\u0083 Capacidad de control ,desafío e iniciativa \n\u0083 Apoyo sociofamiliar y profesional \n \n \n3.2.2. Situaciones Complejas   \n \nMOTIVOS EN LOS ENFERMOS \n \n\u0083 Sintomatología ansiosa y/ o depresiva. Trastornos \npsicopatológicos y Riesgo de suicidio \n\u0083 Problemas de información y comunicación \n\u0083 Dificultades y trastorn os de adaptación. Distrés \n\u0083 Miedos (sufrimiento, dolor, discapacidad, dependencia, muerte). \n\u0083 Dificultades para tomar decisiones, resolución de asuntos \npendientes y facilitar las despedidas \n\u0083 Dificultades para controlar el dolor y el sueño. \n\u0083 Problemas de adhesión y adapt ación al tratamiento \n\u0083 Problemas de imagen corporal \n\u0083 Mayor ingestión de sustancias (drogas o alcohol) \n \n                                            \n2 En español se podría traducir como “entereza ”.  En el diccionario de María Moliner: “Cualidad \npor la que una persona soporta las desgracias o penalidades sin abatirse”.  13 \nMOTIVOS EN LO S FAMILIARES \n \n\u0083 Duelo complicado \n\u0083 Sintomatología ansiosa y/o depresiva \n\u0083 Déficit de información. Probl emas de comunicación enfermo \n/familia/ equipo \n\u0083 Dificultades y trastorn os de adaptación. Distrés \n\u0083 Dificultades para asumir la  enfermedad y la muerte.  \n\u0083 Relaciones familiares conflictivas \n\u0083 Riesgo o claudicación emocional \n\u0083 Psicosomatización \n\u0083 Dificultades en el manejo emoc ional con niños, adolescentes, \ndisminuidos y personas mayores \n \n \nFactores de riesgo  \n \nALTO ESTRÉS EMOCIONAL BAJO ESTRÉS EMOCIONAL \n \n• Menor nivel socioeconómico  \n• Antecedentes psiquiátricos  \n• Bajo soporte soci o familiar (conflictos \nconyugales)  \n• Pesimismo alto  \n• Neuroticismo alto  \n• Enfermedad avanzada y sintomática  \n• Mala capacidad para resolver \nproblemas y elaborar duelo  \n  \n• Mayor nivel socioeconómico \n• No antecedentes psiquiátricos \n• Alto soporte socio familiar \n• Optimismo alto \n• Neuroticismo bajo \n• Enfermedad y sintomatología no tan \navanzada \n• Mejor capacidad para resolver \nproblemas y elaborar duelo \n \n \n3.3. Desde la perspectiva social  \n \nNO COMPLEJO COMPLEJO \nCuidador principal a tiempo completo. Cuidador principal: \n• Tiempo de dedicación limitado. \n• Carga generada excesiva. \n• Carga percibida excesiva (sobrecarga \nemocional del cuidador).(Anexo XX: \nESCALA ZARIT REDUCIDO)   \nFalta  de cuidador principal: \n• Relación de conflicto (desconexión de los \nfamiliares). \n• Marginados. \n• Inmigrantes. \nCuidadores informales: \n• Otros familiares. \n• Vecinos. \n• Amigos. Falta de cuidadores informales. \nFalta de cobertura horaria completa por cuidadores \ninformales. \nCuidador formal viable. Cuidador formal no viable. \nRecursos económicos suficientes. Recursos económicos limitados o falta de ingresos. \nCondiciones adecuadas de su vivienda. Condiciones no adecuadas de su vivienda. \nIndividuo capacitado para la realización de sus \nActividades de la Vida Diaria (AVD) (solo o con \nayuda física) Individuo no capacitado para la realización de sus \nAVD sin ayuda física.  14 \nGLOSARIO: \nCUIDADOR INFORMAL: Todos aquellos miembros de la familia o amigos del \nenfermo que prestan asistenc ia y cuidados. Cuya finali dad es fomentar la calidad \ndel enfermo y permitir el descanso del cuidador principal.  CUIDADOR FORMAL: Todas aquellas per sonas que prestan asistencia y \ncuidados dependientes de organismos p úblicos o privados, con o sin ánimo de \nlucro, y por personas organizadas en voluntariado a través de sus planes, \nprogramas y servicios sociales para cubrir  las necesidades de lo s enfermos, en la \nrealización de todas las actividades de la vida diaria. \n \n3.4. Desde la perspectiva ética  \n \nPresupuestos previos  \n \nEl profesional de Cuidados Paliativos tien e la obligación moral,  si cabe mayor que \nla de cualquier profesional de la salud, en razón a su  trabajo habitual, de analizar \nlos problemas bioéticos que se le pres enten mediante la utilización de unos \nprincipios basados en una bioétic a racional y bien fundamentada. \nSituaciones complejas \n \nLos siguientes dilemas éticos pueden re querir, caso de que se solicite, de una \nintervención especializada del equipo de cu idados paliativos.  Sólo en aquellos \ncasos que se ajusten a las normas jurídicas,  se facilitará la toma de decisiones. \n No se debería facilitar dicha ayuda a toma r decisiones en los siguientes casos: \n \n• Petición de eutanasia  por el paciente \n• Petición de suicidio médicamente asistido \n• Petición de sedación terminal por razón de sufrimiento psicológico  por el \npaciente \n Si se debería facilitar dicha ayuda a tomar decisiones, cuando esté claramente indicada y de acuerdo con las normas jurí dicas, en las siguientes situaciones: \n \n• Petición de retirada de medidas extr aordinarias y limitación de esfuerzo \nterapéutico por el paci ente o/y la familia \n• Asesoramiento del médico y la fa milia para la retirada de medidas \nextraordinarias y limitación del esfuerzo terapéutico \n• Asesoramiento del médico para la limitación del esf uerzo diagnóstico \n• Sedación en estados terminales y seda ción paliativa (por ejemplo por \nsíntomas distintos de los habituales:  dolor, disnea, delir ium, sufrimiento \nemocional, hemorragia)  \n• Obtención del consentimiento informado en situaciones complicadas:  \n• Paciente no capaz o que delega la dec isión en personas vinculadas por \nrazones familiares o de hecho que no co mparten una misma opinión sobre las \nmedidas a tomar  15• Rechazo a medidas terapéuticas por motivos de conciencia (objeción) \n• Diferentes sensibilidades culturales frente a la m uerte y el sufrimiento \n• Modelos informativo e interpretativo en la relación profesional – paciente. \n 3.4.1. Autonomía del Paciente. \nPor autonomía entendemos la capacidad de realizar actos con conocimiento de \ncausa, información suficiente, y en ausenc ia de coacción interna o externa. \nEs precisamente en la última etapa de la vida, sobre todo cuando la muerte es \nprevisible debido a una enfermedad en fase Terminal, cuando cobra más \nimportancia el respeto a la dignidad de la persona y a su autonomía. En este \nsentido, es apropiado analiz ar los derechos de informaci ón y participación en el \nproceso de atención sanitaria  \n3.4.2. Derecho a ser informado” \nLa Ley de autonomía del paci ente indica que el titular de dicho derecho es el \npaciente, y que la forma de transmisión de la información es la verbal, aunque \ndejando constancia escrita en la  historia clínica. Se contempla también el derecho \na no ser informado, si ese fuera el deseo del paciente, o por necesidad \nterapéutica, cuando el conocimiento de la si tuación pudiera afectar a la salud del \npaciente de forma grave. En este caso , la ley indica que,  además de dejar \nconstancia escrita en la hist oria clínica, se debe comuni car la decisión a personas \nvinculadas al paciente por ra zones familiares o de hecho. \n \n3.4.3. Derecho a participar en el proceso de atención \nEste derecho se relaciona directamente c on el derecho a la información descrito \nanteriormente. Desde el punto de vista lega l está expresado por el consentimiento \ninformado, que se constituye así en el pr incipio fundamental de la autonomía. La \nLey de autonomía del paciente lo define de  la siguiente fo rma: “La conformidad \nlibre, voluntaria y consciente de un paci ente, manifestada en el pleno uso de sus \nfacultades después de recibir la información adecuada, para que tenga lugar una actuación que afecta a su salud”. El consentimiento es verbal gener almente, aunque debe ser escrito en los \nprocedimientos invasores y en aquellos que supongan riesgos o afecten negativamente a la sa lud del paciente. \nEn determinados procedimientos de cuidados paliativos se recomienda requerir el \nconsentimiento por escrito; ent re ellos se encuentran: la radioterapia paliativa, las \ntécnicas derivativas quirúrgicas, las técnicas analgésicas invasivas, los \ntratamientos invasivos a domicilio, los procedimientos diagnósticos con contraste \ny la trasfusión sanguínea. Los pacientes que se encuentren en situación terminal, \npueden optar por aquellos tratamientos que en su medio se consideren \nproporcionados, pudiente re chazar responsablemente medios excepcionales, \ndesproporcionados o alternativas terapéu ticas con escasas probabilidades de \néxito. Siempre habrá que respetar esta actitud y no confundirla con una conducta \nsuicida .  \n4. Control General de Síntomas \n \n• Valoración integral del paciente y sus síntomas \n• Evaluación de la etiología e intensidad de síntomas  16- analizar la causa del síntoma: el cáncer no siempre es responsable de \nlos síntomas. ejemplo; la disnea en un paciente oncológico puede ser por \ninfiltración tumoral, derrame pleural , infección respiratoria, anemia… \n- evaluar la intensidad física, emocional y factores que condicionen cada \nsíntoma. \n \n• Monitorización de los síntomas \n- utilizar instrumentos de medida estandarizados como escalas de \npuntuación o analógicas. Ayuda a clarif icar objetivos, sistematizar el \nseguimiento y mejora r el tratamiento. \n \n• Tratamiento individualizado \n- discutir con el enfermo las opciones  terapéuticas disponibles, aceptando \nsus decisiones.  \n- la estrategia terapéutica a aplicar co mbina medidas farmacológicas y no \nfarmacológicas, específicas o no, para obtener el control de cada síntoma: \n• Utilizar medidas no farmacológicas \no valorar el uso de calor o frío, masajes, dieta, rehabilitación, \nrelajación, u otras medidas. \no conseguir una buena comunica ción con el paciente. \n \n• Uso de fármacos en pacientes avanzados/terminales  \no el objetivo es el confort del paciente por tanto al pr escribir un \nfármaco debemos tener un conoci miento amplio de sus efectos \nterapéuticos y secundarios.  \no utilizar fármacos con pocos efectos secundarios subjetivos  \no es preferible conocer unos pocos fármacos esenciales, que tener \nun conocimiento superficial de todos. \no la vía oral es de elección. La vía subcutánea es una buena \nalternativa en aquellos casos en que la vía oral no es posible. \no cuando sea posible, elegir medicamentos de acción prolongada \no restringir, en lo posible, el número de fármacos: 4 ó 5 \nmedicamentos como máximo \no intentar retirar los fármacos que ya no son necesarios. \n \n• Fijación de plazos razonables y realistas para conseguir los objetivos. \n• Prevención de la aparición de nuevos síntomas.  \n• Explicación al paciente \n- Aclarar y trasmitir al paciente - fam ilia la causa de los síntomas y las \nmedidas terapéuticas a aplicar. Una fa milia bien informada resulta más \ncolaboradora. \n• Dar instrucciones claras sobre el tratamiento \n- detallar los medicamentos que tiene que tomar el paciente, intervalos, \ndosis, vía de administración, y m edicamentos que puede tomar como \nrescate si precisa. \n- es importante que el enfermo s epa para qué sirve cada medicamento \n(analgésicos, laxantes, antieméticos…) \n- informar sobre los posibles efectos secundarios: prescribir tratamientos \npreventivos para los efectos adversos más frecuentes (ejemplo: laxantes \ny antieméticos en los pacientes en tratamiento con opioides)  17• Revisión del plan terapéutico de forma continua \n- el cáncer es una enfermedad progresiva: el paciente y su situación \ncambian, y de forma más crítica en la fase avanzada \n- ajustar dosis según control de síntomas  \n- vigilar la aparición de efectos secundarios \n CUIDADOS GENERALES DE LA CAVIDAD ORAL: \n\u0083 Valoración de la cavidad bucal a diario. \n\u0083 Cepillar los dientes mínimo 2 vece s / día con cepillo suave infantil. \n\u0083 Pasta con flúor. \n\u0083 Si detritus, cepillado suave de la lengua y mucosas. \n\u0083 Procurar aumentar la ingesta de líquidos. \n\u0083 Vigilancia más exhaustiva del es tado de las piezas dentarias cuando \nse administren bifosfonatos (aparición de osteonecrosis). \n\u0083 Limpieza de la dentadura o prótesis dental: \no Limpiar con cepillo y pasta \no Retirar por la noche \no Enjuagar antes de usar \no Dejar en solución de agua e hipoclorito sódico al 1% \no Si tiene metal: solución de clohexidina. \n \nBoca seca:\n \n• Limpieza diaria. \n• Valorar si existe causa etioló gica (ansiedad, deshidratación, \ntratamientos con antidepresivos,..). \n• Lavados con agua de manzanilla diluida (1 litro, 1 ó 2 bolsitas de \nmanzanilla) con o sin el zumo de 1 limón. \n• Ingesta de líquidos (zumos ácidos, no azucarados, infusiones con \nlimón). \n• Masticar trozos de frut a fresca (cítricos, piña). \n• Comer caramelos ácidos sin azúcar. \n• Masticar chicle sin azúcar. \n• Chupar y masticar hielo o melón helado. \n• Uso de salivas comercializadas , en forma de gel o spray. \n• Hidratación de los labios con cacao, nunca con vaselina (hidrófoba). \n• En casos difíciles valorar trat amiento con Pilo carpina Salagen \n(cápsulas de 5 mg). Las dosis de inicio sería 1c/8 horas.   \n \nBoca infectada (Micosis):  \n• Enjuagues con Nistatina 5ml 4 ve ces al día x 7 -14 días y luego \ntragar. Se debe mantener el mayor tiempo en la boca. Una forma \neficaz de realizarlo es  congelar la dosis y chupar la como si fuera un \ncaramelo (permite que la solución pase por toda la cavidad y se mantenga el tiempo indicado). \n• Evitar comer o beber 30´ después de cada dosis. \n• En caso de uso de prótesis dentale s es preciso dejarlas sumergidas \nen solución de Nistatina. \n• También puede sumergirse la pr ótesis dental en solución de \nhipoclorito sódico al 1% durante la noche (si no es metálica).  18• Cuando la infección no remita o es ta sea extensiva y con clínica de \ndisfagia se aconseja la administrac ión de Fluconazol por vía oral o \nincluso vía parenteral. \n• Adecuar la textura y te mperatura de la comida. \n \nBoca infectada (Bacteremia):  \n• Enjuagues con povidona yodada oral (1ó 2 cucharillas en un vaso de \nagua).  \n• Enjuagues con agua oxi genada diluida al 50%.  \n• Evitar los antisépticos alcohólic os por aumentar la sequedad de la \nmucosa y porque potencian la aparición de micosis.  \n• Enjuagues con Metronidazol en el  caso de infección por anaerobios.  \n• Adecuar la textura y te mperatura de la comida.  \n \nBoca infectada (vírica):  \n• Enjuagues con infusión de manzanilla diluida.  \n• Enjuagues con lidocaína viscosa al  2% (anestésico local) para \nfacilitar la ingesta y la comunicaci ón. Puede llegar a tragarse y si es \nposible coincidir con las comidas.  \n• Aplicación de Aciclovir en las lesiones.  \n• Administración de Aciclovir o Famciclovir vía oral o parenteral.  \n• Evitar la colocación de prótesis dental para evitar nuevas lesiones y \naumentar el dolor.  \n• Adecuar la textura y te mperatura de la comida.  \n \nBoca sucia:  \n• Limpiar con cepillo suave o con torunda de gasa utilizando: \n + Solución de suero salino y agua oxigenada (3/4 y ¼). \n + Solución de bicarbonato sódico y agua oxigenada (3/4 y ¼).  No usar bicarbonato con Nistatina por interacción entre ellos. \n• Enjuagues con agua con gas. \n• Sumergir la prótesis dental en solu ción de hipoclorito sódico al 1% \ndurante la noche (si no es metálica). \n \nBoca sangrante:\n \n• Limpieza habitual de la boca. \n• Enjuagues con agua oxi genada diluida al 50% y aplicación de toques \nde sucralfato en puntos sangrantes. \n• Adecuar la comida, evit ando temperaturas extremas. \n• Uso de prótesis dental si es posible. \n \nMucositis  \n♦ Las medidas más importantes: C ontrol del dolor e higiene oral  \n♦ No existe tratamiento específico  \n♦ Bicarbonato 1/6 M 500cc + 1 frasco  de Nistatina + 100 mg \nACTOCORTINA +  \n \nCUIDADOS GENERALES DE LA PIEL: \n\u0083 Higiene diaria proporcionando hidratac ión y continuidad de la piel.   19\u0083 Vigilar zonas de riesgo (apoyo, presión, rozamiento…).  \n\u0083 Masaje con cremas oleosas.  \n\u0083 Realización de cambios posturales (si es preciso).  \n \nPiel seca:  \n• Uso de jabones dermoprotectores. \n• Secado minucioso con tejidos naturales (algodón). \n• Aplicación de cremas oleosas me diante masaje, si es posible. \n Piel húmeda:\n \n• Uso de jabones dermoprotectores. \n• Secado minucioso con tejidos natu rales (algodón), sobre todo de las \nzonas de riesgo (pliegues inguinales y mamarios). \n• Aplicar oxígeno, o bien airear la zona. \n• Evitar el uso de pañales cerrados. \n• Vigilar la aparición de infeccio nes (candidiasis) o erupciones por \ncontacto. \n• Aplicación de crema de barrera a base de óxido de zinc. \n \nPrurito:  \n• Evitar irritantes cutáneos (jabones , fibras sintéticas, celulosa…).  \n• Evitar el exceso de calor.  \n• Evitar la piel seca mediante hidr atación con cremas oleosas e ingesta \nde líquidos.  \n• Evitar el rascado mediante co rte de uñas y uso de guantes de \nalgodón o hilo.  \n• Uso de cremas de hidrocortisona al 1% si piel inflamada y de cremas \na base de alcanfor como crema antiprurito.  \n \nÚlceras por presión (Prevención):  \n• Valoración diaria de la piel. \n• Higiene, secado minucioso e hidr atación mediante masaje si es \nposible. \n• Realizar cambios posturales si  la sintomatología y estado del \nenfermo lo permite. \n• Proteger prominencias óseas. \n• Vigilar dispositivos externos  (vías venosas, oxígeno, sondas \nenterales, ostomías…). \n \nÚlceras por presión (Actuación):  \n• La finalidad de la cura es proporcionar  limpieza, comodidad y evitar la \nprogresión. \n• Evitar actuaciones agresiva s (desbridamiento quirúrgico). \n• Uso de desbridamiento enzimático o autolítico. \n• Limpieza con agua y jabón o suero salino. \n• Desinfectar con clorhexidina acuos a al 0,1% o povidona yodada al \n1%. \n• Administrar analgesia previa a la cura si es preciso. \n  20Úlceras tumorales:  \n• La finalidad de la cura es pr oporcionar limpieza y comodidad. \n• Limpieza con agua y jabón o suero salino. \n• Desinfección con clorhexidina acuos a al 0,1% o povidona yodada al \n1%. \n• Colocación de apósitos grasos par a evitar que se adhiera y sangre a \nla retirada. \n• Colocación de apósitos de gran absorción. \n• Si mal olor,  aplicar gasas impregnadas en Metronidazol durante unos \nminutos y apósitos de carbón ac tivado. Además como medidas \nambientales utilización de ambi entadores a base de alcanfor. \n• Si sangrado, aplicar presión sobre el  punto sangrante, uso de \napósitos hemostáticos, aplicación de sulcralfato , o bien toques de \nadrenalina. \n• Si dolor local aplicación de lidocaina viscosa al 2% junto con \nanalgesia pautada previa a la cura. \n• Si presenta gusanos, aplicar gasas impregnadas en eter. \n \nLinfedema:  \n• Lavado y secado corporal de forma cuidadosa, teniendo especial \ncuidado en el secado de los espacios  interdigitales y los pliegues. \n• Aplicación de cremas o lociones oleosas. Evitar aquellas con \ncontenido alcohólico y las perfu madas por ser irritantes. \n• Su aplicación antes del descanso nocturno favorece su absorción y \nfomenta la relajación del miembro. \n• Evitar posibles cortes, arañazos o incluso picaduras de mosquito; si \nocurriera lavar la zona, aplicar un  antiséptico local (povidona yodada) \ny vigilar posibles signos de inicio de infección. \n• Se utilizará un cortaúñas cuando se realice la manicura o pedicura, \nevitando el uso de tijeras por aumentar el riesgo de cortes. \n• Evitar los cambios bruscos de temperatura y la exposición solar \nprolongada sobre el miembro afectado. \n• Evitar la realización de técnic as invasivas sobre dicho miembro: \n + Extracción de sangre, incluso la determinación capilar de la \nglucemia.  + Administración de fármacos por vía intramuscular o subcutánea.  + Canalización de vías parenterales.  + Colocación de agujas de acupuntura. \n + Toma de la tensión arterial. \n• Mantener seco el miembro de lí quido exudativo, realizando los \ncambios de vendaje que sean precisos cuando presente un caso de \nlinforragia.  215. Criterios de atención frente a los síntomas más \nfrecuentes de desestabilización \n \n5.1. Dolor \n \nANALISIS DE SITUACION  \nEs bien conocido, que la incidencia de dolor oncológico se incrementa desde un \n50% a un 75% en los pacientes que prog resan de un estadio intermedio a un \nestadio más avanzado, y que más del 80 % de los pacientes con cáncer tendrán \ndolor antes de morir. Las razones por las que los pacientes con cáncer experimentan dolor son múltiples y heterogéneas (Tabla1) , puesto que pueden \ndeberse tanto al propio tumo r, por su tratamiento , pero influye la función cognitiva, \nestado anímico, creencias, biogra fía y cultura del paciente.  \n \nTabla 1.  Causas de dolor en los pacientes con Cáncer  \n \n     \n \n     \n \n      \n \n Por tanto, el dolor tiene una naturaleza multidimensional con implicaciones físicas, \npsicológicas y sociales, haciendo que el  dolor oncológico sea un síntoma \nespecialmente complejo de tratar. (Figura 1)   \n \n \n \n       • Invasión Tumoral (70%)  \n− Invasión ósea \n− Obstrucción de órgano hueco o sistema excretor \n− Ulceración de la mucosa \n− Obstrucción o invasión de estructuras vasculares \n− Compresión o invasión de las estructuras nerviosas \n• Diagnóstico y tratamiento (20%)  \n− Procedimientos diagnósticos y de estratificación \n− Cirugía \n− Radioterapia (enteritis, mucositis y neurotoxicidad) \n− Quimioterapia (mucositis, neurotoxidad) \n• Síndromes inducidos por cáncer (<10%)  \n– Debilidad favorecedora (estreñimiento, espasmo rectal o vesical)  \n– Síndromes paraneoplásicos. \n• No relacionados con el cáncer o  su tratamiento \n– Infarto de miocardio, enfermedad isquémica. \n– Enfermedades reumáticas/artropatías \n– Otros  22 \n \n \n \nExisten cuatro acciones básicas  para el  control de cualquier dolor oncológico y \nque resultan esencia les para su manejo (Tabla 2) .  \n  \nTabla 2. Elementos para el control del dolor           ESTRATEGIA BÁSICA  \nSituación del paciente:\n \n• Comienza con una extensa valoración cl ínica, situación del tumor, de los \nproblemas médicos concurrentes  y del estado psicológico.  \n• Se debe describir el dolor en relación con: intensidad, localización, calidad, \npatrón temporal de manifestación, factor es que lo modifican, respuesta a las \nterapias anteriores e impacto en su vi da diaria, haciendo especial mención del \nsueño.   DDoolloorr \nDolor\nGloba\nl\nSufrimiento Nocicepción somática Mecanismo \nNeuropático  \nPérdida de la Influencia \nSocial / Laboral Pérdida de la \nFunción \nSocial / Familiar\nMiedo a la \nmuerte Deterioro \nFísico Creencias \nEspirituales Nocicepción visceral Figura 1. ASPECTOS MULTIFACT ORIALES EN LA NATURALEZA  \nDEL DOLOR   \n• Modificar la causa y motivo del dolor.  \n• Alterar la percepción central del dolor. \n• Modificar la transmisión del  dolor hacia el sistema \nnervioso central. \n• Bloquear la transmisión del  dolor hacia el sistema \nnervioso central.  23•  Las escalas habituales deben ser utilizadas para comprobar la intensidad del \ndolor, planificar el tratam iento analgésico de inicio y evaluar los efectos del \nmismo.  \n• La intensidad del dolor puede  ser medida de forma fa ctible con el uso de \nescalas graduadas tanto verbales como es critas. El dolor se puntúa del 0 al \n10. El dolor que se puntúa de 1 a 4 se co nsideran dolor leve, 5 a 6 como dolor \nmoderado y de 7 a 10 como dolor intenso.  \n \n \n• Deberán identificarse tant o las localizaciones primarias como aquellas en las \nque se irradia el dolor.  \n• Las descripciones cualitativ as pueden conducir al dia gnóstico del tipo de dolor \ndel paciente y guiarnos hacia su tratamiento específico.  \n• El dolor oncológico es crónico en el 90% de los casos y se puede dividir en \ndos tipos: \n Dolor nociceptivo:\n  \n¾ Dolor Somático : Sordo, continuo, profundo, bi en localizado, varía con el \nmovimiento y es secundario a estímulos de estructuras somáticas (piel, hueso, \narticulaciones, músculo, partes blandas).  \n¾ Dolor Visceral : Continuo, pobremente localizado, descrito como una presión \nprofunda o compresiva, referido a una zona cutánea; proviene de la estimulación simpática de vísceras u órganos.  \n \nDolor neuropático:\n  \nDolor iniciado o causado por una lesión pr imaria o disfunció n en el sistema \nnervioso, con destrucción y/o afectación nerviosa. Comúnmente descritos como \ndescargas paroxísticas con sensación de ardor y quemazón, como agujas o \nalfileres, o como un dolor entumecido.  Escalas de Medida del DolorEscalas de Medida del Dolor\nNadaNada\nEl peor\n posibleEl peor\n posible\nEl peor\n posibleEscala Simple Descriptiva de  la Intensidad del Dolor\nEscala Numérica de Intensidad del Dolor 0-10\nEscala Analógica Visual (VAS)0      1        2        3         4        5        6         7        8         9      10      Nada            Leve        Moderado         Severo        Muy Severo 24Se debe distinguir entre dolor provocado po r un estímulo (hiperalgesia, disestesia, \nalodinia) y el dolor espontáneo (ardor , punzante, cortante) que puede ser a su \nvez: contínuo (dolor disestésico)  o episódico (dolor lancinante). \nValoración Oncológica  \nSe debe realizar una valo ración de la situación tu moral, los objetivos del \ntratamiento oncológico específico y el pr onóstico anticipado del paciente. En los \npacientes que responden a trat amiento con intención curativa o de mejora en la \nsupervivencia, puede disminuir el dolor rela cionado con el tumor al disminuir  la \nmasa tumoral, pero puede aparecer con más intensidad el dolor relacionado con \nlos tratamientos. El enfermo en fase av anzada y carga tumoral importante, en sí \nmisma, puede interferir con la capacidad de tolerar los analgésicos y coanalgésicos, pues debido a su situación clínica, se puede estrechar la ventana terapéutica. Estos aspectos debemos tener los en cuenta al establecer posibles \ntratamientos intervencionistas. Por ot ro lado, un pronóstico de vida limitado \nincrementa la importancia de l control del dolor y permite ciertas intervenciones \ncuyos efectos secundarios pueden ser ma yores y que de otra forma serian de uso \nlimitado.  \n \nFactores Pronósticos \n \nEn el dolor oncológico se han identifi cado factores que af ectan negativamente a \nsu control y que debemos tener  en cuenta de forma individual en cada paciente. \nEl Edmonton Staging System clasifica el dolor oncológico en dos estadios: \n• Buen pronóstico : Presencia de dolor visceral, óseo o de partes blandas. \nAusencia de dolor irruptivo3. Ausencia de distrés em ocional. Escalada lenta \nde opioides. Sin antecedentes de cons umo de drogas/alcohol. Control del \ndolor en el 93% de los casos. \n• Mal pronóstico: Presencia de dolor neuropático o mixt o, dolor irruptivo, distrés \nemocional, incremento rápido de opioides o antecedentes de \ndrogodependencias. Control del dolor del 55%.  \n La existencia de un solo factor de mal pr onóstico, clasifica al paciente dentro del \ngrupo de dolor difícil.  El factor con mayor riesgo de mal control de dolor es la \nexistencia de antecedentes de enolismo y/o adicción a drogas. El 50% de los \npacientes de mal pronóstico tienen 2 ó más factores asociados. \n \nEstablecimiento de un plan de cuidados\n \n• Tener en cuenta el tipo de dolor, expecta tiva de vida, y los objetivos a corto y \nmedio plazo. \n• El objetivo del tratamiento va a ser el confort y el mantenimiento de la función. \n• La analgesia inicial se adm inistrará en función de la intensidad del dolor y en \nla respuesta a tratamientos previos.  Se integrará con los tratamientos \nsistémicos.  \n• La vía de elección es la que mejor tole re el enfermo, habitualmente la oral, \nque en el 90% de los casos se puede mantener hasta la fase final.  \n                                            \n3 El término dolor irruptivo, se refiere a un dol or de aparición súbita, de gran intensidad y corta \nduración. La palabra “irruptivo” no figura actualmente en el diccionario de la R.A.E  25• Si no se puede utilizar la vía oral , las alternativas son: vía transdérrmica  \n(fentanilo, buprenorfina), s ubcutánea, oral transmucosa  y sublingual para el \nuso de benzodiacepinas (diazepam, lorazepam, alprazolam) y otros fármacos. \n• La vía rectal es de uso ocasional (administración de AINEs, tramadol, \nbenzodiacepinas, opioides). \n• Las pruebas diagnósticas se realizarán para conocer las causas del dolor. \n• Valorar el apoyo psicológico junto con las medidas farmacológicas.  \n• Informar al paciente y familia de las normas básicas de actuación efectos \nanalgésicos, y efectos secundarios má s frecuentes y su tratamiento. \n• Revaluar la paciente periódicamente, tanto en la respuesta analgésica como \nen la aparición de efectos secundarios \n• En el paciente oncológico valorar tr atamientos específicos (radioterapia, \nisótopos, pues puede reducir las necesidades farmacológicas  \nModificación del plan de cuidados  \n• Un plan de cuidados puede variar en f unción de la situación clínica y/o \nprogresión de la enfermedad. \n• El plan de cuidados deberá ser modificado por \no  Falta de alivio del dolor, \no  Toxicidad intolerable,  \no  Imposibilidad para utilizar las vías  de administración establecidas.  \no Aparición de nuevas localizaciones y tipos de dolor. \n \nTRATAMIENTO FARMACOLÓGIC O DEL DOLOR ONCOLÓGICO \nTratamiento y  Planificación analgésica  \nConsiste en una prescripción correcta e individualizada de fármacos analgésicos \ny coanalgésicos, según una serie de pr incipios: (Ver ALGORITMO 1). \n• Selección del fármaco adecuado por la vía adecuada \n• Dosis e intervalo correctos, con reloj en mano y no a demanda. \n• Prevenir el dolor persistente y aliviar el dolor irruptivo. \n• Titular la dosis de forma agresiva. \n• Prevenir, anticipar y trat ar los efectos secundarios. \n• Considerar los analgésicos opioides de forma secuencial. \n• Utilizar los coanalgésicos apropiados.  \n Se debe tener un conocimie nto previo de las dosis equianalgésicas entre un \nfármaco y otro, así como entre una ruta de administración y otra. (Tabla 3) y \n(Tabla 3 bis)   26Tabla 3. Dosis equi analgésicas diarias \nOxicodona oral 20-30 mg 40-50mg 60mg 120 mg \nMorfina oral LR 40-60 mg 90-100 mg 120mg 240 mg \nMorfina parenteral 10-20 mg 30 mg 40 mg 80 mg \nBuprenorfina transdérmica 35 µg/h 52,2 µg/h 70 µg/h 2x70 µg/h \nFentanilo transdérmico 25 µg/h 25-50 µg/h 50-75 µg/h 100 µg/h \nBuprenorfina parenteral 0.3-0.6 mg 0.9 mg 1.2 mg 2.4 mg \n \n  \nTabla 3 bis. Factor conversión adaptado \n \n5.3 153 600 400 480 40 40 Dosis \noral \n()\n20 mg 3.78 Hidromorfona  20 mg  0.13 Tramadol 20 mg  0.03 Dextropropoxifeno 20 mg  0.05 Dihidrocodeína 20 mg  0.042 Codeína 20 mg  0.5 Morfina sulfato LP 20 mg  0.5 Morfina sulfato LI A dosis \nequivalente \nanalgésica de Factor multiplicador \nde conversión Del Opioide oral:  27Algoritmo 1 Selección del analgésico \n \n \n               \n \n              \n \n                  \n    INTENSIDAD MEDID A\n(VAS, Escala Numérica) \nANALISIS Y TIPO \nETIOLOGIA \n \nTRATAMIENTO ETIOLOGICO:  \nCIRUGIA \nRADIOTERAPIA \nTRATAMIENTO SISTEMICO TRATAMIENTO \nSINTOMATICO\nDOLOR\nLEVE O MODERADO DOLOR  SEVERO \nANALGESICOS:\n \nNO – OPIOIDE  ± \nOPIOIDE DEBIL \nADYUVANTES \nMEDICACION DE RESCATE ANALGESICOS:\n \nOPIOIDE POTENTE  ±  \nNO – OPIOIDE  \nADYUVANTES \nMEDICACION DE RESCATE \nCONTROL DOLOR  \nPERSISTENCIA DOLOR  CONTROL \nDOLOR PERSISTENCI A\nDOLOR\nAUMENTAR DOSIS\n \nROTACION OPIOIDES \n \nBLOQUEOS NERVIOSOS \n \nNEUROCIRUGIA DOLOR ONCOLOGICO  28ANALGÉSICOS NO OPIOIDES  \nLos analgésicos no opioides incluyen el parac etamol, ácido acetilsalicílico (A.A.S.) \ny los AINEs. Tienen un valor relativo y lim itado en el dolor oncológico por su baja \npotencia y presentar techo analgésico. S on útiles en el tratamiento del dolor \nmediado por prostaglandinas con componente inflamatorio  en metástasis óseas, \ninfiltración de tejidos blandos, artritis, sero sitis y cirugía reciente. Son de elección \nlos AINEs no selectivos, debido a las contro versias acerca de los inhibidores de \nlos Cox2.  \nRecomendaciones en la elección de un AINE  \n• Usar el fármaco cuyo efecto deseamos (antinflamatorio / analgésico). \n• Ayuda la experiencia previa del paciente. \n• Individualizar dosis y vía de administración. \n• Elegir el AINE con m enor toxicidad relativa en f unción de la patología del \npaciente. Ningún AINE tiene más eficacia que otro \n• Cuando se alcanza techo analgésico es  más efectivo subir de escalón que \ncambiar a otro AINE. ( Tabla 4)  \n \nTabla 4 : Se recogen los principales prepar ados, dosis, vías de administración y \nposibles efectos secundarios de los diversos AINEs.  \nP. Activo Dosis y pauta Vía \nadministra. Techo Comentarios \nACIDO ACETIL \nSALICILICO  500-1000 mg. /4-6 horas ORAL 6 g/ 24h Gastrolesivo. Tomar con \nalimentos. \nACETIL SALICILATO \nDE LISINA  (ASL) 0,9 – 1,8 g./4-6 h ORAL  Mejor tolerado que AAS \nPARACETAMOL (sin \nefecto antinflamatorio) \n 1g / 6h. ORAL \n \n \n \n \n \nLINGUAL \n \nRECTAL 6 g/ 24 h No gastrolesivo. \nNo antiinflamatorio . \nPosible hepatotoxicidad a \naltas dosis. \nLa dosis antitérmica \n(500mg/6h), es < que la \nanalgésica.  \nMETAMIZOL \n \n \n \n \n \n 500-2000 mg /6-8h. \n \n1-2 g/ 8 h \n \n1 g / 6-8 h ORAL \n \nI.M. \n \nRECTAL 8 g / 24h \n \n6 g / 24h \n \n6 g / 24 h Agranulocitosis. \nEfectivo en dolores \nviscerales. \nIBUPROFENO 400-600 mg/4-6h ORAL 3,2 g / 24 h \n \n \n Poco gastrolesivo.  \nÚtil en niños. \nDICLOFENACO 50-100 mg /6-8h \n100-150mg retard/12h \n \n \n100 mg / 12 h \n \n75 mg / 12h ORAL \n \n \n \nRECTAL \n \nI.M. (SC \nexcepcional)   \n \nNo interacciona con  \nanticoagulantes ni \nhipoglucemiantes. \n \nUso SC excepcional. \nKETOCORALACO  \n 10 mg / 4-6 horas \nAdministrar con comidas ORAL \n \nSC  90 mg/24h Uso habitual SC. \nDifícil mezcla en infusores \n(calentar antes a Tª \ncorporal) \n  29 \nEfectos adversos de los AINEs se pueden clasificar en dos tipos:  \n• Tipo A: Derivan de su mecanismo de acción. Son dependientes de dosis y de \nsus propiedades farmacológicas, siendo so bre todo gastrointestinales, renales, \nhematológicos y pulmonares. \n• Tipo B: Se producen por un mecanismo alérgico o inmunológico. No dependen \nde la dosis y son impredecibles. \n \nANALGÉSICOS OPIOIDES DÉBILES   \nTodos los fármacos del grupo tienen techo analgésico. Los más utilizados para el \ndolor leve o moderado son la codeína, dihidrocodeína y tramadol. No se \nrecomienda utilizar el propoxifeno para uso rutinario por su baja potencia, larga \nvida media y acumulación de metabolitos. \n• Habitualmente la codeína y dihidr ocodeína se emplean en forma de \ncombinación con paracetamol, aspi rina o ibuprofeno y se usan más \nfrecuentemente que la morfina en pacientes con dolor moderado. ( Tabla 5) \n• El tramadol actúa centralment e uniéndose a los receptores μ opioides e inhibe \nla recaptación de norepinefrina y serotonina, empleándose en el dolor \nmoderado. Los pacientes que más se be nefician del tramadol son aquellos \ncon dolor leve o moderado, que no responden al paracetamol y toleran los AINEs y aquellos que quieren diferir el tratamiento con opioides. \nEquianalgésica en el dolor oncológico: 50 mg de tramadol son equivalentes a  60 \nmg de codeína o a 30 mg de codeína más 650 mg de paracetamol. \n• Los efectos adversos de los tres compuestos incluyen nauseas, vértigos, \nestreñimiento, sedación y cefalea. \n• El inicio del tratami ento en pacientes frágiles (ma l nutridos e hidratados, \nancianos, etc.), se recomienda con do sis inferiores a las habituales (50%) \nempleando jarabes o soluciones. Pasados 2-3 días se aumenta la dosis según \nrelación analgesia/toxicidad y posteriorm ente pasamos a fórmulas retard.   \n    30Tabla 5  Se muestran las presentaciones de codeína, codeína asociada con dosis \nfijas de paracetamol y tramadol. Es impor tante recordar, que las formas galénicas \nretard no se deben triturar, ni masticar.  \nP. Activo Dosis y pauta Vía de \nadministración Techo \nCODEINA 30-60 mg / 4-6h ORAL 240 mg/ \n24h \nAsociaciones \nfijas de \nparacetamol y \ncodeina 1g de Paracetamol + 30-60 mg de Codeína cada 4-6 h ORAL  \nDIHIDRO \nCODEINA \n \n 60-120 mg /12h \nocasionalmente cada 8 horas si  el efecto no dura 12 horas ORAL 240 \nmg/24h \nTRAMADOL \n \nEquivalencia \noral/SC = \n120/100. \n \n \n \n \n \n \n 50-100 mg /6h \n \nTitulación  en personas frágiles: comenzar por 25 mg = 2 \npulsaciones cada 6 h, con dosis de rescate de 2 \npulsaciones si tiene dolor. \n \nRescate habitual: 50 mg si crisis y repetir a los 60´ si no \ncede. \n \n \n100 mg/ 8h \n \n100 mg / 6h ORAL \n \n \n \n \n \n \n \nRECTAL \n \nSUBCUTANEA 400 \nmg/24h \n \n ANALGÉSICOS OPIOIDES POTENTES\n \nLos opioides más utilizados para el alivio del dolor severo asociado al cáncer son \nla morfina, oxicodona, hidrom orfona y fentanilo. No es posib le predecir a priori la \nrespuesta de un paciente a un opioide específico. Los opioides deben ser \nutilizados en cada momento valorando beneficios y efectos secundarios.  \n• La morfina es el opioide más usado para el control del dolor crónico severo \noncológico por su amplia disponibili dad, múltiples formas de dosificación y \nfarmacología bien caracterizada.  \n• La morfina y oxicodona se recomiendan como analgésicos de elección debido \na la posibilidad de utilización cada 4 y 12 horas con farmacocinética predecible \ny conocida.  \n• La hidromorfona tiene ventajas en uso par enteral al ser 6 veces más soluble y \n4 veces más potente que la morfina. Estos datos permiten inyecciones más \npequeñas de volumen, con cambios menos frecuentes de las bombas y de los \ncatéteres de infusión continua.  \n• La máxima concentración de morfina a te mperatura ambiente es de 50 mg/ml.  \nLa hidromorfona permite hasta 300mg/ml  lo que equivaldría a 1200 mg/ml de \nmorfina.  31• La meperidina no debe ser utilizada por su vida media corta y su metabolito \ntóxico normeperidina, que interfiere con otros medicamentos y  se acumula en \nenfermos con fallo renal. La metadona y el levorfanol no se recomienda de uso rutinario debido a su vida media lar ga y el riesgo de acumulación tóxica. \nLa metadona tiene ventajas específica s que justifican su empleo en \nsituaciones especiales.  \n• Los agonistas parciales como la buprem orfina, tienen una alta afinidad por los \nreceptores μ, pueden presentar techo analgés ico y no se deben utilizar \nasociados a otros opioides.  \n• Los fármacos mixtos agonistas- antagonistas: pentazocina, butorfonol, \ndezocina, nalbufina no se recomiendan por tener techo analgésico,   revertir la \nanalgesia y/o causar sí ndrome de abstinencia cuando se utilizan con  \nagonistas puros.  \nPrescripción de la dosis apropiada del fármaco  \n• Es aquella que alivia el  dolor administrada en un intervalo de tiempo que no \ncause efectos secundarios intolerables . No hay una forma óptima o una dosis \nmáxima de analgésicos opioides como morfina, hidromorfona, oxicodona, \nfentanilo.  \n•  En la dosis inicial se debe tener en cuenta intensidad del dolor, tipo y \nanalgesia previa administrada. Las dosif icaciones posteriores resultan de  \nmodificaciones individuales basadas  en la reevaluación continua.  \n• La mayoría de los pacientes se contro lan con dosis de morfina menores de \n240 mg/día/po, pero pueden llegar a lo s 1800mg/día/po e incluso de 1000 a \n4500 mg de morfina parenteral por hora. (Ver Tabla 6) \n  32 Tabla 6 : Se recogen las dosis, vías de administración y posibles efectos secundarios de los diversos opioides potentes. \nPrincipio Activo Dosis y pauta Vía \nadministración \nMORFINA \nSULFATO \n Dosis de inicio: suele ser de 10-20-30 mg RETARD  cada 12 horas  con subidas graduales de 30-50%. Hasta \nalcanzar la analgesia. (ver anteriomente) \n \nHabitualmente se suben las dosis sin ac ortar el intervalo, aunque en casos exc epcionales se puede administrar cada \n8 horas. \n \nSe utilizan comprimidos de liberación normal (cada 4h),   para rescate  en caso de dolor, o para titulación. \n \nLa solución oral en forma de unidosis o de solución, favore ce titulación, uso en pacient es con sonda y la dosis de \nrescate o extradosis del DI.    \n \n \nEn casos excepcionales, por vía rectal se pueden utilizar lo s comprimidos de vía oral, li beración normal o retard, con \nuna potencia equianalgésica similar a la ví a oral. Útil provisionalmente si no tole ra vía oral y no se dispone de SC. \n ORAL \n(Rectal) \n \n \n \n \n \n \n \n \n \n \nRECTAL \n \n \n \n \nCLORURO MORFICO Se aconseja la administración subcutánea. En bolos  cada 4 horas de 10-20 mg o en infusión continua \n SUBCUTANEA \n \nFENTANILO TRANSDERMICO \nAgonista opioide sintético entre 70 y \n100 veces más potente que la \nmorfina. \nSe indica en dolor severo que \nprecise morfina.  \nVentajas : el uso transdérmico y \nmenor toxicidad. \nInconvenientes:  mayor coste y la \nmala adhesión en pi eles sudorosas. \n \n  \nTarda 10-15 horas en alcanzar su nivel de analgesia, por lo que, habitualmente el primer día suele ser necesario que \nel paciente disponga de morfina de liberación rápida como rescate. \n \nTabla de conversión. \nMorfina oral            Fentanilo  TTs \nmgr/día                     ug/h \n45                               25 \n90                               50  \n \n135                             75 \n180                            100          \n \n225                            125 \n270                            150   \n      \nAlgunos autores proponen la regla de conversión del 30-50% que evita tener que consultar las tablas.   \nDosis total de morfina oral diaria x 0,5 = ug/h de Fentanilo.  \nEj. 100 mg/día de morfina = 50 ug/h de fentanilo.  \nTRANSDERMICA \n \nFENTANILO ORAL \nTRANSMUCOSA \n \nEquivalencia 200 μg = 6 mg de \nSevredol = 2 mg de Cl. Mórfico iv \n \n  \nUtilización como analgésico de rescate en el dol or irruptivo, alternativo  a la morf ina de liberación normal, con un inicio \nrápido (a los 5´y pico a los 20´). \nSe disuelve en la boca en 15’.  \nSi aún no hay alivio, se repite la dosis. Si aparece toxi cidad precoz se retira de la boca, cesando su absorción. \n Así se conoce la dosis mínima eficaz que se usará en cada crisis  de dolor, y la dosis tóxica.  \nTRANSMUCOSA \nVía bucal.  \n \n \n\u0099 OTROS OPIOIDES DE TERCER ESCALÓN   33 P. Activo Dosis y pauta Vía \nOXICODONA \n \n(Los comprimidos no se parten ni \nmastican)  Efecto analgésico = morfina oral pero más predecible farmacocint.  \nLiber. bifásica 37m-6,2h  en la forma retard / 12 h \n Efectos secundarios = ORAL \nEquivalencia: (1: 2) \nOxycontin 20 mg = MST CONT 40 mg = \nDurogesic 25 = Transtec 35 mcg \nMETADONA \nÚtil en dolores que son parcialmente \nresistentes a la morfina,  neuropáticos o \nen caso de toxicidad a otros opioides.  \nSu uso en rotación de opioides se \nreserva a unidades entrenadas con \ncapacidad de controlar toxicidad.  Efecto analgésico de 8h. Vida media superior a 15 horas con riesgo de toxicidad por \nacumulación.  \n \n ORAL \n \n \n \n \n \n \n \nSUBCUTÁNEA \nMEPERIDINA (PETIDINA) \nNO SE USA EN  PALIATIVOS. Vida \nmedia corta y toxicidad neurológica en \nuso repetido Su efecto analgésico dura 2-3 horas tr as su inyección IM, equiparándose 75 mg de \nDolantina con 10 mg de morfina IM. IM. IV \n \nHIDROMORFONA  \nLEVORFANOL \nFENAZOCINA \nOXIMORFONA  \nSon opioides mayores poco usados en España  \nEquivalencia: \nMorfina oral 10 mg = Oxicodona oral 5 mg \n= Hidromorfona oral 2 mg \nAgonistas-anta gonistas opioides:  \nPENTAZOCINA \nDEZOCINA \nBUTORGANOL \nNALBUFINA \n \nAgonistas parciales :  BUPRENORFINA \n \n \nBUPRENORFINA TTS  \n CONTRAINDICADOS en personas que toman morfina. Por su efecto antagonista parcial, \npueden desplazarla de los receptores opioides,  causando deprivación.  \n \nNO USAR CON OTROS OPIOIDES  \n(peligro de desplazar opiodes de sus receptores, ¡ S. de abstinencia ¡)  \n  34Administración por la vía apropiada \n• La selección de la vía en los opioides, será la más simple, menos invasiva y \nmenos cara. \n• La VIA ORAL es la más utilizada en los pacientes oncológicos. Las  \npreparaciones retardadas (cada doce horas ), que mejoran calidad de vida.  \n• La administración de concentraciones líquidas cada cuatro horas pueden \nutilizarse en pacientes con dificultad para la deglución. También pueden \nadministrarse en cantidades de 1 a 2 ml  vía sublingual.  \n• La vía rectal (morfina e hidromorfona)  tiene una utilización subóptima a pesar \nde que presentan una biodisponibili dad equivalente a la vía oral. \n• La administración transdérmica de fent anilo con intervalos de duración de 72 \nhoras, le hace ser una excelente alternat iva en pacientes con dolor controlado \ny/o pacientes con dificultades para la deglución. Atención en los pacientes con \nfiebre, pues existe el riesgo de que la absorción esté aumentada.. \n• En pacientes con dolor mal controlado,  y/o incapacidad para la deglución, la \nvía de elección será la administraci ón subcutánea de morfina o hidromorfona. \nPuede ser utilizada de manera crónica, y durante largos periodos de tiempo.  \n• El tiempo para la analgesia con morfina comienza  \n- A los 5 minutos después de la administración intravenosa.  - Entre 10-15 minutos tras la admin istración subcutánea y/o transmucosa. \n- De 20 a 30 minutos después de la administración oral. - A las 12 horas después de la aplicación de un parche. \n La morfina  parenteral es tres veces má s potente que la morf ina oral. Las dosis \nparenterales son equianal gésicas, aunque la biodispon ibilidad de la vía \nintravenosa puede ser entre un 20 - 25% más potente que la subcutánea, pero \nresulta molesta para el paciente y los cu idadores. (Oral: 1= SC: ½ = IV: 1/3) \nLa administración intraespinal de opioides,  se reserva para pacientes con dolor \nmal controlado con el tratamiento est ándar o presentan una toxicidad intolerable. \nEsta vía aumenta el efecto analgésic o de la morfina de 10 a 100 veces, \nmejorando el alivio del dolor con menos efectos secundarios. \nEsquema de intervalo en la dosis \n• El efecto analgésico de los opioides  de liberación inmediata por VO comienza \na los 30 minutos y debe mantenerse dur ante 4 horas. Si el dolor aparece \nantes, se debe incrementar la dosis hasta  lograr un nivel analgésico dentro de \nla ventana terapéutica de cada enfermo, co n toxicidad tolerable, en periodos \nde 4 horas. \n• La única razón para acortar el intervalo de las dosis retard a cada 8 horas, es \npor toxicidad inaceptable a las 2 ó 3 horas después de su administración, que \ncoincide con el momento de máxima concentración sanguínea del fármaco y \nal dividir la dosis total en tres ve ces al día puede mejorar su tolerancia. \nTambién aquellos pacientes que prec isan dosis muy altas se pueden \nbeneficiar de este ajuste.  \n• Cuando el fentanilo transdérmico no pr oporciona los efectos de analgesia a \nlas 72 horas, se debe increment ar la dosis en lugar de acortar el intervalo de \nadministración. Solo está indicado el  cambio del parche cada 48 horas, en \naquellos pacientes que presenta toxicida d inaceptable al día siguiente al \ncambio del parche, y/o dolor durante el  tercer día después de la colocación \ndel mismo. Su utilización no está indic ada para el control del dolor agudo o el  35dolor parcialmente controlado, La conv ersión a una a infusión subcutánea o \nIV de fentanilo  es de  1:1 para facilitar un ajuste más rápido. \n \nPrevención del dolor persistente y alivio del dolor irruptivo \nEl objetivo del tratamiento del dolor crónico oncológico también incluye la \nprevención del mismo. Los fármacos adecuados, administrados en dosis y por la vía indicada, en un intervalo de tiempo apropiado, producirán control del dolor \noncológico persistente y evitaran su r eaparición El dolor irruptivo es una \nexacerbación transitoria del dolor que apare ce sobre dolor persistente estable y \ncontrolado. El dolor irruptivo acontece en el curso de un dolor basal con un nivel \ntolerable (EVA < 5), controlado mediante el uso de opioides mayores, que se \npresenta de forma súbita, con gran in tensidad (EVA >7) y de corta duración \n(menos de 20-30 minutos). Pese a que cede en poco tiempo, su gran intensidad y \nel efecto que produce requieren de un tratami ento eficaz. (Ver ALGORITMO 2).    \n \nAlgoritmo 2. Dolor Irruptivo \n \n \n DOLOR IRRUPTIVO  \nDOLOR BASAL \nPRESENTE UTILIZAR ESCALERA OMS  \nTIPO \nDOLOR \nDOLOR VISCERAL  DOLOR DE TEJIDO BLANDO  SI \nNO \nSI\nCOLICO DOLOR AL\n \n CONTACTO NO ALIVIO FACTORES PRECIPITANTES \nDOLOR \nNEUROPATICO DOLOR OSEO \nPERIOSTICO EDUCACION E INSTRUCCION \nINCIDENTAL \n    \nMOVIMIENTO LACERANTE \n \n  \n \nQUEMAZON  36Prevención y manejo de los efectos secundarios de los opioides \nLa prevención del dolor debe ir acompañada de la prev ención de los efectos \nsecundarios. Lo correcto es informar al paciente y la familia sobre la posible aparición de los mismos, pr evenir los más frecuentes y tratarlos cuando se \npresenten. (Tabla 7)  \n• De forma constante los opiodes produc en estreñimiento y por tanto precisan \nlaxante de forma continua.  \n• Los opioides estimulan los quimiorecept ores de la zona gat illo podrían requerir \nun tratamiento con antieméticos de forma  puntual, sobre todo al inicio del \ntratamiento. \n• La sedación y la disminución del estado de conciencia mejora tras unos días \nde utilización de estos fármacos. Es importante recordar el uso de \ncoanalgésicos no sedantes, pues permiten controlar el dolor con dosis más \nbajas de opiodes. El retraso cognitivo persistente debido a los opioides se \npuede reducir con metilfenidato o cafeína. \n• La utilización apropiada de las dosis de opioides rara vez provoca una \ndepresión respiratoria o un colapso cardiovascular,  \n• En pacientes débiles (ancianos, mal nutridos y/o hidratados, y con \ninsuficiencia renal) iniciar opioides con dosis bajas (50%) y/o con intervalos de \ntiempo entre dosis mayores.  \n• La intolerancia a la mo rfina es poco frecuente. Pensaremos en ella ante \ndeterminadas situaciones:   \no Nauseas persistentes con éstasis gástrico e íleo paralítico. \no Sedación exagerada sin fallo co gnitivo, pese a pauta adecuada.  \no Cuando se presentan r eacciones disfóricas y psicomiméticas intensas, \nacompañadas o no de delirium.  \no Estimulación vestibular y liberación de histamina con afectación \ncutánea (diaforesis intensa) o bronquial  (insuficiencia respiratoria).  \no Alodinia e hiperalgesia inducidas  por el uso crónico de morfina \n(mediada por receptores NMDA). \n• En estos casos y en el fallo de dosis  se precisa tratamiento secuencial de \nopioides (rotación o cambio de opioides) . \n  \nTabla 7. Efectos secundarios de la morfina \n \n \n             INICIALES CONSTANTES\nNauseas Estreñimiento\nSomnolencia Xerostomía\nConfusión Nauseas\nInestabilidad AsteniaOCASIONALES\nSudoración\nMioclonias\nRetención \nIleo paralíticoINICIALES CONSTANTES\nNauseas Estreñimiento\nSomnolencia Xerostomía\nConfusión Nauseas\nInestabilidad AsteniaOCASIONALES\nSudoración\nMioclonias\nRetención \nIleo paralítico 37Consideraciones del tratamiento secuencial de opioides \nCoanalgésicos o fármacos adyuvantes \nLos coanalgésicos aumentan la eficacia de los opioides tratando los síntomas \nsimultáneos que pueden aumentar el dol or y produciendo una analgesia \nindependiente para determinados tipos espec íficos de dolor. (Tabla 8). Su uso \nprecoz consigue un mayor control analgési co disminuyendo la toxicidad inducida \npor los opioides. Los síndromes de que má s se benefician de l tratamiento con \nadyuvantes son: las metástasis óseas, co mpresión nerviosa, infiltración nerviosa \nperiférica, y en la distensión visceral.  \n \nCorticoides : Son de ayuda en el dolor causado o exacerbado por el efecto masa \ndel edema inflamatorio como sucede en  el dolor secundario a la compresión \nnerviosa aguda, la distensión visceral, incremento de la presión intracraneal y por \ninfiltración de los tejidos blandos. Una adm inistración breve, de tratamiento bien \najustado, a dosis altas es capaz de optimizar los benefic ios y disminuir los efectos \nsecundarios como miopatía prox imal y síndrome cushingoide. \n \nAntidepresivos:  Los antidepresivos tricíclicos (ATC) son utilizados como \ntratamiento coanalgésico de primera línea en el dolor  neuropático y podrían \ntambién mejorar la depresión subyacente y el insomnio. .  \n• La amitriptilina es un agente demasia do sedante, con muchos efectos \nanticolinérgicos para la mayoría de lo s enfermos oncológicos. La amitriptilina \nse convierte por metabolismo hepático en no rtriptilina, su meta bolito activo. La \nnortriptilina y en su lugar la imipra mina tienen el perfil más favorable en \nrelación con los efectos secundarios. \n• Dosis bajas de inicio (10 a 25 mg) se  pueden administrar dos horas antes del \nmomento de acostarse, escalando la dosis  cada 2-3 días hasta conseguir la \nmáxima dosis efectiva y tolerada. Se suelen utilizar dosis  más bajas de lo \nnecesario para tratar pac ientes con depresión.  \n• El alivio del dolor puede verse a las 2 semanas con una discreta elevación a \nlas 4-6 semanas más tarde o con un alivio marcado de forma directa o indirecta.  \n• Aunque útiles en el tratam iento de la depresión, los antidepresivos inhibidores \nselectivos de la recaptación de serot onina tales como la sertralina o la \nparoxetina no parecen efectivos en el tratamiento coanalgésico del dolor \nneuropático.  \n• Los antidepresivos más recientes inhibi dores de la recaptación de serotonina y \nde la noradrenalina como la venlafax ina o mirtazapina se han mostrado \nefectivos en el control del dolor neuropático  \n \nAnticonvulsivantes (FAE) : \nDeberían añadirse a los anti depresivos tricíclicos par a el alivio del dolor \nneuropático, que no ha podido ser completamente aliviado después de 4 a 8 \nsemanas de dosis plenas de estos fármacos.  \n• La Gabapentina GPT ha sido aprobada para el control de las neuropatías por \ndiabetes y la neuropatía postherpética,  con pocos efectos secundarios. La \nmayoría de los trabajos muestran que es  un fármaco rápido, menos tóxico, \npero menos efectivo (40% de respuesta s) que los antidepresivos tricíclicos \n(60% de respuesta).   38• Pregabalina PGB  es un análogo del GABA que no se  liga al receptor ni es \ncapaz de desarrollar acciones gabaérgicas.  El perfil concentración/tiempo es \nel mismo si las dosis se administran dos  o tres veces al día. No se une a \nproteínas plasmáticas y no se metabo liza en hígado por lo  que no se producen \ninteracciones farmacológicas a estos nive les. El 98% de la PGB circulante se \nelimina inalterada en orina  lo que condiciona ajus te en caso de insuficiencia \nrenal. En el anciano no hay tener consideraciones especiales. El rango de dosis es de 150 – 600 mg/día. En  el dolor, la dosis inicial es de \n150 mg/día en dos tomas, el incremento es cada 3-7 días hasta un máximo de \n600 mg/día. La interrupción del tratamient o, tanto en la epile psia como en el \ndolor neuropático, debe hac erse de forma gradual en un plazo no menor a una \nsemana. Su principal indicación seria el dol or neuropático periférico, siendo sus \npatologías dianas la neuralgia posther pética, neuralgia diabética, neuropatías \ntóxicas por fármacos  y etílicas, las metabólicas y las carenciales, las \nneuralgias funcionales, las compresiones  nerviosas y las lesiones nerviosas \nperiféricas, siendo necesario esperar las experiencias en marcha. \n• Anticonvulsivantes anteriores como la carbamacepina y el clonacepam son \ntambién bloqueadores de los canales del ca lcio y se han mostrado capaces de \ndisminuir los síntomas neuropáticos.  \n \nOtros coanalgésicos:  El interés creciente en el tr atamiento del dolor oncológico \nha conducido al desarrollo de una vari edad de otros coanal gésicos que pueden \ntener un papel importante en pacientes seleccionados. \n• Anestésicos sistémicos: Mexiletina  ha demostrado eficac ia en el dolor \nneuropático DN de la diabetes o por daño en los nervios periférico. Debe ser \nevitada en pacientes con enfermedades card iacas clínicamente significativas. \nEfectos secundarios más frecuentes incl uyen nauseas, temblores, vértigos, \ninestabilidad y parestesias. Dosi s en escalada iniciando con 100 a 150 \nmg/vo/ al acostarse y se incrementar an de 2 a 3 veces al día en pocos días, \nsegún tolerancia. Dosis máxima 300 mg /vía oral tres veces al día.  \n• Ketamina  anestésico con papel en el trat amiento del dolor  neuropático por \nsu actividad antagonista de NMDA, habie ndo demostrado eficacia en el dolor \nagudo post operatorio  y el dolor cróni co intratable. Uso muy limitado por \nefectos secundarios neuropsiquiátricos y sobre todo en pacientes frágiles.  \n• Octeotrido  es un análogo de la somastostatina de larga actividad que reduce \nla secreción intestinal y pancreática en pacientes con obstr ucción intestinal \nno operable y fístulas pancreáticas. Puede r educir los vómitos intratables y el \ndolor asociado a los espasmos musculares de fibra lisa de estas condiciones.  \n• Anticolinérgicos: \nHioscina, Escopolamina se pueden administrar por vía \noral, subcutánea, intravenosa o intramuscu lar. Son fármacos utilizados para \nel dolor cólico, pero pueden precipitar delirium. Se deben utilizar a la dosis \nmás baja posible.   \n \n      39Tabla 8. Síndromes comunes de do lor oncológico y su tratamiento \napropiado  \nSíndrome de dolor Oncológic o \nMetástasis óseas, infiltración de tejidos blandos, artritis, serositis \ny otros dolores inflamatorios. \n \n \n \nDolor postquirúrgico \n \n \n \nCompresión aguda nerviosa, distensión visceral, aumento de \npresión intracraneal, inf iltración de tejidos blandos. \n \n \n \nCompresión medular aguda, aumento de la presión intracraneal \nsevera \n \n \n \nDolor neuropático \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nDolor óseo por metástasis \n Analgésicos – Coanalgésicos  \n• AINES \n- Ibuprofeno: 600 mg po tres veces /dia \n- Metamizol: 575 mg po/ 6-8 horas \n- Ketorolaco: 10 mg po/ 6 horas (7d) \n \n• AINES \n- Ketorolaco: 30 mg/ iv-im / 6 horas \n- Indometacina 50 mg vía rectal cada 6-8 h \n \n• Corticosteroides: \n- Dexametasona: 4-8mg oral/ 2-3 veces día \n- Metilprednisolona 16-32 mg oral/  2-3 v día \n- Prednisona 20-40mg oral/ 2-3v día \n \n• Corticosteroides: \n- Dexametasona: 10-20 mg i.v/sc. cada 6 horas \n- Metilprednisolona 40-80 mg i.v. cada 6 horas \n \n• Antidepresivos Tricíclicos \n- Nortriptilina (Martinil): 100-150 mg oral noche \n- Amitriptilina (Tryptizol): 100-150 mg oral noche  \n \n• Anticonvulsivantes  \n- Gabapentina:300-900 mg VO/3-4 veces/día \n- Pregabalina: 150 -600 mg VO/2-3 veces/día \n- Carbamazepina: 200 mg VO/2-4 veces/día \n- Clonazepan: 0.25-0.5 mg VO/ 3 veces/día \n- Fenitoina: 100-200 mg VO / 3 veces/día \n• Otros fármacos \n- Mexiletina: 150-300 mg VO/ 3 veces /día \n- Baclofen: 5-30 mg VO/ 2 ó 3 veces/ día \n- Lidocaína tópica:1-3aplicaciones/ día \n \nZoledronato: 4 mg IV cada 4-6 semanas \nCalcitonina 200 UI IV / intranasal cada 4-6 sem \nEstroncio 89: 4 mCi IV cada 3 meses \nSamario-153 1mCi/kg IV cada 2-3 meses \n \n \n \n \nDolor por metástasis óseas \nSe benefician del tratamient o coanalgésico con agentes antiosteoclásticos como \npamidronato, ácido zoledrònico, ibandro nato y calcitonina y/o la utilización de \nradiofármacos como el Estroncio-90  y el Samario–153.  40• Los bisfosfonatos inhiben la reabsorci ón del hueso (actividad osteclástica). \nEmpleados inicialmente par a la hipercalcemia, pres entan beneficios sobre la \nevolución de las metástasis óseas di sminuyendo el número de eventos óseos \ndesfavorables (aplastamientos vertebral es, fracturas patológicas, episodios \nde hipercalcemia) y a la  vez han demostrado eficac ia aliviando el dolor \nmaligno del hueso. Se debe vigilar función renal, nivel de calcio y la posible \naparición de osteonecrosis. El ibandronato se administr a vía oral (50mg/día) \nó iv (6 mg/ cada 4 semanas/ 15 minutos),  con resultados si milares. Existen \ntrabajos muy prometedores de control de dolor difícil utilizando dosis densas \nde este fármaco en presencia de metástasis ósea.  \n• Radiofármacos como el Estroncio y Sa mario son emisores beta, que se unen \nselectivamente a los osteoblastos y pueden reducir el dolor o los \nrequerimientos analgésicos en el 60-90% de los paci entes con metástasis \nóseas, pudiendo alcanzar alivio comple to entre el 10-20% de los enfermos \ntratados. El alivio puede mantenerse tres meses pudiendo repetir su \nadministración. Pueden producir depresión de la actividad de la médula ósea.  \n \nCONOCIMIENTO BASICO DEL PAPEL DE LA RADIOTERAPIA  \n \nLos médicos generales deben conocer las indicaciones más frecuentes de radioterapia con intenci ón paliativa como son: \n• Compresión medular secundaria a metá stasis vertebrales, siendo el dolor \nel síntoma más precoz re latado por el paciente.  \n• Metástasis óseas: responsables de la causa más frecuente de dolor óseo.  \n• Metástasis cerebrales, siendo la cefalea el síntoma predominante de \npresentación clínica. Se puede o no acompañar de hipertensión \nintracraneal, déficit neurológicos y/ o afectación de pares craneales.  \n• Dolor neuropático producido por la in filtración y/o compresión de plexos \nnerviosos (Afectación cervical y/o axil ar con infiltración de plexo cérvico-\nbraquial, masas pélvicas con infilt ración de plexo lumbosacro).  \n• Presencia de dolor irrupt ivo, entendido como la ex acerbación transitoria del \ndolor que tiene su dolor de base controlado y estable. Se caracteriza por su \nelevada intensidad, su rapidez de instauración y su corta duración.  \n• Obstrucciones esofágicas y bronquiales . En el caso de las obstrucciones \nesofágicas, para el alivio de la disfagia a través de técnicas de \nbraquiterapia paliativa. Así mismo, la braquiterapia endoluminal está \nindicada en aquellos casos de obstru cciones bronquiales secundarias al \ncrecimiento endobronquial  que producen disnea, ne umonía obstructiva o \natelectasia, tos y/o hemoptisis.  \n• Situaciones de hemorragia refrac taria (hemoptisis, rectorragia, \nhematuria....).  \n \nSITUACIONES ESPECIALES Y SU ANALISIS  \n \nEl tenesmo rectal y vesical  es un dolor de difícil trat amiento. En ocasiones es \nuna mezcla de dolor nociceptivo somático  (óseo y secundario al tumor), \nneuropático y por espasmo muscular. Ad emás, puede aparecer dolor disestésico \nperineal y dolor ano rectal espasmódico.   41En el dolor rectal  podemos utilizar opioides, analgésicos adyuvantes, \ncorticoides, hioscina y fenotiazinas (sobr e todo la clorpromacina, utilizada con \nfrecuencia en el tenesmo rectal aunque no hay evidencias científicas de su acción analgésica, pero si tiene acción ansiolítica que puede contribuir a su \nefecto). También pueden utilizarse benzodiac epinas como relajantes musculares. \nUn bloqueante de los canales del calcio, como el diltiazem, puede ser eficaz en el \ntenesmo rectal, aunque no existen estudios clínicos controlados. En ocasiones, \nhay que recurrir a bloqueo simpático lumbar, bloqueo del plexo hipogástrico \nsuperior, neurolisis con fenol, etc.  En el tenesmo vesical y en el dolor por espasmo vesical  debe intentarse, \ncomo primera opción, la asociación de un AINE con un opioide.  Pueden utilizarse \nespasmolíticos, con la hioscina u oxi butinina, e incluso puede valorarse la \nadministración de un anestésico local como  la bupivacaína por vía intravesical, \naunque no hay estudios controlados que apoyen su uso. No hay técnicas anestésicas, salvo la administración de opioides por vía espinal, que sean \nafectivas en el control del dolor tenesmoide y por espasmo vesical. \n  \nLa valoración del dolor en el paciente con delirium  puede ser difícil. La causa del \ndelirium puede estar en relación con la neurot oxidad opioide, por lo que debemos \nplantearnos la rotación opioide. Debemos buscar la posible contribución de otros \nfármacos que estemos utilizando para el dolor, con anticolinérgicos, AINE, \nantidepresivos, etc. Es import ante identificar y tratar, si  es posible, los factores \nque pueden contribuir al delir ium como son la deshidratación, alteraciones \nmetabólicas y otras.  \nMANEJO NO FARMACOLOGICO DEL DOLOR \n \nLos métodos físicos como la fisioterapia, la s técnicas frío-calor o la musicoterapia \nson medidas no farmacológicas, que permiten al paciente y su familia mejorar el dolor con el consiguiente aumento de la sensación de control de la situación. \nExisten pocos ensayos randomizados para demostrar la eficacia de estos \nmétodos, pero publicaciones recientes indi ca que estas técnicas son muy bien \nrecibidas y que proporcionan cierto grado de a livio. Entre las ventajas esta el que \naporta contacto físico con los pacientes, pocos efectos secundarios y ofrecen a la \nfamilia la posibilidad de implicarse en el tratamiento a vez que directamente \npuede reducir el dolor.  El masaje terapéutico es lo más fácilmente aceptado por los pacientes y se puede implementar concierta facilidad. Es una técnica no invasiva y puede ser \nadministrada por profesionales de la salud o miembros de la familia. Los \nprofesionales entrenados en masaje pueden alcanzar un mayor grado de eficacia \nmás allá de la relajación y la distracción.  \nTratamiento Invasivo del dolor \n \nEl conocimiento de lo que pueden aporta r estas técnicas y el trabajo \ninterdisciplinar con las unidades del dolo r amplia y posibilita un mayor control en \nel numero de pacientes oncológicos con dolor controlados.   42 \nMETODOS TERAPEUTICOS  \n1.- Métodos neuromodulativos: \n- Infusión Espinal \n- Implante de catéter tunelizado \n- Implante de reservorios subcutáneos \n- Implante de bombas internas de infusión  \n- Estimulación medular y de nervios periféricos \n 2.- Métodos Ablativos \n- Bloqueos nerviosos \n- Bloqueos neurolíticos \n- Crioanalgesia \n- Radiofrecuencia \n \n5.2. Disnea \n \nSe define como la sensación subjetiv a de falta de aire en pacientes que se \nencuentran en una fases avanzadas de la enfermedad, en la cual las necesidades \nde oxigeno del organismo , sobrepasan la capacidad de aportación del sistema \nrespiratorio.   Las necesidades de oxigeno so n constantes y toda alteración en su saturación, \nreal o percibida, constituye una sens ación de angustia tanto para el enfermo \ncomo para la familia. La situación es espec ialmente grave si la disnea persiste en \nreposo y no se encuentra ningún tipo de alivio. Su gravedad, como experiencia \nsubjetiva, está en relación con la natur aleza de la enfermedad y debe evaluarse \nsu intensidad a partir de las manifestaciones de distrés\n4 del paciente. Ello justifica \nuna actuación rápida y adecuada.   \nPUNTOS CRITICOS \n♦ La disnea es subjetiva y no tiene que ser relacionada con los hallazgos en la \nexploración respiratoria, como taquipnea, sibilancias o el uso de los músculos \nrespiratorios \n♦ Recordar, es importante preguntar al paciente sobre su percepción de la disnea \n♦ La disnea puede tener diversas causas \n♦ El objetivo del tratamiento es aliviar la disnea subjetiva, no la mejora única de los \nsignos psicológicos o los problemas respiratorios. \n♦ Educar a la familia del paciente sobre la disnea puede prevenirles de una situación \nde ansiedad importante \n \nMecanismo de la disnea    \nEl complejo fisiopatológico de la disnea es multifactorial afectando a los centros \ncorticales del cerebro que se ven estimulados de la señal de los receptores \npulmonares que responden a los estímulos químicos y mecánicos. (Figura 1) \n                                            \n  43Causas de la disnea \nLa aparición de la disnea  puede ser provocada por un único proceso o por \nproblemas concurrentes. (Tabla 1)   \nTabla 1. CAUSAS DE DISNEA  \n \nNO MALIGNAS  \n \nPulmonares     \n\u0083 Infección respiratoria \n\u0083 Asma / EPOC \n\u0083 TEP \n\u0083 Neumotórax \n \nCardiacas \n\u0083 ICC \n\u0083 Angina \n\u0083 IAM \n\u0083 Arritmia MALIGNAS  \n \n\u0083 Ocupación parénquima pulmonar \n\u0083 Obstrucción aguda vía aérea superior \n\u0083 Obstrucción aguda VCS \n\u0083 Obstrucción crónica VCS \n\u0083 Obstrucción bronquial \n\u0083 Derrame pleural \n\u0083 Derrame pericárdico \n\u0083 Linfangitis carcinomatosa \n  \n \n \nLa disnea puede ser un resultado directo o i ndirecto de la afectación primaria o \nmetástasica del cáncer de pulmón. Los  efectos directos de la enfermedad \nneoplásica incluyen obstrucción de la vía aérea, atelectasia, afectación del \nparénquima pulmonar linfangitis carcinomat osa, derrame pleural o Síndrome de \nVena Cava Superior (SVCS). Entre los ef ectos indirectos de la enfermedad cabe \ndestacar, la embolia pulmonar o anemia. Como  factor etiológico también influyen \nlos efectos secundarios relacionados con el  tratamiento como la neumonitis o \nfibrosis secundarias al tratamiento con qui mioterapia o radioterapi a. Por otra parte Figura 1. Mecanismo de la disnea  \n \nCorteza cerebral \nEstrés psicológico \n  \nDISNEA \nCentro medular de \nCorazón, pulmón y \nmúsculos \nrespiratorios Quimioreceptor \n↓PO2,↑PCO2 Mecanoreceptores. \nIrritantes pulmonares. \nReceptores de \ndistensión   44en muchas ocasiones los pacientes presentan enfermedades crónicas \nobstructivas subyacentes como el EPOC.  La elevación diafragmática debido a \nhepatomegalia, ascitis o afectación del ner vio frénico pueden dar lugar a disnea. \nAsí mismo patologías cardiacas prev ias pueden conllevar a insuficiencia \ncardiacas congestivas, pericarditis o derra me pericárdico. La astenia generalizada \ndebida a caquexia severa y anorexia o as tenia puede aumentar la disnea. Y por \núltimo no hay que olvidar que la ansie dad puede ser un factor agravante y \ndesencadenante. \n \nTratamiento de la disnea  \nEl objetivo fundamental en el tratamiento de la dis nea es una mejora rápida \nsubjetiva. \n 1. Paso \nEs importante la valoración a través sobretodo de lo que refiere el paciente y el \nexamen físico. La realización de prue bas diagnósticas (pulsioxímetros y \nradiografía de tórax) se realizará cuando  se precise en función de su situación \nclínica. \n2 Paso \nTratamiento de las causas subyacentes: \n¾ Derrame pleural:  se realizará drenaje cuando este sea significativo \n¾ Anemia: transfusión de concentrado hematíes. \n¾ Obstrucción aérea secundaria a tumor: El tratamiento de elección son los \ncorticosteroides, (ej. Dexametasona 8- 10mg día), valorar tratamiento con \nradioterapia ( con irradiación ex terna o braquiterapia paliativa) \n¾ Linfangitis Carcinomatosa: Corticoste roides, (ej. Dexametasona 8-10mg día). \n¾ EPOC subyacente: uso más eficaz  de los brocodilatadores, además de \nesteroides. \n¾ Embolia pulmonar: anticoagulantes. \n¾ Neumonía: antibióticos, siendo la vía de administración prefer ente la vía oral \npreferente \n Todos los tratamientos deben ser consi derados en función de la enfermedad del \npaciente y sus necesidades, realizando una valoración global, pronóstico y \nexpectativa de vida estimada. Las visita s clínicas deben ser programadas de \nforma flexible de forma que permita a lo s pacientes permanecer en su domicilio. \n3. Paso   \nMedidas generales habituales: \n¾ Oxigeno : Si el paciente esta hipóxic o intentar mantener la saturación de O\n2 > \no igual del 90% \n♦ Administrar O 2 vía cánula nasal 2- 6 litros minuto o por mascara, midiendo \nla saturación de O 2. \n♦ Ser cuidadoso cuando se administra O 2 al paciente con EPOC \n♦ El O 2 puede ser utilizado de forma inte rmitentemente si el paciente \nencuentra molesto con la cánula y refi ere que le es difícil tolerarlo. \n    45¾ Opioides \n♦ Opioides sistémicos reducen la sensac ión subjetiva de la disnea sin reducir \nel ritmo respiratorio ni la saturación de O 2. \n♦ Sin embargo el opiode de el ección, las dosis y modalidad de \nadministración no ha sido demostrada. Los fármacos con mayor experiencia clínica son la morfina,  hidromorfona y fentanilo en forma de \ninfusión intravenosa o en forma de ci trato de fentanilo transmucoso \n♦ Algunos autores han evidenciado que la administración contínua de \nopioides, reducen la disnea, pero tiene incrementos significativos de PCO\n2, \nmientras que cuando su administración es en bolos no se produce este \nhecho, pero en ocasiones esta forma de administración cada 4 horas no \nconsigue controlar la disnea. \n♦ En los pacientes que ya toman opioides  se pautan dosis extras (extradosis) \npara tratar la disnea, así como el dolor. \n♦ Si el paciente no tomaba opioides previamente se puede iniciar el \ntratamiento con  morfi na a dosis de 5-10 mg, po, o 2,5 - 5 mg sc, cada 4 \nhoras, Si el paciente presenta episo dios irruptivos de disnea se \nadministrarán dosis a demanda 2,5 - 5 mg po o 2,5 sc. \n♦ Los Opiodes en nebulizador present an poca efectividad y no deben ser \nutilizados de forma habitual. \n \n¾ Diuréticos: En pacientes con insufu ciencia cardiaca congestiva o edema de \npulmón de origen no cardiogénico pued en beneficiarse del tratamiento con \nfurosemida. \n ¾ Benzodiacepinas. Aunque estos fármacos son muy utilizados no se ha \nencontrado ninguna evi dencia en estudios randomizados. Sin embargo, \npueden ser muy eficaces en algunos pa cientes sobre t odo en aquellos que \npresentan episodios de mayor ansiedad.  Se deberá suspender su uso cuando \naparezcan efectos secundarios como cuadros de confusión o caídas. \n \n¾ Educación de la familia/paciente. Es  más importante valorar la disnea \nsubjetiva del pacientes más que la taquipnea o el  distrés respiratorio. Para la \nfamilia y el personal sanitario la di snea puede ser más estresante y agobiante \nque el dolor. Ante la sintomatologí a dolorosa, cuando el paciente refiere \nmejoría o alivio completo del dolor, los familiares y/o el personal se sienten satisfechos. En el caso de la disnea, aunque el paciente refi era y de muestras \nde pequeña o nula disnea, los signos psicológicos de la respiración dificultosa, ruidos respiratorios o re spiración rápida (jad eos) permanecen, con \nel consiguiente distrés de los cuidadores y del personal sanitario. Por tanto es \nfundamental destacar que los objetivos fundamentales del tr atamiento tienen \ncomo fin mejorar el confort del pacient e, más que reducir los signos externos \nde los problemas respiratorios. \n \nProblemas especiales \nTos: Ocasionalmente los opioides utilizados so los, no controlan la tos persistente. \nLas inhalaciones de cromog licato disódico cada hora , ayudan a prevenir los \nataques de tos. Algunos autores han propuesto la inhalación de anestésicos \nlocales, sin embargo estos agentes pued en inhibir el reflejo de deglución por  46espacio superior a una hora, el sabor puede ser desagradable y la dosis no ha \nsido bien establecida.  Secreciones respiratorias: Cuando algunos pacientes no son capaces de \nexpulsar las secreciones, estas se acum ulan en las vías respiratorias y producen \nruidos (Estertor). El ruido al respir ar, no molesta al pac iente pero puede ser \nestresante para la familia y para pacientes  en otras habitaciones. Comunicar a la \nfamilia que no va a morir ahogado y que el  ruido es debido simplemente a las \nsecreciones que muchos de nosotros tr agamos puede ayudar a relajar tensión. \nAdemás en pacientes que claramente no responden a los cambios posturales (decúbito supino semisentado y c on la cabeza rotada), los agentes \nanticolinérgicos como hioscina 0,4 mg sc pueden reducir los ruidos respiratorios. \nSin embargo estos medicamentos deben se r utilizados con extremo cuidado en \naquellos pacientes que no se encuentran en la  fase final, debido a la posibilidad \nde desencadenar delirium   \n \n5.3. Delirium (Estado Confusional Agudo) \n \nCONCEPTO  \n Trastorno mental agudo o s ubagudo, como resultado de una  disfunción cerebral \norgánica difusa, por alteraciones en el metabolismo cerebral y/o alteraciones \nespecíficas de neurotransmisores, que afecta a la atención  y a la  cognición  con \nuna disminución del nivel de conciencia , agitación  de la actividad psicomotora y \nalteración del ciclo sueño-vigilia . \nSe instaura en un breve periodo de tiempo, horas o días, con tendencia a fluctuar \na lo largo del día. Más o menos el 80% de los pacientes oncológicos terminales desarrollan delirium en las últimas semanas de su vida. Representa una importante fuent e estresante para la familia, pero también para \nlos sanitarios.  \n \nCAUSAS\n \n Suele ser multifactorial y no es raro no identificar ninguna causa específica. De \nforma didáctica se habla de factores predisponentes y desencadenantes, aunque \nalgunos se imbrican. También explica la individualidad de respuesta en diferentes \npersonas. \n \nFactores predisponentes \n• Demencia y otras enfermedades del SNC (afectación tumoral) \n• Cuadros anteriores de delirium \n• Edad avanzada \n• Insuficiencia de órgano, alteraciones met abólicas y electrolitos, infecciones \n• Medicamentos psicoactivos (benzodia cepinas, opiodes, ant icolinérgicos), \ndependencias a drogas-alcohol  \n• Pérdida de visión y aislamiento. \n   47Factores desencadenantes \n• Como esquema mental “a pie de cama” descartar:  \no Proceso intracraneal  \no Proceso metabólico, sobre todo al teraciones del calcio y sodio \no Retenciones : Impactación fecal y retención urinaria \no Medicamentos: Reacción adversa a opiodes y benzodiacepinas  \no Dependencias: Síndrome de abstinencia s y Síndrome de retirada.   \n Las causas más frecuentes:  \no Farmacológicas : opioides, benzodiacepinas, anticolinérgicos, \nAINES, digital, antidepresivos, ant iparkinsonianos, anti H1 y H2, \nnifedipino, ciprofloxaci no, corticoides, propanolo l, 5-FU, interferón e \nIL2 \no Infecciones:  especialmente respiratorias y urinarias \no Insuficiencia de órgano: cardiaca, hepática, renal respiratoria \no Metabólicas e hipoxemia: deshidratación, hiponatremia, \nhipomagnesemia, hipoglucemia, hipercalcemia \no Procesos compresivos cerebrales: tumores, metástasis, \nhematomas, abscesos \no Retención urinaria, impactación fecal   \no Hematológicas: anemia, CID, PTI \no Deprivación: nicotina, alcohol, benzodiacepinas \n  Generalmente en el paciente terminal concurren múltiples causas.  CLINICA\n \n Se aceptan mayoritariamente los criter ios de la DSM-IVR como diagnóstico de \ndelirium:  \n1) Alteración global de la conciencia  con capacidad reducida de \nmantener, fijar o cambiar la atención  variando desde alerta-obnubilado-\nestuporoso hasta coma  \n2) Trastorno de la esfera cognitiva (memoria de trabajo, orientación y \nlenguaje sobre todo secuencias de palabras)  \n3) Alteraciones perceptivas (ilusiones, alucinaciones, falsos \nreconocimientos)   \n4) Trastorno del comportamiento psicomotor (agitación, sopor, perplejidad  \n5) Estas alteraciones son de comienzo reciente de horas y tiende a la \nfluctuación a lo largo del día  \n6) No es criterio diagnóstico pero sí frecuente un trastorno del ciclo \nsueño-vigilia (esto se  puede traducir con aument o de las necesidades \nanalgésicas durante la noche). Alteraci ones emocionales(ansiedad, ira, \nmiedos)  \n Un algoritmo diagnóstico para diagnós tico de delirium son los criterios \ndiagnósticos del Confusion Assessment  Method (CAM): Se creó basándose en \nlos criterios diagnósticos del DSM-III-R:  48 \no Respuesta positiva de un familiar : \n1) Comienzo súbito y curso fluctuante  (evidencia del cambio “agudo” en el \nestado mental y fluctúa el comporta miento anormal a lo largo del día)   \n2) Disminución de la atención  (sobre todo en mantener)  \n3) Pensamiento desorganizado  (incoherentes) \no Cualquier respuesta que no sea alerta: \n4) Alteración del nivel de conciencia (calificar al pac iente: alerta, \nhiperactivo, obnubilado, estuporoso o coma)  \no Diagnóstico de delirium: 1+2+3 ó 4;  re quiere 1y 2 y la presencia de 3 y 4 \nindistintamente. \n Tiene un uso limitado para comparacione s internacionales de diagnóstico de \ndelirium basado en los criterios diagnósticos del DSM-IV, ya que en éste se requiere un trastorno de conciencia par a el diagnóstico y además tampoco se \nvalora en este test el estado cognitivo.  Como test de cribaje se puede utilizar el  Minimental MMSE de Lobo ajustando a \nestudios y edad para mayores de 65  años, con punto de corte 27/28.  Existen dos \nversiones, de 30 y de 35 puntos respecti vamente, siendo la de 30 puntos un \ninstrumento más útil para com paraciones internacionales, y además es la única \nversión autorizada actualmente por los titulares de los derechos de Copyright. \nTanto en una versión como en la otra los ítems están agrupados en 5 apartados \nque comprueban orientación, memoria de fijación, concentración y cálculo, \nrecuerdo diferido, y lenguaje y construcción. (Anexo IV)  Desde un punto de vista clínico se dividen en: \n1) Hiperactivo : la agitación psicomotora es la característica más relevante, \ncon hiperactividad del sistema ner vioso autónomo con taquicardia, \ntemblor, midriasis poco r eactiva, sudoración fría. \n2) Hipoactivo: quietud psicomotora, incluso pseudocatatonía, disminución \nmarcad de la atención y de la alerta. \n3) Mixto: alterna la agitación con la letargia. \nCerca del 70% son mixtos ó hipoactivos.  Debido a la alta incidencia, sobre t odo en mayores de 70 años, y la posibilidad de \nun diagnóstico etiológico hasta en el  50% de los casos con un éxito de \ntratamiento de hasta el 65% de forma global , nos obliga a estar alerta para un \ndiagnóstico precoz y si es posible depen diendo del nivel asis tencial aproximarnos \na un diagnóstico causal, salvo en una situación de últimos días.  Como esquema mental  de diagnóstico rápido:  \n\u0083 Valoración cognitiva y de la atención aguda y fluctuante. \n\u0083 Historia de fármacos (opiodes) y dependencias. \n\u0083 Exploración de impactación ó retención, y neurológica.  \n\u0083 Hemograma, iones, calcio, función renal (sedimento), pulsioximetría. \n\u0083 En alguna ocasión radiografía de tórax, TAC craneal.       \n    49TRATAMIENTO  \n Tratamiento no farmacológico : \no Explicar a la familia lo que esta ocurriendo, una insuficiencia cerebral debido \nalgunas causas y no locura o demenc ia, que va cursar con fluctuaciones \nincluso durante el día y que existe la posibilidad de recuperación ó mitigarse \ncon el tratamiento, debido a la natu raleza transitoria del delirium. \no Aconsejar al cuidador como trasmiti r seguridad y confianza. Luz nocturna y \nobjetos familiares cerca. Evitar sobre- estímulos o deprivación sensorial. Si \nesta ingresado intentar que no permanezcan dos pacientes delirantes en la misma habitación.  \no Evitar los enfrentamientos con el enfermo por parte de profesionales y/o \nfamilia. \no Fomentar reminiscencia mediante la memo ria de largo plazo para fomentar su \nconfianza. \no Cuidar el medio ambiente en lo que sea posible para evitar objetos peligrosos. \no Proporcionar confort c on un buen control analgésico, no interrumpir el sueño \nnocturno y una nutrición adec uada a este momento. \no Intentar continuidad de l equipo que la atiende.  \n Por si solas no son eficaces sin la ayuda de los neurolépticos.  \nMedidas farmacológicas: \no Tratar causas subyacentes: Algunas causas son factores de buen pronóstico \nde reversibilidad como  la deshidrataci ón y los secundarios a psicofármacos \nsobre todo opiodes. El resto de caus as no presenta un buen pronóstico de \nreversibilidad y es un factor independient e de mal pronóstico de supervivencia, \nno mayor a 4 semanas: \n\u0083 Infección con tratamiento antibióti co si pensamos que es adecuado y \ntras comentarlo con familia y paciente.  \n\u0083 Fármacos, en especial los psic ofármacos, dejad de administrar,  \nlavando (“wash out”) medicamentos lo máximo posible. Si la analgesia \nes buena, reducir 20-30% de la dosis di aria de opiodes. Si la analgesia \nno es buena, se puede probar asociar me tilfenidato para no acentuar el \nsopor al fallo cognitivo, e intentar aumentar opiodes para  el control del \ndolor  añadir.  \n\u0083 Deshidratación, muy útil aprovechar  los catéteres centrales con \nreservorio implantados para la quimioterapia, en el ámbito \nextrahospitalario, para la hidratación,  si no utilizar vía subcutánea. \n\u0083 Hipercalcemia. \n\u0083 Hipoxia. \n\u0083 Retención urinaria y estreñimiento.  \n o Tratamiento de los síntomas de delirium:  En general se basa en el uso de \nneurolépticos generalmente solos y en ocasiones asociados a benzodiacepinas, de forma pautada y escalonada en las crisis. En ocasiones \npor el pobre control se precisa la sedació n. Si está confuso pero sin angustia \nni agitación psicomotora es más re comendable no introducir psicofármacos \npara no agravar el cuadro:  50\u0083 Haloperidol, es el neur oléptico de prim era elección. Se  puede usar oral, \nsubcutáneo o intravenoso (aunque la  Federal Drug Administration ha \ndado una señal de alerta en cuanto a la administración IV y su \nasociación con el alargamiento del  QRS). Comenzar con 2,5 mg/ 8 \nhoras, la mitad en anciano frágil,  y aumentar habi tualmente hasta \n20mg/ día en 2-3 tomas. Se  indica como “rescate” para las crisis 2,5 mg \nque se puede repetir cada 20- 30 minutos hasta el control del paciente. \nSi después de 3 rescates no se logr a un buen control, se recomienda \nsaltar a otro neuroléptico más sedante  del tipo de la clorpormazina  a \ndosis de 12,5 a 50 mg/ 4-12 horas o levopromazina a dosis de 12,5 a 50 mg/ 4 -12 horas. Otra alternativa sería asociar una benzodiacepina \nen el 2º ó 3º rescate, midazolan subcutáneo un bolo de 2,5-15 mg  en \nfunción de tolerancia, comprendi endo que puede agravar  el delirium. \nLas dosis de mantenimient o de haloperidol, y en su caso del midazolan \nse establecerán en función de la respuesta clínica (Tabla I) El \nhaloperidol controla especialmente  la agitación psicomotora y las \nalteraciones de la percepción. Si hay agitación es recomendable \ncomenzar con vía subcutánea (sc). \n\u0083 Clorpromazina, más sedante que el hal operidol. Se usa por vía oral o \nintravenosa, y la subcutánea puede ser irritativa por su acidez. Comenzar con 12,5 mg/ 4-12 horas,  hasta una dosis de 150 mg/ día vía oral y esta misma dosis de 12,5 mg de rescate cada 30 minutos, \nhasta un máximo de 3 rescates para considerar fracaso de respuesta.  \n\u0083 Levomepromazina, cuando el haloperid ol ha fracasado y se precisa la \nvía sc. También se puede usar por ví a oral e intravenosa. Comenzar \ncon 12.5 mg/ 4-8 horas, con dosis de rescate de 12,5-25 mg cada 30 minutos hasta un máximo de 3 rescate s antes de considerar fracaso y \npasar a sedación con benzodiacepinas . En alguna ocasión se podría \nintentar yugular las cr isis asociando en al gún rescate midazolan, \nasumiendo que puede acentuar el delirium. \n\u0083 Si se controla bien con neurolépticos  y precisa continuidad por vía oral \nse puede rotar a neurolépticos atípicos. \n\u0083 Algunos estudios experimentales  han demostrado que el metilfenidato a \ndosis de 15-30 mg/ día repartido en 3 tomas, controla el delirium \nhipoactivo. \n\u0083 Benzodiacepinas, para pacientes pobre respondedor a neurolépticos, \nen alguna ocasión asociados a es tos después de varios rescates. \nComenzar con un bolo de 2,5-5 mg sc, seguir cada 10-20 minutos con \nesa dosis hasta control y posterio rmente 5mg/ 2-4 horas ó perfusión \ncontinua 30-100 mg/ día. \n\u0083 Si es resistente a este último paso se pasaría a sedación con \nanestésicos intravenosos como el propofol. \n         51Tabla I. Fármacos usados en el delirium \n \n \nVo: via oral. Iv: intravenosa, im: intramu scular, sc: subcutánea, icsc: infusión \ncontinua subcutánea, iciv: infusión continua intravenosa   \n5.4. Distrés Psicológico \n \nSe define el distrés como el estrés  desagradable. Un nivel normal y deseable  \npodría denominarse estrés, ese ni vel puede ser super ado llegando a ser \npotencialmente perjudicial; pudiéndose diferenciar tal estado con el nombre de \ndistrés. La progresiva pérdida de energía, el agotamiento emocional y la \ndesmotivación general convierten al distrés en una sobrecarga emocional.  \n Algunas veces un exceso de estrés posit ivo puede ser también causa de distrés.  \n Centenares de estímulos internos o externos  de carácter físico, químico o social, \ncomo puede ser el trabajo, la familia, las enfermedades , los tratamientos \nagresivos, el clima, el alcoho l, el tabaco, las frustraciones, influyen en la aparición \ndel distrés. \nEl distrés es una experiencia emociona l desagradable de natural eza psicológica, \nsocial o espiritual que puede  interferir en la capacidad de reacción de la persona \npara hacer frente a cualquier situación. El distrés se extiende desde sentimientos \nnormales de vulnerabilidad, tristeza y miedo hasta problemas que pueden resultar \nincapacitantes, como depresión, ansiedad , pánico, aislamiento social y crisis \nespiritual.  \nEn el caso de una enfermedad grave y terminal, el sufrimiento del paciente y la \nfamilia, da lugar a respuestas emocionales , cognitivas y conductuales que si se \nmantienen en el tiempo y en intensidad, sin una adaptación emocional, pueden \nllegar a convertirse en situaciones de alta complejidad (síntomas de distrés psicológico). El reconocimiento de es te estado y su tr atamiento puede ser \ndificultoso.     Farmaco Dosis aproximada Vía de \nadministración \nNeurolépticos \n   Haloperidol  \n \n   Clorpromazina \n   Levopromazina  \n   Risperidona  \n   Onlazapina   \nDosis de inicio: 0.5-5 mg \nMantenimiento: 5-20mg/día \n12,5 a 50 mg/ 4 o 12 horas  \n12,5 a 50 mg/ 4 o 8 horas  \n0,5 a 1 mg/ 8 o 12 horas  \n2,5 a 10 mg/ 12 o 24 horas   \nv.o., iv, im, sc \nvo, iv, im, sc? \nvo, iv, im, sc \noral \noral \nBenzodiacepina \n   Lorazepan \n   Midazolan   \n0,5 a 2 mg/ 8 o 12 horas \nDosis de inicio: 5-15 mg \nMantenimiento: 15- 45 mg/día   \nOral \nSc,iv \nSc,iv,icsc,iciv  52SÍNTOMAS DEL DISTRÉS \nFísicos Psíquicos \nPalpitaciones, Sensación de ahogo, \nHiperventilación, sequedad de boca, apnea, \nnáuseas, malestares digestivos, diarrea, \nestreñimiento, tensión y/o dolor muscular, \ncalambres, inquietud, hiperactividad, temblor \nen las manos, fatiga, mareos, dificultades en \nel sueño, dolores de cabeza, sofocos, \nmanos y pies fríos, aumento o disminución \ndel apetito, disminución del deseo sexual, \nmayor consumo sustancias (alcohol, drogas, \ntabaco) Angustia, preocupación, desesperanza, \nintroversión, depresión, impaciencia, irritación, \nhostilidad, agresivid ad, frustración, \naburrimiento, inseguridad, sentimiento de \nculpa, desinterés por la apariencia, por la \nsalud, por el sexo; incapacidad de finalizar una \ntarea antes de comenzar otra, dificultad para \npensar con claridad, concentrarse y/o tomar \ndecisiones, fallos en la memoria, olvidos, falta \nde creatividad, disminución de la atención, \ninflexibilidad, hipercrítica, comportamiento \nirracional, pérdida de eficacia en la \nproductividad \n \n \n5.5. Hemorragia \n \nSe define que una hemorragi a es grave cuando se pi erde de forma abrupta \ncantidades mayores de 250 cc., o más de 400-600 cc. en 24 horas . La incidencia \nde hemorragia grave en paciente oncológico terminal varía en función del ámbito \nasistencial donde se registre el estudi o, entre 2-10%. Sobr e el 5% de estas \nhemorragias terminan con el fallecimiento del paciente. \n CAUSAS\n \n Las hemorragias en forma  de hemoptis is, hematuria, hematemesis, melenas, \nmetrorragias, vascular y otras, pueden ser por: \n• Propio tumor \n• Iatrogénica por corticoides generalment e si había antecedentes de ulcus \npéptico \n• Complicación de la cirugía \n• Secundaria trombopenia quimioterápica \n• Secundaria a técnicas como el  Láser o radioterapia endobronquial \n• Secundaria a quimioterapia \n CLINICA\n \n Las hemorragias masivas pueden provenir: \n• De grandes vasos superficiales , como los tumores de cabeza y cuello, la \ncausa más frecuente de este tipo de hem orragias. Se da con más frecuencia \nsi ha sido tratado con cirugía y radioterapia. También en región inguinal en tumore s pélvicos o genital que han sufrido \nlinfadenectomía. De igual forma  en tumores rectales y los de canal anal. \n \n• De órganos internos en forma de hemoptisis, hematemesis, hematoquecia, \nmelenas, hematuria, metrorragias. \n     53TRATAMIENTO  \n \n• Consideraciones generales ante la posib ilidad o la realidad de una hemorragia \ngrave: \no Explicar a la familia, intentando en la medida de lo posible, que la \ninformación llegue a la mayor parte de la familia, del riesgo vital del \npaciente.  \no Debemos atender las dudas sobre la necesidad de sondas o sueros. \no Explicar el proceso de muerte , informando sobre la posibilidad de \naparición de estertores, disnea, agi tación, apneas. Se debe explicar \nque cuando el paciente esté próximo a fallecer, la hemorragia grave \nes una complicación terminal, y no esta indicado medidas de resucitación. Si se encuentra en el hospital esto debe quedar por \nescrito. \no Debemos valorar signos de agot amiento y de angustia de \nanticipación, para orient ar pautas de actuación, o si la situación es \nclaudicante ingresos hospitalarios si nos encontramos en domicilio, ó bien valorar la presencia in situ de la familia en esos momentos \nsegún impacto emocional, si el paciente esta ya ingresado. \no Si el familiar lo asume, puede se r útil que disponga de jeringuillas \ncon midazolan cargadas con 3cc/ 15 mg para suministrar por vía \nsubcutánea, que se puede repetir cada 5 minutos hasta sedación. Se recomienda aplicar curas locale s superficiales que compriman la \nlesión, cambiándolas frecuentement e a medida que se empapen. Si \nlos paños son de color oscuro se mitiga el impacto emocional del \nsangrado. \n \n• Consideraciones particulares ante una hemorragia grave: \n \no HEMOPTISIS:  \nAunque no sea masiva (más de 600 cc/día), a partir de 50-100cc ya \nproduce repercusión grav e respiratoria.  \n\u0083 Si es candidato, generalmente de pequeña cuantía pero \nrepetitivas, se puede beneficiar de técnicas como la embolización arterial, radioterapia externa paliativa, eficaz hasta \nen 80% de las ocasiones. Si ya ha recibido dosis máximas, y la \nlesión está intraluminal, se puede beneficiar de braquiterapia, \nincluso asociarla crioterapia, broncoláser o electrocoagulación. \n\u0083 Si conocemos el lado sangrante, recomendar decúbito lateral \nsobre ese lado y liger amente Trendelenburg. \n\u0083 Retirar si tenía anticoagulantes o antiagregantes. \n\u0083 Oxigenoterapia a demanda. \n\u0083 Antitusígenos a dosis plenas. \n\u0083 Adrenalina nebulizada  1:1000 1 cc diluido con 5 cc de suero \nsalino 0,9% cada 4 horas.  \n\u0083 Corticoides: Dexametasona 4 mg/día o prednisolona 20 mg/día. \n\u0083 Agentes antifibrinolíticos: El ácido tranexámico (TA) y ácido \naminocaproico (EACA). Actúan dism inuyendo la lisis del coágulo \nde fibrina. El TA es unas diez  veces más potente. Existen casos \nclínicos y un estudio de me nos de 20 casos que tratan  54hemorragias de vejiga, pulmón, digestivo y cutáneos. La dosis \nrecomendada en el estudio de TA 1,5 g dosis inicial vía oral, \nseguido de 1 g/ 8 horas. En España hay comprimidos de 500 mg \ny ampollas de 500mg que de forma empírica se pueden beber. \nPor vía intravenosa 500 mg-1 g/ 8- 12 horas en infusión lenta. El \nEACA se  comienza con 5 g vía or al y se sigue con 1 g/ 6 horas. \nComo la utilidad terapéutica no es clara, se suele usar una actitud de tratamiento de “prueba ” durante unos días y si no hay \nun claro beneficio se suspende. Si es eficaz se mantiene una \nsemana más. \n\u0083 Hemoptisis masiva  (más de un vaso de golpe, 2 vasos en 3 \nhoras, 3 vasos en 24 horas) es una urgencia que conduce al fallecimiento con asfixia en poco tiempo. Debemos estar alerta \nya que es raro que debute masi vamente, siendo lo habitual \nhemoptisis “anunciadoras” un tiempo antes, que van aumentando progresivament e al igual que la to s. Hay que sedar \nal paciente y si es posible por vía intravenosa, con 2,5-5 mg de \nmidazolan y 5-10 mg de morfin a; si no se puede, 10-15 mg \nsubcutáneo de midazolan y 10 mg de morfina (si no contacto \nprevio). No dejar solo al pacient e y valorar si la familia quiere \nestar presente. \n \no HEMATURIA: \nLa presencia de coágulo grande con repercusión hemodinámica y \nhemoglobina apoyan que es una hematuria importante. \n\u0083 Si es intermitente se coloca s onda normal de 2 vías y se realizan \nlavados vesicales dos o tres veces al día. Si no cede ó es continúa se introduce sonda urinaria  de 3 vías y  se realizan \nlavados continuo con suero frío hasta que ceda. \n\u0083 En las intermitentes y de mediana cuantía se puede intentar \ntratamiento de prueba con antifibrinolíticos a dosis menores que \npara otros órganos, ya que  existe  el riesgo de formar coágulos \nfirmes intravesicales de difícil elim inación, al elim inarse por vía \nrenal sin metabolización. Como or ientación el TA se recomienda \na una dosis 500 mg/ 8 horas oral , y el EACA 4 g/6-8 horas. \n\u0083 Embolización de la arteria renal en casos específicos de tumores \nrenales con sangrado incoercible. \n\u0083 Radioterapia hemostática sobre todo en tumores de próstata, \nginecológicos y digestivos. \n\u0083 Resección transuretral en algunos casos de tumores vesicales. \n\u0083 En tumores vesicales resistent e a lo anterior se intenta con \nlavados continuos con formalina al 1% pero requiere anestesia.  \n \no SANGRADO GASTROINTESTINAL: \nNo han demostrado un beneficio los lavados gástricos, vasoconstrictores, antiácidos, vasopresina, anti H2 intravenoso: \u0083 Podíamos intentar tratamient o de prueba con ácido Tranexánico. \n    55o CUTANEAS: \n\u0083 Poca manipulación, interponiendo apósitos de silicona, medidas \ncompresivas, solución tópica de adrenalina 1:1000, hemostáticos \ntópicos de gelatina ó celulosa ox idada, solución de sucralfato. \n\u0083 Valorar el tratamiento con radi oterapia externa, en lesiones \ntumorales con infiltración cu tánea y que en ocasiones producen \nsangrado. Se valorará el tratamiento en función de su localización tratamientos previos y situación clínica del paciente. \nEs muy importante evitar la s obreinfección y el olor.    \n \n \n5.6. Atención a la fase final \n Se habla de situación de últimos días (SUD) o de agonía al periodo de tiempo \nprevio a la muerte, concretament e en aquellos procesos de enfermedad \navanzada y terminal, donde tanto el enfermo, la  familia y los profesionales vamos \nviendo ese proceso cuyo final es la muer te. Esta situación puede ser variable, \nincluyendo la mejoría en algunos casos. La agonía suele asociarse con Muerte Inminente.  RECONOCIMIENTO DE LA AGONÍA – SIGNOS DIAGNÓSTICOS (Menten - \n2004): \n• Nariz fría o pálida. \n• Extremidades frías. \n• Livideces. \n• Labios cianóticos. \n• Estertores de agonía. \n• Pausas de apnea (>15 segundos/minuto). \n• Anuria (<300ml/24horas). \n• Somnolencia (>15horas/24horas). \n \nLa presencia de >4/8 signos determina el éx itus en los sigui entes 4 días. Aunque \nexiste un 8% de enfermos que mueren súbitamente.  OBJETIVO: Conseguir la máxima comodidad y bienesta r tanto para el enfermo como para su \nfamilia.  ACTUACIÓN EN EL ENFERMO: Conocimiento de la existencia de In strucciones Previas para actuar en \nconsecuencia.  \nControl sintomático y prevención de si tuaciones de crisis con medicación \nadecuada: \n• La agonía es una situación cambiant e que requiere de una valoración \nfrecuente para adecuar el tratami ento a la nueva sintomatología. \n• Prever las posibles complicaci ones y determinar las medidas más \nadecuadas (medicación extra o a demanda).  56• Adecuar la vía de administración. En caso de pérdida de la vía oral optar \npor la vía parenteral. Si previamente tuviera vía venosa será la de elección, \nsino se optará por la vía subcutánea. \n• El estado de disminución del nivel de conciencia  del enfermo no significa \nque no precise ya de analgesia, generalme nte es preciso aumentar dicha \ndosis en relación al dolor por postración. \n• Evitar todas aquellas maniobras molestas y de dudosa eficacia \n(administración de enemas, aspira ción de estertores, movilizaciones \nexcesivas…). \n• Higiene corporal muy cuidadosa para evit ar dolor, hidratación de la piel con \ncremas oleosas, mantener postura natural con ayuda de cojines. \n• En el caso de presencia de úlceras, el cuidado de las mism as se reducirá a \nlimpieza y cambio de apósitos. Utiliz ando medidas que mitiguen el dolor \nlocal, el olor, la infección y el sangrado. \n• Higiene bucal para disminuir sequedad de la mucosa con infusión de \nmanzanilla diluida con ayuda de torunda de gasa. En el caso de presencia \nde restos de sangre utilizar dilución de agua oxigenada. Aplicar cacao en \nlos labios para hidratarlos. Retirada de prótesis dental cuando ésta quede \nfloja, evitando lesiones, ruidos des agradables y posible atragantamiento. \n• Limpieza de los ojos con suero fisi ológico y aplicación de crema lubricante. \nOclusión con parches si es preciso. Retirada de lentes de contacto. \n• La aparición de estertores recomienda la disminución de fluidos y la \nadministración de Buscapina o Escopolam ina por vía subcutánea. Higiene \nbucal con infusión de m anzanilla diluida. Coloca ción del enfermo en el \ndecúbito lateral en el que sean m enos audibles y cuel lo ligeramente \nflexionado. \n• La fiebre únicamente debe tratarse si al enfermo le molesta. En este caso \nutilizar: 1.- Metamizol 2g. / vía venosa.  2.- Paracetamol 1g. /vía venosa o \nrectal. 3.- Ketorolaco 30 mg /vía  venosa o subcutánea, y dejar pautado. \n• En caso de fiebre valorar que la admi nistración de estos antitérmicos van a \nprovocar sudor profuso que conlleva a un cambio de ropa de toda la cama \n(movilización Æ dolor Æ medicación extra Æ incomodidad Æ angustia \nfamiliar). \n• Las medidas físicas (paños fríos o helados) no están recomendados por \naumento de la incomodidad del enfermo. \n• La incontinencia urinaria no es indi cación de sondaje vesical, solo se \nprocederá al mismo cuando las maniobr as de higiene y cambio de ropa \nsean más dolorosas y traumátic as que el propio sondaje. \n• Cuando el enfermo presente est ado de agitación que no cede con la \nmedicación y no ha orinado, valorar la posibilidad de presencia de globo \nvesical, en este caso si estaría indicado su sondaje. \nApoyo Psicológico: \n• Comunicación abierta con el personal sanitario y la familia.  \n• Expresión de sus últimos deseos.  \n• Expresión de miedos y temores. \n• Conocimiento de su pronóstico, apoyo en la toma de decisiones.  \n• Aceptación o no por parte de la familia de sus decisiones.  \n   57Acompañamiento: \n• Realizar muestras de afecto y prot ección para evitar sentimientos de \ndesamparo y angustia. \n• Mostrar nuestro apoyo con nuestra presencia aunque no estemos de \nacuerdo con sus decisiones. \n ACTUACIÓN EN LA FAMILIA: \n• El enfermo controlado a nivel sintom ático va a proporcionar tranquilidad y \ncalma en la familia. \n• Potenciar que la familia participe en los cuidados del enfermo para sentirse \nútil. \n• Cuando además tiene la función de cuidador principal, brindándole todos \nlos cuidados que requieren sus neces idades básicas le va a generar un \naumento de su autoestima. \n• Es preciso y necesario reconocerle su labor fundamental con el enfermo \npara que no le genere una sobrecarga emocional. \n• Informar y explicar de los cambio s que se van produciendo y las medidas \nque se van a adoptar, teniendo en cuenta la consecución de la máxima comodidad para el enfermo. \n• Insistir en la necesidad de que mant engan la comunicación con el enfermo \na pesar de que él no les pueda contestar de forma verbal. \n• Potenciar el contacto con el enf ermo proporcionando caricias, mimos, \nbesos… \n• Mantener una comunicación abiert a, proporcionando la información \nnecesaria para la toma de decisi ones (control de la situación). \n• Proporcionar apoyo y soporte en esos  momentos, permitiendo la expresión \nde sentimientos. \n• Potenciar la presencia familiar, incl uidos niños y ancianos, para proceder a \nla despedida. \n• Atención a las necesidades espirit uales. Suele ser al go excesivamente \nprivado e íntimo, cuando un enfermo lo  verbaliza es indicativo de \nproximidad y confianza. \n• La atención espiritual no debe ser im puesta al enfermo porque su familiar \nlo desee. \n• Si el paciente se encuentra en fase preagónica informar a la familia. \n• Prever la documentación necesaria cuando fallezca (DNI, certificados de \ndefunción, seguros…). \n  58Anexo I:  Palliative Performance Scale  (Anderson et al.,1996)  \n \n% Deambulación Actividad/ \nevidencia \nenfermedad Autocuidado Ingesta Nivel de \nconsciencia \n100 completa Normal/ no \nevidencia \nenfermedad Completo Normal Completo \n90 completa Normal/ alguna \nevidencia \nenfermedad Completo Normal Completo \n80 completa Normal con \nesfuerzo/ alguna \nevidencia \nenfermedad Completo Normal o \nreducida Completo \n70 reducida Incapacidad laboral/ \nalguna evidencia \nenfermedad Completo Normal o \nreducida Completo \n60 reducida Incapacidad para \ntrabajo doméstico o \nhobby/ enfermedad \nsignificativa Necesita \nayuda \nocasional-\nmente Normal o \nreducida Completo o \nconfuso \n50 Sillón/ cama Incapacidad total/ \nenfermedad extensa Necesita \nayuda \nconsiderable Normal o \nreducida Completo o \nconfuso \n40 Fundamental-\nmente cama Idem Fundamental\n-mente ayudaNormal o \nreducida Completo o \nconfuso o \nobnubilado \n30 Encamado Idem Cuidado total Reducida Completo o \nconfuso o \nobnubilado \n20 Idem Idem Idem Mínimos \nsorbos Completo o \nconfuso o \nobnubilado \n10 Idem Idem Idem Cuidados \nboca Obnubilado o \ncoma \n0 muerte - - - - \n \n Metodología  de empleo de la escala PPS: \n \n• Se debe buscar en cada caso el nive l que mejor encaje con el paciente, \nvalorando los 5 ítems que componen la escala. \n \n• Los ítems con mayor peso están a la  izquierda de la tabla y los de menor \npeso a la derecha: primer o decidir si el paciente puede andar o no; luego si \npuede realizar alguna actividad; si puede asearse; si puede ingerir y \nfinalmente su estado cognitivo. \n \n• Por tanto, la escala PPS cae de arriba abajo pero también tiene \nimplicaciones de izquierda a derecha (e s más importante la movilidad que \nla cognición). \n  59ANEXO II: ESCALA ZARIT REDUCIDA.  Escala de sobrecarga del \ncuidador. (Gort, March, Góme z, Miguel, Mazarico y Ballesté, 2004). \n \nItem Pregunta a realizar Puntuación \n1 ¿Siente usted que, a causa del tiempo que gasta con su familiar/paciente, ya \nno tiene tiempo suficiente para usted mismo?  \n2 ¿Se siente estresado al tener que cuidar a su familiar y tener además que \natender otras responsabilidades?  \n3 ¿Cree que la situación actual afecta a su relación con amigos u otros \nmiembros de su familia de una forma negativa?  \n4 ¿Se siente agotada cuando tiene que estar junto a su familiar/paciente?  \n5 ¿Siente usted que su salud se ha visto afectada por tener que cuidar a su \nfamiliar/paciente?  \n6 ¿Siente que ha perdido el control sobre su vida desde que la enfermedad de \nsu familiar se manifestó?  \n7 En general, ¿se siente muy sobrecargado al tener que cuidar de su \nfamiliar/paciente?  \n \nCada ítem se valorará así: \n \nFrecuencia Puntuación \nNunca 1 \nCasi nunca 2 \nA veces 3 \nBastantes veces 4 \nCasi siempre 5 \n \nEl punto de corte está establecido en mayor o igual a 17 puntos, que indicaría \nclaudicación familiar pero no puede diferenciar respecto a la intensidad de la sobrecarga.  60Anexo III:  Definiciones de los términos empleados   \n \nEutanasia \nSiguiendo a Azucena Cruceiro  en la monografía ya ci tada anteriormente, Ética y \nsedacción al final de la vida, con el  término eutanasia se debe designar \nexclusivamente a: “Aquellos actos que tiene n por objeto terminar  deliberadamente \ncon la vida de un paciente con enferm edad Terminal o irreversible, que padece \nsufrimientos que él vive como intolerabl es, y a petición expresa, voluntaria y \nreiterada de éste”. En esta definición ap arece lo que los juristas denominan como \ntriple juicio: de motivos – razones humanitari as, de irreversibilidad  del estado y de \ncalidad de vida personal. \n \nSuicidio médicamente asistido \nEl suicidio médicamente asistido, o mejor, el auxilio médico al suicidio , tal como \nlo menciona nuestro código penal, cons iste en proporcionar un método al \npaciente (por ejemplo, una receta de barbi túricos) para que sea él mismo y bajo \nsu propia responsabilidad quien lo lleve a cabo. Serviría para ayudar a morir a aquellos pac ientes incurables que lo deseasen por \nestar sufriendo de una forma intolerable, a pesar de estar recibiendo la máxima ayuda médica y al no existir otra al ternativa. El fundamento estaría en \nproporcionar al paciente una muerte noble y digna, sobre la que él ejercería algún \ntipo de control, como expresión de nuestr a compasión y preocupación sobre su \ndestino final. Se distinguiría claramente de la eutanasia, ya que, en és ta última, el médico no \nsólo le facilitaría al paciente un modo de suicidarse, sino que, en caso de que \néste se lo pidiera, actuaría como el c ausante real de la muerte. Se puede apreciar \nclaramente que el equilibrio de poder entre el médico y el paciente, está mucho \nmás igualado en el suicidio asistido que  en la eutanasia voluntaria. De ser \núnicamente consejero y propor cionar los medios, en el primer caso, el médico \npasa, en el segundo caso, a proporcionar los medios y a desarrollar por sí mismo \nel acto final, definitivo, con lo que aument a de forma considerable su poder sobre \nel paciente, así como también la posib ilidad de que se produzcan errores, abusos \ny actitudes coercitivas. De acuerdo con Timothy E. Quill y cola boradores (1992), existirían una serie de \ncriterios clínicos para llevarlo a cabo. As í, el médico de cabecera del paciente se \ndebería de asegurar siempre de que se cumplen los sigui entes criterios clínicos \npara el suicidio asistido: Primero, que el paciente su fra una enfermedad incurable y que la misma le esté \noriginando un sufrimiento severo o implacable. \nSegundo, que el médico se cerciore de que se han utilizado todas las medidas \npaliativas posibles y adecuadas para alivia r el dolor y el sufrimiento de su \npaciente, ya que nunca se debería realizar el  suicidio asistido como sustitutivo de \nla búsqueda y empleo de dichas medidas. Tercero, que el paciente ha manifestado su petición de morir de forma clara y \nrepetida, con total libertad e iniciativa. Po r tanto, el médico debe tener certeza de \nque la petición de morir del paciente es seria, y comprender sus deseos de morir. Cuarto, el médico debe asegurarse de qu e su paciente no tiene trastornado el \njuicio, y de que es capaz de comprender su  decisión y el alca nce de la misma. \nDebe descartar algún tipo de trastorno ment al, sobre todo una posible depresión, \ny en caso de duda, consultar con un psiquiatra.  61Quinto, el suicidio asistido sólo puede efectuarse en el marco de una relación \nmédico-paciente adecuada. Sexto, siempre es aconsejable consultar con otro médico que ten experiencia \nsobre el tema, quien deberá revisar de nuevo al paciente. Finalmente, documentar adecuadamente todo  el proceso, haciendo constar todas \nlas exigencias clínicas citadas, y obt ener un consentimiento informado en el que \nconste la firma del paciente, del médico  de cabecera y del médico consultado. \nTambién sería muy recomendable informar a la familia del paciente, pero éste decidiría a quién informar.  El suicidio médicamente asistido está sancionado en el artículo 143.1, 143.3 de \nnuestro vigente código penal:  \n1. “El que induzca al suicidio será  castigado con pena de prisión de 4 a \n8 años. \n2. Se impondrá la pena de prisión de 2 a 5 años al que coopere con \nactos necesarios al suicidio de una persona. \n3. Será castigado con la pena de prisión de 6 a 10 años si la \ncooperación llegare hasta el punto de ejecutar la muerte”.  \n \nSedación paliativa \nDe acuerdo con un documento de la Sociedad Española de Cuidados Paliativos \n(SECPAL) publicado en Medicina  Paliativa en 2002, la sedac ión paliativa consiste \nen:  “La administración delib erada de fármacos, en la dosis y combinaciones \nrequeridas, para inducir la consciencia de un paciente con enfermedad avanzada \no Terminal, tanto como sea preciso para aliviar adecuadamente uno o más síntomas refractarios y con su consentim iento explícito, implícito o delegado”. \nLos síntomas refractarios, de acuerdo con Cherny y Portenoy son: “Aquellos \nsíntomas que no pueden ser adecuadamente  controlados, a pesar de intensos \nesfuerzos para identificar un tratami ento tolerable que no comprometa la \nconciencia del paciente”. Los más frec uentes son: disnea, dolor, delirium y \nsufrimiento emocional (o di strés emocional). En algunos  casos bastará con lograr \nuna sedación suave, intemitente, para aliv iar al enfermo. En otros casos, se \nrequerirá una sedación más profunda y pe rmanente para lograr el alivio \nnecesario. \n \nSedación Terminal \nDe acuerdo con Porta y otros (Medicina Paliativa, 1999), la sedación Terminal, o \nmejor, sedación en la agonía , como se entiende a denominarle modernamente, \nconsiste en: “La administración de fármaco s a un paciente cuya muerte se prevé muy próxima, \npara producir una disminuc ión suficientemente pr ofunda y previsiblemente \nirreversible de la conciencia, con la in tención de aliviar un sufrimiento físico –\ndisnea, delirium- y/o psicológico –crisi s de ansiedad- inalcanzable con otras \nmedidas, y con el consentimiento explíc ito, implícito o delegado del paciente”. \nDado que la expresión” sedación Termi nal” puede llevar a la confusión e \ninterpretarse en el sentido de que es el acto de la sedación el que acaba con la \nvida del paciente, se ha propuesto su su stitución por el de “sedación en la  62agonía”, con la que se descr ibe un tipo particular de s edación paliativa que se \naplica a un paciente agónico.  \nConsentimiento informado \nNos parece adecuada la definición que se  da extraída de la ley 41/2002. \nLa definición que se expone a continuación de la anterior : “Es la explicación a un \npaciente atento y compete …. ”, caso de que se ponga,  deberá advertirse que sólo \nse muestra para favorecer la comprensi ón histórica del cons entimiento informado, \nya que procede del Manual de Ética del Co legio de Médicos Americano, de 1989. \nSería además conveniente cambiar la palabra “ competente ” por “ capaz ”, que es \nla única que se emplea en nuestra “Ley de autonomía del paciente” (Ley 41/2002) \ny en nuestro Derecho. Igualmente y por ra zones similares, sería conveniente \ncambiar la palabra “ dominancia ”, que no tiene sentido en nuestro Derecho, por \n“dominación ”. \n   63Anexo IV:  MINIEXAMEN COGNITIVO de LOBO (Basado en               \nFolstein et al 1975, Lobo et al. 1979 ) \nORIENTACION TEMPORAL Y ESPACIAL \n                      1. - Día Fecha Mes Estación* Año (5) \n___________________________________________________________________________________\n_____ \n \n(En Marzo, Junio, Septiembre y Diciembre se dan por válidas cualquiera de las dos estaciones \ndel mes) \n                      2.- Lugar , Planta , Ciudad, Provincia , Nación \n___________________________________________________________________________________\n_____ \n \n(en 1 y 2 señalar abreviaturas de ítems correctos) \nMEMORIA DE FIJACION \n 3.- Repita estas 3 palabras: Peseta - Caballo - Manzana (3) ó Balón- Bandera- Árbol \n___________________________________________________________________________________\n_____ \n \n(repetir hasta que las aprenda y contar nº de intentos) \nATENCIÓN  Y CALCULO \n4.- Si tiene 30 pesetas y me va dando de  3 en 3 ¿Cuántas le van quedando? (5) \n___________________________________________________________________________________\n_____ \n \n(Anote 1 punto cada vez que la diferencia de 3 sea correcta, aunque la ante rior fuera incorrecta. \nMáx 5 p.) \n                           5.- Re pita estas tres cifras: '5-9-2 \" (Anotar nº de intentos) \n     Ahora hacia atrás (1 p. por cada cifra en orden correcto) (3) \n___________________________________________________________________________________\n \nMEMORIA (RECUERDO diferido) \n                           6. - ¿Recuerda las tres palabras que le dije antes? (3) \nPeseta 0-1   Caballo 0-1 Manzana 0-1  \n_______________________________________________________________________________ \n \nLENGUAJE Y CONSTRUCCION \n7.-DENOMINACIÓN: Mostrar un bolígrafo y preguntar: ¿Qué es ésto? (2) \n___________________________________________________________________________________\n_____ \n \n       Repetir con un reloj \n8.- REPETICIÓN: Repita esta frase: \"E n un trigal había cinco perros\" (1) \n___________________________________________________________________________________\n_____ \n \n                           9.- Una manzana y una pera son frutas ¿verdad? \n                                 ¿Que son el rojo y el verde?-. ¿y un perro y un gato? (2) \n___________________________________________________________________________________\n_____ \n  6410.- ORDENES: Coja un papel con su mano derecha, dóblelo por la mitad y póngalo en el suelo \n(3) \n___________________________________________________________________________________\n_____ \n \n(no repita ni ayude. Puntúe un movimiento como correcto si es realizado en el orden correcto) \n                          11.- LECT URA: Lea esto y haga lo que dice: CIERRE LOS OJOS (1) \n_________________________________________________________________\n_______________________ \n \n                          12.- ESCRITURA: Escriba una frase completa (1) \n___________________________________________________________________________________\n_____ \n \n(la frase debe tener un sujeto. real o implícito, y en verbo. \"Ayúdeme\" o \"váyase\" pueden \naceptarse) \n                          13.- COPIA: Copie este dibujo. (1) \n \n \n___________________________________________________________________________________\n_____ \n \n(cada pentágono debe tener 5 la dos y 5 vértices y la inters ección formar un diamante al \nentrelazarse en dos puntos de contacto) \n \n  \n \n \nTOTAL: \n___________________________________________________________________________________\n_____ \n \n \nEscolaridad 65-69 70-74 75-79 80-84 >85 \nSin estudios 23 23 23 24 17 \nElementales 26 25 23 25 22 \nMedios 27 27 27 24 24 \nUniversitarios 26 27 28 27  \n \n   65Bibliografía \n \nAabom B, Kragstrup J, Vondel ing H, Bakketeig LS, Stovring H. Defining cancer \npatients as being in the te rminal phase: who receives a formal diagnosis, and \nwhat are the effects? J Clin Oncol  2005; 23(30):7411-6. \n Ahmedzai S.H. and Walsh D. Palliative medicine and modern cancer care. \nSeminars in Oncology. 2000; 27: 1-5 \n Altisent Trota R, Porta i Sales J, Rodeles del Pozo R, Gisbert Aguilar A, Loncan \nVidal P, Muñoz Sánchez D, et al. Decl aración sobre la eut anasia de la Sociedad \nEspañola de Cuidados Paliativos.  Med Pal. 2002; 9 (1):37-40. \n Anderson F, Michael Downing G, Hill J, Casorso L, Lerch N. Palliative \nPerformance Scale (PPS): a new tool. J Palliat Care  1996; 12(1): 5-11. \n Arranz P, Barbero JJ, Barreto P, Bayé s R. Intervención emocional en cuidados \npaliativos. Modelos y protocolos. Barcelona: Ariel, 2003. pp141 – 181.  ASCO-ESMO Consensus Statement  on Quality Cancer Care. J Clin Oncol  2006; \n24:3498-99.  Berger AM, Portenoy RK, Weissman DE, edi tores. Principles and Practice of \nPalliative Care and Supportive Oncology. 2ª  ed. Filadelfia (PA): Lippincott Williams \n& Wilkins; 2004.  \nBlanco-Echevarria, Cea- Calvo, García  Gil et cols.Manual de diagnóstico y \nterapéutica médica. Hospital Universi tario “12 de Octubre”. 5º edición.2003  \n Boyd A. Changing cancer services to pr ovide the care patients want. Cáncer \nfuture. Vol. 3 (2). Pág.  121-123. March / April 2004. \n Camps C, Carrulla J,  Casas A, González Barón M, Sanz-Ortiz J, Valentín V,   \nCassinello J, Camps C, editores. Guía r ápida SEOM: tratamient o médico del dolor \noncológico. Madrid: Adalia; 2005.   Centeno C, Sanz A, Bruera E.  Delirium in advanced cancer patients. Palliative \nMedicine 2004; 18(3): 184-94  Centeno C, Sanz A, Vara F, Pérez P, Bruera E. Abordaje terapéutico del delirium \nen pacientes con cáncer avanzado. Medici na paliativa (Madrid) 20003; 10(3): 149-\n56  Centeno C, Vara F, Pére z P, Sanz A, Bruera E. Presentación clínica e \nidentificación del delirium  en el cáncer avanzado. M edicina Paliativa (Madrid) \n2003; 10(1): 24-35  Chang UT. The confusion about confusi on. J Pal Med 2002; 5 (5): 659-60 \nCherny N, Portenoy R. Sedation in t he management of refractory symptoms: \nguidelines for evaluation anf treatment. J Palliat Care. 1994; 10 (2): 31-8.\n  66Código Penal Español. L.O. 10/1995 de 23 de noviembre de 1995. BOE (nº 281 \nde 24 de noviembre de 1995; rectificaciones en nº 54 de 2 de marzo de 1996). \nConsejería de Sanidad y Consumo. Plan Integral de Cuidados Paliativos de la \nComunidad de Madrid 2005 – 200 8. Comunidad de Madrid, 2005 \n Cortés Funes H, Díaz Rubio E, García Conde JR, Germá lluch,  Guillem porta V, López López JJ,Moreno Nogueira JA,Pérez  Manga.G et cols. Oncología Médica \nNova Sidonia 84-7885-207-7.1999  Couceiro A. El enfermo terminal y las decis iones al final de la vida. En: Couceiro A \n(ed) Ética en Cuidados Paliativos. S an Sebastián: Triacastela, 2004. pp 263 – \n304.  Davies E, Higginson IJ, editores. WHO. Informe Técnico: Hechos sólidos en \ncuidados paliativos. Madrid, 2004.   De Miguel Sanchez C, Garrido Elusto ndo S, Estirado A et al. Palliative \nPerformance Status, heart rate and respir atory rate as predictive factors of \nsurvival time in terminally ill cancer patients. J Pain Symptom Manage 2006; 31: \n485-492.  \nDie Trill M, López Imedio E.  Aspectos Psicológicos en Cuidados Paliativos. La \ncomunicación c el enfermo y la familia. Ades ediciones, 2000.  \nDriver ME, Bruera C. The M.D. Anderso n Palliative Care Handbook. Houston \n(TX): University of Texas Health Science Printing; 2000.  Camps Herrero A,  CarullaTorrent J,  Casas Fernández AM, González Barón M, \nSanz Ortiz J, Valentín V,  editores. Manual SEOM de Cu idados Continuos. Madrid: \nDispublic S.L.; 2005.  Educational Book of the 29\nth ESMO Congress; 2004 oct 29-nov 2: Viena, Austria. \nDordrecht (NL): Kluwer, c2004. 336 p. (A nnals of Oncology; vol. 15 suppl. 4). \n Fischer SM, Gozansky WS, Sauaia A, Min SJ , Kutner JS, Kramer A. A practical \ntool to identify patients who may benefit  from a palliative approach: the CARING \ncriteria. J Pain Symptom Manage  2006; 31: 285-292. \n \nGómez Sancho, M. Avances en Cui dados Paliativos. Las Palmas de Gran \nCanaria: GAFOS (Gabinete de Aseoramiento y Formación So ciosanitaria S.L.); \n2003.  Gónzalez Barón M, Lacasta M, Ordóñez A. Evaluación del sufrimiento. En M \nGonzalez Barón y A Ordóñez Gallego (eds).  Dolor y Cáncer. Madrid: Editorial \nPanamericana; 2003. \nGonzález Barón M, Lacasta MA y Ordóñez  A. Valoración clínica en el paciente \ncon cáncer. Editor ial panamericana 2006. \n  67Gort AM, March J, Gómez X y cols. Escala de Zarit reducida en cuidados \npaliativos Medicina Clínic a, 2004; 124 (17): 651-653. \n Gracia D. Ética de los cuid ados paliativos: de la convicción a la responsabilidad. \nEn: Couceiro A (ed) Ética en Cuidados  Paliativos. o.c.; pp 363 – 393. \n Guía de Practica Clínica en Cuidados  Continuos. SEOM. IBSN: 84-611-2850-8. \n2006  Guía de Recomendaciones en Cuidados Continuos Oncológicos. Asistencia– \nInvestigación- Docencia. Sección SEO M de Cuidados Continuos. Sept. 2006. \n Harrold J, Rickerson E, Carroll JT, McGrath J, Morales K, Kapo J, Casarett D. Is \nthe palliative performance scale  a useful predictor of mortality in a heterogeneous \nhospice population?. J Palliat Med  2005; 8(3): 503-9. \n Head B, Ritchie CS, Smoot TM. Prognosticati on in hospice care: can the palliative \nperformance scale help?. J Palliat Med  2005; 8(3): 492-502. \n \nJackson KC, Lipman AG. Tratamiento farmac ológico para el delirio en pacientes \nen fase terminal. Revisión Cochrane traduci da. Biblioteca Cochrane 2005; núm. 2 \nOxford. ( www.update-sofware.com\n) \n \nKosmidis PA, Schrijvers D,  Fabrice A, Rottey S, editores. ESMO Handbook of \nOncological Emergencies. Abingd on (GB): Taylor & Francis; 2005. \n Lacasta M. El papel del Ps icólogo en cuidados paliativo s. Infocop. Colegio de \npsicólogos, (1997), 36-37.   Lacasta Reverte MA y col. “Intervenc ión psicológica en cuidados paliativos. \nAnálisis de los servicios prestados  en España” (Pendiente de publicar) \n Lacasta Reverte MA. Cartera de Servicios de  cada profesional en  el proceso de la \nenfermedad terminal. Psicología. Medi cina Paliativa, 2005; 12: 52.  \n Lafuente A. En Porta J, Góme z Batiste X, Tuca A, edit ores. Control de síntomas \nen pacientes con cáncer avanzado y te rminal. Madrid Aran 2004, p 152-54  \n. Ley básica reguladora de la autonomía del  paciente y de derec hos y obligaciones \nen materia de información y documentac ión clínica. L.O. 41/2002, de 14 de \nnoviembre de 2002. BOE (nº 274 de 15 de noviembre de 2002).  López Imedio E. Enfermería en Cuidados Pa liativos. Madrid: Editorial Médica \nPanamericana; 1998.  Maddi SR, Khoshaba DM. Hardiness and m ental health. Journal of Personality \nAssesment,1984;63(2):265-274.  Maltoni M, Caraceni A, Brunelli C et al . Prognostic factors in advanced cancer \npatients: evidence-based clinical reco mmendations – a study by the Steering  68Committee of the European Association for Pa lliative Care. J Clin Oncol 2005: 23: \n6240-6248.  Manual SEOM de Cuidados Cont inuos. Dep Legal M-41079-2004. \nMayán Santos JM. Enfermería en Cuidados Socio Sanitarios. Madrid: Ediciones \nDAE (Grupo Paradigma); 2005.  Meagher DJ. Delirium: optimisi ng management. BMJ 2001; 322: 144-49 \nMinisterio de Sanidad y Consumo. Estrat egia en Cuidados Paliativos del Sistema \nNacional de Salud. Madrid: Mini sterio de Sanidad y Consumo; 2007. \n Moliner M. Diccionario de uso del español. 1ª ed. Madrid: Gredos; 1982. Entereza; \np. 1141.  Murray SA, Kendall M, Boyd K, Sheikh A I llness trajectories and palliative care. \nBMJ 2005; 330:1007-1011 \n Nabal M, Naudi C. En Porta J, Gómez Bati ste X, Tuca A, editores. o.c. ; p 135-37 \nNewcomer RJ, Clay TH, Yaffe K, Covins ky KE. Mortality risk and prospective \nmedicare expenditures fo r persons with dementia. J Am Geriatr Soc  \n2005;53(11):2001-6.  Núñez Olarte JM, López Imedio E. Guía  rápida de manejo avanzado de síntomas \nen el paciente terminal. Madrid: Ed itoriial Médica Panamericana; 2007. \n Oliver D, Borasio GD, Walsh D. Palliative  Care in Amyotrophic Lateral Sclerosis.  \nOxford University Press 2005  Peñacoba C, Moreno B. El concepto de personalidad resi stente: Consideraciones \nteóricas y repercusiones prácticas.  Boletín de Psicología, 1998; 58:61-96. \nPérez Cayuela, P. Valentín, V. Rosa, J.  Ausejo, M. Corral, C. Programa de \nCoordinación para la Asistenc ia Domiciliaria al Pacien te Oncológico Terminal en \nel Área XI - INSALUD. Madrid. 1992. Nº  Registro Propiedad Intelectual: 10257. \n Porta i Sales J, Núñez Olarte JM, Altisent  Trota R et al. Aspec tos éticos de la \nsedación en Cuidados Paliativos. M edicina Paliativa 2002; 9(1): 41-46. \n Porta J, Gómez-Batiste X, Tuca A. Control de Síntomas  en pacientes con cáncer \navanzado y terminal. Madrid: Arán; 2004.  Porta J, Guinovart C, Y lla-Catalá A, Estibalez A, Grimau I, Lafuerza A,  et al. \nDefinición y opiniones acerca de la s edación terminal: estudio múlticéntrico \ncatalano-balear. Med Pa l.1999; 6 (3): 108-115. \n Porta J, Lozano A. En Porta j, Gómez Batiste X, Tuca A, editores. .o.c.; p 162-70 \nPorta J, Nabal M. Síntomas respiratorios en cu idados paliativos (II): Tos, \nhemoptisis y estertores agónicos. Medi cina Paliativa (Madr id) 1997; 4(2): 53-61 \n Porta J, Núñez JM, Altisent R, Gisbert A, Loncan P, Muñoz JD, et al. Aspectos \néticos de la sedación en cuidados palia tivos. Med Pal. 2002; 9 (1): 41-6.  69 \nQuill TE, Cassel CK, Meier DE. Care of th e hopelessly ill. Proposed clinical criteria \nfor physician-assisted suicide. N Engl J Med. 1992; 327: 1380-4. \n Redondo MJ, Cuervo MA. Síntomas re spiratorios en Cuidados Paliativos. \nAbordaje integral del paciente oncol ógico avanzado en at ención primaria. \nAtención Primaria 2006;  38 (upl. 2): 38-46 \n Regnard C, Tempest S. A Guide to Sympto m Relief in Advanced Cancer. 3ª ed. \nManchester: Haigh & Hochland; 1992.  Rivas Flores J, Vilches Aguirre Y, Muñoz  Sánchez D, Altisent Trota R., Gisbert \nAguilar A. Consentimiento informado en cui dados paliativos. Med Pal. 2002; 9 (1): \n32-6.  Rummans TA, Matthew M., Clark M., et al . Impacting Quality of Life for Patients \nWith Advanced Cancer With a Structur ed Multidisciplinar y Intervention: A \nRandomized Controlled Trial. J Clin Oncol  2006; 24:635-642.  \n Russo P. Urgencias Urológicas. En: Cancer . Principios y práctica en Oncología. \nDeVita V, Hellman S, Ro senberg SA, editores. Edit orial Médica Panamericana SA \ny Arán Ediciones SA. Madrid 2000: 2512-2522 \n Salas MT y Lacasta M. Asistencia Psicológ ica. En: Esclerosis Lateral Amiotrófica. \nUna enfermedad tratable. Madrid: Pr ous Science 1999, 34: 455 – 469.  \n Salas MT. Calidad de Vida en pacientes terminales con esclerosis lateral \namiotrófica. Tesis doctoral (inédita) 2007  Sandrin L. Ayudar sin quemarse . Madrid: San Pablo, 2005. \n \nSanz Ortíz J, Gómez Batiste X, Góme z Sancho M, Nuñez Olarte JM. Cuidados \npaliativos. Recomendaciones de la Soci edad española de Cuid ados Paliativos. \nSECPAL. Ministerio de Sanidad y Consumo. 1993  SEOM. Guía de Práctica Clínica en Cu idados continuos. SEOM. Coordinador \nVicente Valentín Maganto. 2006. ISBN: 84- 611-2850-8.  \n SEOR. Guía de cuidados c ontinuos en Oncología r adioterápica. SEOR 2007 \nEditor: M Teresa Murillo Gonzál ez. Dep Legal: M. 17. 168- 2007. \n Sereno Marín. Cistitis hemorrágica. Rev Oncológica 2003; 5: 315-19 \n Solís Muñoz, M. Enfermería en trasplant es. Serie Cuidados Avanzados. Madrid: \nEdiciones DAE (Gr upo Paradigma); 2005. \n Stuart B, Connor S, Kinzbrunner BM et al. Medical guidelines for determining \nprognosis in selected non-cancer diseases. Hosp J  1996; 11 (2): 47-63. \n  70The EAPC Ethics Task Force on palliat ive care and euthanasia. Euthanasia and \nphysician - assisted suicide: a view fr om an EAPC Ethics Task Force. European \nJournal of Palliative Care 2003; 10(2): 63 – 66.  The SUPPORT Principal Investigators. A controlled trial to improve care for \nseriously ill hospitalized patients. The study to understand prognoses and \npreferences for outcomes and risks of  treatments (SUPPORT). JAMA, 1995; \n274:1591-8.  Valentín Maganto V, editor. Oncología en atención primaria. Madrid: Nova; 2003. \n Valentín V., Murillo M. y Royo D.: Al ternativas en el modelo de atención al \npaciente en fase terminal. Revista de Administ ración Sanitaria. Vol. 3, nº 9, Enero/ \nMarzo 1999. Pág. 147-162.  Valentín V., Murillo M., Royo D, y col. Cuidados continuos. Un modelo de atención \nintegral. Rev Adm Sanit 2005; 3 (4): 647-68 . \nValentín V., Murillo MT., Valentín M. Continuos care in the cancer patient; \npalliative care in the 21st century. Revist a de Oncología. Vol. 6 (7) Oct 2004. Pág. \n448-458.  Vallejo J.  Introducción a la  psicopatología y la psiqui atría. Editorial Masson 1999 \n Vera B, Carbelo B, Vecina ML. La experi encia traumática desde la psicología \npositiva: Resiliencia y Crecimiento pos traumático. Papeles del psicólogo, 2006; \n27(1): 40-49.  Virik K, Glare P. Validation of the Pa lliative Performance Scale for inpatients \nadmitted to a palliative care unit in Sydney, Australia. J Pain Symptom Manage  \n2002; 23: 455- \n \nZamora P, Espinosa E, Martínez Ma rtínez B, González Barón. Cuidados \nPaliativos en oncología urológica. En : Tratado de urología oncológica. Resel \nEstévez L, Moreno Sierra J, editore s. Sanidad y Ediciones SL 2003: 195-206 \n \n \n               71 \n            \n \n \n \n \n \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}