{"title": "Acceso a las vacunas contra el COVID-19 en Guatemala: Una crisis dentro de una crisis", "author": null, "url": "https://www.culturalsurvival.org/es/news/acceso-las-vacunas-contra-el-covid-19-en-guatemala-una-crisis-dentro-de-una-crisis", "hostname": "culturalsurvival.org", "description": "In English Por Adriana Hernández(Maya K’iche’, CS Staff) Aclaración: Este artículo contiene datos y cifras hasta agosto 2021. Las cifras han cambiado hasta el momento.", "sitename": "Csorg", "date": "2021-12-28", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Por Adriana Hernández(Maya K’iche’, CS Staff)\nAclaración: Este artículo contiene datos y cifras hasta agosto 2021. Las cifras han cambiado hasta el momento.\nEn Guatemala, en tiempos de la pandemia del COVID-19, las desigualdades se han profundizado y se han evidenciado en la adecuada distribución de las vacunas para afrontar el virus. Recibir una vacuna en Guatemala significa largas horas de espera en filas, meses para esperaruna cita, cruzar la frontera a México o viajar a los Estados Unidos u otros países solo para poder vacunarse. Según el Centro de Investigación Laboratorio de Datos, al ritmo en que el gobierno distribuye las vacunas, se necesitarán unos diez años para que toda la población de Guatemala, casi 18 millones de personas, esté completamente vacunada.\nEl virus del COVID-19 ha hecho más evidentes las desigualdades socioeconómicas preexistentes. Las disparidades económicas, étnicas y sociales han afectado fuertemente a los pueblos Indígenas que han vivido en áreas remotas durante muchos años. Los datos del Laboratorio de Datos muestran que las vacunas contra el COVID-19 se han distribuido principalmente en áreas urbanas como los departamentos de Ciudad de Guatemala con un 43 por ciento de población Indígena y Quetzaltenango con un 65 por ciento de población Indígena. Del total de 1,079,800 personas vacunadas hasta la fecha del 21 de junio de 2021, el 13 por ciento de las vacunas se distribuyeron en la ciudad de Guatemala y el 8,8 por ciento en Quetzaltenango. Además, los datos muestran evidencia de la brecha existente para el acceso de vacunas en las comunidades Indígenas. Los datos revelan que más vacunas deberían haber estado disponibles para Quiché, ya que es uno de los cinco departamentos con mayor población del país, y el 90 por ciento de sus habitantes son Indígenas. Además, los departamentos de Totonicapán y Sololá, con 97 por ciento de Pueblos Indígenas, solo han accedido al 5 por ciento de las vacunas del total de vacunas distribuidas en la Ciudad de Guatemala.\nFuente: Laboratorio de Datos Guatemala\nEl eje vertical representa el número de vacunas distribuidas. El eje horizontal representa dónde el gobierno ha distribuido las vacunas.\nUna espera interminable para las comunidades Indígenas\nUna de las preocupaciones planteadas es cómo el gobierno ha distribuido las vacunas y su estrategia de comunicación a lo largo de la campaña de vacunación. En un país con las disparidades más significativas de América Latina, donde solo el 21 por ciento de la población tiene acceso a computadoras portátiles y el 29 por ciento tiene acceso a Internet, registrarse a través de un sitio web para obtener una cita es una tarea complicada para las comunidades Indígenas.\nEste gráfico revela cómo la distribución de vacunas ha dejado fuera a las comunidades Indígenas al 22 de julio de 2021. La falta de acceso a internet, los materiales en idiomas Indígenas y la desinformación que circula están provocando menos ganas de vacunarse.\nFuente: Datos extraídos de Laboratorio de Datos\nCruzar fronteras para vacunarse\nVilma (Maya K'iche) es una madre soltera que vive en un área urbana de Quetzaltenango. Es madre de cinco hijos y le preocupa enfermarse y no trabajar para mantener a su familia. En mayo decidió viajar con su hija de 20 años a Tapachula, México, pero su hija no tenía las credenciales requeridas por el gobierno mexicano para vacunarse. Ambas terminaron pasando dos noches detenidas. “Teníamos la intención de vacunarnos ya que la vacunación con el gobierno avanza lentamente y parece que los jóvenes nunca tendrán acceso a la vacuna. Nos preocupamos por nuestras familias y la espera es interminable ” mencionó. Vilma y su hija mencionaron que vieron personas de diferentes departamentos de Guatemala durante las dos noches de detención, pero no demasiadas personas de la ciudad de Guatemala. Ella y su hija presenciaron a personas que intentaban vacunarse cruzando la frontera en lanchas.\nAngélica, una mujer no indígena de 25 años que vive en la ciudad de Guatemala, y su familia viajaron a la ciudad de Nueva York para vacunarse en junio. Expresó su preocupación por el tiempo que tarda el guatemalteco en poner las vacunas. Angélica y su familia tienen una visa válida para viajar a los Estados Unidos y pueden pagar un viaje de ida y vuelta para recibir sus dos dosis de la vacuna Moderna. Después de haberse vacunado expresó mucho alivo.\nLas regulaciones migratorias hacen más desafiante el pleno ejercicio para movilizarse entre fronteras que tienen los Pueblos Indígenas. En las regulaciones migratorias de los Estados Unidos, el costo de una visa B1 / B2 para un visitante temporal, USD 160, representa un poco menos que el salario mensual para la agricultura en Guatemala, ya que el salario es de aproximadamente USD 12 por día. Antes de la pandemia, recuerdo el tiempo y preparación que llevan completar los formularios de la embajada, ademásde star nerviosa por completar la documentación necesaria en otro idioma que no era mi primer idioma. Durante mi entrevista, años atrás, recuerdo a una mujer Indígena en la fila preparándose para su entrevista. Cuando fue su turno de hablar, las barreras del idioma se cruzaron, no solo por parte de la aplicante a la visa sino que también de la oficial consular que hablaba en su segundo idioma. La entrevista duró menos de dos minutos y parecía que la aplicante no podía entender claramente la pregunta que le hicieron; luego, la visa fue denegada inmediatamente.\nMigration regulations create more challenges to the full ability of Indigenous Peoples’ to travel. In US regulations, the cost of a B1/B2 visa for a temporary visitor, USD 160, represents a little less than the monthly salary for farming in Guatemala, as the wage is approximately USD 12 per day. Before the pandemic, I remember the time and preparation it takes to fill out the forms and being nervous about filling out the necessary paperwork in another language that was not my native language. During the interview, I remember an Indigenous woman in line getting ready for her interview. When it was her turn to speak, language barriers came across, not only by the applicant but also from the consular officer’s side, who spoke in her second language. The interview lasted less than two minutes, and it seemed like the applicant could not clearly understand the question she was asked; then, the visa was immediately denied.\nEl acceso al internet en el proceso de vacunación\nMantenerse informado sobre la campaña de vacunación es más fácil si está en las redes sociales y tiene acceso a internet. Una familia Indígena que desea permanecer en el anonimato que vive en el área urbana de Quetzaltenango escuchó rumores en las redes sociales sobre personas mayores de 40 años recibiendo la vacuna e inmediatamente se movilizaron para recibirla. El proceso no requería registro y la vacuna estaba disponible solo mostrando el Documento de Identificación Personal. Inmediatamente, esta familia fue a recibir la vacuna y esperó menos de una hora para recibirla. Es un gran alivio para ellos ahora, pero el problema es que no todo el mundo tiene acceso a este tipo de información. Solo quienes viven en áreas urbanas, con acceso a internet y medios de transporte rápidos para viajar al centro de vacunación, pueden recibir sus dosis.\n¿Qué les sucede a quienes no tienen acceso a Internet o tienen cuentas de Facebook, Instagram, Twitter u otras redes sociales? ¿Cuándo podrán las mujeres que cuidan a sus hijos recibir sus dosis? Los ancianos que entienden el español como segundo idioma también encuentran problemas técnicos al registrar sus identificaciones e información personal a través de un sitio web. Existe una combinación de desinformación y cómo la información llega a las comunidades, incluido el acceso fuera de las áreas urbanas, la burocracia gubernamental, la desconfianza y el miedo hacia el gobierno. Todo eso contribuye a los altos niveles de infecciones por COVID-19 y los bajos niveles de vacunación en Guatemala.\nLos gobiernos deben involucrar a los Pueblos Indígenas para enfrentar la pandemia y garantizar que los pasos del proceso de registro sean accesibles en los idiomas Indígenas. Si más grupos Indígenas se involucran en el proceso de toma de decisiones de la campaña contra el COVID-19, habrá más conciencia de las necesidades de las comunidades. El objetivo debe ser la difusión masiva de información veraz en los 22 idiomas maya, garífuna y xinca que existen en el país, no solo a través de internet sino a través de radios comunitarias y otros medios de comunicación a los que se puede acceder en zonas remotas.\nLas comunidades Indígenas se ven afectadas de manera desproporcionada por el COVID-19\nMientras que las personas en las áreas urbanas -pueden ser Indígenas y no Indígenas -pueden vacunarse y comprar desinfectantes, mascarillas y lavarse las manos constantemente, la otra parte de la población que reside en zonas remotas, -en su mayoría Indígena-, carece de acceso a agua corriente o incluso purificada. Esta pandemia afecta de manera desproporcionada a los pueblos Indígenas.\nLas empresas Indígenas también se han visto dramáticamente afectadas por esta pandemia, ya que están experimentando dificultades a la hora de acceder al transporte para llevar sus productos a los mercados. El costo del transporte público ha aumentado debido a que los buses operan al 50 por ciento de su capacidad.\nEn términos de comunidad y familias, los pueblos Indígenas han experimentado pérdidas, especialmente la muerte prematura de ancianos(as), guardianes(as) del conocimiento, sanadores y sanadoras, guías espirituales y parteras. La pérdida de líderes Indígenas que han dedicado sus vidas a la medicina tradicional y a proteger la biodiversidad tiene efectos devastadores a corto y largo plazo en y para las comunidades.\nEl miedo y la desconfianza de las comunidades están arraigados no solo en los eventos actuales de la pandemia, sino que están profundamente arraigados en la historia de violencia que enfrentaron los pueblos Indígenas durante el genocidio en la década de 1980, donde alrededor del 90 por ciento de las aldeas Ixiles fueron quemadas y la gente masacrada. El personal del Ministerio de Salud de Guatemala está encontrando barreras para proporcionar vacunas a las comunidades de Quiché. José Raymundo, un enfermero que trabaja en Nebaj, Quiché, dice: \"La gente a menudo rechaza las vacunas porque piensa que el gobierno nos envió y que el gobierno nos ha pagado para matarlos\".\nAcceso de las vacunas a nivel mundial\nSi bien algunos países están considerando estratégicamente aplicar el refuerzo de la vacuna, otros países como Guatemala están luchando para vacunar al 2.4 por ciento de la población, hasta agosto de 2021. La investigación del Centro de Innovación en Salud Global de la Universidad de Duke encontró que los países de altos ingresos podrían asegurar el 53 por ciento de los suministro de vacunas a plazo. Estos datos revelaron que los países de ingresos más bajos del mundo (92 países), incluida Guatemala, no alcanzarán una tasa de vacunación del 60 por ciento de su población hasta 2023 o años después.\nAdemás de las disparidades socioeconómicas entre países, existen desigualdades de género que se han vuelto más evidentes debido a la pandemia. Las mujeres, que representan a la mayoría de los trabajadores de la salud, están al frente de la pandemia. Además de lidiar con el virus en sí, las mujeres se han visto drásticamente afectadas al verse obligadas a dejar el trabajo para cumplir con las responsabilidades familiares. Asimismo, las empresas que son propiedades de mujeres se han visto afectadas, lo que las ha obligado a cerrar sus negocios, afectando la soberanía económica de familias y comunidades.\nSoluciones para y por los pueblos Indígenas\nA pesar de los terribles efectos que históricamente han tenido las pandemias en las Américas (viruela, sarampión y fiebre amarilla), los pueblos Indígenas han demostrado la fuerza y la resiliencia de sus comunidades a lo largo del tiempo. Los pueblos Indígenas continúan nutriendo su sistema inmunológico mediante la producción de alimentos tradicionales, el cultivo de semillas nativas y el uso de hierbas medicinales para preparar infusiones y así fortalecer su sistema inmune. Los baños terapéuticos y otras prácticas de estimulación inmunológica y preventivas todavía se practican hoy en día mientras esperamos una respuesta desconocida sobre cuándo podremos vacunarnos.\nEn la estrategia de comunicación del gobierno hace falta información cultural y lingüísticamente relevante para las comunidades Indígenas. En un país donde casi la mitad de la población es Indígena, es crucial priorizar dónde están las necesidades y comunicar de manera efectiva información confiable en los idiomas de Guatemala. Los medios comunitarios, incluidas las radios comunitarias, tienen y siguen siendo herramientas poderosas para que las comunidades accedan a información en sus idiomas. Es fundamental poner todas las herramientas disponibles para el uso de los Pueblos Indígenas.\nLa radio comunitaria es una herramienta de bajo costo. Las comunidades Indígenas la utilizan para defender sus culturas, derechos, tierras y recursos naturales. Incluso en las comunidades donde no hay electricidad o los apagones de energía son muy comunes, la gente puede costear una radio que funciona con baterias. Es de vital importancia difundir la información a través de la oralidad por medio de la radio comunitaria, considerando que casi el 19 por ciento de la población guatemalteca no sabe leer ni escribir. Además, los mensajes importantes transmitidos a través de los principales medios de comunicación se limita el acceso de la audiencia que solo habla un idioma Indígena, en especial los Ancianos.\nEs importante actuar juntos y apoyar los esfuerzos Indígenas para enfrentar esta crisis. Es fundamental apoyar los esfuerzos de base para distribuir información confiable, realizar campañas masivas, promover la medicina tradicional y usar máscaras dentro de las comunidades. Lo peor de la pandemia no es solo el virus COVID-19 y sus efectos en la salud, sino la crisis dentro de la crisis, liderada por una distribución desigual de vacunas que solo extenderá aún más la pandemia.", "language": null, "image": "https://www.culturalsurvival.org/sites/default/files/f91aef63-b850-4bb5-b5ff-5f4520ff8993_0%20%281%29.jpg", "pagetype": "article", "links": ["#main-content", "https://www.facebook.com/culturalsurvival", "https://twitter.com/csorg", "https://www.instagram.com/culturalsurvival/", "https://www.threads.net/@culturalsurvival", "https://www.youtube.com/channel/UCLO7mJ4WqfHAVmnfRf_BPsw", "https://soundcloud.com/culturalsurvival", "/node/13550", "/es/news/acceso-las-vacunas-contra-el-covid-19-en-guatemala-una-crisis-dentro-de-una-crisis", "/es", "/es/donate", "/es/node/2", "", "/es/our-values-and-principles", "/es/strategic-framework", "/es/programmatic-priorities", "/es/la-politica-de-equilibrio-de-genero", "/es/issues", "/es/about/staff", "/es/about/board", "/es/about/annual-reports", "/es/node/13238", "/es/node/4", "/es/grantmaking", "/es/koef", "/es/current-projects/community-media-grants-project", "/es/capacity-building", "/es/programs/community-media/youth-fellowship", "/es/node/13951", "/es/supporting-indigenous-womens-leadership-in-media", "/es/defending-our-human-rights-as-indigenous-women", "/es/programs/advocacy", "https://www.sirgecoalition.org/", "/es/programs/community-media", "/es/reports", "/es/communications", "/es/programs/community-media", "https://derechos.culturalsurvival.org/", "/es/publications/cultural-survival-quarterly/back-issues", "/es/latest", "/es/publications/cultural-survival-quarterly/back-issues", "/es/taxonomy/term/3538", "/es/publications/cultural-survival-quarterly/back-issues", "/es/publications/cultural-survival-quarterly/guidelines", "https://www.culturalsurvival.org/es/publications/cultural-survival-quarterly/back-issues", "/es/news", "/es/reports", "/es/webinars", "/es/about/annual-reports", "/es/node/5", "/es/donate", "/es/about/internships", "/jobs", "https://bazaar.culturalsurvival.org/", "https://shop.culturalsurvival.org/", "/es/node/13238", "/es/latest", "https://www.culturalsurvival.org/news/covid-19-vaccine-access-guatemala-crisis-within-crisis", "/news/defense-our-human-rights-indigenous-women", "/es/node/13082", "/news/inter-american-court-human-rights-hears-case-indigenous-peoples-freedom-expression-guatemala", "/es/node/13336", "/news/indigenous-garifuna-and-feminist-community-correspondents-push-more-inclusive-democracy", "/es/node/13360", "https://secure.actblue.com/donate/masstribeatponkapoag", "/donate", "https://www.facebook.com/culturalsurvival", "https://twitter.com/csorg", "https://www.instagram.com/culturalsurvival/", "https://www.threads.net/@culturalsurvival", "https://www.youtube.com/channel/UCLO7mJ4WqfHAVmnfRf_BPsw", "https://soundcloud.com/culturalsurvival", "/donor-policies"]}