{"title": "PDF", "author": "PDF", "url": "http://www.bvs.hn/TMSP/pdf/TMSP73/pdf/TMSP73.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "1 \n  UNIVERSIDAD NACIONAL AUTÓ NOMA DE HONDURAS  \nFACULTAD DE CIENCIAS MÉDICAS  \nPOSTGRADO DE MAESTRIA EN SALUD PÚBLICA  \n \n \nCARACTERIZACIÓN DE LA COSMOVISIÓN CON RESPECTO A LA SALUD - \nENFERMEDAD DE LOS INDÍGENAS TOLUPANES DE LA MONTAÑA DE LA \nFLOR EN LA COMUNIDAD DE S AN JUAN  \n \nPRESENTADO POR  \nSUANY SORAYA TORRES ÁLVAREZ  \n \nPREVIA OPCIÓN AL GRADO DE  \nMASTER EN SALUD PÚBLICA  \nASESOR  \nMSc. ASTARTE ALEGRIA CASTELLANOS  \nTEGUCIGALPA, M.D.C. OCTUBRE, 2013  HONDURAS, C.A.  2 \n AUTORIDADES UNIVERSITARIAS  \nUNAH  \n \nRECTORA  \nLicda. JULIETA CASTEL LANOS RUIZ  \n \nVICE RECTORA ACADEMICA  \nDra. RUTILIA CALDERON PADILLA  \n \nVICE RECTOR DE ASUNTOS ESTUDIANTILES  \nLic. AYAX IRIAS COELLO  \n \nVICE RECTORA DE ASUNTOS INTERNACIONALES  \nMsc. MAYRA FALK  \n \nSECRETARIA GENERAL  \nLicda. ENMA VIRGINIA RIVERA  \n \nDIRECTORA DEL SISTEMA DE  ESTUDIOS DE POSTGRADO  \nMsc. LETICIA SALOMON  \n \nDECANO DE LA FACULTAD DE CIENCIAS MÉDICAS  \nDr. MARCO TULIO MEDINA  \n \nSECRETARÍA DE LA FACULTAD DE CIENCIAS MÉDICAS  \nDr.  JORGE ALBERTO VALLE RECONCO  \n \nCOORDINADOR GENERAL DEL POSTGRADO EN SALUD PÚBLICA  \nDr. HECTOR AR MANDO ESCALENTE VALLADARES  3 \n DEDICATORIA  \n \n \nA Dios, por ser todo en mi vida, por permitirme estar en este mundo, por darme \na mi mamá, a mi familia, mi salud, y todos los seres que me quieren, por poder \nvivir todas las experiencias buenas y malas en mi vida q ue me han formado \ncomo ser humano, en las que siempre ha estado a mi lado dándome fuerza y \nfe, por ser quien nunca me ha fallado y a quien luchare por no fallarle, muchas \ngracias por todo señor.  \nA mi madre, por ser mi ejemplo de vida, mi orgullo, un basti ón de fe y amor, de \ncompasión y rectitud en todos y cada uno de los instantes de mi vida, por luchar \npor darme su vida para que yo esté aquí.  \nA mi familia que siempre ha estado ahí para apoyarme en las buenas y malas.  \nA mis amigas (os) con quienes he comp artido buenas experiencias y quienes \nme han apoyado  en los momentos más difíciles, en mis altos y bajos siempre \nestuvieron dándome animo y fortaleza.  \nCordial agradecimiento a los (as) catedráticas  de la maestría  que con su \nesmero y dedicación formaron part e durante este proceso de ens eñanza - \naprendizaje, tiempo,  comprensión, y por ser catedráticos excepcionales . \n \nAl Sr. Mario Manuel Mejía,  por apoyarme con sus conocimiento y por ser un \nexcelente investigador  por su tiempo dedicado en la culminación de mi  trabajo \nde tesis.  \n \n \n \n \n \n \n 4 \n Tabla de Contenidos  \n \n \nINTRODUCCIÓN  \n1. OBJETIVOS  ................................ ................................ ................................ . 9 \n1.1. OBJETIVO GENERAL  ................................ ................................ .................  9 \n1.2. OBJETIVOS ESPECÍFICOS  ................................ ................................ ..........  9 \n2. MARCO TEORICO  ................................ ................................ .....................  10 \nCONCEPTUALIZACIÓN SOBRE SALUD –ENFERMEDAD  Y LA MEDICINA  .....................  10 \n2.1. La Salud  ................................ ................................ ...........................  10 \n2.2. La salud como Derecho Humano  ................................ .....................  15 \n2.3. Equidad en Salud  ................................ ................................ .............  17 \n2.6. Caracterización de los Tolupanes.  ................................ ...................  24 \n2.7. Antecedentes Históricos.  ................................ ................................ .. 26 \n2.8. Organización y Cultura  ................................ ................................ ..... 30 \n   2.9. SALUD –ENFERMEDAD DESDE LA PERSPECTIVA INDÍGENA.  .........  33 \n2.10.     Cosmovisión.  ................................ ................................ ..................  38 \n    2.11.    COSMOCENTRISMO  ................................ ................................ ...........  39 \n3. METODOLOGIA  ................................ ................................ .........................  46 \n4. RESULTADOS  ................................ ................................ ...........................  49 \n5. ANÁLISIS DE RESULTADOS  ................................ ................................ .... 71 \n6. CONCLUSIONES  ................................ ................................ .......................  79 \n7. RECOMENDACIONES  ................................ ................................ ..............  82 \n8. BIBLIOGRAFÍA  ................................ ................................ ..........................  83 \n9. ANEXOS  ................................ ................................ ................................ .... 89 \n \n \n 5 \n INTRODUCCION  \n \nHonduras país centro americano, que cuenta con una población de 8 , 045,990   \nhabitantes (año 2011) ,  de la cual, cerca del 90% es mestiza, el 7% es indígena, \nel 2% es negra y afro descendientes y el 1% de origen europeo. De la población \nindígena y afro hondureños, se conforman nueve pueblos indígenas y afro \ndescendientes perfecta mente identificados, como : Los lencas, Los Garífunas, \nLos Misquitos, Los Pech, Los Maya -Chorti, Los Tolupanes, Los Tawa hkas, Los \nNegro s de Habla Inglesa y los Nahuas;  con ello se caracteriza a la nación como \npluriétnica , pluricultural y multilingüe .  (Instituto Nacional de Estadisticas, 2011)  \nEl estudio que presentamos a continuación  describe  la cosmovisión con \nrespecto a la salud -enfermedad de los indígenas  Tolupanes de la montaña de la \nFlor, en la comun idad de S an Juan . \nSe seleccionó  el grupo indígena Tolupan, en particu lar por considerarlo \nrepresentativo  de los aspectos que las poblaciones indígenas y afro hondureños \ntienen en común , entre ello s: La condición de precariedad, abandono y \nmarginación que e stas poblaciones han y están pasando según datos que \nregistra la historia; en la economía, cada día , su situación se torna más \ndesalentadora , pasando de pobres  a miserables , y sin ningún futuro  más que \ndesaparecer como tales; el Estado hondureño carece de estadísticas confiables \nrespecto a estas poblaciones , pese de haber  suscrito con organismos 6 \n internacionales tratados de atención, revalorización y desarrollo de las \npoblaciones indígenas y afro descendientes de Honduras.  \nEn materia de salud, estos grupos  presentan  altas tasas de mortalidad infantil, \ncuyas causas se asocian a las enfermedades infecciosas , gastrointestinales y   \nrespiratorias,  y en los adultos prevalecen las enfermedades infecto -contagiosas, \nparasitarias, y las transmitidas por vectores. Asi mismo, la desnutrición y sus \nconsecuencias son un denominador común en la mayoría de las comunidades \nindígenas y afro descendientes.  Por otra parte, e l acceso a los servicios de \nsalud constituye u na fuerte barrera a la salud  debido al aislamiento de los \ncentros urbanos, la condición de pobreza, las costumbres, creencias y  \ncosmovisión dominantes.  \nEstos pueblos por años han desarrollado un conjunto de conocimientos, \nprácticas  complejas  y estructuradas, en donde  la relación con la naturaleza, les \nha posibil itado una comprensión íntegra  en la clasificación, composición, usos y \nprotección de las plantas, minerales y restos de an imales, en su hábitat \nrespectivo , las que son parte integral de la cultura y lo cotidiano. Sus categorías \ny usos se entrelazan con lo mágico -religioso de la cosmovisió n indígena .       \nLos terapeutas tradicionales son los especialistas en el conocimiento médico ,  y \nsu quehacer es cotidiano. S e ve , y se práctica  en el hogar en un ambiente \nfamiliar.  7 \n Cada pueblo indígena y afro descendiente s, tiene sus propias características, \nsu propia cultura y sus propias formas de ver y concebir el mundo (cosmos) en \nel que viven. Así, l a cosmovisión es la visión o ideología en que se forman \nciertas culturas, asociada a sus creencias míticas y espirituale s, para explicarse \nel mundo y las relaciones que lo sustentan. Adentrarse a conocer este mundo, \nes la expectativa del sigui ente estudio, abrir una brecha; y en un plano de \nigualdad, respeto y equidad, buscar las mejores alternativas para dar res puesta \na lo s problemas de salud -enfermedad que como sociedad est amos \ninvolucrados en responder. Particularmente, desde la salud pública, tanto como \nprestadores de servicios de salud, como futuros salubristas, estamos en la \nresponsabilidad ética, moral y técnica de pr oteger y salvaguardar las creencias \ny costumbres de nuestros pueblos, en el marco del derecho a la salud.     \nEl proceso investigativo fue manejado bajo la metodología participativa, lo que \npermitió incorporar  parcialmente a la investigadora frente a lo instituido. Se \ndesarrolló mediante  un enfoque cualitativo, donde la naturaleza de la \ninvestigación fue  dinámica, logrando comprender la realidad , percepciones y \nacciones, u tilizando la técni ca del grupo focal, con una guía semiestructurada.   \nEl proceso cuali tativo implico desagregar , simplificar , sintetiza r y organizar el  \ndiscurso , para facilitar el análisis,   y con ello procurar la  interpretación y \ncomprensión cualitativa del proceso indagado.  8 \n Aunque existen diferentes procesos de desarrollo de la salud en  los pueblos \nindígenas y afro descendientes, es posible ver una cosmovisión común que, \nfundamentalmente, entiende la salud como, el equilibrio entre las fuerzas \nnaturales y las espirituales, entre los individuos y las comunidades.  Los \nresultados revelan que la cosmovisión acerca de la salud -enfermedad  que \nimpera en la población indígena Tolupan está  fuertemente arraigada  en sus \ncostumbres y tradiciones, simultáneamente, la medicina convencional se inserta \nen el mundo Tolupan a través de  conocimientos y prácticas de prevención y \ncuración, que realizan predominantemente a corto plazo , y bajo la supervisión y \ncontrol de la institución de salu d. La información  en salud proveniente del marco \ninstitucional  no alcanza un nivel de aprendizaje significativo que perm ita la \ninteracción entre las dos culturas, enfoque conocido como interculturalidad .  \nEste enfoque se conoce como,  la interacción  comunicativa que se produce \nentre dos o más grupos humanos de diferentes culturas, que pueden ser \nllamadas etnias , sociedades c ulturas o comunidades.  (Millán, 2004)  Y, esta \nencaminado  a ser un referente ideal de la acción institucional.  \n \n \n \n 9 \n 1.  OBJETIVOS  \n \n1.1. Objetivo General  \n \nCaracterizar la cosmovisión con respecto a la salud -enfermedad de la población \nindígena Tolupan de la comunida d de Sa n Juan de la Montaña de la Flor, con el \npropósito de logran la interacción entre medicina  convencional y la medicina \ntradicional.  \n \n1.2. Objetivos Específicos  \n• Desc ribir las creencias, costumbres y tradiciones de la población \nindígena Tolupan con respec to a sus manifestaciones físicas, mentales y \nespir ituales de  salud -enfermedad.  \n \n• Conocer las percepciones  de los  indígenas Tolupanes con respecto  a la \nprevención, prácticas curativas y tratamiento que realizan en torno a  \nsalud -enfermedad.  \n \n• Conocer la conc epción que tiene los indígenas Tolupanes de la \ncomunidad de San Juan con respecto a la atención institucional.  \n \n 10 \n 2.  MARCO TEORICO   \nConceptualización sobre Salud –Enfermedad  y la Medicina  \n \n2.1. La Salud  \n \nEste estudio toma como punto de referencia , la Iniciativa de  Salud de los \nPueblos Indígenas (SAPIA) propuesta por la Organización Panamericana de la \nSalud (OPS), donde define la salud como “La expresión de las relaciones \ndinámicas entre componentes, inseparables, en lo individual (físico, mental, \nespiritual y emoci onal), lo colectivo (político, económico, cultural y social) y \nentre lo natural y lo social”   (Organizacion Panamericana de la Salud , 1998)  \nPara la Organización Mundial de la Salud (OMS), la salud es un estado de \ncompleto bienestar físico, mental y social  y no solamente la ausencia de \nafecciones o enfermedades. Es el bienestar, biológico, psicológico, social y \nespiritual del individuo y de la comunidad   (Cuellar, 2006)  \nLa salud no es, en consecuencia la simple ausencia de la enfermedad, es algo \npositivo, u na actitud alegre hacia la vida y una aceptación optimista de las \nresponsabilidades que la vida impone al individuo  (León, 2006)  \nSegún  la Organización Mundial de la Salud  para cumplir con este concepto es \nnecesario tomar en cuenta que la salud depende d e cómo se desarrolla la vida \ndel individuo. Hay ciertos factores que condicionan este desarrollo como ser: 11 \n biológicos, psicológicos, materiales, sociales y culturales que tienen como \ndeterminantes, entre otros, la alimentación, la vivienda, el saneamiento básico, \nel medio ambiente, el trabajo, la renta, la educación,  el transporte y el acceso a  \nbienes y servicios esenciales .  ( Ministerio de Salud y Desarrollo Social, 2002)  \n La concepción de los pueblos indígenas respecto a la salud, está ligada a una \npersp ectiva integral del mundo. Como consecuencia, se prefiere definir la salud \nen términos de un bienestar integral que incorpora, infaltablemente, la \ndimensión espiritual. De esta manera, el concepto de “salud integral” abarca el \nbienestar biológico, el psico lógico, el social y el espiritual del individuo y de su \ncomu nidad en condiciones de equidad.   (Rojas, Rocio, 2001)  \nVisto así, la salud de las poblaciones indígenas es una resultante de la \nintegración de elementos fundamentales, como el acceso a la tierra,  el nivel de \nparticipación en la sociedad nacional y la libertad para vivir su propia \nsingularidad cultural en lo que respecta a su alimentación, vestimenta, vivienda, \ntrabajo, educación , y especialmente, sus posibilidades de acceso, acorde al \nderecho que les asiste, a los servicios públicos de atención de la salud en \ncondiciones de equidad y dignidad.  \nLa salud es la coexistencia armoniosa del ser humano con la naturaleza, \nconsigo mismo y con los otros, el bienestar integral apuntado hacia la felicidad y \nla tranquilidad del individuo y la sociedad. En otras palabras, la salud, al \nincorporar varios paradigmas, se expresa en las relaciones dinámicas entre los 12 \n componentes inseparables de lo que es individual (físico, mental, emocional y \nespiritual) y de lo que es colectivo (ecológico, político, económico, cultural, \nsocial y una vez más, espiritual).  (Organizació n Panamericana de la Salud, \n1997)  \nLa salud es una de las condiciones más importantes de la vida humana y un \ncomponente fundamental de las posibilidades h umanas la cual tenemos \nmotivos para valorar y cuidarla. La salud es el resultado de la confluencia de \ndiversos factores individuales, económicos, sociales y culturales que convergen \ny determinan los perfiles de salud/ enfermedad. Con frecuencia los estudios  \nsobre salud, han enfatizado los factores biológicos y en menor medida los \nsociales.  Recientemente, la introducción del enfoque de los determinantes \nsociales de la salud ha favorecido una visión integral del proceso salud -\nenfermedad, que de cuenta de la co mplejidad de la misma.  \nDe hecho, en países andinos, los indicadores de salud, muestran brechas de la \npoblación indígena, particularmente de las mujeres indígenas, asociadas a \nfactores culturales, especialmente a la discriminación étnica presente en los \nservicios públicos de salud. Frente a ellos, se desarrollan también iniciativas \nestatales y no estatales para revertir la exclusión y desigualdad, partiendo de \nvisibilizar las brechas de salud de los pueblos indígenas.  (Rodriguez, 2005)  \nDatos recientes, rev elan, que la tasa de mortalidad infantil en los Tolupanes, es \nde 43.5%  por cada mil niños  nacidos vivos,  y la nacional ,  es de 35.1%. Con 13 \n respecto a la desnutrición severa, en los Tolupanes  menores de  0-5 años \nalcanza un 56.8%,  y la nacional es de 30% . En cuanto a la educación  pre-\nbásica, el porcentaje nacional es de  45.7%, y, de 13.65 % para los tol upanes. El \ninforme de niñez indí gena y af rodescendientes coloca a los tolupanes en un \n100% en pobreza de cada pueblo. ( Organización Panamericana de la Salud,  \n2010) . \nEl enfoque del derecho a la salud que es concomitante al reconocimiento por la \nmayoría de los países de la diversidad cultural de los pueblos indígenas y a los \nderechos específicos en materia de salud indígena, se expresa en  dos \ninstrumentos fundam entales: 1) Los Arts. 6, 24 y 25 del Convenio No. 169 de la \nOrganización Internacional del Trabajo OIT, (Obligación del Estado a extender \nprogresivamente la seguridad social a los pueblos indígenas y la \nresponsabilidad de que los servicios de salud sean ad ecuados y tomen en \ncuenta la medicina tradicional), 2) La iniciativa de Salud de los Pueblos \nIndígenas (SAPIA), de la Organización Panamericana de la Salud, OPS/OMS, \nestablece un conjunto de principios para el trabajo con los pueblos indígenas y \nafro hondu reños.  Entre estos:  \n El abordaje integral de la salud  \n La autodeterminación de los pueblos indígenas y afro  hondureños  \n La participación sistemática  \n El respeto y la revitalización de las culturas indígenas  14 \n  La reciprocidad en las relaciones ,es decir la inter ración que existe entre \nuna persona y otra. (Organizació n Panamericana  de la Salud , 1994) . \n \nEstos principios avalan la necesidad de un desarrollo institucional apropiado, y \nen el caso de la salud, que los servicios se centren en las personas a quienes \nse les deben reconocer sus derechos específicos, tanto individuales , como a \ncolectividades especificas que poseen una identidad particular.  En este \ncontexto el bienestar lo conciben los indígenas como “la armonía de todos los \nelementos que comprende la salud, es decir el derecho a tener su propio \nentendimiento y control de su vida y el derecho a la convivencia armónica del \nser humano con la naturaleza, consigo mismo y con los demás, encaminada al \nbienestar integral, a la plenitud y tranquilidad espiritual, indi vidual y social”.  Toda \nmanifestación que carezca de estos elementos entra a la precariedad de la \nsalud es decir que para gozar de salud debemos estar en completa armonía \ncon la naturaleza . (Rojas, Rocio, 2001)  \nHablar de bienestar colectivo significa la inc lusión de los miembros que \nconforma n la comunidad o tribu, así también, a las demás especies que lo \nrodean, pues uno no puede vivir sin el otro, todo es un macrocosmos. (Laat, \n2005) . \nPor otra parte el individuo en la búsqueda de la salud históricamente ha ido \ncreando alternativas que den respuesta a la conservación de ésta y con el 15 \n tiempo se ha llamado medicina, a dicha práctica. Obviamente la medicina es \nparte de la cultura de un pueblo. No hay pueblo, que no haya desarrollado algún \nsistema de medicina, es  decir, un sistema ideológico o doctrinario acerca de la \nvida y la m uerte, la salud y la enfermedad  y más concretamente sobre las \ncausas de las afecciones, la manera de reconocerlas y diagn osticarlas, así \ncomo las formas o procedimientos para aliviar,  curar o prevenir las \nenfermedades, y además preservar y promover la salud . (Instituto \nInteramericano de Derechos Humanos, 2006) . \n2.2. La salud como Derec ho Humano  \n \nLa salud es un derecho humano fundamental e indispensable para el ejercicio \nde los demás derechos hum anos. Todo ser humano tiene derecho al disfrute \ndel más alto nivel posible de salud que le permita vivir dignamente. La \nefectividad del derecho a la salud se puede alcanzar mediante numerosos \nprocedimientos complementarios, como la formulación de políticas  en materia \nde salud, la aplicación de los programas de salud  elaborados por la \nOrganización Mundial de la Salud (OMS)  o la adopción de instrumentos \njurídicos concretos. Por lo tanto, el derecho a la salud debe entenderse  como \nun derecho al disfrute de tod a una gama de facilidades, bienes , servicios y \ncondiciones necesarias para alcanzar el más alto nivel posible de salud.  (es van \nAdriaan, 2006) . 16 \n El derecho a la salud en todas sus formas y en todos los niveles abarcan los \nsiguientes elementos esenciales e interrelacionados : disponibilidad, \naccesibilidad, aceptabilidad y calidad. El primero implica que el Estado deberá \ncontar con un número de establecimientos, bienes  o servicios públicos de \nsalud, así como de  programas, personal medico capacitado, con \nmedic amentos acorde a lo esencial del pais. La accesibilidad,  incluye que los \nestablecimientos y servicios de salud esten al alcance de todos los pobladores, \nen especial a los mas vulnerables y marginados como las minorias etnicas, \npoblaciones indigenas, mujer es embarazadas, niños(as), personas mayores, los \ndiscapacitados, y las personas con VIH/Sida. Este elemento esencial del \nderecho a la salud, presenta cuatro dimensiones: no discri minacion, \naccesibilidad fisica, a ccesibilidad economica (asequibilidad), y ac ceso a la \ninformacion.  \nPor su parte, la  aceptabilidad, implica que los servicios de salud deben ser \nrespetuosos de la ética médica, culturalmente apropiados y sensi bles a los \nrequisitos de genero. A demas , deben estar concebidos para respetar la \nconfiabil idad y mejorar el estado de salud de las personas . El cuarto elemento \nla calidad, esta destinada, a que ademas de la aceptabilidad, desde el punto de \nvista cultural, los servicios de salud deberan ser apropiados desde la \nperspectiva cientifico y me dico,  y ser de buena calidad. I ncluye , entre otras \ncosas  personal medico capacitado, medicamentos y equipo hospitalario 17 \n cientificamente aprobado y en buen estado y condiciones sanitarias adecuadas, \nson criterios que abalan el derecho a la salud.   \nLa salud, es ade más, un derecho humano que asiste a todas las personas, \nindistintamente de su género, religión, color, etnia, idioma. Es el derecho que \nexiste a la oportunidad de recibir atención de salud en lo personal y lo familiar.  \nEn esencia, el derecho a la salud, e n la conocida clasificación de generación de \nDerechos Humanos, es considerado como un derecho de segunda generación, \nformando parte de los Derechos Económicos, Sociales y Culturales como la \neducación, el trabajo y la vivienda . \n2.3. Equidad en Salud  \n \nSignifica t ratar de reducir las brechas evitables en el estado de salud y en los \nservicios de salud entre los grupos con diferentes niveles de privilegios sociales, \nrefleja dos en las diferencias del nivel socioeconómico, género , localización \ngeográfica, etnias, relig iosidad y edad  (Whitehead, 1991) . \nPara algunos autores la equidad en salud supone que idealmente todos \ndebemos de tener una oportunidad justa para lograr su potencial en salud y de \nun modo más pragmático, que nadie debe estar desfavorecido para lograrlo.  En \nla medida que  la determinación cultural, social, económica y política de la salud, \naumente las desigualdades en salud, afectando el acceso a los  servicios de \nsalud, l a equidad en la realización y distribución de este bien social quedaría 18 \n alejada del dere cho a la salud. P or lo tanto ,  la importancia de i ncorporar la \nequidad como  parte integral de las políticas de salud.  \nEn ausencia de documentos que indiquen las acciones que la Secretaría de \nSalud realiza en materia de atención a los grupos étnicos, se pro cedió a visitar \na los responsables de estos programas, lográndose entrevista r únicamente con \nel administrador, quien informo que el Programa de las Etnias, se desarrolla \nsolamente a nivel de gestión, es decir, que coordina con otras instituciones \ncomo ; Secretaria de Desarrollo Indígena y afrodescendientes (SEDINAFROH), \nCentro Nacional de Adiestramiento de Recursos Humanos ( CENARH ), \nUniversidad Nacional Autónoma de Honduras  (UNAH), y algunas brigadas \nmedicas. E n los dos últim os años el equipo de salud del P rograma Nacional de \nlas Etnias , de la Secretaria de Salud  ha desarrollado 6 capacitaciones dirigidas \na un total 472 per sonas en la temática de salud intercultural , que incluye al \npersonal de salud y miembros de la comunidad, particularmente, se han \nrealiza do en el  pueblo lenca  (Gonzales, 2013) . \nLa Equidad significa  dar a cada uno lo que le corresponde por sus meritos o \ncondiciones, representa el sentimiento de la justicia que a veces se aparta de la \nley para atender circunstancias que, de no ser considerad as, determinarían una \nlegal injusticia.  (Perez, 2008)  \nEn salud, e quidad e s entonces, tratar de reducir las brechas evitables en el \nestado de salud y en los servicios de salud en los diferentes niveles de 19 \n privilegios sociales, reflejados en las diferencias del nivel socioeconomico, \ngenero, localizacion geogr afica,etnicas religiosas y edad   (Whitehead, 1991) . \nEl término “Ine quidad ” tiene una dimensión moral y ética es decir diferencias \nque son innecesarias  y evitables pero además se consideran injustas. Sin \nembargo, es importante tener presente que la noción  de lo que es justo es \ndiferente en cada sociedad (Pardo, 2001) . \nNinguna concepción de la justicia social que acepte la necesidad de una \ndistribución equitativa y de una formación eficiente de las posibilid ades \nhumanas puede lograr el papel de la salud en la vida humana y en las \noportunidades de las personas para alcanzar una vida sana, sin enfermedades \ny sufrimientos ev itables ni mortalidad prematura  (Sen, 2002) . \n2.4. Medicina Tradicional  \nEn relación a la medic ina tradicional  se conceptualiza como  “El conjunto de \ntodos los conocimientos teóricos y prácticos, explicables o no, utilizados para \ndiagnostico, prevención y supresión de trastornos físicos, mentales o sociales, \nbasados exclusivamente en la experiencia  y la observación y transmitidos \nverbalmente o por escrito de una generación a otra. Puede considerarse \ntambién como una firme amalgama de la práctica médica activa y la experiencia \nancestral”  (Organizació n Panamericana de la Salud, 1978) . 20 \n Se dice que la m edicina tradicional es un sistema social, en tanto que tiene un \ncomplejo de conocimientos, tradiciones, prácticas y creencias, porque dichos \ncomponentes se estructuran organizadamente a través de sus propios agentes, \nlos cuales son los especialistas terape utas, parteras, promotores, sobadores, \nque poseen sus propios métodos de diagnóstico y tratamiento. También poseen \nsus propios recursos terapéuticos como lo son las plantas medicinales, \nanimales, minerales y además porque existe población que confían en el la, lo \nsolicita y los práctica .  (Organización Panamericana de la Salud, 2001)  \nEn este concepto abierto cabe una diversidad de tradiciones médicas de origen \ndiferente al de los pueblos indígenas y afro  hondureños. Por ello referiremos la \nespecificidad de l a medicina indígena, como medicina indígena tradicional, que \nse diferencia de otras tradiciones muy presentes en la llamada medicina \npopular, principalmente de tradición campesina.   (Organizacion Panamericana \nde la Salud , 1998)  \nPor su parte, la medicina i ndígena t radicional , se define como  aquellas prácticas \nmédicas que han tenido su origen en los espacios geográficos y sociales de los \npueblos indígenas, y que surgieron antes de la colonia, y/o en el proceso, cuyos \nconceptos y metodologías terapéuticas se basan en la historia, la cosmovisión y \nla identidad cultural indígena. Esto no significa que no se hayan modificado en \nel tiempo, incorporando elementos conceptuales, médicos y terapéuticos de las \ndiferentes sociedades que los han dominado . (Page, 1995)  21 \n Lejos de desaparecer, la medicina indígena tradicional ha resurgido en la actual \nera, y está ganando su lugar. Las curas tradicionales con hierbas y los \ntratamientos espirituales varían dependiendo del pueblo indígena.  \nEn su extremo se encuentra la medicina biológica o convencional conocida  \ncomo la medicina científica, la que se estudia en las universidades y cuyo \nparadigma básico se fund amenta en las relaciones (causa -efecto) lineales entre \nlas carencias, los microorganismos, los proceso orgánicos y los fac tores \nrelacionados con el ambiente y el desarrollo de la enfermedad y por tanto su \ncuración.  \nLa medicina convencional también conoci da con los siguientes términos: \nalopatía, medicina occidental, formal, ortodoxa, ord inaria y biomedicina, está \napoya da en la  farmacopea química para sus tratamientos, en los recursos de la \ncirugía biológica, el empleo de instalaciones hospitalarias y los equipamientos e \ninstrumental especifico.   (Organización Panamericana de la Salud, 1998)  \nLa medicina convencional es aquella q ue practica el doctor en medicina y sus \nprofesionales asociados de la salud, como fisioterapeutas, psicólogos y \nenfermeras , todos ellos poseen títulos avalados por insti tuciones certificadas  \npara ello. Una de las debilidades de dicha medicina es que ve al paciente \nfragmentado, es deci r se atiende por especialidades clínicas,  olvidando la \nintegridad del mismo , Otra es la poca comunicación que se da entre unos y \notros especialistas, “sin un director de orquesta” que integre el tratamiento, y sin 22 \n contemplar al  paciente como persona integra l. (Instituto Interamericano de \nDerechos Humanos, 2006)  \nEsta medicina se asume como universalmente válida en todas las \ncircunstancias sociales posibles, basada en ese hecho, se hegemoniza como el \ncentro de la organización de l os servicios de salud. En razón de sus éxitos \n(científicos y económicos), esta medicina se ha extendido como enfoque rector \nde las políticas de salud de la mayoría de los gobiernos  occidentales . \n \n2.5. Pueblos Indígenas  \nEl Concepto de pueblos indígenas se refie re al conjunto de rasgos, que \ncaracterizan a una colectividad humana en términos territoriales, h istóricos, \nculturales y étnicos . En e ste ultimo ,  influye n  factores culturales  como las \ntradiciones, la lengua y las creencias religiosas , que le dan identida d propia  a \nlos pueblos . Para identificarlos se han utilizado diferentes denominaciones entre \nellas: población indígena, pueblos indígenas, pueblos  originarios, pueblos \nautóctonos,  comunidad nativa, etnias, tribu, primera nación, nacionalidades \namerindios,  sociedades.  \nEl Convenio No. 169 sobre Pueblos  Indígenas y Tribales de la Organización \nInternacional del Trabajo OIT Anexo C, reconoce como indígenas “….a los \npueblos en países independientes, considerados indígenas por el hecho de 23 \n descender de poblacione s que habitaban en el país o en una región geográfica \na la que pertenecía el país en la época de la conquista o la colonización del \nestablecimiento de las actuales fronteras estatales y que, cualquiera  que sea su \nsituación jurídica, conservan todas sus pro pias instituciones sociales, \neconómicas, culturales  y políticas, o parte de ellas”  (Organización \nPanamericana de la Salud, 1994) . \nOtro concepto, refiere como indígenas aquellos que descienden de poblaciones \nque habitaron un país o una región en la época de  la conquista o colonización, y \nque independientemente de su situación jurídica, conservan sus propias \ninstituciones sociales, económicas, culturales y políticas.  \nLas denominaciones utilizadas para definir a los pueblos indígenas han variado \nde país en paí s de acuerdo a los contextos sociales  e históricos: lengua \nhablada, ascendencia, auto -identificación y concentración geográfica o \nterritorialidad . \nAdemás se puntualiza la necesidad de considerar los diferentes fenómenos \nsociales, políticos y económicos (m igración, guerras civiles, obras de desarrollo, \nsobre explotación de recursos naturales, o las sucesivas de colones, \nincursiones militares sea por conflictos fronterizos o por represión de \nactividades subversivas a ilícitas) que han llevado a la población indígena a \nreubicarse fuera de sus territorios ancestrales. Y  agrega que “la auto \nidentificación como indígena o tribal será considerada como un criterio 24 \n fundamental para determinar los grupos a los cuales se aplican las provisiones \nde la presente Convenci ón”. (Brozzoli, 1982).  \nLa definición del Consejo Mundial de los Pueblos Indígenas, por su parte indica \nque se trata de grupos poblacionales que, desde tiempos antiguos han habitado \nlas tierras donde viven y que son conscientes de tener un carácter propio c on \ntradiciones sociales como el criterio fundamental para determinar a quienes se \naplican sus provisiones.  (Brozzoli, 1982).  \n \n2.6. Caracterización de los Tolupanes.  \n \nEl pueblo Xicaque o Tolupan de la Montaña de la Flor, se encuentra ubicado en \nlos Departamento  de Yoro y Francisco Morazán precisamente en los Municipios \nde Morazán, Negrito, Victoria, Yorito, Y oro, Olanchito, Marale y Orica.  \nLa Tribu Oriental Tolupan o Jicaque de la Montaña de la Flor, está ubicada en la \nAldea San Juan, Jurisdicción del Municipio  de Orica, Departamento de \nFrancisco Morazán, República de Honduras, a una altitud entre 1.200 y 1.500 \nmetros.  \nLa mayoría de estos grupos están comunicados por carreteras sin pavimento, \ncaminos de herradura y veredas. Las tierras ocupadas por el pueblo Tol upan, \nson un 60% de vocación forestal, 30% ganadero y 10% de vocación agrícola 25 \n aproximadamente. En las partes más altas de la montaña de Yoro, actualmente \nforman la Federación de Tribus Xicaques (FETRIXY), con 25 consejos tribales, \ny dos que todavía no se han integrado a ésta estructura que son la tribu El Hoyo \ny la zona Occidental de la Montaña de la Flor.  \nLa elevación y los valles del lugar están cubiertos de malezas, bosques de altas \nconíferas, de roble, encino, cedro, caoba, liquidámbar, palmera e higue ra. \n(Chapman, 1982) . \nLas actividades de los Tolupanes giran alrededor de pequeños cultivos de café \nque fue introducido en la década de 1930. Sus alimentos básicos son el maíz, \nfrijol, calabazas, papas y otros tubérculos. Plantan bananos en pequeñas \nparcela s y otros árboles frutales como naranjos, mangos y aguacates, así como \ntambién pequeñas plantaciones de tabaco.  \nProducen miel de abeja, practican la pesca y caza en menor escala; conservan \nel uso del arco, la flecha y la cerbatana (vara larga con un hueco en medio \nintroducen una bola de barro cocido y soplando la bola matan los pájaros y \nanimales pequeños), el consumo del tabaco en pipas elaboradas en la localidad \ny el uso de la piedra de pedernal para encender el fuego; también de la corteza \nde un árbol fa brican tiras de tela para unir entre si los palos al construir las \nchozas.  \nTejen hermosas canastas de variadas formas y redes que se emplean para \ntransportar el maíz. Las mujeres cosen sus vestidos con telas compradas y las 26 \n túnicas de los hombres llamadas balandranes con dril; toda esta cultura es \npracticada más concretamente por las tribus de la Montaña de la Flor y que se \ndiferencian de las demás tribus del departamento de Yoro.  \n \n2.7. Antecedentes Históricos.  \n \nSegún estudios realizados, los antepasados de los Tolupanes llegaron a Centro \nAmérica procedentes de la América del Norte hace unos 5,000 años.   \nEn Honduras antes de la llegada de los españoles y probablemente durante los \ndos primeros siglos de la conquista, los Tolupanes, habitaron “desde la \ndesembocadur a del Rio Ulúa hasta las inmediaciones de Trujillo haciendo de \nfrontera hacia el interior del país (aproximadamente) lo que hoy son los limites \nnorteños de los departamentos de Comayagua, Francisco Morazán, y Olancho”.   \n(Chapman, Anne, 1971)  \nOtros autores amplían el territorio Tolupan hasta la Sierra de Omoa por el Oeste \ny la desembocadura del Aguan por el Este, ampliando así mismo la profundidad \nde la penetración hacia el centro del país . (Tojeira, 1982)   El término Xicaque \ndurante la conquista y colonizac ión españolas designaba a diferentes grupos \nétnicos existentes en la República de Honduras, que se resistían tenazmente a \nla dominación colonial, por lo cual este término genérico era sinónimo de \n“salvaje”, “valiente”, “aguerrido”, “bárbaro”.  27 \n Desde finales  del siglo XVI y hasta el XVIII los llamados Xicaques fueron \natacados y perseguidos por militares, colonos y misioneros; por corsarios, \nfilibusteros, piratas y por españoles, franceses y holandeses. Los Xicaques a su \nvez saquearon plantaciones, armaron emb oscadas, asesinaron militares, \ncolonos, misioneros, corsarios, etc., cuando y cuantos podían; y en ciertas \noportunidades se aliaron con invasores ingleses, franceses y holandeses para \ncontratar a los españoles. En suma, los Xicaques se opusieron durante si glos a \nla conquista de su territorio y de su alma.  (Chapman, 1982)  \nA finales del siglo XVIII los Xicaques empiezan a ser sometidos al cristianismo \npor diferentes misioneros españoles, a partir de entonces el término Xicaque \nqueda reducido a las tribus Tol upanes que habitaban los Departamentos de \nYoro, Atlántida, parte de Cortés y Colón.  \nLas otras culturas se denominaron cada vez más por sus nombres reales y el \ntérmino Xicaque perdió progresivamente su sentido belicoso y rebelde. No \nobstante, a lo largo del  proceso colonial los Xicaques lucharon fuertemente \ncontra la imposición económica y cultural española ya en el siglo XIX quedan \nreducidos al departamento de Yoro y se consuma el proceso de aculturación a \nque venían siendo sometidos.  (Tojeira, 1982) . \nAl mi smo tiempo que se acentúa la opresión humana de que eran objeto al ser \nobligados a trabajar, prácticamente como esclavos, en la explotación de una \nraíz llamada zarzaparrilla, abundante en la montaña de Yoro y muy apreciada 28 \n en el comercio mundial, ya que de  ella se obtenía una bebida de gran demanda. \n“Mientras transportaban las raíces en sus espaldas por los senderos de la \nmontaña hasta el puerto costero donde eran vendidas en el mercado \ninternacional, numerosos indios se rompían la columna vertebral o moría n en el \ncamino. Otros, contraían enfermedades tropicales a las cuales no habían \nestado expuestos antes de su llegada a las costas” .  (Chapman, 1971)  \nEn un artículo periodístico de 1877 describe la cruel explotación a que eran \nsometidos los Xicaques “Con al gunas muy pocas excepciones varios \ngobernadores y curadores les han obligado a trabajos forzados, cuyo producto \nhan aprovechado: Los han regado por las montañas en pos de la zarzaparrilla, \nque acopian los curadores y venden por su cuenta, dándoles dijes y bromas en \ncambio, y lo que es peor botellas de aguardiente, introduciendo un vicio que no \nconocían. Cuidan de que permanezcan en la ignorancia, para que nunca tengan \nconciencia de su dignidad y de sus derechos. Suelen cobrarles diezmos, \nbautismos y casamie ntos cuando aún no pueden ejercer la ciudadanía, ni \nreportan de la sociedad la más pequeña ventaja”.  \n“Tal sistema, es disolvente, cruel e insoportable; cinco mil indios extorsionados \npor unos pocos mestizos, bajo el látigo, el ultraje y toda clase de vejac iones, \nson cosas que han puesto la pluma en nuestras manos, para preguntar a los \nexplotadores que se llaman Hicaqueros para oprobio de la humanidad  ¿Con \nqué derecho usurparía el trabajo de miles de brazos sin salario? ¡Antropófagos!, 29 \n ¿No os habéis saciado  en más de una década que ejercéis el abominable oficio \nde oprimir a vuestros semejantes?” . (Tojeira, 1982)  \nEste estado de opresión es incompatible con el espíritu rebelde e independiente \ndel Tolupan, razón por la cual un grupo de Tolupanes en 1865, “huye de la \nesclavitud de la zarzaparrilla” y después de largas travesías se refugia en el \ndepartamento vecino de Francisco Morazán donde funda la comunidad que \nactualmente es conocida como la Montaña de La Flor.  \nEl grupo de Tolupanes, formado por tres parejas d e casados y un soltero, se \ndividió en dos familias, una de las cuales se estableció al margen occidental del \nRio Guara buquí  que atraviesa la Montaña de la Flor, y la otra al margen \noriental, los desertores no “… dejaron de ser buscados, pero no se les pud o \nhacer prisioneros porque la milicia del gobernador no tenía autoridad en ese \nDepartamento. Algunos años después de la muerte del gobernador, y la \ndecadencia del mercado de la zarzaparrilla, los refugiados fueron abandonados \na ellos mismos y olvidados”.  (Chapman, 1982)  \nLa comunidad está dividida en dos mitades o secciones ubicadas al este ya al \noeste de un rio que atraviesa el territorio, llamado localmente Quebrada de \nBeltrán en honor de uno de los caciques de antaño, y que es un afluente del rio \nGuara bu quí. Estas familias fueron proliferando hasta formar las tribus que \nexisten actualmente. La Occidental conocida también como “La Tribu de la 30 \n Familia Soto”  y la Oriental conocida como “Tribu de la Familia Martínez”.  Ambos \nhablan la lengua Tol.  \nEn este traba jo, el uso del termio  “Xicaque” se emplea con la letar “X”. Se \npuede encontrar el termino con las letras “ H”, y “J”, esto se debe al hecho que \nlas lenguas a merindias no cuentan con una gr amatica establecida, por lo tanto \nal no estar formalizada dicha leng ua, se hacen usos diferentes dependiendo del \nhablante. En la actualidad,  el termino mas comun o usado es  el de X icaques ,  \npues es  aceptado po r las aproximaciones de la gram atica Tolupan, elaborada  \npor la Carrera de ciencias y letras  de la Universidad Na cional Autonoma de \nHonduras. Se acepta el termino Tolupan o Tolpan, hoy en día, existen \ndocumentos legales como  (Federacion de Tribus, Convenios, titulos de \npropiedad y otros), donde se le denomina  a dicha poblacion como Xicaques. \nPara hacer un ca mbio de den ominacion , se necesita que el Congreso Nacional \nemita una Ley donde corrige el adefesio y estipule dicho cambio.   (Sarmiento, \n2013) . \n2.8. Organización y Cultura  \n \nLingüísticamente los Tolupanes representan uno de los mayores enclaves \nsureños del Tronco Hokán Siu  indios procedente de los pueblos que vivían al \nsudoeste de los Estados Unidos y al Norte de México. A pesar de que la cultura \nTolupan ha sido en gran parte afectada históricamente por la cultura mestiza, \néstos aun conservan sus tradiciones y su lengua mat erna llamada (Tol) de allí 31 \n su  nombre “Tolupanes”, en las tribus de la montaña de la Flor. La organización \nsocial del pueblo Tolupan descansa en la familia y en la comunidad tribal.  \nEn la década de 1974 los caciques empezaron a reunirse surgiendo la idea d e \ncrear una Federación y es así como en 1978 se integra una Directiva con el \nnombre FENATRILIH, (Federación Nacional de Tribus para la Liberación del \nIndígena Hondureño). Esta organización nació para reivindicar los derechos \nancestrales y culturales del pu eblo Tolupan. Posteriormente la Federación tomó \nel nombre de FETRINY y con el tiempo fue modificada para surgir la que \nactualmente se conoce como FETRIXY (Federación de Tribus Xicaques de \nYoro).  \nLos objetivos de la organización, es luchar por la reivindica ción de los valores \nculturales que como pueblo les corresponde histórica y jurídicamente. Con la \norganización se ha logrado que la sociedad mestiza, específicamente los \nhabitantes de Yoro, vayan tomando conciencia de los derechos de los \nTolupanes FETRIXY a l igual que las otras organizaciones reivindicativas de las \npoblaciones indígenas y afro hondureños (FITH, FETRIPH, ONILH, OFRANEH, \nMASTA) que han configurado la Confederación de Pueblos Autóctonos de \nHonduras, CONPAH.  \nCon respecto a la organización y sus relaciones políticas, el cacicazgo \nresponde al carácter tribal de la población. Es la forma de gobierno propia de la \ncomunidad Tolupan. Actualmente y desde hace aproximadamente 30 años 32 \n funge como cacique de esta tribu, el señor Cipriano Martínez Rivera de 70 años \nde edad, casado y originario del lugar, lo acompañan en su gestión política, tres \nmiembros a quienes les corresponde el grado de auxiliares, estos son: Sr. \nRigoberto Oseguera, de 45 años de edad (Auxiliar I); Sr. Hernán Corrales \nFlores de 27 años d e edad (Auxiliar II); Sr. Alejandro Martínez Soto de 40 años \nde edad (Auxiliar III).  \nEl cacicazgo tiene un carácter hereditario y vitalicio, no obstante, los miembros \nde la tribu tienen la facultad de dar o no, su visto bueno a la persona que ha \nsido selec cionada por el cacique para que lo sustituya en su cargo al morir, o de \nrenunciar a éste por razones particulares; pero no tienen la facultad de \nreemplazar al cacique de sus funciones.  \nNo hay entre los Tolupanes alguna ley que regule el traspaso de poder del \ncacicazgo; la persona que hereda este cargo puede ser hijo (generalmente lo \nes), hermano o amigo del cacique. Son requisitos para aspirar al cacicazgo: \nresponsabilidad, dinamismo, honradez y afabilidad.  \nLas funciones actuales del cacique de la tribu s on: a) Velar por el orden y \nbienestar de la tribu, b) Resolver problemas de orden legal que se susciten en \nla comunidad, c) Registrar el nacimiento y defunción de los miembros de la \ntribu, d) Asignar tareas específicas a los auxiliares, e) Representar a la  tribu \nante autoridades nacionales, f) Representar a la tribu ante visitantes y \ncomerciantes foráneos.  33 \n Anteriormente el cacique desempeñaba ciertas funciones que actualmente no \ndesempeña tales como: a) Aprobar la unión matrimonial entre los miembros de \nla tribu y presidir la ceremonia nupcial; b) Facultar a un miembro de la tribu para \nir a radicarse en la tribu occidental o algún lugar del “territorio nacional”;           \nc) Coordinar las labores agrícolas comunales.  \nCon relación a las funciones que el ca cique no desempeña actualmente, puede \nestablecerse, que ello se deba a la influencia que ha ejercido en la vida de la \ntribu el contacto permanente de este último con los campesinos que habitan las \ncomunidades aledañas. Es de hacer notar que la unión entre campesinos \nhondureños no se realiza a través de una ceremonia nupcial, salvo raras \nexcepciones, sino por un libre acuerdo entre la pareja.  \n2.9. Salud–enfermedad desde la P erspectiva I ndígena.  \n \nSe ha expresado la idea que desde la perspectiva indígena, el mundo  es \nconcebido como un todo integral u holístico en el que sus elementos se \ninterrelacionan de forma que producen el equilibrio. Los sistemas de salud \nindígena poseen elementos propios de las relaciones socioculturales y \nespirituales que enriquecen las posi bilidades de enfoque de los estados de \nsalud enfermedad.  34 \n El pensamiento indígena y su aplicación a la salud muestran que el bienestar y \nla salud son el reflejo del equilibrio con la naturaleza donde la intermediación \ndel mundo de creencias y la percepción de la realidad están presente.  \nLos principales referentes para los pueblos indígenas son las concepciones, \npercepciones, valores e insumos, generados por su cosmovisión para el \nmantenimiento y restauración de su bienestar. Así, las enfermedades tienen \nuna connotación cultural y están también estrechamente vinculadas con su \nsistema de creencias y valores. En ese sentido, en la mayoría de los pueblos \nindígenas y afro  hondureños, la enfermedad es resultado del desequilibrio del \nser humano con su ambiente más i nmediato y con las esferas espirituales, es \nproducto de la trasgresión de las normas morales o sociales.  \nAsí, en esta perspectiva, las enfermedades pertenecen  a dos grupos: Las \nenfermedades causadas por factores sobrenaturales (encantos, vientos, \nespíritu s, que actúan en forma autónoma o dirigidos por personas que hacen el \ndaño); y las enfermedades enviadas por Dios . (Polia, 2003)  \nSegún estudiosos del tema, p ara los mayas, la enfermedad es un desequilibrio \nque se puede manifestar a través de sintomatología s físicas, emocionales y de \ncarencias. Por ejemplo, al inquirir por el significado de la enfermedad, los \nterapeutas mayas y miembros de familia lo expresan con frases como “estar \ntriste, el no tener tierra donde poder trabajar y sembrar, el no tener ánimo y \nganas de trabajar, el no tener una buena casa o una bonita cama”. (Pú, 2003)  35 \n En el caso del pueblo indígena miskitu,  (Pérez,2005) la enfermedad en \nbásicamente originada por la posesión espiritual, aunque puede ser resultado \nde la magia, el envenenamiento  o la intrusión de un ser espiritual en el c uerpo \nhumano. Para los miskitu, algunas concepciones de la vida y la muerte son muy \ndeterminantes, así, “la muerte jamás es una ocurrencia natural, está siempre \ncausada por una posesión espiritual”.  \nEntre los pue blos indígenas, Miskitu, Tawahka y Pech, el acceso a los espíritus \nes restringido porque la esencia humana es caliente (flujos de sangre y semen), \nen tanto que la de los espíritus es fría. Los humanos necesitan de los espíritus \npara controlar la naturaleza  a su favor, sin embargo, al haber contacto ambos \nsufre n. En el fondo ambas esencias se atraen y se repelen, pues su encuentro \ntendrá un efecto nece sariamente negativo para ambos.  \nTodo humano y espíritus que ocurre  sin el control adecuado, resulta en \nenfermedad (posesión espiritual), en la forma de una afección física, emocional \no mental.  Como consecuencia, la restauración de la salud requiere de la \nexpulsión del espíritu y la adopción de medidas que prevengan su rei ngreso en \nel cuerpo del enfermo .  (Merck , 2012)  \nLos miskitus buscan conocer el comportamiento de los espíritus a lo largo de su \nvida y obedece a tres principios:  36 \n  Los amos espirituales controlan la vida silvestre y castigan las \nacciones humanas indeseables (por ejemplo: la caza o pesca más \nallá d e sus necesidades).  \n Los espíritus disfrutan la compañía de los humanos y buscan el \ncontacto con ellos.  \n Los espíritus no toleran la esencia humana caliente, y toman \nrepresalias cuando el contacto ocurre.  \nEn concreto, el espíritu alwani , produce enfermedades  de la piel (llagas, \ncostras, inflamación de ojos); liwa, produce enfermedades estomacales, \ninflamaciones estomacales y diarreas, enfermedades reproductivas, abortos, \nproduce pérdida del control de sí.  \nLa enfermedad puede tener múltiples formas, pero la ca usa siempre proviene \ndel comportamiento violatorio del individuo o de un miembro de su familia. \nDistinto al pensamiento occidental cartesiano, el cuerpo no es una entidad \ncerrada, por lo tanto la tra nsgresión de uno puede afectar a los demás . \nPor consiguie nte, el tratamiento de toda enfermedad tendrá que abordar los \nsíntomas biofísicos por su capacidad para sacar el mal y restaurar el \ndesequilibrio causante de la enfermedad.  \nEstas categorías de enfermedades requieren ser ligadas a la esfera de la \ncultura y  ser entendidos y tratados. Se afirma que no existen curas equivalentes \nen la medicina convencional. En esta categoría cae la muy conocida histeria 37 \n colectiva juvenil blakira  o siknis  entre los miskitu y los tawaka, de la cual se \nafirma que obedece a hechiz os. Dicha naturaleza se repite con enfermedades \nbastante comunes como la depresión, la angustia, temores y enfermedades del \nalma (bakul) en búsqueda de compañeros vivos.  \nLa reducción del sentido de la salud y enfermedad, es rechazada por los \npacientes, lo  que es más evidente aún en los pueblos indígenas donde estos \nprocesos deben ser entendidos de manera contextual, donde lo individual está \nunido a lo colectivo y social, donde el cuerpo no puede ser analizado solo desde \nsu materialidad y donde el desequili brio que afecta a los diferentes ámbitos de \nla vida, sean naturales, sociales, espirituales o divinos, deben restaurarlo  en su \nmultidimensionalidad  física, espiritual y cósmica.  (Rodriguez , 2005)  \nLas enfermedades, ya sean físicas, emocionales o mentales pueden tener \norigen en una variedad de desbalances sufridos  por el cuerpo. La enfermedad \nse presenta cuando hay una ruptura del equilibrio cósmico. Por lo que la \nmedicina deberá dirigirse a recuperar la armonía y equilibrio.  \nEstos desequilibrios pueden pr ovenir de factores asociados o aislados. En la \nrealidad intervienen muchos element os: medioambiente, relaciones con la \ncomunidad, cre encias, modo de al imentación, cansancio/descanso, \nfuncionamiento del organismo, hora del día, grado de conciencia de influe ncias \ndiversas; el exceso de unos implicará la deficiencia de otros, lo que llevará al \ndesbalance y la consiguiente enfermedad.  38 \n Cosmovisiones Particulares en la Salud de los Pueblos Indígenas  \n \n2.10.  Cosmovisión.  \n \nEs la forma de ver y concebir el mundo (cosmos) e n el que viven los seres \nhumanos. Es la visión o ideología que se forman ciertas culturas, asociada a \nsus creencias míticas y espirituales, para explicarse el mundo y las relaciones \nque lo sustentan .  (Instituto Interamericano de Derechos Humanos, 2006)  \nAunque existen diferentes procesos de desarrollo de la salud en los pueblos \nindígenas, es posible ver una cosmovisión común que, fundamentalmente, \nentiende la salud como, el equilibrio entre las fuerzas naturales y las \nespirituales, entre los individuos y la s comunidades.  \nCosmovisión , supone un conjunto de elementos que determinan la forma que \nlas diferentes culturas tienen de concebir el mundo y su lugar en él. ( Isaac , \n1989) .  Para el caso de los pueblos indígenas y afro  hondureños, definen las \nrelaciones de l individuo con los otros individuos, del individuo con la sociedad, \nel individuo con la naturaleza, con los seres espirituales y se basa en el \nequilibrio, la armonía y la integridad.  \nEsto incluye su patrón de creencias, pensamientos, valores, prácticas, \nrelaciones comunicativas, comportamientos , así  como , instituciones  39 \n económicas, políticas, religiosas y la familia, las cuales sirven para preservar a \nun grupo social dado.  \n2.11.  Cosmocentrismo  \n \nEsta forma de pensamiento,  propone que el centro de todo es la natur aleza, la \nPachamama y lo que ella encierra, en donde la madre tierra es la que alimenta \ny cuida del hombre y este no puede existir sin la madre tierra, el cosmos es la \ncasa común de todos los seres vivos y este puede sobrevivir sin el hombre ya \nque el homb re no se sitúa en ninguna cadena trófica. Por tanto la salud es el \nequilibrio total del hombre con el universo y la en fermedad. E n esta concepción, \nsu curación tiene que ver con la restauración del equilibrio perdido entre el \nhombre y la naturaleza.  (Galo,  2012)  \nLa visión principal de la medicina indígena costarricense particularmente la de \nlas tribus de los Bribris y Cabeceras , se basa en el concepto de que la vida se \ndefine como la unión del cuerpo, los sentidos, la mente, el alma, la naturaleza, y \nestá í ntimamente ligada a la concepción cuya base simbólica y material es la \ntierra.  \nLa salud se ve como un estado holístico de bienestar físico, mental, social, \nmoral y espiritual y el equilibrio cósmico. Entonces, una enfermedad no puede \ntratarse en forma frag mentada, porque inclusive la enfermedad puede ser \nindividual como colectiva y su cura debe incluir tanto causas como efectos.  40 \n En estos pueblos existe una reglamentación social y sanitaria que está \ncontenida en mitos y leyendas que en su conjunto forman la tradición del “ siwá”  \nuna especie de código ético, social, filosófico y espiritual . (Brozzoli M. , 1982)  \nDentro de las prevenciones en materia de salud, se alerta a la gente de no \ncontaminarse tocando objetos con la impureza “ña” (excrementos, animales \nmuer tos y elementos en descomposición, la menstruación de la mujer, ciertos \nanimales como el zopilote, el armadillo de panteón, las personas que han \nfallecido). Otra categoría de impureza son los estados de podredumbre \nrelacionados con la fungosidad y todo aqu ello que está guardado por más de \nuna semana.  \nEl contacto involuntario o accidental, es cosa seria y amerita de la curación por \nel médico tradicional (Awá),  lo cual implica varias ceremonias de cura con \nhierbas medicinales, purgas , y observar dietas severa s. Otro tipo de \nenfermedades están en la misma naturaleza, provienen de incumplir las reglas \npara con la naturaleza, el bosque y lo que contiene, también de no observar las  \nreglas sociales.  (Brozzoli, 1982)  \nExiste un sistema propio para la atención de la s alud en los pueblos indígenas   \ncompuesto por un complejo proceso de medicina tradicional, los cuales están \nconectados a tratamientos específicos relacionados con la forma de entender \nsu universo. En el concepto bribri -cabécar , recuperar el bienestar no es  41 \n únicamente sanar el cuerpo, sino expulsar las causas sobrenaturales que \nimplanta disturbios en la persona.  \nLos procedimientos medicamentosos, se complementan con medios simbólicos \nde contacto con el mundo sobrenatural con el canto del Awá o Jawá,  \nidentifi cado con los conceptos del cuerpo invertido, el debido relacionamiento \nde los pacientes con su ascendencia clánica. La curación metafóricamente \ncomparada es una negociación que hace el médico tradicional ( Awá o Jawá)  \ncon las deidades y las estrategias pers uasivas de lucha contra la enfermedad.  \nEntre los Mayas, los aspectos centrales de la cosmología son: la creación del \ncosmos, el ordenamiento del mundo de los seres humanos y de los dioses y los \nantepasados del otro mundo; el triunfo de los seres humano anc estrales sobre \nlas fuerzas de la muerte; la descomposición y la enfermedad por medio de la \nastucia y el engaño; el milagro verdadero es el renacimiento a partir del \nsacrificio y los orígenes del maíz como sustancia del cuerpo y el alma mayas . \n(Glendy, 2005 ) \nPara los Miskitu cada uno de los cuatro espacios de la naturaleza (bosque, \nsabana, fuentes de agua, y cielo) es concebido como una entidad completa, con \nsu propia vida animal, vegetal y espiritual. Hay un amo espiritual para cada uno \nque es visto como su  guardián y protector de los seres humanos. El cielo es la \nmorada del amo espiritual Alwani (trueno), liwa tutela las fuentes de agua, un \ngrupo de espíritus  unta dukia  y los duhindo  tutelan el bosque y la sabana, 42 \n además, cada animal, planta y objeto tienen  un dueño espiritual, mientras que \nlos seres humanos tienen alma.  \nEn la cosmología miskita, el alma humana tiene tres manifestaciones diferentes: \nel alma o spirit , que va al cielo; bakul,  el alma que se queda en la comunidad e \nisigni , que permanece en la c asa del difunto.  \nEl contacto de ellas con los humanos, al igual que los espíritus, puede causar \nenfermedades. Existe una concepción que los flujos corporales vitales (sangre y \nsemen) en determinadas circunstancias generan enfermedades, dicha idea \nconcuerda  con el complejo cosmogónico de los grupos amazónicos, pero difiere \nde la cosmología de las indígenas sudamericanas, en los que los fluidos \ncorporales, se conciben como flujo vital, el cual comprende las ideas de \nnacimiento y muerte.  \nEn la cosmovisión andi na la salud y la enfermedad son opuestas y \ncomplementarias. La salud es el reflejo de la forma cómo viven los humanos, es \nel respeto a las leyes sociales, el equilibrio, armonía y reciprocidad.  \nLa enfermedad es la ruptura del equilibrio y de la falta de re speto a las normas \nsociales, la ausencia de reciprocidad  (Estermann, 1998) , sostiene que los \npueblos andinos indígenas tienen no solo su propia historia, sin o también su \nfilosofía, “pacha -sofia”, es decir su forma de entender el mundo.  43 \n La racionalidad andi na se expresa en una serie de principios  que son la base \npara la pacha -sofia, estos principios son: la relacionalidad, la correspondencia, \nla complementariedad y la reciprocidad.  \nEl principio de la relacionalidad o principio holístico indica que todos los \nelementos que conforman la totalidad, están relacionados entre sí, todo está \nvinculado con todo. La correspondencia se refiere a la relación armoniosa entre \nel macrocosmos y microcosmos, entre lo que está arriba y abajo, la vida y la \nmuerte.  (Pozo, 2005)  \nIgualmente el principio de la dualidad complementaria o Karywarmikay  hace \nreferencia a la presencia de un polo opuesto que implica la presencia del otro, \nlos complementarios que no se contraponen. “Ningún ente y ninguna acción \nexiste monódicamente, sino si empre en coexistencia con su complemento \nespecifico” . (Estermann, 1998)  La inclusión de los opuestos complementarios \npermite la coexistencia de partes contrarias y complementarias expresadas en \nuna tercera entidad que es el todo.  \nEl principio de reciprocid ad o Ayni se refiere al intercambio de dones o favores \nque son los que permiten vivir en completo equilibrio con la naturaleza y los \nseres humanos, “primero hay que dar, para recibir”, marca los tiempos y \nespacios indígenas a la vez que da vida al aprendiz aje y al intercambio de \nsaberes.  44 \n El principio de la reciprocidad se expresa en que “a cada acto corresponde \ncomo contribución complementaria, un acto reciproco. Este principio se aplica \nno solo a las relaciones humanas sino a la naturaleza y a las relacion es entre \nlos seres humanos y la divinidad. La ética no es un asunto limitado al ser \nhumano y su actuar, sino que tiene dimensiones cósmicas”.   (Estermann, 1998)  \nLas diferentes culturas étnicas de América respect o a su cosmovisión en salud, \ntienen hilos con ductores, sobre todo en lo que refiere a la armonía con la \nnaturaleza y el ambiente, elemento central en el concepto de salud y \nenfermedad.  Si se tiene una muy buena relación con la naturaleza, entonces la \nsalud está en el individuo y la comunidad, y en ca so de romperse la relación \narmoniosa con ella, la enfermedad no se tarda en aparecer, parece ser la \nproposición lógica condicional que se desprende de estas culturas indígenas.  \nEs claro que el saber médico resumido en el tratamiento de la enfermedad y el \ncuidado de la salud, permitió que las diferentes culturas hayan especializado \ngrupos mágico -religiosos , y que a través de la observación sistemática y \ncontinua, del ver y recordar, de igualar la planta, el órgano la enfermedad, de \nadivinar a través del augu rio, del éxtasis y la iluminación, hayan explicado y \ntratado las enfermedades del hombre tomando en consideración su medio \nambiente propio, natural, social y cultural.  \nEl conocimiento, es decir la forma como los seres humanos perciben, entienden \ny organiza n sus respuestas al entorno, está condicionada por la cultura. Las 45 \n diferencias en la percepción y en el conocimiento, en la cultura occidental \nfueron consideradas desviaciones, incapacidad y argumento de inferioridad de \nlas “otras culturas”.  (Organizacion  Panamericana de la Salud , 2006)  \nLas especificaciones cosmovisivas presentan desafíos en la provisión de \natención de salud de los espacios geográficos donde habit an estos pueblos \nindígenas. La O rganización Panamericana de la Salud, plantea la necesidad de  \nformular modelos alternativos de salud basados en el mejor conocimiento de las \ncaracterísticas de la visión y los re cursos de la población indígena.  \n \n \n \n \n \n \n \n \n \n \n \n \n 46 \n 3.  METODOLOGIA  \n \nLa metodología empleada tuvo un enfoque cualitativo, donde la naturaleza de la \ninvestigación es dinámica, logrando comprender la realidad, pe rcepciones y \nacciones de la interacción entre los pobladores, por medio de la técnica del \ngrupo focal. Para ello se elaboró una guía semiestructurada  conformada de la \nsiguiente manera: Tópico I : Concepción acerca de la vida, la salud y la \nenfermedad; Tópico II: Formas y practicas curativas realizadas por los \nTolupanes; Tópico III: Practicas de interacción entre la medicina institucional y \ntradicional . (Ver anexo No. 1)  \nLos grupos focales fueron realizados a hombres y mujeres por separado en dos \nsesiones cada uno, con una duración de dos horas y media,  cada sesión. Estas \nfueron grabadas , sumando un total de 15 horas.  Las sesiones se realizaron \ndurante dos días consecutivos. E n cada grupo se trabaj ó hasta obtener la \nsaturación de la información pretendida.  \nLa separación por sexo fue recomendación del cacique  de la tribu  Sr. Cipriano \nMartí nez, aduciendo  que en su cultura los hombres no se reúnen junto con las \nmujeres para tratar temas en público.  \nEl trabajo se apoyo además, con la técnica de la observación. Proceso que se \ninicia con las visitas a la comunidad guiadas con un Guía de Observación. Para \nello, fue necesaria la autorización del cacique.  47 \n Posteriormente, se realizó la validación de la guía pa ra los grupos focales con \nun grupo indíge na Lenca en el departamento de L a Paz. En dicho pilotaje se \ncontó con la colaboración de un l icenciado en L ingüística conocedor del tema \nindígena. El trabajo de campo fue realizado ademá s de la investigadora, por \nuna Trabajadora S ocial con experiencia en  la técnica de investigación adoptada \nen el estudio.  \nLa selección de los participantes estuvo guiada por los siguientes criterios:  \na) Haber nacido en el municipio de Orica; b) Residir actualmente en la tribu \nTolupan d e la aldea de San Juan por un periodo no menor de tres años; c) La \nmitad de los miembros del grupo deben tener conocimientos y/o ocupaciones \nde prácticas de salud tales como parteras (os), curanderos (as), líderes \ncomunitarios, sobadores (as) y ancianos de  la comunidad; d) M ayores de edad.  \nEl trabajo estuvo apoyado por el cacique Cipriano Martínez, quien nombr ó a \nuna persona para apoyo logístico ; alimentación (persona responsable de \npreparar los alimentos); acompañamiento en las entrevistas;  y alojamiento .  El \ntrabajo con los grupos focales se grabó con audiovideo,  previo consentimiento \nde los participantes.  \nPara el análisis de información se procedió a la transcripción de las grabaciones \nrealizadas con los grupos focales. Seguidamente se estructuró un cu adro que \nrefleja la información obtenida de acuerdo a los objetivos de la investigación  y \ntópicos de la guía. Dicho cuadro presenta la información en versión textual de 48 \n los participantes y una versión resumida de la misma. Con es ta información se \nprocedió  al análisis de la misma .  \nEl análisis  se realizo de forma manual.   Entendiendo la interpretación como un \nproce so que está directamente incidido por la historicidad, la etnicidad, la \ncultura y el conocimiento tanto de quien investiga como de los sujetos \nobservados .  (Ketty Vivanco Criollo, 2011) . \n \n \n \n \n \n \n \n \n \n \n \n \n \n 49 \n 4. RESULTADOS  \n \nSe presentan los resultados de la investigación  de acuerdo a los tres tópicos \nexplorados.  \n \nTópico I. Concepción acerca de la vida, la salud y la enfermedad.  \nCon respecto a la concepción a cerca de la vida del pueblo Tolupan, este tiene \nuna inclinación a la vida, la que se expresa a través de  manif estaciones como  \nel nacer, crecer , ver sus hijos desarrollarse, el futuro de los mismos, y el morir. \nEn otras palabras,  entienden la vida como un  ciclo evolutivo.  \nPara ellos, existe una fusión entre el estar alegre, el poder trabajar, accionar y \ndisfrutar, con la plenitud de estar vivo. Esta concepción es común en ambos \nsexos, no obstante con algunas diferencias de género. Así los hombres \nexpresan  “…trabajamos para mantener la vida”.  En tanto las mujeres dicen:  \n“…nacer, crecer, después cuando uno está gr ande y s e piensa otras cosas para \nel futuro de los hijos…”   \nEl contacto directo en el mundo Tolupan con la naturaleza se contraviene con \nlos conce ptos sobre salud -enfermedad y vida occidental. Se encontró, que tanto \nhombres como mujeres conocen conceptos sobre higiene y salud, no obstante, \nno los practican. Parece ser más fuerte su cosmovisión la cual imposibilita \nponer en práctica los conocimientos adquiridos de la cultura occidental.  50 \n Como padre o madre de familia, estar sano es tener la actitud y disposición \npara realizar todas las actividades que se necesitan en un hoga r; de tal forma \nque la salud esta intrínsecamente relacionada con la aptitud ha cia la vida \nordinaria. Esta forma de ver la salud, recuerda el concepto según la OMS, de \nque la salud es el estado completo de bienestar físico, mental y social y no \nsolamente la ausencia de la enfermedad y de afecciones y de invalidez.  (Pierre, \n2006)  \nLas mujeres -madres expresan: “ El niño está mal cuando está enfermo” . En tal \nsituación recu rren a la medicina alternativa para calmar la enfermedad, si \npersiste se lleva el niño al centro de salud. Durante la atención instit ucional, la \nmadre presenta un motivo  de consulta con un lenguaje y descripción de \nsíntomas y creencias de la enfermedad basada en su cultura, encontrando \ncomo respuesta una atención basada en la biomedicina. Estos dos lenguajes, \nconducen a dos tratamientos en la búsqueda de la salud. Invariab lemente \nrealizan el tratamiento que dicta su cultura, indicando con ello la fuerza de la \ntradición; en tanto, se m uestran parcialmente receptivos a la opción \ninstitucional.  \nLas pr ácticas de prevención a la salud , se ha ido transmitiendo de generación \nen generación , los ancianos/as se han transmitidos a los niños y jóvenes  formas \nde pensar y actuar tal como sucede en nuestra cultura. En la actualidad  esta \npráctica ha disminuido debido a que los ancianos han dejado de ser la única 51 \n fuente de transmisión de in formación, observándose otros transmisores como \nser la vía ins titucional, grupos religiosos y organizaciones . \nEn cuanto a las condiciones  económicas que presentan los indígenas son muy \ndeplorables, ya que en la actualidad no cuentan con tierras propias y s us \ningresos depe nden de las ganancias por la venta de canasta s, lo que \nrepresenta  poco o nada para subsistir. E n cuanto a la agricultura , la producción \nes escasa, casi se practica para consumo, ya que no cuentan con ingresos para \nla compra de semilla y ot ros insumos que podrían ampliar este rubro.  \n \nAlgunas prácticas dedicadas a la prevención se han mantenido con  el tiempo, \nasí por ejemplo “…esperar después de una jornada de trabajo que el cuerpo se \nrefresque, para bañarse…” Otras como “…mantenerse juntos cuando duermen \npara mantener el calor del cuerpo” ello debido a las bajas temperaturas que se \nregistran en la zona , por lo que  hacen uso de un fogón al centro de la casa, el \ncual constantemente esta encendido. Esta práctica ha entrado en contradicción \ncon lo indicado por el personal de salud institucional para evitar riesgos y \nmejorar el tratamiento de la tuberculosis.  \nExisten diferencias entre hombres y mujeres en cuanto a riesgo y vulnerabilidad \na enfermar. Las mujeres, además de enfermar con mayor frecu encia, son \nconsideradas vulnerables y débiles por los hombres. Esta percepción está \nbasada en los procesos fisiológicos propios de la mujer como ser: embarazo, \nparto,  puerperio.  52 \n Las prácticas de aseo e higiene cotidiana tanto individual como colectiva, han \nsido consideradas desde la visión institucional como un problema en la \ncomunidad Tolupan. Esta situación ha sido objeto de diferentes acciones \neducativas y de saneamiento, con poco resultados. Algunos variables que \nintervienen en los pocos cambios se rel acionan con las condiciones \nclimatológicas caracterizadas por  bajas temperaturas la mayor parte del año; el \nescaso uso de implementos para la limpieza (jabón, cepillo de dientes, peine, \netc.) y primordialmente sus costumbres que por años vienen persistien do. \n \nLas mujeres  sirve n de mediadoras entre la práctica  tradicional e institucional,   \ntiene n asignado el rol cultural de velar por la salud, además son las receptoras \nde la capacitación institucional. Cont rario al varón  que pocas veces busca \natención en s alud, aun cuando se enferme, opina n las mujeres “…el hombre \ntiene que cuidar su salud porque ellos son los que trabajan en el campo, \nasoleados, algunas veces, mojados por la lluvia…”  \nCuando un miembro de la tribu se encuentra enfermo de gravedad o tiene un  \naccidente, se unen todos y en grupo lo conducen al centro de salud más \npróximo.  \nLas mujeres manifiestan que en el caso de la “…tuberculosis, dolor de cabeza, \ndolor de cuerpo, calentura,  sin ánimo de comida, cuando la persona tiene más \nde 15 días  de toser   tiene la tuberculosis…” “…también cono cen enfermedades \ncomo  neumonía,  gripe, y  varicela dicen las mujeres que los niños son los que 53 \n más se enferma n…” Opinan que se debe a  que sus madres los descuidan, ya \nque no pueden cuidarse solos, y  son los más ex puestos a los riesgos.   \nCiertos términos para nombrar las enfermedades son de uso popular , lo que \nimpide a los trabajadores del centro de salud  interpretar de qué síntomas están \nhablando en el caso de las infecciones intestinales (diarrea) le llaman \n“pringapate” , en el caso de infecciones virales o de otro tipo le llaman calentura.  \n \nLos hombres manifestaron que  “Conocen la manera como evitar contagiarse \ncuando alguien está enfermo en casa, que el hecho de dormir junto s en la \nmisma habitación , y en la mism a cama, toser cerca de la otra persona, toser sin \ntaparse la boca, platicar  muy cerca uno del otro y saludarse” .  Los miembros de \nlas de familia s están suficientemente claros del tipo y formas que existen para \nevitar el enfermars e cuando en el grupo famili ar  un miembro de ellos enferma. \nSin embargo, aun conociendo esta situación, continúan realizando las prácticas \nque pueden enfermar o que ponen el peligro la salud. En otras palabras, hay \naspectos más poderosos de orden cultural y social  que dificultan la s prácticas \nde salud dirigidas a la prevención y curación, que la misma acción de las \ninstituciones dominantes.  Es decir, no hay uno que sabe y otro que no sabe, \nsino dos que saben cosas diferentes , lo que se p retende en mantener una \ninterrelación  de ambas  culturas y conocimiento para trabajar por una misma \nfinalidad . (Maria Clara Qintero, 2011)  54 \n Según la literatura el termino salud/enfermedad enmarcado en los sistemas  de \nsalud indígenas comprenden un conjunto integrado de idea,  conceptos, \ncreencias, mitos y pr ocedimientos sean explicables o no, relativos a la \nenfermedad, física, mental o desequilibrios sociales en un pueb lo determinado. \nHabitualmente, el hombre indígena  se siente rodeado de un número \nconsider able de fuerzas que no controla ni conoce , y que le acechan de forma \nconstante poniendo en peligro su salud e integridad física . (Pozo, 2005)  \n \nCon respecto a las celebraciones festivas o acontecimientos que realizan los \nTolupanes de acuerdo a su cultura, según la antropóloga Anne Chapman , el \npueblo Tolpa n tiene  muy pocas celebraciones diríamos que  son escépticos, en \ncuanto a las  relaciones sociales. Los Tolupanes no consumen aguardiente, ni \nbebidas fermentadas, cuya abstinencia no se d ebe a una doctrina cristina, si no \na una ética propia, elaborada por ell os mismos y expresada en la mitología.   \n(Chapman, 1982)  \nPara las mujeres un día de celebración destacado es el 03 de mayo, Día de la \nCruz “Ese día los hombres en la tribu no van a trabajar, no acuden a sus \nlabores del campo porque se pueden cortar con los instrumentos de labranza, \nya sea el hacha o el machete ”. Y según las creencias de estos  “si se llegan a \nherirse no se curan, si se curan, pero quedan impedidos y después de un año \nse mueren ”. 55 \n Otro evento es en semana s anta donde ellos “…comen torrejas, ayo te y  ciruela \nenmelado, pescado…” “es el momento de comer bien”. Los días de guardar en \nesta semana santa son jueves y viernes santo , practican lo que llaman  “que no \nse muele”  lo que significa cocinar el nixtamal, quebrar el maíz y echar las \ntortillas. Otr os días festivos son el 31 de diciembre y 01 de enero, que no se \ntrabaja, expresan las mujeres.  \n \nEn referencia a la s practicas frente a la muerte, los hombre comentan “…que en \ncaso de muerte de un familiar este es velado las 24 horas día y noche, abren la \nsepultura, algunas veces los familiares acompañan al muerto, no acostumbran \na rezar solo prenden una candela al lado del muerto y lo acompañan. Algunos \nfamiliares lloran y al enterrarlo lo visten con ropa de  la que tiene…” “los niños no \nasisten al cementer io”. “… si no solo  candela se da, o sea que se le enciende \ncandela, cuando lo entierran lo llevan en el lomo; en una cacasta, son palitos \nasí unidos donde llevan al muerto, se abre la sepultura, y después lo echamos. \nEn una sábana blanca, solo con la mort aja, si hay flores”  Con lo antes \ncomentado, se deduce que la vida del Tolpan es simple y sencilla sin mayores \nrelevancias.  \nLa mayoría de las prácticas culturales, ceremonias y ritos de transición \n(nacimiento, adolescencia, muerte) han desaparecido , persis te una de las \ncostumbres más relevantes de los ind ígenas de la montaña de La Flor:  velan a \nsus muertos en la cocina, donde comen su comida diaria y beben  café y no 56 \n lloran como los mestizos , sino simplemente reflexionan sobre lo que fue el \ndifunto en vida. Sus pocas pertenencias son depositadas en la fosa.  \nTienen la creencia de una hierba invisible que pierde a la gente o acerca de \npersonas que se convierten en animales. Conciben distintos ritos al sol y a la \nluna, considerándolos dioses. Los Tolupanes de l a montaña de la  Flor son \nreligiosos desde la óptica católica. Fueron  influenciados por el Instituto \nLingüístico  de Verano  hacia creencias protestante s a través del  Lingüista Pastor \nseñor Ronald K. Dennis y señora  Margaret Royce de Dennis de origen \nnorteame ricano.  (Dennis Ronald, 1983)   \n \nLas demás tribus To lupanes se denominan católicas. E s importante señalar que \nsegún las creencias, los T olupanes prefieren no hablar con personas extrañas \nsobre sus  prácticas y  tradiciones, ya que sienten miedo  y temor. (Gleich, 1999)  \n \nTópico II. Formas y practicas curativas realizadas por los Tolupanes  \n \nEl pueblo indígena Tolupan en su mayoría viene practicando actividades tanto \npreventivas como curativas desde tiempos remotos, lo que ha dado como \nresultado la conservación c omo pueblo indígena por años. El año  2008 , marca \nuna pauta con la intervención de la medicina occidental,  a través de la apertura \nde un centro de salud accesible geográficamente, lo que no implica  antes de \nello, la ausencia de prácticas en salud. En tal s entido, este tópico explora el 57 \n mundo mitológico del indígena Tolupan, con respecto a las formas y practicas \ncurativas realizadas.  \nLa opinión vertida por los hombres indígenas en cuanto a la limpieza en el \nentorno de la vivienda, es  que es  importante para c onservar la salud y la de su \nfamilia, por ejemplo, “limpiar los solares, revocar la casa, mantener limpia la \ncasa, también en el aseo corporal, bañarse a diario, aseo de sus manos, y aseo \nbucal utilizando las ceniza”.  \n \nSimilar respuesta por parte de las mu jeres, quienes ven en la higiene de su \ncasa, en la de los utensilios del hogar, en los alrededores de la c asa, y  en el \naseo corporal, práctica s de  salud. Es importante mencionar que dicha \ninformación  es un conocimiento que ambos sexos ofrecen de una mane ra fiel a \nla trasmisión de una información , que no ha dejado aprendizaje significativo, ya \nque se observa escasas muestras de limpieza y de aseo personal en la mayoría  \nde los indígenas .  \nDe igual manera, los lí deres de la comunidad, conocen, describen y  e numeran \naspectos esenciales  para el cuidado de la salud , así también circunstancias \nque la afectan; de manera obvia se observa  que no realizan en su vida \ncotidiana prácticas para mantener la salud.  Como ilustración explican formas \nde contagio de la tube rculosis, así como medidas preventivas “…síntomas de \ncalentura, dolor de cabeza, de cuerpo, sin ánimo de comida, si hay persona que \ntiene más de 15 días de toser tiene tuberculosis…”    58 \n  \nLas enfermedades llegan a las tribus de la mano de la desnutrición y l a falta de \nhigiene, la explotación, la marginación, la ignorancia, la exclusión y la extrema \npobreza resultante de dichos factores, son las causas directas de una salud \ndeficiente, con una situación económica inferior o miserable, al promedio que \nvive la p oblación hondureña. Los centros de salud son escasos y en muchas \nocasiones al enfermo se le tiene que llevar a otro lugar demasiado alejado \ngeográficamente y sin acceso vehicular de la comunidad realizando grandes \ncaminatas con esperanza de encontrar una r espuesta a su situación de salud.  \n(Tojeira, 1982)  \n \nCon respecto al probl ema de salud  infecto contagioso llamado  tuberculosis, la \nenfermedad en el grupo étnico estudiado, vale destacar los esfuerzos de la \nSecretaria de Salud, a través del programa Nacional  del Control de la \nTuberculosis, logrando expandirlo en forma acelerada por medio de la \nEstrategia de Tratamiento Acortado Estrictamente Supervisado (TAES) \nrecomendada por la Organización Mundial de la Salud (OMS) para controlar la \ntuberculosis. Dicha estr ategia considera  la expansión  a nivel comunitario como \nun avance.  \n \n 59 \n Según estadísticas indican que las condiciones de vida insalubres y de \nhacinamiento que predomina en los grupos étnicos y afro descendientes \ncontribuyen para que padezcan de tuberculosi s, considerándose como grupo de \nriesgo dentro de las comunidades.  (Ministerio de Salus Pública , 2010)  \nLa anterior visión institucional ha avanzado proporcionando un conocimiento \nque si bien es necesario, pareciera que aún es distant e de las prácticas y  \ncreencias culturales del grupo étnico, lo que se observa en una débil \ninterrelación cultural entre el conocimiento institucional y el saber indígena. \nAcortar esta brecha evitando las barreras interculturales puede prevenir en gran \nmedida  enfermedades y muer tes. \nTal enfoque es conocido como salud intercultural ,  intersección que se da entre \nla medicina natural y la medicina occidental donde convergen aquellos puntos o \naspect os que le son afines y necesario s a ambas culturas cuya finalidad es el \nmejoramiento d e su calidad de vida.  (Organización Panamericana de la Salud, \n1998)  \nEn cuanto a las enfermedades más frecuentes tanto en hombres como mujeres \nson los refriados, dolor de cabeza,  varicela, problemas virales,  y  tuberculosis. \nEn el caso de los niñ os, son lo s que más se enferman  “yo creo que por el \ndescuid o de la mama cuando hay mucho frio no los abriga” de igual manera \nsufren de problemas virales y resfriados. En  aldeas , en  que las madres de los \nniños solo hablan la lengua tol,  cuando deciden “bajar”  donde  el médico, se les \ndificulta hacerse entender por ejemplo “… la  señora le comento al doctor que su 60 \n hijo tenía pringapate o salidero y era imposible entenderle hasta que llamaron a \nla aseadora para que le explicara que significaba, y lo que el bebe tenia er a \ndiarrea…” Esta ilustración muestra la importancia de la integralidad y fusión de \nambas culturas para evitar algunas complicaciones o daños a terceros.   \n \nEn cuanto a las enfermedades gastrointestinales que presentan los indígenas \ncomentan “…En el caso de tener parasito la medicina natural solo aplaca, pero \nlos del centro de salud los mata…” en algunos casos los médicos del centro \nconocen de algunas de las yerbas, pero en el caso de algún personal de salud \nnuevo no están seguros de conocerlas.   \n \nDe igual m anera , la falta de acceso de algunos grupos o individuos a  bienes , \nservicios y oportunidades en salud que otros grupos de la sociedad disfrut an se \nllama exclusión en salud,   (Acuña, 2004) reflejando a diario en la tribu tolpan.  \nEn el caso de que un niño este muy grave “le echan agua florida o aguar ras, la \nagarran y la frotan en la mano, le dan el tecito y de ahí lo embojota, se le lle va a \nla cama, arrapad o de pies a cabeza para que sude y se cura”.  \n \nLa mayoría de las mujeres Tolupanes tienen algunas plant as, yerbas, raíces o \npartes de animales, como es conocido en la medicina tradicional para combatir \nalgunas enfermedades que padecen sus familiares.  A continuación se \nenumeran las enfermedades y su forma de curación de acuerdo a su cultura.  61 \n Enfermedad  Medic ina T radicional  \nCuando nace el niño  Aceite de liquidámbar  \nAgua miel del país  \nEnfermedades intestinales  Ajo y apasote  \nPara la diarrea, problemas  \nde la piel  \n \n Valeriana, te de zacate limón, manzanilla, \nhoja de naranja agria, hoja de mafitira, \nhoja blanc a, ajo.  \nAceitina en el estomago, el indio  \ndesnudo, la quina, el mango  \nGases intestinales, aire  Culantro  \nCualidades curativas, \ncontra el dolor y los gases \nintestinales  Hoja blanca, mazanio, hojas de mango y \nmanzanilla  \nDolor de cuerpo  Ajo machacado con  mentolina  \nDolor de cabeza  Frutillos de la planta Cogollitos de mango \ny manzanilla  \nDolor de cabeza  Infundía de gallina india, dando masajes  \nExtraer del cuerpo espinas  Aceite de pescado  \nPara calentura  Plantas vegetales se hierve la manzanilla \n½ cucharad a \nPara la diarrea  Anisillo, hoja blanca  \nDiarrea y digestión  Apasote se hace la horchata, lengua de \nvaca  \nControlar la calentura  Planta la ciruela o jocote  \nVaricela  Con pastilla del centro de salud o \nmentolina, hojas de Silverio, ciguapate, \ntambién usan la manteca de zorrillo, aceite \nde cerdo . \nPara la tos  La ursula, la yerba buena  \nDiarrea y vasca  Hoja blanca, apasote  \nPara ombligo del niño \nrecién nacido  Liquidámbar y alcanfor  \nParas lombrices  Apasote  \nPara diarrea  y tos  Agua de cogollitos  \nPara la vari cela Agua de cordoncillo negro, mentolina  \n Aceite de zorrillo  \nDolor de cabeza  Zacate limón, naranja agria y manzanilla  \n 62 \n En cuant o a los medios para cuidar la salud en la población Tolupan, el \nelemento agua es básica en todo hogar según la tribu. En la m ayoría de las \nviviendas la hierven y manifiestan estar consientes de el riesgo de enfermar al \nconsumir agua, tanto de la tubería, como de las vertientes.  Mujeres  y hombres  \ncoinciden con esta forma de pensar . \n \nUn punto de contaminación ambiental que  se ob servo y fue manifestado  tanto \nen hombres como en mujeres , es el hecho de no contar con un sistema de \ndepósitos de excretas, y que las necesidades fisiológicas se realizan al aire \nlibre; la existencia de animales domésticos que se encargan de eliminar estos  \ndesechos, razón por la cual la mayoría de la población padece de \nenfermedades gastrointestinales, cuyas víctimas principales son los niños y los \nancianos por ser la población más vulnerable de  la tribu. Algo importante de \nmencionar es que sus excretas  “en el día las realizan largo de su casa y en la \nnoche cerca de la casa”.  \n \nLos Tolupanes manifiestan desconocer el término curandero, no obstante, \nidentifican a  miembros de la tribu como el cacique Cipriano Martínez Rivera y \nsu hermano Jaime Martínez, como quienes realizan prácticas curativas \nutilizando plantas, minerales y restos de animales, preparándolas y \naplicándoselas a los enfermos.  63 \n En cuanto a las mujeres embaraza das la mayoría de ellas paren  sus hi jos con \nparteras, la cual pertenece a su comunidad; también son asistidas por la madre. \nEn el caso de que se presente algún problema asisten al  centro de salud con el \nmédico. Identifican cuand o padecen de presión arterial, y  otros riesgos para la \nmadre o el hijo. Si la urgencia sucede durante el fin de sema na se trasladan a la \nclínica privada, la cual se encuentra muy lejos de su comunidad. Cuando una \nmujer va a dar a luz comúnmente sucede en sus casas, y lo hacen en posición \nsentadas y otras acostadas.  \n \nCon respecto a la enfermedad en l a mujer embarazada, su pareja le  hace \nmedicina natural, ya que ellos raras veces utilizan los servicios de salud, \ncomentan que en el centro de salud son tratados con antibióticos, inyecciones y \notros.  También en una ocasión a una mujer embarazada “se le soba la panza y \ntuvie ron que llevarla al hospital, pero antes de eso una partera le corto el \nombligo, era una emergencia el esposo no quiso llevarla, yo ya era partera \nprimeriza ya titulada y la doctora me dijo gracias a dios usted es tiernita que \nsalvo dos vidas por una, ahí está la niña y la mama”. En algunos casos la mujer \n“necesita que se sobe a la mujer embarazada pero no a todas, según ellas \nporque la castiga Dios”.  \n \nLas costumbres y las tradiciones en casos de embarazo, parto y puerperio  \npueden implicar graves riesgos i nclusive la muerte, sumado a ello, la no 64 \n creencia en la oportunidad de la búsqueda de atención médica, factores \nconsiderados determinantes sociales y culturales, que re dundan a la excusión \nen salud. En la actualidad las parteras, trabajan con el centro de salud, la \npartera le da a la mujer té de manzanilla, hojas de zacate, “…para que no le \npegue nervios…”  \n \nLa situación económica de los Tolupanes es difícil, ya que no cuentan con \nrecursos económicos, en caso de una emergencia, recuren  a la venta de \nartesani lla (canastas y collares), con el agravante de que para vender sus \nproductos deben de trasladarse al municipio de Orica, el cual queda a 4 horas \nde camino. Con seguridad los recursos obtenidos por la venta resultaran \ninsuficiente “… porque depende de la enf ermedad, o donde vaya a la consulta, \ncobran muy caro, y también la medicina…” En el caso de necesitar ayuda  para \ntrasladarse al hospital, le piden a alguien de la comunidad que las acompañe.  \nOtro mal mencionado como frecuente en la comunidad, es la enferm edad del \nmal de chagas, considera una de las enfermedades mortales provocada por  la \npicadas de chinche como lo comentan: “se le reventó el corazón, solo vivió un \ndía”.  \n \n \n 65 \n Tópico III. Practicas de interacción entre la medicina institucional y la \nmedicina tradicional.  \n \nLa comunidad de San Juan, en la montaña de la Flor cuenta con un centro de \nsalud, conformado por un médico, un enfermero y una enfermera, no cuentan \ncon un odontólogo. El médico vive en la ciudad capital, se  traslada a la \ncomunidad el día lun es y trabaja de martes a jueves hasta las once de la \nmañana, el resto d e personal viven en el Municipio de Orica . En situación de \nemergencia refieren los  casos al hospital más cercano.  \n \nEn cuanto a los indígenas las relaciones de interacción  que mantienen  con el \npersonal de salud, se da por dos vías: una cuando acuden al centro de salud en \nbusca de  asistencia  médica, y otra  cuando  son convocados para capacitarle s \nsobre diversos tópicos de salud, esto se ofrece  a ambos sexo; sin embargo se \nobserva que es la  mujer la que mas asiste a dicho centro, en el caso de los \nhombres acuden esporádicament e.  \n \nA pesar de que se cuenta con un centro de salud en dicha comunidad, la \nprecariedad de la salud de la población indígena sigue en deterioro, pues  las \nenfermedades c rónicas como  tuberculosis, gastrointestinales y virales  siguen \nminando a la población, principalmente a los  ancianos, niños y niña s.  66 \n  Durante el año 2010 se brindo atención  a 1,899 personas mayores de 15 años, \nentre los cuales se detecto 27 sintomáticos  respiratorios. Vale destacar q ue \nrepresenta únicamente el 1% de la población atendida investigada como \nsintomático  respiratorio, con un  indicador esperado del 5%.  En la comunidad \nde San Juan se diagnostico 4 casos en el año 2010, correspondiente a una \nincidencia de 0.1 %.   (Ministerio de Salud Pública, 2010)  \nDentro de las capacitaciones brindadas por parte del personal de salud se \nimpartió un taller para formación de parteras a las indígenas Tolupanes al \nrespecto comentaron “… aprendieron…  pero lo que sab e no está en un \ndocumento o cuaderno, sino en la cabeza…” tal descripción , muestra con \nclaridad la importancia que le conceden a la práctica , en la adquisición de \nsaberes y conocimientos, en los procesos de educación en salud a poblaciones \nétnicas, en los que todo es importante y valorado, así, desde toma r en cuenta el \nsaber o no leer y escribir de la población, hasta lo que en tienden por salud y \nenfermedad.   \n \nEn caso, de que el médico indique tra tamiento , el paciente empieza a \ntomarlo “…pero cuando siente q ue no mejora deja el tratamiento, sin decirle al \nmédico, ni a la enfermera…” , lo cual conlleva  a no regresa r al centro de salud, \npor lo tanto en la mayoría de los casos se agravan. La percepción del Tolupan, \ncon respecto a la efectividad d e la  medicina in stitucional  es desfavorable, por \ndos razones : la primera,  porque   al desconoce r la forma de acción de l 67 \n tratamiento,  se espera una respuesta inmediata,  y la segunda , por la reacción \nque algunos medicamentos ocasio nan, como es el caso de las vacunas a los \nniños, o cuando como parte del proceso terapéutico  se pueden presentar  \nrecaídas , malestares, momento cuando los indígenas deciden abandonar el \ntratamiento argume ntando que en vez de mejorar, se siente más enfermos . \n \nEn estas circunstancias, el riesgo de co mplicación en la salud es mayor, y al \nacudir en busca de ayuda, frecuentemente el médico remite al hospital más \ncercano. En un relato, una indígena fue a consulta, el médico le dio su \nmedicina, no regreso, seguidamente la enfermera realizo la visita domici liaria, \nencontró a la indígena que estaba más enferma, quien comento “…yo no le \nquería contar, porque creía que ofendería al doctor, yo no quería tomar la \nmedicina porque me ponía más grave, fíjese, que fue el medicamento que me \ndio…” [La enfermera respond ió] “entonces deje  de tomarla…”   \n \nLa percepción de que el medicamento contribuye a la enfermedad prevalece. La \ndistancia entre el fenómeno real  (curso natural o evolución  de la enfermedad) \ny la acción de curación (tratamiento médico) , conllevan al abando no del \ntratamiento, la automedicación, y  a la práctica de medicina natural.  \n \nAlgunas mujeres en el periodo de gestación acuden de forma esporádica a \ncontrol prenatal al centro de salud. A la hora de dar a luz,  prefieren ser 68 \n atendidas por un parient e, o con  la partera de la tribu. Esta práctica pese a \ndiferentes esfuerzos educativos y de capacitación,  persiste en su tradición.  \nEn cuanto a las acciones de promoción y prevención en la salud los Tolupanes \ncomentan que realizan actividades como ser: “…lavarse l as manos, el aseo \npersonal, espantar las moscas, en cualquier lado se paran y si se va a parar en \nel pupú de los animales, ya le lleva…”  Evidenciando con ello, que conocen \nmedidas de prevención  y cuidado  de la salud.  ¿De qué forma la cultura limita o \nfavorece dichas acciones?  Es una interrogante obligada, si se quiere impactar \nsobre la salud de estos grupos sociales.  Se puede plantear que el conocimien to \ndifundido por la institucionalidad no está llegando de la manera adecuada , y  \nque estamos frente a un choque de culturas .  A pesar del avance en la difusión \nde información para medidas de prevención y cuidado de la salud, los alcances \nsiguen siendo limitados, en especial en los grupos étnicos.   \n \nAmbos tipos de medicina (medicina natural y convencional) son  reconocidos y \npracticados por los Tolupanes . Un denominador común es su us o  con \nprescripción, es decir, existe una cl ara relación entre el mal que a queja \n(enfermedad ) y la solución o tratamiento. S obre la medicina natural expresan \n“Se da una cucharada y media por la mañana, y otra por la tarde,  ya que \ncuando se toma más de lo debido no hay ninguna cura”.  \n 69 \n Con respecto a la relación con el personal de salud, la consideran satisfactoria. \nOpinan que es necesario que existan “… más enfermeras, un doctor y un \nenfermero… ”, agregan que en el fin de semana no se cuenta con ningún \npersonal de salud “…si alguien se enferma, tiene que ir a otro lugar, aunque \nuno no quiera tiene que ir ¿porque quienes nos van a ver?...”  \nAl mismo tiempo, señalan que la enfermera o el p ersonal de salud \nfrecuentemente reprenden a los pacientes en el caso de no tomarse los  \nmedicamentos.  \nEn las mujeres la  citología es practicada por  la enfermera, en ocasiones por el \nmédico , situación que las incomoda, les da pena cuando el médico lo hace , y \ncuando ellas dan a luz en el centro de s alud, no les gusta que este profesional  \nlas atienda, tienen mayor confianza con la enfermera.  \n \nEn el caso que el personal de salud se encuentre de vacaciones, las mujeres \nembarazadas asisten a otro centro de salu d alejado de su comunidad, por \nejemplo “cuando una adolescente tuvo problemas fue a tener a su hijo a \nGuayape, porque era pequeña de edad” .  El embarazo en adolescentes , es  \nsegún los habitantes una de las primeras causas de muerte en la comunidad de \nSan J uan.  \nLas mujeres comentan que  al asistir a la atención institucional , el médico  les \npregunta si están tomando medicina natural, y les piden que las abandonen al \nindicarles el tratamiento . Esta exigencia a a bandonar el tratamiento natural y 70 \n tomar la indica ción médica, contraviene la libre disposición de asistir a  los \ncentros asistenciales, aumentando así la brecha de la e xclusión en salud.  \n \nAl mismo tiempo la comprensión del contexto cultura en el que se desarrolla la \nvida social permite una articulación y complementariedad para promover y \nmejorar la capacidad de actuar de manera equilibrada en la solución de los \nproblemas de salud: calidad de atención, conocimiento, creencias y prácticas de \nsalud diferentes.  (Rojas, Rocio, 2001)  \n \n \n \n \n \n \n \n \n \n \n \n \n \n 71 \n 5. ANÁLISIS DE R ESULTADOS  \n \nTópico I . CONCEPCIÓN ACERCA DE LA VIDA, LA SALUD Y LA \nENFERMEDAD.   \nEs importante rescatar que los Tolupanes si no tienen la autorización del \ncacique hablan en su lenguaje “Tol” y aun con esta autorización. No hablan \nsobre sus prácticas y tradici ones relacionadas con la espiritualidad, ya que \nsienten miedo y temor  por ejemplo “pringapate, salidero= diarrea” “pegaba cara \n= calentura”  y generalizan “calentura” para cualquier afección. “ el hombre \ntienen que cuidar su salud porque ellos son los que t rabajan en el campo, cada \nquien se cuida porque ellos no saben cómo tienen que cuidar la salud de la \nmujer y las mujeres no saben cómo cuidar la salud del hombre” . \nDe acuerdo a lo expresado durante las conversaciones grupales en relación a la \nconcepción de  vida, estos la definen como un ciclo evolutivo (nacer, crecer, ver \nsus hijos desarrollarse, el futuro de los mismos y el morir).  \nLa salud para ellos es la fusión entre estar alegre, poder trabajar, accionar y \ndisfrutar, con la plenitud de estar vivo. La salud expresada como estar sano \nesta intrínsecamente relacionada con la aptitud hacia la vida, la actitud y \ndisposición para realizar todas las actividades que se necesitan. Coherente con \nla definición de la OMS: la salud es el estado completo de bienestar  físico, \nmental y social y no solamente la ausencia de la enfermedad.   72 \n Desde el análisis con enfoque de género estas concepciones son expresadas \npor igual en ambos sexos. Sin embargo, se identifican desigualdades basadas \nen la construcción social de hombre  y mujer al concebir mayor riesgo y \nvulnerabilidad en la mujer “ la mujer además de enfermar con frecuencia  es \ndébil ”, atribuyéndolo a los procesos reproductivos (embarazo, parto y puerperio) \nsinónimos de enfermedad. Coherente con el imaginario social de l a población \nen general. Pero contradictorio al conocimiento científico de lo que son estos \nprocesos como parte natural de  la reproducción humana.  \nLa prevención en función de las medidas de higiene son conocidas por ambos \nsexos e inclusive identificadas c omo necesarias para preservar la salud y son \nexpresadas de una manera políticamente correcta sin que se observe un \ncambio de comportamiento. Refieren que no son practicadas debido a las \ncondiciones climatológicas, escaso uso de implementos de limpieza pers onal, \nincluyendo sus creencias y tradiciones que imperan sobre el conocimiento \noccidental como el uso de ceniza en la limpieza bucal.   \nAnte la presencia de enfermedad las mujeres recurren a la medicina alternativa \no tradicional como primer opción  y si no mejora recurre a la prestación de \nservicios médicos institucionales o en su defecto al privado (muy raro). Este \nacercamiento a servicio público es expresado utilizando su lenguaje “tol”, ciertos \ntérminos para nombrar las enfermedades los trabajadores de sa lud \ndesconocen, por ejemplo “pringapate, salidero= diarrea” “pegaba cara = 73 \n calentura”  y generalizan “calentura” para cualquier afección, además de \nmanifestar sus creencias sobre la enfermedad que los aqueja, teniendo un \nrechazo y falta de respeto por part e de los prestadores de salud que expresa su \nfalta de formación para prestar una atención con enfoque intercultural. Esta \nsituación provoca la adopción de dos tratamientos pero parcialmente el \ntratamiento institucional.  \nLas costumbres y tradiciones sobre las prácticas de prevención a la salud se \nhan transmitido de generación en generación (ancianos), sin embargo en la \nactualidad estas han disminuido por la interferencia de otros transmisores \n(Iglesia, ONG, SESAL). Estas costumbres están ligadas a creencias  culturales y \nancestrales: “esperar después de una jornada de trabajo que el cuerpo se \nrefresque para bañarse”; “el uso del fogón al centro de la casa”; “conviven con \nlos animales”; “el cerdo no puede dormir afuera porque son domésticos” “ toman \nmayor  tiene  poderes sobre naturales”, las casas  no tienen la ventilación \nadecuada . Cuando muere uno de sus miembros lo velan en la cocina, no lloran \ny reflexionan sobre la vida de la persona, para el entierro lo trasladan en una \n“cacasta” y lo entierran en una sabana  porque el espíritu no puede salir del \nféretro. Estas y otras costumbres van en detrimento del saneamiento necesario \npara preservar la salud.  \nAl igual que en la sociedad en general las mujeres son las receptoras de la \ninformación de salud  y cuidadoras de  la misma. Sin embargo, lo expresado por 74 \n los hombre evidencia que el cuidado de la salud de las mujeres solo es para los \notros miembros de la familia pero no para ellos “ el hombre tienen que cuidar su \nsalud porque ellos son los que trabajan en el campo, ca da quien se cuida \nporque ellos no saben cómo tienen que cuidar la salud de la mujer y las mujeres \nno saben cómo cuidar la salud del hombre” .  Condición por la cual las  acciones \neducativas de salud debe de considerar estrategias que integren la participaci ón \nde los hombres.  \nTópico II . FORMAS Y PRÁCTICAS CURATIVAS REALIZADAS POR LOS \nTOLUPANES.  \nEl Tolupan ha mantenido y conservado  sus costumbres y tradiciones por años \nque incluyen las acciones preventivas como curativas. Practicas “le echan agua \nflorida o a guarrás, la agarran y la frotan en la mano, le dan el tecito y de ahí lo \nembojotan,  se le lleva a la cama, arropado de pies a cabeza para que sude y \nse cura”“se le soba la panza, pero no a todas, porque las castiga Dios… ”  \nLas respuestas a los eventos de salud en esta población se podría decir que \nsufren una modificación debido a la respuesta de medicina occidental brindada \npor la instauración de un centro de salud de la SESAL, esto no significa que con \nanterioridad no hayan recurrido a este tipo de medici na que la buscaban en un \ncentro de difícil acceso.  \nUna de las tantas practicas expresadas durante las conversaciones con esta \npoblación es que en el caso que un niño este muy grave “le echan agua florida 75 \n o aguarrás, la agarran y la frotan en la mano, le da n el tecito y de ahí lo \nembojotan,  se le lleva a la cama, arropado de pies a cabeza para que sude y \nse cura”  \nLos lideres expresan un conocimiento claro de cómo preservar la salud y \ncircunstancias que la afectan, ejemplo “… síntomas de calentura, dolor de  \ncabeza, de cuerpo, sin ánimo de comida, si hay persona que tienen más de 15 \ndías de toser tiene tuberculosis….” pero no ponen en práctica las medidas \npreventivas para evitar la diseminación de la tuberculosis, de hecho las \ncondiciones insalubres y de haci namiento que predomina en esta población \ncontribuyen a que padezcan de tuberculosis.  76 \n \nENFERMEDAD MEDICINA TRADICIONAL\nCuando nace elniño Aceite deliquidámbar\nAgua miel delpaís\nEnfermedades intestinales Ajoyapasote\nPara ladiarrea, problemas\ndelapielValeriana, tedezacate limón, manzanilla, hoja denaranja\nagria, hoja demafitira ,hoja blanca, ajo.\nAceitina enelestomago, elindio desnudo, laquina, el\nmango\nGases intestinales, aire Culantro\nCualidades curativas, contra eldolor ylosgases\nintestinalesHoja blanca, mazanio ,hojas demango ymanzanilla\nDolor decuerpo Ajomachacado conmentolina\nDolor decabeza Frutillos delaplanta Cogollitos demango ymanzanilla\nDolor decabeza Infundía degallina india, dando masajes\nExtraer delcuerpo espinas Aceite depescado\nPara calentura Plantas vegetales sehierve lamanzanilla ½cucharada\nPara ladiarrea Anisillo ,hoja blancalas plantas, yerbas, raíces o partes de animales utilizadas en la medicina \ntradicional de los Tolupanes según el padecimiento.  \nLa descripción de las sustancias anteriores en pocos casos es conocida y \nreconocida por el personal de salud lo que evidencia una clara ne cesidad de \nrealizar una prestación de servicios con enfoque de salud intercultural.  \nLa mujer embarazada cuando presenta algún malestar su pareja le prepara \nmedicina natural, “…se le soba la panza, pero no a todas, porque las castiga \nDios… ”  \nLa partera es u na pieza clave, las cuales indican el traslado de las mujeres en \ncaso de riesgo, que no siempre es obedecido por la pareja de mujer. Acuden al 77 \n centro asistencial en día de semana,  pero el fin de semana va a clínica privada, \nla cual queda mínimo a 6 hrs, c aminando. Al momento del parto la posición que \nadoptan es sentada y/o acostadas. La partera le da a tomar “…té  de \nmanzanilla, de hojas de zacate, para que no le de nervios”  \nEn el término de curandero los Tolupanes lo desconocen, sin embargo \nidentifican al  Sr. Cipriano Martínez y a su hermano Jaime Martínez como los \nque realizan sus prácticas curativas utilizando los implementos antes \nmencionados.  \nTópico III . PRÁCTICAS DE INTERACCIÓN ENTRE  LA MEDICINA \nINSTITUCIONAL Y LA MEDICINA TRADICIONAL.   \nAmbos tipos d e medicina tradicional y medicina occidental tienen prescripciones \nprecisas y son reconocidas y practicadas por los Tolupanes, sin embargo el \nmédico le solicita que no utilicen medicina tradicional, ocasionando la negación \na regresar a solicitar prestación  de servicios médicos y por ende contribuyendo \nal aumento de la exclusión en salud.   \nLa comunidad de San Juan cuenta con un centro de salud, estructurado por un \nmédico y dos personas de enfermería, en donde sus prestadores de salud, \nlaboran de martes a jue ves de 7:00 -11:00 (4 horas). La población mantiene una \ninterrelación de dos vías: una al momento de asistencia médica y otra cuando \nson convocados para recibir alguna capacitación, las cuales son para ambos \nsexos (raras veces los hombres).  78 \n Se puede deducir  que las intervenciones en salud pública no han sido las \napropiadas ya que predominan con altas tasa de enfermedades infecto -\ncontagiosas (tuberculosis, intestinales y virales).   \nEn relación a la formación de conocimiento este es una información meramente \nteórica, e inclusive no toman en cuenta el analfabetismo del mismo. Lo que no \naporta en tener resultados positivos en formación de capacidades.  \nLa percepción de la medicina institucional es desfavorable porque: no le dan a \nconocer la forma de acción del tr atamiento, ni las reacciones que algunos \nmedicamentos ocasionan (vacunas a los niños), esperan una respuesta \ninmediata. Lo que lleva al abandono del tratamiento y continuidad de la \nmedicina tradicional.  \nLas mujeres durante el parto prefieren ser atendidas  por mujeres, y durante \notras circunstancias relacionadas con su salud sexual y reproductiva lo cual se \ninterpreta como relacionamiento satisfactorio con el género.  \n  \n \n \n \n \n 79 \n 6.  CONCLUSIONES  \n \n1. La lengua Tol, es un factor importante  en la construcción y signifi cación \ndel pensamiento (mágico -religioso ) de la tribu Tolupan. E nmarca un \narraigo en sus creencias, c ostumbres y tradiciones, la conservación de su \nlengua , e identidad, hace difícil lograr cambios de mejoramiento en  cuanto \na la salud y enfermedad vistos ex clusivamente desde la perspectiva \ninstitucional  \n \n2. Existe una brecha entre el modelo institucional y tradicional,  propia de los \nmodelos de salud fragmentados, biomédicos y con escasa coordinación \nentre sus programas de atención.  \n \n3. Las mujeres son el  grupo qu e más  asiste al centr o de salud en busca de \nasistencia médica. Debidamente  enfocado, esto puede facilita r la \nimplementación de programas  integrales y holístico  en ambas vías . \n \n4. En su ma yoría los hombres no acuden al Centro de S alud, Prefieren \nutilizar la m edicina tradicional tanto para curación como prevención.  \n \n5. Hombres y mujeres Tolupan  revelan conocer formas de prevención y \ncuración aprendidas de la institución de salud y de otros (iglesias y \norganizaciones) este conocimiento forma part e circunstancial y temporal  80 \n en la vida de los indígenas, lo que imposibilita hablar de pr áctica, \nprevención y curación como un continuum.  \n \n6. Se observo que las prácticas de medicina tradicional son modificadas \neventualmente por varias vías: trasmisores de información que ingre san a \nla comunidad , y la institución Rectora en Salud, sin embargo, ambas vías \ncoinciden en la escasa idea de cambio hacia el desarrollo y \nmantenimiento  de la salud en esta población.  \n \n7. La contaminación ambiental del hábitat indígena urge de implementar \nmedidas de saneamiento ambiental. Esta urgencia incluye la preparación \ny consumo de alimentos ya que se encontró ausencia de medidas \nhigiénicas básicas.  \n \n8. Las enfermedades crónicas no transmisibles, vectoriales e infecto -\ncontagiosas, han ocasionado un impacto  perjudicial en los indígenas . La \nmedicina natural es una escasa respuesta para este tipo de epidemias lo \nque conduce a la búsqueda de la interacción entre la medicina natural y la \nconvencional.  \n \n9. La barrera existente entre la lengua indígena y el español d ificulta la \nrelación médico -paciente; institución -comunidad , ocasionando con ello 81 \n una pobre y distorsionada  atención que repercute en la curación; por otra \nparte, aumenta la brecha entre el colectivo y la institución.  \n \n10. La implementación por parte de la Sec retaria de Salud y de otros agentes \nde desarrollo de acciones basadas en el enfoque de la interculturalidad, \nrequiere de una revisión del entendimiento y puesta en práctica del \nmismo, c on el propósito de ver más allá de manifestaciones culturales a \nlos sab eres, practicas a tradiciones indígenas, y pasar al reconocimiento \nde estos conocimientos de una fuente de aprendizaje que amplié la salud \ndesde un ámbito integral y holístico.  \n \n11. La salud intercultural, se apoya en la participación de líderes y jóvenes de \nla tribu,  como fuente de trasmisión de los saberes y conocimiento  \nprivilegiando el respeto y el dialogo hacia la construcción a los nuevos \nmodelos de relación social.  \n \n12.  Contando con un centro de salud en su comunidad, la preferencia de las \nmujeres con respe cto al embarazo y parto continúa siendo a través de la \npartera . (Ver anexoNo.2)  \n \n \n 82 \n 7. RECOMENDACIONES  \n \n1. El Estado, a través de La Secretaria de Salud, es llamada a cumplir con \nlos Convenios y compromisos a los que como país se ha adscrito, para \nasegurar los de rechos de las poblaciones minoritarias indígenas.  \n \n2. El enfoque intercultural debe promoverse como parte de los planes de \nestudio de educación. Particularmente, en educación superior en aquellas \ncarreras del campo de las ciencias de la salud.  \n \n3. Promover en las instituciones gubernamentales y educativas la \ninvestigación en temas relacionados con los pueblos indígenas y afro \nhondureños, como  aporte a la medicina intercultural.  \n \n4. El Programa de Etnias de la Secretaria de Salud, requiere ampliar su \nvisión y est rategia de acción, para transitar de un Programa asilado a un \neje transversal, que junto con otros,  contribuya a la integralidad de la \natención en salud.  \n \n5. La perspectiva a futuro de una educación  bilingüe Tol -Español – Español -\nTol, puede considerar la inc orporación de  elementos aplicados a la \nmedicina indígena Tolupan, tanto en prevención, curación ,  y \nconservación de  la  medicina indígena.  83 \n 8. BIBLIOGRAFÍA   \n \n▪ Acuña, D octora Maria Cecilia . (2004). Caracterización de la exclusión en \nsalud en paises de America La tinay el Caribe.  Antigua Guatemala: \nHP/SHD/OPS -OMS.  \n▪ Aguilar, Claudia  Regina (2001). Equidad y salud Materno Infantil.  \nHonduras: OPS.  \n▪ Brozzoli, M aria. (1982). Especialista en Medicina Aborigen Bribi.  San \nJose Costa Rica: Universidad Costa Rica.  \n▪ Brozzoli, M aria. W. (1982). Especia listas en Medicina aborigen  Bribi .  San \nJose Costa Rica: UCR.  \n▪ Chapman, A nne. (1982). Los hijos de la Muerte, el universo mitico de los \ntolupanes, jicaques .  Honduras, Mexico: I nstituto Nacional de \nAntropologí a e Historia.  \n▪ Chapman, A nne. (1971). Supervivencia d e Organizació n Dual, entre los \nJicaques de la Montaña de la Flor. America Indigena, Vol. 31 #3  , 751.  \n▪ Congreso, N acional . (1982). Constitución de la Repú blica de Honduras.  \nHonduras.  \n▪ Cuellar, R oberto . (2006). Campaña Educativa so bre Derechos Humanos \ny Derechos Indigenas.  San Jose Costa Rica.  \n▪ Dennis Ronald, R oyce Margaret . (1983). Instituto Lingüí stico de Verano.  \nTegucigalpa, Honduras : I.H.A.H.  84 \n ▪ Es van Adriaan, P aul. Hunt. (2006). \"Nuestro Derecho al Disfrute del mas \nalto nivel pos ible de Salud\".  Human Rights Organisations.  \n▪ Estermann, J oset. (1998). Filosofia Andina: Estudio In tercultural de la \nsabiduia auctó tona andina.  Quito Ecuador .  \n▪ Galo, S orto. Jonas . (20 de Enero de 2012). Concepció n del \nCosmocentrismo. (S uany . T. Á lvarez, Ent revistador)  \n▪ Gálvez, U tta van .Gleich y Ernesto  (1999). Probreza Etnica en Honduras.  \nWashington: Banco Interamericano de Desarrollo.  \n▪ Glendy, E der. Car. (2005). Herencia de las abuelas y abuelos en la \nmedicina maya.  Guatemala: ASECSA.  \n▪ Instituto Interamericano  de Derechos Humanos. (2006). Medicina \nIndigena Tradicional y Medicina Convencional.  San Jose costa Rica: \nOPS.  \n▪ Instituto Nacional de E stadisticas, INE  (2011). Metodologí a de las \nCiencias Sociales y Humanas. Censo Poblacional de Estadistí cas . \n▪ Ketty Vivanco  Criollo, R ocio Rojas. (2011). Investigació n en Salud \nPublica: Una propuesta Alter (n)ativa.  Quito Ecuador.  \n▪ Laat, C arlos . Vander . (2005). Hacia la Construcci ón de servicos de salud \nespecificos. Analisis de los Determinante de Salud; Basado e n la \npeerspecti va de la población indi gena .  San Jose Costa Rica: OPS.  \n▪ León, R oberto . Briseño . (2006). Bienestar Salud Pú blica, Cambio Social.   85 \n ▪ Maria Clara Qintero, Organización  Panamericana de la Salud . (2011). \nAbriendo Camino en Salud Pú blica: Educaci ón en Intercultura lidad.  \nEcuador.  \n▪ Merck, M anuel . (01 de Sept. de 2012). Medicina popular;Curanderismo; \nEtnomedicina . Obtenido de Google: WWW.bioenergetica -\nradiestetica.com  \n▪ Millán, T omas . Austin . (2004). Comunicaci ón intercultural \"Conceptos y \nConsecuencias\" .  Dialogos en ac cion 1 Etapa.  \n▪ Ministerio de Salud Pública. (2010). Informe sobre Situació n de \nTuberculosis en la Montaña de la Flor.  Honduras: Despacho de la \nPrimera Dama.  \n▪ Organizacion Panamericana de la Salud . (2006). \"Campaña Educativa \nsobre Derechos Humanos y Derechos  Indigenas\".  San Jose, Costa Rica: \nInstituto Interamericano Derechos Humanos.  \n▪ Organizacion Panamericana de la Salud . (1993). \"Desarrollo y \nFortalecimiento de los Sistemas Locales de Salud: Salud de los Pueblos \nIndigenas\".  Washignton: OMS.  \n▪ Organizacion Pan americana de la Salud. (1997). \"Heatlh situation \nAnalysis Indegenuos Peoples\".  Bolivia, Chile, Honduras, Venezuela, \nPeru, Mexico, Guatemala, Ecuador,: Unpublished manuscripts.  86 \n ▪ Organización Panamericana de la Salud. (1994). \"Informe Ejecutivo \nTaller Subregi onal Pueblos Indigenas y Salud\".  Quetzaltenango, \nGuatemala: Organización Mundial de la Salud.  \n▪ Organización Panamericana de la Salud. (1998). Incorporació n del \nEnfoque Intercultural de la Salud en la Formación y desarrollo de \nRecursos Humanos . Washingto, D ,C. Washington: OMS.  \n▪ Organizacion Panamericana de la Salud. (1998). Iniciativa de Salud de \nlos Pueblos Indigenas,.  Washington: OPS.  \n▪ Organizacion Panamericana de la Salud. (2001). Promoció n de la \nMedicina y Practicas Indigenas en la atencion primaria en sal ud: en el \ncaso de los Quechua del Peru.  Peru.  \n▪ Organizacion Panamericana de la Salud. (1978). Promoci ón de la \nMedicina y Terapia Indigena en la Atenció n Primaria en Salud. en el caso \nde los Mayas.  Guatemala.  \n▪ Page, J aime . Tomas . (1995). Politica Sanitaria y Legislaci ón en materia \nde Medicina Indigena Tradicional .  Mexico : Cad. Saúde Públ.  \n▪ Pardo, C andido . Lopez . (2001) . \"Conceptualización y Valoració n de la \nEquidad en Salud\". Revista Cubana Salud Pública  . \n▪ Pérez Chepe, I sabel  . (2005). Espíritus de Vida y Mue rte. Los Miskitu \nhondureños en época de guerra.  San Jose Costa Rica.  \n▪ Perez, O liva. Lopez . Nivaldo Linares (2008). \" La Equidad en Salud: \npropuestas conceptuales, aspectos criticos y perspertivas dessde el 87 \n campo de la salud colectiva.  Guatemala: Medicina Soc ial, Universidad \ndel Valle de Guatemala .  \n▪ Pierre, A ndres .(2006). Elementos para una \"Topografia\" del Concepto de \nSalud. Interdisciplinaria de la Salud, V olumen 11 ,1. \n▪ Polia, M econi . (2003). Estrategia, metodologias e instrumentos para \ninvestigar y comprende r la salud de los niños indigenas. Crecer Sanitos.  \nMexico.  \n▪ Pozo, Y anes . del. (2005). La Salud y la Enfermedad desde la Perspectiva \nIndigena.  Quito.  \n▪ Pú, M anuela . Maria. (2003). Modelo de la Medicina Indigena Maya.  \nGuatemala: ASECSA.  \n▪ Rodriguez, L ilian. (2005 ). Factores Sociales y Culturales, Determinanes \nde la Salud.  Ecuador.  \n▪ Rojas, Rocio. (2001). Lineamientos Estrategicos para la Incorporacion de \nlas Perspectivas, Medicina y Terapia Indigena en la atención  Primaria en \nSalud.  San Jose Costa Rica : Organizació n Panamericana de la Salud .  \n▪ Sarmientos, M anuel Mario . (12 de Noviembre de 2013). Termino Xicaque \n. (Suany . S. Torres, Entrevistador)  \n▪ Sen, A. (2002). Porque de la Equidad, Pan Am J Public Health.  Rev. \nPanam Salud Publica.  \n▪ Social, Ministerio de Salud y Desa rrollo. (2002). \"Anteproyecto de la Ley \nOrganica de Salud\".  Venezuela: GTZ.  88 \n ▪ Tojeira, J ose. Maria. (1982). Los hicaques de Yoro.  Honduras: \nGuaymuras, Tegucigalpa.  \n▪ Vásquez, J avier . (2004). El Derecho a la Salud,.  San Jose Costa Rica: \nOPS.  \n▪ Whitehead, M argaret . (1991). Conceptos y Principios de la Equidad en \nSalud.  Washington: OPS.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 89 \n 9.  ANEXOS  \nAnexo No.1  \nUNIVERSIDAD NACIONAL AUTÓNOMA DE HONDURAS  \nFACULTAD DE CIENCIAS MÉDICAS  \nPOSGRADO DE SALUD PÚBLICA  \n \n \nGUÍA SEMI ESTRUCTURADA  \nDISCUSIÓN GRUPAL FOCALIZ ADA \n \nObjetivo:  Caracterizar la cosmovisión con respecto a la salud -enfermedad de la \npoblación indígena Tolupan de la comunidad de San Juan de la M ontaña de la \nFlor. \n \nINSTRUCCIONES: Los participantes hablan libre y espontáneamente, el grupo \nfocal es dirigid o por un moderador que utiliza una guía de discusión para dirigir \nel grupo, presenta adecuadamente las preguntas, responde neutralmente a los \ncomentarios y estimula la parti cipación del grupo. El relator, anota las \nrespuestas y observa las reacciones de lo s participantes.  \n \n Duración estimada:  1:30hrs a 2 hrs cada sesión.  \n \nTópico I  \n \nCREENCIAS, COSTUMBRES  Y TRADICIONES SOBRE LA SALUD - \nENFERMEDAD . \n \n Concepción acerca de la vida,  La salud y la enfermedad  ¿Qué es la \nvida para el mundo Tolupan? ¿Qué es para el T olupan? ¿ De qué \ndepende tener salud? ¿ Qué costumbres y tradiciones practican  entre los \nTolupanes para mantenerse sanos ? ¿Hay diferencia entre hombres y \nmujeres al enfermarse ? ¿Qué pasa cuando una mujer se enferma ? ¿Qué \npasa cuando un hombre Tolupan se enfe rma? ¿De donde surgen las \nenfermedades ? ¿Las tradiciones y costumbres tienen alguna relación \ncon la salud de los Tolupanes ? ¿Las enfermedades que presentan los \nTolupanes tienen alguna relación con las tradiciones y costumbres de los \nTolupanes?  90 \n \n Celebracione s festivas o acontecimientos que realizan los \nTolupanes de acuerdo a su cultura  ¿Qué  fechas o días importantes \ncelebran los Tolupanes ? ¿De qué manera celebran esas fechas ? \n¿Porque lo hacen ? ¿Los festejos o acontecimientos tienen alguna \nrelación con la salu d de los Tolupanes ? ¿Existen  acontecimientos \ntradicionales que tengan que ver con la salud ? ¿Cuando nace un niño(a) \nhacen alguna celebración ? ¿Cuando se muere un Tolupan hay algún \nevento ? ¿Cuando un Tolupan está enfermo que acciones hace la \ncomunidad?  ¿Sus  prácticas curativas tienen algún acontecimiento en su \nvida?  \n \nTópico  II \n \nPERCEPCIÓN DEL TRATAMIENTO, PREVENCIÓN Y CURACIÓN QUE \nREALIZAN  EN LA SALUD - ENFERMEDAD  \n \n Formas o pr ácticas curativas realizadas por Tolupanes  ¿De qué \nmanera protegen la salud los Tol upanes?¿De  qué se enferman la \nmujeres y los hombres?¿Cuales y como se curan las enfermedades que \nsufren los niños(as) Tolupanes?¿Cuales son las practicas curativas más \nconocidas de los Tolupanes?¿Qué tipo de medicina tradicional utilizan \npara sanar a los niños(as)?¿Cual es la forma de preparar las medicina \ntradicional para sanar a las mujeres y hombres?¿ Quiénes y como se \nllaman los que preparan la medicina tradicional?¿Mencione los \ntratamientos tradicional más comunes?¿Para qué se usan?¿Y cómo se \npreparan? ¿Tiene algún costo económico la medicina tradicional?  \n \n Proceso y medios para cuidar la salud en la población Tolupan ¿La \npoblación Tolupan cuenta con agua potable, eliminación de excretas \npara gozar de una buena salud?¿Los Tolupanes cuenta n con dinero para  \ntrasladarse a l hospital?¿Los Tolupanes cuentan con los medios de \natención médica de emergencia?¿Las mujeres embarazadas utilizan los \ncentros de salud para dar a luz?¿ La mujer embarazada usa la medicina \ntradicional cuando está enferma?¿Utiliza la medicina tradicional para la \nprevención y curación de la salud?¿Que hacen cuando se presenta un \nproblema de salud?¿Como lo resuelven?¿Pagan por la atención en \nsalud?¿Los hombres asisten a los centros de salud?¿Que medicinas \nusan?¿Como las obtiene  91 \n Tópico III  \n \nINTERA CCIÓN DE LA CULTURA TOLUPAN CON LA CULTURA MESTIZA  \n \n Practicas de interacción entre la medicina institucional y la \ntradicional ¿Cómo se relación con el centro de salud? ¿En qué caso \nasisten los Tolupanes al centro de salud?¿Qué costumbres o \nrecomendaciones d e la población mestiza influyen en la salud \nenfermedad de la comunidad Tolupan?¿ El centro de salud cuenta con \npersonal que conozca de las tradiciones y costumbre de los \nTolupanes?¿De qué manera los Tolupanes realizan promoción y \nprevención para mejorar la salud?¿Qué medicinas utilizan mas las \ninstitucionales o las tradicionales?¿Cuales son las medicinas \ntradicionales que utilizan y para qué?¿El Tolupan está satisfecho con los \nservicios que presta el centro asistencial?¿cómo se siente cuando visita \nel centro  de salud?¿Cuando toma medicamentos institucionales deja los \ntradicionales?  \n Acciones y actividades de integración a los servicios de salud \n¿causas por las que asiste al centro de salud?¿En qué momento deja de \nutilizar la medicina tradicional?¿En qué moment o usa la medicina \ninstitucional?¿Existen algunas formas para trasmitir al personal de salud \nsus costumbres y tradiciones?¿Los Tolupanes apoyan el centro de \nsalud?¿Le comenta al médico que antes de asistir tomo medicina \ntradicional?¿El médico conoce las pla ntas o hierbas con que se prepara \nlos tratamientos tradicionales?¿le cuenta al médico que tipo de \ntratamiento tradicional utilizo para curar su enfermedad?¿Cuando existe \ncampaña de vacunación los Tolupanes se vacunan?¿Por qué?  \n \n 92 \n Anexo  No.2 .  \nCuadro de discurso textual  y resumidos  hombres y mujeres Tolupan  con respecto a la cosmovisión de la \nsalud -enfermedad\nDISCURSO  TEXTUAL  RESUMEN  \nHOMBRES  MUJERES  HOMBRES  MUJERES  \n \n1. Es cuando la persona \nhumana, es cuando se \nsiento alegre, satisfecho, \ncompartir eso, co ntento \ncon los demás, \ncompañerismo, creo que \neso es la vida. No sé los \notros que dicen, en el caso \nmío.  \n-Así mismo digo yo.  \n-¿Qués la vira?_ estos son \nque tenemos la vira verda, \ntrabajamos para mantener \nla vira, muchas cosas \ntambién y usamos la \nmeicina pa ra l vira y mas  \n1. Nacer, Crecer, \ndespués cuando uno \nestá grande y de \npiensa otras cosas \npara el futuro de los \nhijos.  \n-La vida es cuando mi \nmama medio el pecho, \nde comer y ahora eso \nhago con mis hijos.  \n-Los hijos cua ndo \nestas grande y de los \npone en la escuela.  \nTópico I.  \nConcepción acerca de \nla vida, la salud y la \nenfermedad  \n \n-Para los tolupanes la \nvida está concebida \ncomo estar alegre, \nsatisfecho, compartir con \nlos demás. \nFundamentada en el \ncompañerismo.   \nTópico I  \nConcepción acerca de la \nvida, la salud y la \nenfermedad  \n \n-para las mujeres \nTolupanes  la vida está \nasociada como el nacer, \ncrecer, y cuando están \ngrandes piensan en el \nfuturo de sus hijos.  \nLa vida la relacionan con 93 \n según que si trabajamos o \nhay pa comida verda, \ncualquier trabajo hay o no \nesperencia verdad, para el \nque trabajo verda.  \n-Para mí lo mismo, \ntambién lo mismo, digo sí.  \n-La vida eso mismo le digo \nque, le digo que, la vida es \nque nosotros camin amos \ntoda la vida, solamente.  \n-Yo lo mismo, cuando \ntengo salud digo, tengo \nbuena vida porque ande \ncaminando alegre con los \nmás vecinos, con los \namigos, así digo.  \n-Lo mismo también digo.  \n2. Casi mente digo lo \nmismo, pero cuando uno \ndecir sano, es que no \npadece ninguna \nenfermeda verda y que \ntene buen salu o más bien \nse bañe bien y se viste \nbien y va a jugar y todo Montón de diferencias \nBarre lavar los trastes, \nvota la basura para \nestar limpios. Le doy \npecho al hijo.  \n2. Lavarse la ropa, \nlavarse los trastes, \nlavarse las manos.  \nCuando uno saluda \ndebe lavarse las \nmanos porqu e hay \nveces que uno se \nsuena los mocos y te \nsaludan a vos, te pasa \nla gripe, si no se la \nlava bien te pasa la \ngripe.  \nCuidar su cuerpo, \ntener limpia la casa, \nbarrer, ir al  centro le \ndicen si tiene calentura \ny si alguien tiene \ntuberculosis,  tiene que \napart ar los posíos De igual  manera es vista \nen relación con el trabajo: \n“trabajamos para \nmantener la vida”  como \nuna forma de trabajo, que \nlogra mantenerla. Se \nrescata la idea de la \nmedicina para mantener \nla vida.  \nLa vida es cuando se \ntrabaja y hay comida.  \n La vida es según un \nTolupan “la vida es que \nnosotros  caminamos toda \nla vida”.  \nTambién comentan que \ntener salud es tener vida, \ny cuando tengo buena \nvida es porque ando \ncaminando alegre con los la manera de brindar \nalimentación a  sus hijos \ncomo sus madres se lo \nbrindaron a ellas. De igual \nmanera el tener vida es \nllevarlos a la escuela, \nmontón de diferencias  \ncomo barrer, lavar los \ntrastos, votar la basura, \ncon esto logramos estar \nlimpios. Y otra continua \ndiciendo que el amamantar \na su hijo es tener vida.  \n-para las mujeres el estar \nsano lo definen como lavar  \nropa, lavar los trastos, \nlavarse las manos. \nCuando se está en \ncontacto con los demás, \nsaludar es así como se 94 \n eso si.  \nYo creo que para \nmantener sano yo creo \nlimpiar solar, limpiar la \ncasa, revocar la casa y \nmantener un poquito más \nlimpio el lugar donde vive , \ndonde duerme su hija, \ndonde tiene los trastes, \ndonde tiene la familia y \nbañarse diariamente, \nlavarse las manos. Yo creo \nque para vivir mejor. Yo no \nsé los otros que dicen.  \n-Yo así mismo digo yo.  \n \n-3. esta  bueno recordar \nbien situación, lo que paja \nes qu e se engaña la \ncomunidad, entonces yo \nno puedo recordar bien \nsituación, pero si yo lo \npuedo recordar lo poquito \nque me ha ensenado mi \npapa, de quizá yo mi papa, \nyo no mente conocía, pero \nun hermano me cresi y con \nmi mama, ella me ha porque se pasa hay \nque cuidarse.  \nSi el niño está mal \ncuando está enfermo \nhay que hacerle tecitos \nde manzanilla, porque \nsi es en la noche hay \nque esperar para \ncuando amanezca \nllevarlo al centro de \nsalud.  \n-Hay que hacerle \ntecitos de pantas \nvegetales, aguanta por \nmientras lo lleva al \ncentro, por mientras se \nle baja la calentura y el \nté se hace así, se \nhierve la manzanilla  \nse le  ½ cucharada se \nle da, se envuelve y \nsuda y se le baja la \ncalentura, cuando ya \nsuda  se le quita la \ncalentura de allí  uno demás vecinos, amigos. \nEs tener la vida.  \nEn cuanto el estar sano \nes no padecer  de \nningu na enfermedad, es \ntener buena salud es \nbañarse, vestirse bien, \njugar y todo eso. De igual \nmanera es revocar la \ncasa, limpiar el solar, es \ndecir mantener un \npoquito más limpio el \nlugar donde vive, donde \nduerme su hija, donde \ntiene los trastos, donde \ntiene l a familia, lavarse \nlas manos, todo esto \ncontribuye a vivir mejor.  \nMantienen como \ncostumbre y tradiciones trasmiten las \nenfermedades porque \nmuchas veces, algunos no \nse lavan  bien las manos.  \nPara tener salud es \nnecesario la  limpieza de \nsu cuerpo, limpiar la casa, \nbarrer, asistir al centro de \nsalud.  \nLa importancia de algunas \nprácticas para  prevenir las \nenfermedades como la \ntuberculosis, la gripe.   \nLa medicina tradicional  \nestá dentro de sus \ncostumbres y tradiciones, \nsiendo esta una primera \nalternativa por mientras \nllegan al centro de salud \npor una segunda opinión.  95 \n ensenado lo que es \naprender oficio y aprende, \nensenar aconsejar los \nniños y los hermanos. Y \naprender a llevar bien a los \ndemás y ellos me \nensenaron a trabajar el \ncampo, de milpa, labranza, \nsembrar maíz y frijoles, \ncana, monte y malanga, y \neso es lo qui dieron ellos, \nmis abuelos y mi madre. \nMi papa casi mente yo no \nconocía, yo me crecí con \nmi hermano.  \nTambién lo mismo.  \n-Yo así mismo digo, igual.  \n4. Nuncamente, no te \npuedo decir porque mentir \nes malo, si.  \n-Si hee, el caso es que yo \ncuando me cresi no vide \nmontón de cosas desas, \nno yo nunca, yo no \nconozco el mantenimiento \nque  tenían antes, si ya no.  \n-Y el deporte, eso fue hace se va para el centro \npara ver que le dicen, \ny le dicen que si ha \ntenido calentura y de \nahí le dan otro líquido. \nSiempre lo llevan al \ncentro de salud, a \nveces siempre trae \nasma crónica, pero \nuno siempre debe \nhacer diligencia en la \ncasa para que le den \notro detalle mejor, lo \npone inyección y a los \ntres días el niño esta \ncambiado.  \nLa diligencia es hacer \nel té en la casa.  \nSiempre le dan \ntratamiento en la casa. \n¡Quien les enseño \nhacer esos \ntratamientos, nuestra aprender un oficio, \naconsejar a los niños y \nhermanos, aprender a \nllevarse bien con los  \n \n \ndemás, a trabajar en el \ncampo para sembrar  \nmaíz, frijoles y caña, \nmonte y malanga, ellos \nrecuerdan lo que le \ncontaban sus abuelos y \nsu mama.  \nA su padre no lo conoció, \nes vivía con su hermano.  \n \nEn cuanto a las \ncostumbre cuando ellos \nsalen de trabajar se tiene \nque esperar para poder  \n \nCuando un niño está \nenfermo es necesario \nrealizarle tecitos de \nmanzanilla y de plantas \nvegetales, esto lo reali zan \ncomo prevención en caso \nde que se enferme por la \nnoche. Este método se \nusa para que el niño \nresista hasta el siguiente \ndía. \nEsto se realiza para \ncuando el niño esta con \ncalentura, la forma de \npreparar los tecitos “se \nhierve la manzanilla  se le  \n½ cuch arada se le da, se \nenvuelve y suda y se le 96 \n poco que llega, cuando \nestoy más grandecito es \nque cuando después, es \nque practicamos allá \nafuera entonces lo \nconozco yo, mas antes \nnadie jugaba aquí. Eso se \nhace sempre, sí.  \n-Y por otro lado cuando \nanda uno bastante \ntrabajando en la montaña, \nhay que esperar para \nbañarse, esa es costumbre \nsí. \nLos viejos dician que decir \ncomo bastanto solo fuerte \ny caliente la sangre infria \nbastante como li digo, \nentonces lo peg a cara a \nuno, calentura sí. Pero no \nse cierto.  \nNo, no, yo tengo que \nesperar el tiempo para \nbañarme _Si porque si \ntodos los días me baño, \nsiempre afecto, si por tanto \ncalor y el crima que le \npega a uno.  cabeza y algunos los \nviejos de antes \naprender  para darle a \notros hijos! Fíjate  que \ntal agua es buena, así.  \n3. Si no se cuida no va \nestar con salud, la \nalimentación es buena, \nlas verdura, si  el \npatastillo y los ayotes, \nque ellos cultivan. \nSiempre hay patastillo. \nYerbee el agua porque \nel agua tiene \nmicrobios, el agua \nviene de virtientes. \nTodas hierven el agua, \na veces.  \n4. Usan plantas el \nAnisillo, hoja blanca, \nes buena para la \ndiarrea, apasote, \nlengua de baca, el \napasote se hace bañarse, por razones de \nla fuerza que realizan, el \nsol, y que la sangre está \ncaliente y se necesita \nesperar que se enfrié.  \n‘’ Los viejos de antes \ndecían que le pegaba \ncara, calentura, pero no \nsabe si es cierto”.  \n \nEllos solo le ensenan a \nlos niños donde se van a \nbañar, solo cuando van a \nla escuela.  \nOtro punto importante es \nel hecho de mantenerse \ntodos juntos  cuando \nduermen, para mantener \nel calor del cuerpo y lo \nhacen encendiendo un baja la calentura, cuando \nya suda  se le quita la \ncalentura de allí uno se va \npara el centro para ver que \nle dicen, y le dicen que si \nha tenido calentura y de \nahí le dan otro líquido”.  \nA veces cuando los llevan \nal centro de salud \npresentan asma crónica, \npero antes se le hace \nmedicina tradicional en la \ncasa, como ser tecitos. Y \nen el centro se le aplica \nuna inyección y a los tres \ndías ya está curado.  \nAlgunas de las medicinas \ntradicionales se las \nenseñaron los viejo s de \nantes y otras dicen ellas 97 \n No yo de mi parte no les \nenseño, porque yo solo de \nande, se van a bañar solo \ncuando van a la escuela \npues.  \n5. el varón se cuida más \nque la mujer y es que la \nmujeres tienen bastante \nanemia y no se cuida y \nentonce es lo que tiene \nque asistir cada ratito en el \ncentro  \n \nYo a veces no vamos. Yo \na veces cuidamos la salu y \nentonces por eso no van \nlos varones.  \nPorque el hombre cuida \npor un lado y la mujer \ncuida por el otro, yo no sé \nqué cosas voy a cuidar de \nla salu de una mujer, y yo \nya si sabe que tengo que \ncuidar más porque uno \ntrabaja en el campo y \nasoliado  y a ve ces se \nmojó el lluvia y todo \nentonce uno lo hace eso, y horchata, se machaca \npara la diarrea y de allí \nse toma. Lengua de \nvaca sir ve para la \ndigestión.  \n- El día de la cruz el 03 \nde mayo nosotros no \nCelebramos eso si no \nque los hombres no \nvan a trabajar por que \nse pueden cortar y si \nse cortan no se \ncuran._ se curan pero \nquedan empedidos y \ndespués de un año se \nmueren. Su abuela se \ncortó con el hacha \ncorto con el hacha \ncortando leña y al año \nse murió. Otra persona \nse cortó la llevaron al \ncentro y la curaron \npero al año se murió.  \n \n-Comen torrejas solo fogón al centro el cual \nconstantemente esta \nencendido.   \n \nPodemos decir que entre \nel hombre y la mujer \nexiste  diferencia al \nenfermarse, según ellos \nse cuidan más que las \nmujeres, ellas tiene \nanemia, no se cuidan y \nasisten a cada rato al \ncentro de salud, ellos no \nasisten al centro porque \nse cuidan para no \nenfermarse, cada quien \nse cuida, porque ellos no \nsaben cómo  se tiene que \ncuidar la salud de la  \nmujer y las mujeres no que la sacaron  de la \ncabeza.  \n Para tener salud se tienen \nque cuidar por ejemplo la \nalimentación, las verduras.  \nEn su comunidad siempre \ntienen verduras como el \npatastillo, ayote que son \nlos que ellos cultivan.  \n El mantenimien to que los \ntolupanes le dan al agua \nes  hervirla, pero lo hacen \na veces, ellos comentan \nque el agua  tiene \nmicrobios, porque viene de \nvertientes.  \nEntre la medicina \ntradicional que ellas usan \npara sanar algunas \nenfermedades son  “ El 98 \n ello no se cuida cada ratito \nen el centro por qué no se \nenfermó a cada ratito, por \neso el dotor dice que uno \nno va.  \n 6.-Si yo lava la ropa, \ntambién  \n-Si yo también –Yo \ntambién  \nSi pueda hacer tortillas \ntambién. En la mañanita, \nyo cuando la doña yo la \nmande a uno mandado, \nunas medidas de mais \nallá, pero más que todo \nme faltaba una libra de sal \nporque aquí había uno \npoquito de sal, entonjes yo \nlo mande allá, entonjes la \nmañanita si jue, entonjes \nyo me leva nto hacer \ntortillas de los niños.  \n-Si estos días si, puelo \nhacer tortillas  \nUno solo puelo aprender o \nmirando hay  porque es semana \nsanta, es su tradición y \nse come bien. Ayote \nenmielado, ciruela \nenmiel ada, pescado.  \nA veces cuando \npescamos. Con \ntarraya  \n \nNo hay que moler en \nla tarde, los jueves y \nviernes semana santa. \nYo si muelo, No saben \nque pasa pero es una \ntradición. Ella muele \npero no le ha pasado \nnada, porque todos los \ndías se come.  \nEso paso a mi a buela, \nNo pueden cortar  \nleña, lo hacen un día \nantes, tienen miedo a \nmorir.  sabe cómo cuidar la \nsalud de los hombre. En \ncambio el hombre tiene \nque cuidar su salud \nporque ellos son los que \ntrabajan en el campo, \nasoleados, algunas \nveces se “mojo el lluvia”. \nPor eso el medic o dice \nque los hombres casi no \nvan al centro.  \nEl hombre hace \nactividades del hogar, \nlavan la ropa, hacen \ntortillas, hacen \nmandados, hacer  café \nde igual manera ellos \nestán pendiente de lo \nnecesario de la cocina.  \n Anisillo, hoja blanca, e s \nbuena para la diarrea, \napasote, lengua de baca, \nel apasote se hace \nhorchata, se machaca \npara la diarrea y de allí se \ntoma. Lengua de vaca \nsirve para la digestión”  \n \n \nCelebraciones festivas o \nacontecimientos que \nrealizan los tolupanes de \nacuerdo a su cultu ra \nLas celebraciones más \nimportantes de los \ntolupanes son el 03 de \nmayo Día de la cruz, ese \ndía los hombres tolupanes  99 \n -Jajajajajajajaja (risas de \ntodos)  \n-Parte mía sí, yo te digo \nque si hago café también \ny…. \n-Si yo lo puelo café, yo lo \npuelo lava, y o lo puelo  \ncafé en caso de \nenfelmeda, no es otrlo \nmonte como decir nojotros \nmismos.  \nRisas de todos………  \n-Yo lo puelo café y toltillas  \n7. velarlo hasta que lo \najuste las 24 horas, abrir la \nsepultura.  \n-Algunos, no todos  \n-A la familia, en veces la \nfamilia, a veces vamos  \n-No rezar no  \n_  Solo se prende la \ncandela y lo acompañamo  - El 31 no se trabaja y \nel 01 por lo mismo. \nCreencias, que se van \na cortar y no se van a \ncurar bien, están de \nreposo. Otros días \ncomen frijoles, queso, \nhuevo, y se cortan no \nvan a tener salud, \nporque se  cortaron.  \n5. Yo la mujer no \npuede hace milpa, \nporque tiene hijos y \nhay que cuidarlos. A \ntraer leña. Los \nhombres ayudan a \nlavar, a barrer, a \nrevocar la casa.  \nCuando uno muele, \nhace las tortillas, \nentonces no puede ser \nla milpa.  \nCuand o tenía el niño \nenfermo, entonces \ncuando viene de ser  \n \nCelebraciones festivas \no acontecimientos que \nrealizan los tolupanes \nde acuerdo a su cultura  \nEn caso de muerte de un \nfamiliar estos son \nvelados las 24 horas, día \ny noche y abren la \nsepultura, algunas veces \nlos familiares acompañan \nal muerto, no \nacostumbran a rezar, \nsolo se prende la candela \ny lo a compaña.  \n \nAlgunos familiares lloran, \ny al enterrarlos los visten \ncon ropa del que tiene.  \nEn cuanto a los niños no “no van a trabajar por que \nse pueden cortar y si se \ncortan no se curan._ se \ncuran pero quedan \nimpedidos y después de \nun año se mueren. \nComenta una tolupana que  \nSu abuela se cortó con el \nhacha cortando leña y al \naño se murió. Otra \npersona se cortó la \nllevaron al centro y la \ncuraron pero al año se \nmurió ” \nOtro evento es en semana \nsanta donde ellos comen \ntorreja, ayote enmelado, \nciruela enmela do y \npescado es el momento de \ncomer bien,  \nEl comer pescado lo hacen 100 \n _  Costumbre  \n \n  Alguno que si – Algunas \nfamilias lloran ,Envuelto en \nropa del que tiene  \n-Osea que si viene con el \ntaul de Tegucigalpa, con \nese lo entierran.  \n-No ya no  \n-No, lo enterramos con \ntodo tau l \n-No, porque puele ser quel \ndoctol, no se puele \ndesasel taul y puédele \nhabel trasmisión  \n-No los niños casimente no \nvan porque son muy \nchiquitos y entonces lo \ndedicamos a la escuela \nmejol, porque ellos tienen \nderecho de aprendizaje.  \n8. -Todos los unimos y los \nvamos a dejar al centro.  milpa me ayuda hacer \nla comer.  \nPorque en mi persona \nyo hago canasta, el \nhace canasta, lo uno \nque cambea en una \ncaso el no puedo \nhacer collares, y yo \npuedo hacer collar.  \nEl me ayuda a revocar \nla casa.  \nCuando se me \nenfermo él se aprendió \na moler hacer, porque \nyo tenía que cuidar \nque tenía diarrea.  \n6. Esta costada, le \nduele la cabeza, con \ncalenturo. Cuando \ntiene diarrea, y tiene \nque ir a cada ratito.  \nBuscan te, a veces el \nhombre les da el té o \nla mama,  ir  al centro se les permite asistir al \ncementerio, entonces lo \ndedicamos a la escuela, \nporque tienen derecho a \naprender, y están \npequeños.  \nEl caso de que enferme \nalgún tolupanes se unen \ntodos y si el caso es de \ngravedad forman un \ngrupo de ellos y entre \ntodos lo conducen al \ncentro.  \nLa atención de salud no \nse paga cuando es del \nestado caso contrario \ncuando acuden al centro \nprivado tienen que pagar.  \n \n a veces.  \nUna de las actividades que \nsegún algunas no se debe \nhacer en semana santa los \ndías jueves y viernes es no \nmoler, porque podría pasar \nalgo, hay otras que si \nrealizan esa actividad \nporque aún  no les ha \npasado nada y comentan \nque es necesario porque \ntodos los días se come.  \nEl cortar leña es otra \nactividad que no deben de \nrealizar porque tienen \nmiedo de morir, se puede \nhacer un  día antes de \nsemana santa.  \nEn cuanto a los días que \ncelebran comentan que el \ndía 31 y 01 de diciembre \nno se trabaja, continúan \ndiciendo que se pueden 101 \n  -yo como mi esposa  está \nenferma, en mi casa y yo \nconvoco en la gente para \nque me auxilien.  \nPagan por la atención a la \nsalud. No pagan _si es en \nel centro no, en hospital \nprivado sí.  \nHay que consultarle al \nmédico, hay que hace r la \nreferencia.  \nCasi mente  no tenemos \nrecursos  \n \n \n \n \n \n \n para ver si esta buena, \nque le chequen le dan \nmedicamento y de allí \nya cambia porque ya \nesta buena. El hombre \nacude  \n7. La mujer acude por \nél. Le echan agua \nflorida o agua raz, \nagarras la frota las \nmanos, le da el tecito y \nde ahí se embojota, le \nda el tecito y el, se le \nlleva a la cama. Que \nes embojota se arropa , \nasi. \n \nHay personas que \nhacen la diligencia, por \nmientras. Si gracias a \ndios, si dios puso su \nmano. ya se curó con \nesa medicinita no va al \ncentro. Pero la mujer \nsiempre necesita ir al  \n \n \n \n \n cortar con algunas \nactividades que realizan y \nno se curan son días de \nreposo. Llevándolos a no \ntener salud.  \nLa alimentación  diaria es \nfrijoles, queso, huevo.  \nEntre las diferencias que \nse da entre el hombre y la \nmujer el primero realiza  \nlas labores de campo \npreparación siembra y  \n \n \ncosecha y en algunos \ncasos colaborar en el \nhogar como traer la leña \nlavar, barrer, revocar la \ncasa, y la mujer tiene hijos \ny hay que cuidarlos, 102 \n centro pero el hombre \nes más escaso. El \nhombre cuando tiene \ndiarrea se le da una \nagüita de cojollitos y \nse le corto y para la \ntos lo mismo, pero uno \nde mujer es más débil.  \nAlgunos hombres no \nvan al centro solo \ncuando están graves, \nlos hombres son más \nfuerte, c uando las \nmujeres cuando paren \nvotan sangre y por eso \nson débiles, porque \nnosotros criamos hijos \ny botan sangre el \nmédico me ha dicho \neso. Por qué mira \ncuando uno va a \ntrabajar.  \n8. Surge de uno \nmismo, de la casa, yo \nme pienso por una también prepara los \nalimentos como moler, \nhacer las tortillas.  \nEn caso de que alguno de \nlos niños se encuentra \nenfermo,  el hombre ayuda \na la mujer hacer las \ncomidas, cuando sale de \nsus labores del campo; se \npudo investigar que entre \nuna de vari as actividades \nque realizan es hacer \ncanasta es algo que hacen \nen común, pero  en la \nelaboración de  collar \nsolamente lo hace la \nmujer.  \n \nEn caso de que una mujer \nse enferma y presenta las 103 \n cosa que entran los \nanimales, entro el \ncerdo, el pato, tocando \nbasura,  el niño \ntocamos al niño y no \nnos lavamos.  \nNo nos lavamos las \nmanos, usamos el \nbaño, vamos al aire \nlibre se contaminan los \nniños y también los \nvecinos,  \n-es complicado no \nsaben de dónde \nvienen una cosa si \ncuando al niño le pega \nla diarrea es cuando \nno se hierve el agua, \nno se tapan los \nalimentos.  \nLa vasca cuando no se \nlavan las manos, no se \ntapan loa alimentos y \nvienen las moscas y \nse paran en los siguientes \nmanifestaciones, le duele  \nla cabeza, está en reposo, \ncon fiebre, tiene diarrea, \nbuscan  ayuda, el hombre \nle da té o la mamá,  así \nmismo acude al centro de \nsalud para ser revisada \npor el médico, y le brindan \nmedicamentos. Después \nsiente mejoría y se siente \nbien. Siempre el hombre la \nacompaña.  \nCuando el hombre s e \nenferma la mujer acude \npor él, le auxilia según los \nsíntomas le hecha, agua \nflorida, aguaras, le frota las \nmanos, le da un tecito, lo \narropa y lo lleva a la cama.  104 \n alimento. Uno mismo \nno tiene la higiene de \nla casa no quema l a \nbasura, porque uno \ndice que entra más \nbasura hoy es mejor \nes dice uno, esa es la \npensada,  \n-uno mismos, eso es la \npensada, de la higiene \nvienen las \nenfermedades, por los \nporos del cuerpo se \nmeten las \nenfermedades, en los \nniños y cuando uno se \nmaneja más aseado \nhay más salud. El \npolvo está infectado.  \nAsí mismo porque \nnosotros no asíamos y \nno lavamos ahí el \npolvo se levante y nos \nenfermamos.  En la comunidad existen \npersonas que conocen y \npractican la medicina \ntradicional (hacen la \ndiligencia), por mientras se \nacude al centro de salud.  \nEllos tienen mucha fe en \nDios en cuanto a las \nenfermedades como dicen \n“si Dios puso su mano ya \nse curó con esa medicinita \nno va al centro”.  \n Cuando un hombre tiene \ndiarrea su esposa le da un \nté de cog ollitos y se le \ncalma, y lo mismo para la \ntos. Ellos solamente van al \ncentro cuando están muy \ngraves.  \n 105 \n  \n9. Nosotros asemos la \nreligión pero quien \npone las cosa es Dios, \ntodas las cosas son \npor Dios,…..las dos \nmedicinas \n(institucional y \nTradicional) si \ntenemos a Dios va a \nfuncionar.  \nAyer tenía una niña \ngrave, le dieron \nmedicina, yo le diji \nporque no hace, que \ntenia anemia,  \n10. Celebran el 24 de \ndiciembre comen  \ntamales, café, gallina, \ncelebran la venida de \nJesús – el nacim iento. \nFecha es el 31 de  \n \n En caso de la mujer ellas \nson más débiles, por dar a  \nluz y en el parto se botan \nmucha sangre.  \nPara las mujeres \ntolupanes las \nenfermedades surgen de  \n“uno mismo, de la casa”  \nellas comentan que los \nanimales entran a la casa, \ntocan la basura, no se \nlavan las manos   \nY después tocan a los \nniños.  \nCuando hacen sus \nnecesidades, no se lavan \nlas manos, y al mismo \ntiempo lo hacen al aire 106 \n diciembre y es el año \nnuevo y comen lo \nmismo; también \ncelebran el día de la \ncruz. En semana \nsanta , la muerte de \nJesucristo.  \n11. Comen torrejas \nsolo y se come bien. \nAyote enmielado, \nciruela enmielada, \npescado.  \nEl día de la cruz el 03 \nde mayo nosotros no \nCelebramos eso si no \nque los hombres no \nvan a trabajar por que \nse pueden cortar y si \nse cortan no se \ncuran._ se curan pero \nquedan empedidos y \ndespués de un año se \nmueren. Su abuela se \ncortó con el hacha libre contaminando a los \nniños y a los vecinos.  \nOtro grupo no saben de \nsonde vienen las \nenfermedades, pero dicen  \nque cuando los niños se \nenfermas y les pega la \ndiarrea, es porque el agua \nno se hierve, y los \nalimentos no se tapan.  \nUna de ellas comenta que \n“por los poros del cuerpo  \nentran las enfermedades”  \npero reconocen que los \nniños se enferman cuando \nestán desaseados y que el \npolvo esta infectado. Si se \nrealiza un cambio los niños \ntendrán salud.  \nEllos reconocen que el 107 \n corto con el hacha \ncortando le ña y al año \nse murió. Otra persona \nse cortó la llevaron al \ncentro y la curaron \npero al año se murió.  \nNo hay que moler en \nla tarde, los jueves y \nviernes semana santa. \nYo si muelo, No saben \nque pasa pero es una \ntradición. Ella muele \npero no le ha pasado \nnada , porque todos los \ndías se come.  \n12. No celebran nada \ncuando nace un niño, \nsolo dan gracias a \nDios por que tiene \nsalud. Darle de comer, \ntambién lo asean la \nropa en el centro le \ncortan el ombligo, pero \nantes le ponían \nliquidámbar y alcanfor. aseo es importante, el \npolvo es un contaminante.  \nQue la religi ón la hacen los \npobladores, pero las cosas \nlas hace Dios, según las \nmujeres es muy importante \ntener a Dios para que la \nmedicina pueda funcionar.  \n \nCelebraciones festivas o \nacontecimientos que \nrealizan los tolupanes de \nacuerdo a su cultura  \n \nEntre las fechas de \ncelebración tenemos el 24 \nla venida de Jesús y 31 de \ndiciembre el año nuevo, el \ndía de la cruz, la semana \nsanta que es la muerte de 108 \n El liquidámbar que es \nun palo y el alcanfor \ndel almacén.  \n13. Se velan, le rezan, \nsi hay comida se le da \na la gente y si no solo  \ncandela se da, ósea \nque se le enciende \ncandela, cuando lo \nentierran lo llevan en \nel lomo; en una  \n \ncacasta, son palitos \nasí unidos donde \nllevan al muerto, se \nabre la sepoltura, y \ndespués lo echamos. \nEn una sábana blanca, \nsolo con la mortaza, si \nhay flores si, casi la \ngente no va al \ncementerio, los niños \nno pueden ir al \ncementerio, no es \nmalo, yo creo porque Jesucristo, en estos días \nse come tamales, café, \ngallina, torrejas, ayote y \nciruela enmelado, \npescado, para ellos es \ncome r bien.  \n \n \nEl 03 de mayo los \nhombres no trabajan \nporque se pueden cortar  y \nno se curan o algunas \nveces quedan impedidos y \ndespués de un año se \nmueren, un evento fue “Su \nabuela se cortó con el \nhacha corto con el hacha \ncortando leña y al año se \nmurió. Otra persona se \ncortó la llevaron al centro y 109 \n lloran mucho, no sabe \nqué pasa, solo v an los \nhombres casi siempre.  \n-cuando lo velan a  \nsegún la casa se hace \nen la mesa o en el \nsuelo.  \n-también café con pan.  \n14. El que tiene \nvoluntad lo visita, le \ndice le dice que se \ncuide y le dice que va \nal centro, si está más \ngrave que va al centro, \nsi no está más grave le \ndice la medicina \ntradicional.  \n la curaron pero al año se \nmurió”. Algunos no muelen \nlos días jueves y viernes, \nno saben qué pasa, es una \ntradición, algunas muelen. \nPorque todos los días se \ncome.  \nEn el nacimiento de un \nniño no hacen nada, solo \nse l e agradece a Dios \nporque tiene salud, es \ndarle de comer, asear la \nropa, lo llevan al centro \npara que le corten el \nombligo, pero antes lo \nlimpian con liquidámbar y \nalcanfor.  \nEl liquidámbar es un palo y \nel alcanfor del almacén.  110 \n En cuanto a los difuntos \nlos v elan, le rezan “si hay \ncomida se le da a la gente \ny si no solo  candela se da, \nósea que se le enciende \ncandela, cuando lo \nentierran lo llevan en el \nlomo; en una cacasta, son \npalitos así unidos donde \nllevan al muerto, se abre la \nsepultura, y después lo \necha mos. En una sábana \nblanca, solo con la \nmortaja, si hay flores si, \ncasi la gente no va al \ncementerio, los niños no \npueden ir al cementerio, \nno es malo, yo creo \nporque lloran mucho, no \nsabe qué pasa, solo van \nlos hombres casi siempre”.  \nEn caso que sea velado  en \nla casa es colocado en la \nmesa o en el suelo y le \ndan café con pan.  111 \n Las acciones de parte de \nla comunidad cuando un \nTolupan está enfermo, \nalgunos si tienen voluntad \nlo visitan y le sugiere que \nse cuide o que vaya al \ncentro, o le recomienda \nmedicina tra dicional.  \n \n \n1. -Yo creo que para \nmantener sano yo creo \nlimpiar solar, limpiar la \ncasa, revocar la casa y \nmantener un poquito más \nlimpio el lugar donde vive, \ndonde duerme su hija, \ndonde tiene los trastes, \ndonde tiene la familia y \nbañarse diariamente, \nlavar se las manos. Yo creo \nque para vivir mejor. Yo no \nsé los otros que dicen.  \n-Yo así mismo digo yo.  \n-También lo mismo.   \n15.Hay que cuidarse, \ncuando tiene \ntuberculosis, ¿Qué \nrecom endaciones? le \nda en otro traste, lava \ncon agua caliente, \njabón.  \n-Mi mamá murió de \ntuberculosis, yo no me \npaso porque yo no \ntocaba los tratos, yo  \nescuchado que \npersonas como que \neste platicando y tiene  \nTópico II  \nFormas o practicas \ncurativas realizadas por \nlos Tolupanes  \n \nPara los Tolupanes es \nimportante  la labor  de \nprevenir enfermedades \npara mantener la  salud \nrealizando acciones \ncomo: limpieza  el  \nTópico II  \nFormas o practicas \ncurativas realizadas por \nlos Tolupanes  \n \nSu manera de protegerse \nes cuidándose,  \nespecialmente cuando se \ntiene tuberculosis, higiene \nen los trastos, en algunas \nfamilias han muerto de 112 \n -Yo así mismo digo, igual.  \n-Osea que hora siempre \nusamos jabón para lavar \nlas manos, antes no los \nlavaramos de con ceniza.  \n- Para no contagi ar a \nlojotros , porque igual hay \nvarios tipos de \nenfermedades.  \nNo hay un peste que no \nvaya a afectar a otro \nporque si duermen todos \njuntos aquí, ni cueste otro \ncuanto porque uno cuando \nplatique brinca la saliva, \ncuando tuese es virus todo \nigual pues.  \n2. -La mayoría se enferma \npor cripa  \n-El salidero más común \nquiay pa los niños, que se \nenferman rápido  \n3. _ hay otra cosa que es \nel aceite de liquidámbar, \nhay otra manera de tuberculosis se \ntraspasa. He \nescuchado Eso si yo \n¿cóm o sabes que \ntenemos tuberculosis? \nCalentura, lolor de \ncabeza, lolor de \ncuerpo, sin ánimo de \ncomida. Y que más. \nNosotros nos hijieron, \nSi hay personas que \ntienen más de 15 días \nde tosiar y tos y tos \ntiene que tener \ncuidado, tiene \ntuberculosis.  \n16. -De dolor  de \ncabeza, cuando \nmenos acordamos nos \npega un brinco en los \nsentidos, entonces nos \npega  ese dolor de \ncabeza.  \n-De viruela, de \nneumonía.  entorno de su vivienda: \nsolares, revocar la casa, \nlimpiar la casa, y así \nmismo mantener sus \nhabitaciones, cocina, y el \naseo corporal como \nbañarse diario, lavarse \nlas m anos, y el aseo \nbucal con ceniza.  \nEllos es tan conscientes \nde que se pueden  \ncontagiar por \nenfermedades virales y \notro  tipo de \nenfermedades  por el \ncontacto entre uno y otro \nya sea por el hecho  \ndormir juntos, toser, \nplaticar, saludar es decir \nel contacto  con el dicha enfermedad, \nconocen de las medidas \nde seguridad que se tiene \nque tener cuando existe \nuna persona con \ntuberculosis, también \nconocen los síntomas de \nla misma. Calentura, dolor \nde cabeza, de cuerpo, sin \nánimo de comida. Si hay \npersonas que tienen más \nde 15 días de toser  tiene \ntuberculosis.  \nLas enfermedades de las \nmujeres son dolor de \ncabeza, de viruela, de \nneumonía, de tos, \ncalentura, de gripe, de \ncuerpo, de nariz un \nconstipado de nariz. Y los \nhombres se enferman de 113 \n preparar con agua que se \nllama miel del país, no pica \nnada y eso sirve cuando \nya nace el  niño, cuando no \nhay médico y cuando hay, \nhay que acudir al centro de \nsalud.  \n-para las lombrices se \nnecesita el ajo y el apasote \ny otras plantas, pero como \nhay bastante planta ahora \nno se utiliza.  \n4. -usamos la valeriana y \nla te de sacate limón y el \napasot e, manzanilla, la \nhoja de naranja agria, hoja \nde mafitira, es molida la \nhoja con una hoja blanca \ncon un pedacito de ajo, se \nhace el té, y se toma para \nla diarrea. Eso le da aceitia \nen el estómago.  \n- liquidámbar, el indio \ndesnudo, el mango, la -De tos, calentura, \ndolor de cabeza,  \n-De enfermedad de \ngripe, la que parecía \nantes yo parecía de \ndolor de cabeza, lolor  \nde cuerpo, lolor de \nnariz, un constipado \nde nariz.  \n-Solo de gripe.  \n-Los hombres se \nenfermen también hay \nveces de gripe hay \nveces que se \nenferman.  \n-varicela,  \n17. la mayoría de los \nniños son los que más \nse enferman, yo creo \npor el cuido de la \nmama, por part e \nporque cuando hay \nmucho frio, no le enfermo.  \nUna de las enfermedades \nde los Tolupanes tanto \nen los niños como en los \nadultos es el resfriado \ncomún “cripa”. Y en \ncuanto a los niños de \ndiarrea “salidero”.  \nEntre la medicina \ntradicional para curar las \nenfermedades de los \nniños se encuen tra el \naceite de liquidámbar, y \notra manera es con “agua \nque se llama miel del \npaís,  \nno pica nada y eso sirve \ncuando ya nace el niño”  \nEn cuanto a las \nenfermedades varicela, o gripe.  \nEn cuanto a los niños son \nlos que más se enferman, \n“yo creo por el cuido de la \nmama, por parte porque \ncuando hay mucho frio, no \nle abriga”  una de las \nparticipantes coment a que \nuna vez una señora venia \nde la montaña y no podía \nhablar mucho español y le \ncomentaba al médico que \nsu hija estaba con \n“Pringapate” y nadie sabía \na qué se refería, hasta que \nel médico adivinando le \ndijo diarrea. Si. Pasa en \nalgunas situaciones de \nsalud. \nEntre las practicas \ncurativas están hacer te de \nplantas vegetales, se \nhierve la manzanilla se le \nda  ½  cucharada, se \nenvuelve y suda esto hace 114 \n quina.  \n \n \n-la ocupan en veces para \nheridas (la quina), para \ntomarla  por dentro cuando \nesta operarda para que lo \nsane más rápido.  \n-el culantro sirve para el \naire. \n- es una planta, hoja \ncarao, es una planta hoja \nblanca se combinan con \nmanzanio, hoja de mango \nse hace té c on un pedacito \nde manzanilla, con eso se \npuede bajar síntomas, que \nse tiene cuando uno le \npega lolor, cuando le sube \naire. Es una planta, hoja \ncarao, es una planta hoja \nblanca se combinan con \nmanzanio, hoja de mango abriga, yo a mí ha \npasado tenía un niña \nque cada semana, que \ncada semana, tenía \ncada semana  \nEntonces me decían \nno cuidaba bien.  \n- Pero fíjese una vez la \nvoy a contar trajeron a \nmi niño muy grave y \nentonces estaba q \nAndrea. Oiga bien que \nen ese  \n \nentonces yo no \nentendía que palabra \nserá esa entonces \ndecía pringapate. \n¿Qué es lo que tiene \nla niña? le decía y \nnadie le entendía \npringapate y erra la  \n diarrea  y entonces intestinales se utiliza en \nsu mayoría el ajo y el \napasote.  \nOtras plantas utilizadas \nson “la v aleriana y la te \nde sácate limón,  \nmanzanilla, la hoja de \nnaranja agria, hoja de \nmafitira, es molida la hoja \ncon una hoja blanca con \nun pedacito de ajo, se \nhace el té, y se toma \npara la diarrea. Eso le da \naceitia en el estómago, el \nindio desnudo, el mango,  \nla quina”  \nA parte de que las \nplantas curan \nenfermedades del \nestómago también curan \nenfermedades en la piel. \nEl culantro sirve para que se le quite la \ncalentura, después asisten \nal centro para ver que le \ndice el médico y le receta \nmedicamen tos si lo \namerita.  \nEntre otras plantas como \nel “Anisillo, hoja blanca, es \nbuena para la diarrea, \napasote, lengua de vaca, \nel apasote se hace \nhorchata, se machaca \npara la diarrea y de allí se \ntoma. Lengua de baca \nsirve para la digestión.  \n \n \nLe echan agua fl orida o \nagua ras, agarras la frota \nlas manos, le da el tecito y 115 \n se hace té con un pedacito \nde manzanilla , con eso se \npuede bajar síntomas, que \nse tiene cuando uno le \npega lolor, cuando le sube \naire. \n- cojoyitos de hoja de dolor \ncon manzanilla y cojoyitos \nde mango  \n-Ese es definitivamente el \najo, con la mentolina \nmachacado esto aquí (la \nfrente) y frotarlo para  el \ndolor de cuerpo la \nmentolina y sobarlo.  \n-La manteca de gallina, se \nusaba ósea que se \npreparaba la mantequita, \nentonces cuando se pone \nen agua y se echaba en \nuna bolsa para más \nenseguida, para más \nadelante.  A veces al \nmomento cuando \npreparaban la mante ca nosotros no sabíamos \nque era pringapate, \nhasta que el doctor le \ndice diarrea - entonces \nle llamaban así la \ndiarrea. El doctor le \nexplico.  \n18. -Hay que hacerle \ntecitos de pantas \nvegetales, se hierve la \nmanzanilla  se le  ½ \ncucharada se le da, se \nenvuelve y suda y se \nle baja la calentura, \ncuando ya suda  se le \nquita la calentura de \nallí uno se va para el \ncentro para ver que le \ndicen, y le dicen que si \nha tenido calentura y \nde ahí le dan otro \nlíquido.  \n- Usan plantas el \nAnisillo, hoja blanca, \nes buena para la eliminar gases \nintestinales “aire”.  \n \n \nEl uso de la llamada hoja \nblanca a la cual se le \natribuye cualidades \ncurativas combina da  \n mazanio, hoja de mango \ny manzanilla se hace un \nté de estas y tiene \ncualidades curativas \ncontra el dolor  y los \ngases intestinales.  \nY para el dolor de cabeza \nusan la frutillos de la \nplanta “cogollitos” de \nmango y la manzanilla.  \nPara el dolor de cuerpo  \nutilizan el ajo machacado \ncon la mentolina.  \nAplicándolo  en  la parte de ahí se embojota, le da \nel tecito y el, se le lleva a \nla cama. Que es embojota \nse arropa, así”  \nAlgunas personas se \nmorían de diarrea, les \npegaba vómito, también de \ndiarrea, en estos casos no  \nse les quitaba la calentura.  \nExiste una planta para \ncontrolar la calentura \nllamada ciruela, otros le \ndicen jocotes esto se \nprepara así las hojas de \njocote se frotan y se \naplican al enfermo.  \nCuentan que la mayoría \nhan pasado por tener \nvaricela. La controla n con 116 \n cuando uno no estaba \nenfermo,  \n- Aceite de pescado y para \nsacar espinas, cuando \nnunca o cuando uno lo \nquiera, sacar con una \ncanchita, con todo \nprecaución  \n- No sabemos nosotros de \ncuranderos  \n5. -Si tenemos agua en la \ncasa.  \n-no solo agua de tubería, \nporque  no hemos \ncolocado, por el motivo de \nfalta de tubo.  \nDe allá viene, de una \nvertiente, hay una presa \nahí que muy antes, que en \nla administración Callejas, \ntacho erra el presidente  y \nyo era el secretario, \nentonces se dio en ese \nproyecto, ahora viene por diarrea, apasote, \nlengua de vaca, el \napasote se hace \nhorchata, se machaca \npara la diarrea y de allí \nse toma. Lengua de \nbaca sirve para la \ndigestión.  \n- Le echan agua florida \no agua raz, agarras la \nfrota las manos, le da \nel tecito y de ahí se \nembojota, le da el \ntecito y el, se le lleva a \nla cama. Que es \nembojota se \narropa,asi.  \n- Ellos se morían \npegue  diarrea, pegue \nun vasca, de varicela, \nse muere porque no se \nle quita la calentura, \nhay como acortársela, \npero si no se le quita \nhay un planta de del cuerpo afectada.  \nla infundía de gallina \nindia se usa para dolor \nen el cuerpo, en el cual \nse aplicada en la parte \nadolorida dando masajes \nen la parte afectada.  \nEl aceite de pescado se \nutilizado para extraer del \ncuerpo espinas con \nmayor facilidad que han \nsido introducidas y \ntambién aplaca el dolor.  \nLos Tolupanes dijeron \ndesconocer el término \ncurandero pero si \nalgunos de ellos como el \ncacique Cipriano \nMartínez de la tribu de \nSan Juan  y el hermano \nJaime Martínez, \nmanifestaron utilizar \nplantas, minerales y \nrestos de animales para \npreparar y aplicar en los pastillas del centro o a \nveces con mentolina, se \naplica en la cabeza  con \nuna venda y hojas de \nSilverio  o ciguapate que le \ndicen y esto calienta.  \nDespués se fríe la \nmanteca de zorrillo y sin \nsal después se lo dio y a la \notra semana no tenía \nnada, t ambién el aceite de \ncerdo se fríe.  \nLa ursula sirve para la tos, \nesta se cocina, no necesita \nazúcar porque la hoja ya \ntiene azúcar luego se \ntoma, se hace lo mismo \ncon la yerba buena. Esta \núltima se usa solo la hoja.  117 \n tubería hasta  San Juan. \n¿Es potable? Si ¿pero la \nhierven? A veces.  \n-risas……  \n-al aire libre porque no \ntenemos ahorita \nposibilidades.  \n \n6. En el caso mío tubo 5 \nhijo en casa, con la partera \ny ya los 6 en el centro \nsalu, ella tubo problema \nque se le baja el presi ón \nproblema, entonce hay \nproblema, entonce  tubo \nqui en centro salu.  \n-No ninguno  \nYo creo que la parte mía \ndel principio que comienzo \na tener niña, coma ha \ntenido 6 niñas, desde que \nempecé la primera niña lo \ntermina con la partera, nosotros conocemos \nde medicina que dicen \nciruela, los jocotes, las \nhojas y frotarse con la \nhoja de ciruela, \njocotes. Casi todos \npasamos con varicela.  \n- A veces con pastillas \ndel centro, o a veces \ncon mentolina se pone \nuna venda con unas \nhojas, hojas de que de \nSilverio, siguapate que \nle decimos y eso lo \nponemos aquí \n(cabeza) c aliente.  \n- Y entonces yo le di fri \nmanteca de zorrillo y \nsin sal y le di y la otra \nsemana ya no tenía.  \n- El aceite de cerdo, se \nfrie \n enfermos este tipo de \nprácticas.  \n \nProcesos y medios \npara cuidar la salud en \nla población Tolupan  \nLa utilización de los \nservicios básic os en la \ncomunidad comienza con \nel uso de agua potable \nque aunque ellos \nmanifestaron no utilizar \nagua entubada, pero si la \ncomunidad hace uso de \nuna vertiente natural que \npasa cerca de la \ncomunidad a la que \nllaman presa.  \n En el tiempo del \npresidente callej as se dio \nese proyecto en la \nactualidad el agua es \nconducida a la aldea por \ntubería es potable, pero a Para la diarrea  y la vasca \nse tiene la hoja blanca \nesta se cocina, tenemos el \napasote el cual se hace la \nhorchata bien machacada.  \nCuando el niño está \nenfermo, se le hace el té \nde manzanilla. Se le da de \ncomer, se le asea la ropa. \nEn caso del nacimiento del \nniño en el centro le cortan \nel ombligo , pero en sus \nprácticas con la partera se \nle aplicaba liquidámbar y \nalcanfor, el primero es un \npalo y el ultimo se compra \nen un almacén.  \n 118 \n hasta la última hija,  \n _ No hospital, no hospital \npúblico, clínicas si, hamos \nido hospital La Joya, si,  \n- Las mujeres \nembarazadas son vista \ncasi siempre por la \npartera, yo solo uno fui al \ncentro casi lo más con la \npartera. La partera es de la \ncomunidad es de nosotros, \na veces va mos al centro \nde salu, cuando no puede \nsalir bien, con dificultades \nvan al centro de salu.  \n7. la mujer embarazada \nutiliza medicina tradicional \ncuando está enferma. Uno \nprepara la medicina, \ncuando no la mujer no \npuede.  \n-La mayoría no.  \n-Israel es el único ca so 7 - la ursula sirve para la \ntos, como se hace se \ncocina, no necesita \nazúcar porque la \nmisma hoja ya tiene, \nse la toma, y  la  yerba \nbuena lo mismo es \ncocinar. Que se \ncocina, las hojas, solo \npara la tos  \n \n- la hoja blanca sirve \npara diarrea y vasca y \nse cocina, el apasote \nse hace la horchata y \nla planta es buena \nmachucar es guena.  \n19. Si el niño está mal \ncuando está enfermo \nhay qu e hacerle tecitos \nde manzanilla,  \n- Darle de comer, \ntambién lo asean la \nropa en el centro le veces la hierven.  \n \n \nLa población Tolupan no \nhace uso de un sistema \nde eliminación de \nexcretas adecuadas, lo \nrealizan al aire libre en el \ncampo.  \nEn el cas o de las mujeres \nembarazadas, la mayoría \nde ellas tuvo sus hijos \ncon parteras, donde ellas \nasisten al médico “centro \nde salud” en caso de que \nse presente algún \nproblema, como ser \npresión arterial, u otros \nriesgos para la madre o \nel hijo.  \nEn caso que se pre sente \nalguna complicación en \nel parto un fin de semana  \nEl apasote es bueno para \nlas lombrices pero esto \nsolo quita el dolor, no se \nmueren y comentan que \ncuando las lombrice s se  \nvan para el cuerpo los \nniños se gravan.  \n \nCuando los hombres \ntienen diarrea se le da \nagua de cogollitos y se le \ncorta, esto también sirve \npara la tos. agua de \ncordoncillo negro, yo lo \nrestregaba hasta que \naguantara. Esto lo utilizan \npara la varicela.  119 \n veces asistió al centro  \n-Otros más que una vez al \naño. \n8. -si \n- Cuando la vez pasada \nme pego granos en los \npieses, entonces yo fui,  \ncorrí al centro de salu a \nque inyectaran. Cuando yo \nme da gripe y me pega \ncomo calentura voy al \ncentro, tenía como Lol ol de \ncabeza y calentura.  \n-Cuando le pega el \ntuberculosis, siempre \nvamos al centro salu, \ncuando tiene síntomas de \ntuberculosis acude al \ncentro salu, como diarrea, \nvomito dolor de cabeza.  \n-Claro  \n-Cuando estoy enfermo si cortan el ombligo, pero \nantes le ponían \nliquidámbar y alcanfor. \nEl liquidámbar que es \nun palo y el alcanfor \ndel almacén.  \n- El apasote es parra \nlas lombrices solo le  \nquita el dolor, no se \nmuere, cuando las \nlombrices se van para \nel cuerpo los niño se \ngravan.  \n20.  El hombre cuando \ntiene diarrea se le da \nuna agüita de cojollitos \ny se le corto y para la \ntos lo mismo,  \n- manteca de gallino, \nde zorrillo, el aceite de \nguazal o, y todo lo \ncomemos y con eso yo \nme calentaba y me lo \nponían.  ellas se trasladan a la \nclínica privada muy \nalejada de su comunidad. \nLa partera que atiende a  \nlas mujeres embarazadas \npertenece a la misma \ncomunidad.  \nEn caso de que la mujer \nembarazada este \nenferma ut iliza medicina \nnatural, algunas veces es \npreparada por los \nhombres según el estado \nde salud.  \nLos hombres Tolupanes \nrara vez utilizan los \nservicios de salud, \nalgunos asisten en caso \nde gripe, fiebre \n“calentura”, dolor de \ncabeza, alergias, \ntuberculosis, diar rea, \namigdalitis, vómito y otras \ncomo hogos en los pies.  \nEn el centro de salud son Entre la medicina de \nrestos de animales \ntambién se utilizan  como \nser la manteca de gallino, \nde zorrillo, el aceite de \nguazalo, manteca de \nzorrillo y sin sal. Todo lo \ncomemos y con eso yo me \ncalentaba y me lo ponían.  \nEllas comentan que la \nmedicina tradicio nal fue \nenseñada por los ancianos \npara que se le dieran a sus \nhijos y otras de sus \ncabezas. Buscan cualquier \nhierba y prueban para que \nsea buena. Ellos mismos \nrealizan los preparativos.  \n“En los Tolupanes hay \nsobadoras, parteras y el \nque sabe más es Enesio \nCáceres, es el que más \nestá seleccionado. \n(Sobador)”  120 \n me gusta ir al centro  \n \n- No la injec ion si yo le \ntengo miedo un poco, no \nyo le digo es que cuando \ntenga infecion la garganta \nvoy a que le mocicilina ya \ninyectado porque hay vece \nun dia que tenía como \nalergia, es mejor las \npastillas.  - le di fri manteca de \nzorrillo y sin sal.  \n- agua de cordoncillo \nnegro, yo lo restregaba \nhasta que aguantara. \nPara la varicela.  \n21. Quien les enseño \nhacer esos \ntratamientos, nuestra \ncabeza y al gunos los \nviejos de antes \naprender para darle a \notros hijos. Fíjate que \ntal agua es buena, así.  \n- Y yo mismo la \npreparo, todas saben \nde la medicina \ntradicional.  \n \n \n- En los tolupanes hay \nsobadoras, parteras y \nel que sabe más es tratados con antibióticos \ninyectables, y \namoxicilina.  \n \n \n \n \n \n \n \n \n \n  \nProcesos y  medios para \ncuidar la salud en la \npoblación Tolupan . \nEl agua potable no está \npurificada, ellos la hierven, \no la ponen al sol, el \nmédico le ha enseñado el \nproceso en un lazo de 8 \nhoras, segui damente se \ncuela y los microbios se \nquedan. No cuentan con \nservicios sanitarios, lo \nrealizan al aire libre “En el \ndía vamos largos en la \nnoche cerca de la casa, y \nlos animales se comen las \nheces, y ustedes se \ncomen los animales. \nRisas…. y que vamos \nhacer a hí van los cerdos”.  \n \n 121 \n Enesio Cáceres, es el \nque más  esta \nseleccionado. \n(Sobador).  \n22. Si, esta purificada \nno, y como la hacen \nque se purifique \nhirviéndola y también \nyo ponga en el sol, en \nbotes porque yo los \nmédicos me han \nenseñado la ponga en \nel sol desde las 8:00 \nde la mañana y a las \ncuatro de la tarde ya \nestá. Se cuela, y ahí \nse quedan los \nmicrobios.  \n \n- Eso si no tenemos \ntodo la mayoría eso si \nno tenemos. En el aire \nlibre. En el dia vamos \nlargos en la noche \ncerca de la casa, y los Ellos no cuentan con \ndinero en caso de \nemergencia algunos hacen \ncanasta, collares, van a \nvender y guardan el dinero \npara cuando sea \nnecesario. Comentan que \ncuando van a consulta en \nla privada le cobran y en el \nhospital le cobran las \nmedicinas o dependiendo \nde la enfermedad le \ncobran.  \nPero en algunos casos \npiden que le ayuden, y \notras ni conocen el \nhospital.  \nLas mujeres son atendidas \npor sus madres las cuales \nhacen el papel de \nparteras. La mayoría tuvo \nlos niños en la casa. \nAsisten al c entro de salud \ncuando la partera está \nenferma pero esto solo fue 122 \n animales se comen las \nheces, y ustedes se \ncomen los animales. \nRisas…. y q ue vamos \nhacer ahí van los \ncerdos y esos \nservicios que tienen \neso no podemos usar \nes de la iglesia  \n24. Vendo canasta, \nhacen collar, ir a \nvender alzar el pisto \ncuando venga al viaje, \nen las privadas de allá \nles cobran como mil \npesos, dos mil pesos, \nen el ho spital le \ncompran medicina, \ndepende la \nenfermedad le cobran.  \nYo le digo que me \nhace el favor que me \nayuden.  \nYo nunca he ido al \nhospital, no conozco un caso.  \nEn algunos casos las \nmujeres paren sentadas \notras acostadas.  \nLas muertes son por la \npicada de la chinche, \ncomentan que se le \n“reventó el corazón solo un \ndía vivió”.  \nExistió un caso q ue ha una \nmujer le sobaron la panza \ny fue necesario llevarla al \nhospital, pero antes de eso \notra partera le corto en \nombligo, era una \nemergencia  el esposo no \nquería  llevarla  “entonces \nyo la lleve, entonces yo \nera primeriza partera ya \ntitulada y la docto ra me \ndijo gracias a dios que \nusted es tiernita que salvo \ndos vidas por una, y \nentonces ahí está la niña y 123 \n ahí. \n25. Mi mami me vio, \nme saco el niño, mi \nmama se murió, le \npico, la chinche \npicuda, se le reventó el \ncorazón solo un día \nvivió.  \nLa mayoría tuvo los \nniños en la casa, solo \nun niño yo tuve en la \ncentro porque estaba \nmal. Porque la partera \nestaba enferma.  \nYo tengo en la casa \nsentada. Es mejor \nacostada porque \nrápido lo tuve, y \nsentada porque duele \nlos pieses.  \nUna mujer la sobaron \nmucho, le decicieron la \npancita, yo ya estaba la mama”  \nEn algunos casos la mujer \nembarazada necesita que \nla soben pero no a todas.  \n“Según ella las castiga \nDios”  \nLa partera titulada no \natenido pro blemas ellas \ntrabajan con el centro de \nsalud.  \n“la partera de  la niña le \ndio manzanilla, hojas de \nzacate, para que no le \npegue nervios a la mujer \nembarazada.  \nLa asistencia al centro de \nsalud es más por parte de  \nla mujer, siempre necesita \nir al centro pero  el hombre \nes más escaso.  \nEstas son algunas de las \nmedicinas para prevenir \nalguna de las 124 \n titulada, le corte el  \n \n \nlombligo y le dije al \nesposo que la llevara \nal hospital por que \nesto no es de aquí, y \nno la llevaron entonces \nyo la lleve, entonces \nyo era primeriza \npartera ya titula da y la \ndoctora me dijo \ngracias a dios que \nusted es tiernita que \nsalvo dos vidas por \nuna, y entonces ahí \nestá la niña y la mama.  \nEntonces a las \nmujeres embarazadas \nse tienen que sobar, \nalgunas no siempre.  \nLo castiga Dios.   \nNadia ha tenido enfermedades, las yerbas \nson manzanilla, que la \ncompran y la siembra, \nsácate limón.  \n \nCuando les duele la \ncabeza: sácate limón, \nnaranja agria, manzanilla.  125 \n problemas con l a \npartera, pero la partera \ntrabaja con el centro \nde salud.  \n \n26. Le da algún te o \nyerbas la partera de  la \nniña le dio manzanilla, \nhojas de zacate, para \nque no le pegue \nnervios.  \n27. Pero la mujer \nsiempre necesita ir al \ncentro pero el hombre \nes más escaso.  \n28. Las yerbas son \nmanzanilla, que la \ncompran y la siembra, \nsácate limón. Cuando \nles duele la cabeza: \nsácate limón, naranja \nagria, manzanilla.  \n 126 \n  \n9-Por la m isma cripa, por \naquí nos vienen charlas \npor varias veces, lo que \npasa es que nosotros no \nnos gusta asiar nuestras \ncasas  \n,-Mi familia va de vez en \ncuando, cuando agarra \nvirus, cada rato va. Si no \nacude al centro salu y la \nforma como va ser, tiene \nque buscar  va la mere  \n \n \n \n \n \n \n \ncina antes que se haga \nmás grave.   \n29. Charlas, de \nhigiene, de aseo, \ncomo arreglar sus \ncasas, hay personas \nque no les gusta.  No \nle gusta la higiene \npersonal, tanto de lo \nfísico.  \nYo tuve una \ncapacitación, de la \nmisma mujer y varón, \nya puede ser una \nmujer persona \nprofesional, yo puede \nestudiar estudiante \nnadie tiene que sentir \nmolesto con nadie, \neste es 50 y este es \n50. \nSi, capacitaciones \nnosotros solo de \npartera, si ciertas \npartes no mucho \nporque no puedo  \nTópico III  \nPrácticas de \ninteracció n entre la \nmedicina institucional y \ntradicional  \nLa relación que tiene los \nTolupanes  con el centro \nde salud se debe a dos \nrazones una en caso de \nenfermedad y otra \ncuando se les convoca \npara asistir a charlas, en \nesta última algunas \nveces asisten.  \nLas famil ias asisten al \ncentro de salud, en caso \nde infecciones por virus, \nevitando así que la \nenfermedad sea más  \nTópico III  \nPrácticas de interacción \nentre la medicina \ninstitucional y tradicional  \nLas mujeres Tolupanes se \nrelacionan con el centro de \nsalud  cuando se les invita \npara charlas de higiene, de \naseo, como arreglar sus \ncasas. Pero en algunas no \nles gusta, el aseo personal \nni físico.  \nSe les brindo charla sobre \nviolencia domestica como \nlo explica “Yo tuve una \ncapacitación, de la misma \nmujer y varón, ya puede \nser una mujer persona \nprofesional, yo puede \nestudiar estudiante nadie \ntiene que sentir molesto 127 \n 10. -Yo tengo todo lleno \nvacunas  \n-Cuando la vez pasada me \npego granos en los pieses, \nentonces yo fui,  corrí al \ncentro de salu a que \ninyectaran. Cuando yo me \nda gripe y me pega como \ncalentura voy al cent ro, \ntenía como Lolol de \ncabeza y calentura.  \n \nCuando le pega el \ntuberculosis, siempre \nvamos al centro salu, \ncuando tiene síntomas de \ntuberculosis acude al \ncentro salu, como diarrea, \nvomito dolor de cabeza.  \n-Yo no me conoce, \ntambién todavía desde que \nse vino  el dotor, desde que \nse vino aquí yo ningún día \nhe ido por ahorita. Yo apuntar, y no apunte, \npero aquí  (cabeza).  \n \n \nFui a una capacitación, \nasi mismo como e dijo, \nyo me ha capacitado \nsobre, nosotros \ninsultamos al hombre, \nel hombre insultar a la \nmujer, y también \nnosotros insultamos a \nlos hijos, y tuvimos \notra capacitación asi \ncomo te dijo que la \nmujer el 50 y el \nhombre 50 nadie \npuede sentir orgullo, y \nsi un hombre es \nprofesional no puede \nsentir orgullo, sabes \nporque, porque somos \nuna persona de \nderechos humanos. En \neso hemos capacitado, grave,  \nTambién asisten para \naplicarse vacunas \nsarampión, rubeola, \ntétano, poliomielitis,   \n \n con nadie, este es 50 y \neste es 50, son persona de \nderechos humanos ” \nTambién capacitación \nsobre la partera, \naprendieron algo pero no  \n \nEscribieron porque no \npueden, pero la \ninformación la tienen en su \ncabeza.  \nHay una aseadora Tolupan \nella realiza las tareas \ncomo aseadora, “el esposo \nno la celaba, no era celoso \nsolo en la noche nos \nmirábamos”  \nAsisten al centro a \nconsulta, pero cuando se \nle da una medicina que no \nse la pueden tomar o no \nles llega comenta: “ Yo no \nle quería explicar, y no lo \npodemos tomar y más 128 \n deseaba mucho de ir \ncuando estaba más \nenfermo, yo no quería ir \ndonde el dotor, sino yo \nquería cuando más yo \nnecesitaba.  \n-Cuando pega gripe, cada \nmes, o cada 2 meses, si \ncuando cambia cl ima. \n- como 5 veces, cuando no \nme pegue gracias a Dios \nque no me pegue. Este \naño fui ayer, no ahorita en \nla mañana.  \n-Yo ha ido solo una vez  \n-Este año una vez por la \ncortada.  \n-Este año  7 veces, porque \nestaba mal de salud, tenía \ngripe y diarrea. La  primera  \npor gripe, la otra por los \ngranos, la otra por dolor, \ncalentura, dolor de muela, hecho me ha dicho.  \nLa aseadora del \ncentro; todo la basura \nquemar, trepear , \nbarrer primero lavar, \nhace le comida, lava la \nsabana, lava las ollas. \nLos espéculos lavar. \nYo me siento bien.  \nAsisten al centro a \nconsulta, reciben \ncharla de higiene. \nCuando tienen duda si \nnos da una medicina \nque no nos podemos \ntomar nosotros, yo soy \nuna de ellas, yo me \ndaban tratamiento y no \nme llegaban, yo.  \n- Yo no le quería \nexplicar, y no lo \npodemos tomar y más \ngrave me ponía, no le \nquería explicar porque \npensaba que iba a grave me ponía, no le \nquería explicar porque \npensaba que iba a ofe nder \nal doctor o voy a ofender la \nenfermera entonces hubo \nmomentos que ella. La \nenfermera que fue a la \ncasa y le dijo ¿porque esta \ngrave? Cuando le dio el \ntratamiento estaba medio \nbueno, a ahora está más \npior, no, no se le dijo. \nFíjese que fue el \nmedicamen to que usted \nme dio, entonces me dijo \nque dejara de tomármelo”  \nActualmente no se \nenferma ella miraba que la \naspirina no le llegaba, \ncontinuaba diciendo que el \nmedicamento que me \ndaba la enfermera me \nhacía daño, solo esa vez \nfue, pero cuando sienten \nque la medicina les cae 129 \n sacar la muela pues, dolor \nen el estómago, como no \nhabía médico me fui por \ndolor de garganta, me fui \npara que me nebulizaron \nahí. \n11. -No, no ahurita no  \n-Donde debería no  \n-Hay de aseo  \n-Si los que viven montaña  \n-Algotra persona que viene \ncon una misma familia que \nviene le traduce, si  \n-Si ayura siempre y \nsiempre da merecina  \n 12. -Si porque uno cuando \nestá enfermo, es decir la \ntuberculosis, si así como \nestoy horita, si no estoy \ntratado con medicamentos, \nsi yo toser así como yo \nestoy, yo puedo pasarte la \nenfermedad por la \ncomunicación, porque ofender al doctor o voy \na ofender la enfermera \nentonces hubo \nmomentos que ella.  La \nenfermera que fue a la \ncasa y le dijo ¿porque \nesta grave? Cuando le \ndio el tratamiento \nestaba medio buena, a \nahora está más pior, \nno, no se le dijo. Fíjese \nque fue el \nmedicamento que \nusted me dio, \nentonces me dijo que \ndejara de tomármelo.  \n Ahora ya cam bio ya \nno se enferma tanto \ncomo se enfermaba yo \nmiraba que la aspirina \nno me hacía daño en \nmi mente pero me \nhacía daño, no más \nque yo no quería que \nella dijera que ella me \nenferma más. Me mal le dicen al médico.  \nOtra expresa que va a \nconsulta y charlas de \ncontrol de embarazo, pero \nsu hijo lo tuvo con la \npartera. Quien es su \nmadrastra.  \nAlgunas veces reciben \nmedicina del centro de \nsalud pero cuando no les \nllega, toman una pas tilla \nde la pulpería.  \nLa aseadora apoya en \ncaso que cuando hay \npersona que llega a \nconsulta “ y el doctor no \nentiende llaman a la \naseadora”,  esto pasa \ncuando vienen de la \nmontaña y no hablan bien \nsolo Tol.  \nEn cuanto a la prevención \nde la enfermedad ellos \ndicen “ el aseo, lavar las 130 \n cuando yo hago yo toser, \nporque o con el aire se \ncontamina la otra persona.  \n \n-asea los dientes, asiar \nnuestras manos para que \nno le vaya a af ectar a \notros, porque no necesita \nmucho dinero, si esque por \nindígena no puedo \nbañarme, pero no es \ncorrecto, pobremente pero \nse puede lavar bien las \nmanitas y dar comida \nlimpia a los niños.  \n-No en el caso mío pos, \npor ahorita la señora \nsempre asea la casa y la \nrevoque, yo no se me pero \nella se acuerda siempre, \nporque no puede hacer \nmuchos veces tiene que \nbuscar, pero por mientras \nque el hombre está \ntrabajando, ahora que si \nestá en la casa pues hay \nque ayudarle  también.  \n13. Del centro salu _ tomaba la aspirina y la \nacetominofen, \nentonces cuando le \nlolía la ca beza me \ntomaba así como \nmedaba la receta ella. \nCuando me la tomaba \nme dolia el estómago y \nme ponía heladita. Y \nme decía la \nenfermera - que otra \ncosa tiene y le decía \nsolo así. eso  \n \n \nyo solo esa vez fui, y \nme explicaron y ahora \ncuando nos hace daño \nentonces cambiamos \nde medicina  y así \nvamos.  \n30. -Voy a consulta y \ntambién a charlas de \ncontrol embarazo. A mi manos, lavar los trastes \ndonde comemos, espantar \nlas mosca, en cualquier \nparte se paran y si va a \npararse en el pupú del \nperro, ya le lleva, cepillar \nlos dientes, se cepillan los \ndientes con pasta cuando \nno hay con sal. Es de \ncostu mbre”. “Cuando \nestán enfermos gastan \nmiles, pero cuando están \nsanos nada”.  \n \nAcciones y actividades \nde integración a los \nservicios de salud  \nEntre la medicina \ntradicional que utilizan esta   \n“Las yerbas son \nmanzanilla, que la \ncompran y la siembra, \nsácate limó n. Cuando les \nduele la cabeza: sácate \nlimón, naranja agria, 131 \n Porque allí, por que si lo \nusamos meicina tradicional \nno vamoj a verificar lo que \nes el la enfermera, lo quel \npaciente tiene y neecita \nunos exámenes, entonces \nexamen de presión, \nexamen de otro tipo \ndenfermeda, eso es algo \nque nojotros no lo \nsabemos.  \n14. _ hoja blanca y \napasote, la hoja blanca es \npara el dolor de la barriga, \ndiarrea, desenteria y el \napasote con dos \nmiligramitos de ajo para \ndolor en la barriga.  \nDefinitivamente no lo \nsabemos por qué puede \nser descompuesto o un \ncaído, se le busca con un \nexperto, en una persona \nque sepa sobar las pieles \nen este medio se prepara \ntambién.  solo una charla me \nhan dado.  \n31. El personal de \nsalud que trabaja, solo \nhay una persona \nTolupan , solo hay una \npersona que trabaja \ncomo aseadora y \ncuando h ay persona \nque llega a consulta y \nel doctor no entiende \nllaman a la aseadora.  \n32. Prevenimos la \nenfermedad en el \naseo, lavar las manos, \nlavar los trastes donde \ncomemos, espantar \nlas mosca, en \ncualquier parte se \nparan y si va a pararse \nen el pupú del perro,  \nya le lleva, cepillar los \ndientes, se cepillan los \ndientes con pasta \ncuando no hay con sal. manzanilla”  \n“Cuando le recetan los \nmedicamentos entienden, \nsi porque lo pone una \nletra, y ahí le explica \ncuando sabe leer. Más o \nmenos sabe leer y le dice \na la hija que le lea. Las \nyerbas tienen indicaciones: \nuna cucharadita en la \nmañana y tarde, pero si se \ntoma mucho se está \ntomando agua”.  \nCon el tipo de medicina \nque usa más son  \n“utilizamos la medicina del \ncentro, igual que la \ntradicional cuando estoy \nen la casa le doy la \nmedicina natural, pero \ncuando es grave voy al \ncentro. Cuando se está \nmuy mal se va para el \ncentro, cuando no se \nsiente bien”. Pero para 132 \n -para las lombrices se \nnecesita el ajo y el apasote \ny otras plantas, Ese es \ndefinitivamente el ajo, con \nla mentolina machacado \nesto aquí (la frente) y \nfrotarlo para el dolor de \ncuerpo la mentolina  y \nsobarlo.  \n-entonces otro dia estaba \nenfermo, entonces se \njuntos las piernas y a \ndonde se esta afectado a \ndonde le duele se frota un \npoquito, entonces al \nmomento siempre le llego \nesto.  \n15. Pues asi como le digo \nyo no puedo ir seguido \nentre una doctor porq ue \nnosotros los humanos \ntenemos que resentir por \ncualquier razón, nosotros \nhumanos no podemos que \nsomos santos, solo Dios Es de costumbre.  \nCuando están \nenfermos gastan \nmiles, pero cuando \nestán sanos nada.  \n-Las yerbas son \nmanzanilla, que la \ncompran y la siembra, \nsacatelimon. Cuando \nles duele la cabeza: \nsacatelimon, naranja \nagria, manzanilla.  \nEllos entienden \ncuando le recetan los \nmedicamentos si \nporque lo ponen una \nletra, y ahí le explica \ncuando sabe leer._ \nmás o menos sabe \nleer y le dice a la hija \nque le lea. Las yerbas \ntienen indicaci ones: \nuna cucharadita en la \nmañana y tarde, pero \nsi se toma mucho se ellas es prioridad la \nmedicina es la primera \nantes de asistir donde el \nmedico  \nComo lo relatan están bien \ncon  el centro de salud \npero quieren má s \ndoctores, mas enfermeros, \nellas ven la necesidad de \nmás personal de salud \nporque las instalaciones \nhay espacio actualmente \nsolo existen un enfermero, \ny una enfermera, un doctor  \nEn caso de necesitar \nconsulta o una persona \nesta grave el fin de \nsemana no c uentan con \ndoctores, es necesario ir a \notro lugar como dice \n“aunque uno no quiera \ntiene que ir porque quien \nnos va a ver”.  \nEl médico vive en \nTegucigalpa trabaja de 133 \n debe ser mas santo que \ntodos. Los sotros los \nhumanos tenemos que \nresentir  por cualquier \ncircunstancia uno y otra \npersona. Y entonces \ntenemos que aceptar \nnosotros porque no \npodemos forzar  un dotor \npara que nos atienda, \ncuando nosotros nos \nqueremos aliviarnos un \npoco con una medicina \nsuave, porque a veces \nciertas enfermedades son \nun poco tayudo, entonces \nuno tiene que buscar \nmaneras como  curar , eso \nsobre todo maria.  \n-Uno quiere decir, yo no \ndecir  que uno en ningún \ndotor, si somos humanos \ntenemos que desentir \ncualquier otra manera.  \n16.-No cuando nojotros, está tomando agua.  \n33. Utilizamos la \nmedicina del centro, \nigual que la tradicional \ncuando estoy en la \ncasa le doy la \nmedicina natural, pero \ncuando es grave voy al \ncentro. Cuando se \nestá m uy mal se va \npara el centro, cuando \nno se siente bien.  \n34. Si les gusta el \ncentro de salud pero \nquieren más doctore, \nmas enfermeros, \nporque allí hay una \npieza que esta \ndesarreglada pero \nnosotros queríamos   \n \nmás bien que \nestuviera más \narreglado el centro, lunes a jueves hasta las \nonce a las once se va. \nDurante ese tiempo vive \nen el centro, pero el \nenfermero tiene una casa \ny ahí duerme con la \nenfermera. No cuentan \ncon personas que los \nrevise los \ndientes .(exclusión en \nsalud)  \n“La citología se la hace la \nenfermera, pero a veces el \ndoctor, pero ahí es donde \ndice usted. Con quien \ntiene más relación._ \nnosotros tenemos más \nrelación con la mujer._ \nporque somos mujeres, \nporque con el Dr. Nos \ndaría pena.  \n \nPero lo más confianza es \ncon la mujer. No estaban \nlos doctores yo tuve el 134 \n cuando el doltor nos da \nconsulta no usamos dese \nmerecina, tipo de \nmedicamentos por que ser \nque un peligro allí. Hasta \ncuando se que no nojotros \nno acudimos al centro \nsalu, si la tomamos.  \nEn cuanto nojotros \nqueremos ir al centro salu \nhay que dejarla do días \nantes o tres dias antes pa \nir al centro salu, para que \npueda tomar merecina \ncentro  salu y merecina \ncentro y natural, puede ser \npeligro.  \n solo hay dos \nenfermeros, un \nenfermero, y una \nenfermera.  \n35. Mire ahí es \ndiferente si a uno le \ntoca como los sábados  \no los domingo no hay \ndoctores aunque uno \nno quiera tiene que ir \nporque quien nos va a \nver.  \nEl doctor vive en \nTegucigalpa, trabaja \nde lunes a jueves \nhasta las once a las \nonce se va. El Dr. Vive \nen el centro, pero el \nenfermero tiene una \ncasa y ahí duerme con \nla enfermera. No hay \npersonas que los \nrevise los dientes.  \nLa citología se la hace \nla enfermera, pero a sábado.”  \nComentan que “Doña \nestela tubo el martes tuvo \nen el centro sabes por \nqué, y partió el doctor \nNaira, que era un poco \nmejor en el parto.”  \nUna adolescente fue \nllevada a Guayape porque \nen el centro estaban de \nvacaciones y   “tenía \nproblemas para tener por \npequeña de edad ” \nEn cuanto al medicamento \nque brinda el centro de \nsalud es  por siete días, va \nindicado y le dicen que \ndeje de tomárselo, por \nejemplo la amoxicilina.  \nEllas asisten al médico \ndonde el odontólogo, se \ntoman las medicinas, \nporque si no se las toman \nel niño se enferma, el 135 \n veces el doctor, pero \nahí es donde dice \nusted. Con quien tiene \nmás relación._ \nnosotros tenemos más \nrelación con la mujer._ \nporque somos \nmujeres, porque con el \nDr. Nos daría pena. \nPero lo más confianza \nes con la mujer. No \ntienen el centro de \nsalud no estaban los \ndoctores yo tuve el \nsábado.  \nDoña estela tubo el \nmartes tuvo en el \ncentro sabes porqué, y \npartió el doctor Naira, \nque era un poco mejor \nen el parto. Así como \nle dije tubo en \nvacaciones y él no \nestaba  por eso nos \ntocó ir a Guayape \ntenía problemas para personal de salud regañan \na los pacientes cuand o no \nse toman los \nmedicamentos.  \nEn el caso de asistir a \nconsulta, el médico le \npregunta si tomo medicina \nnatural y si le indica la \ninstitucional les dicen que \nsolo tomen de esta.  En el \ncaso de que se tenga \nparásitos la medicina \nnatural solo aplaca, pero l a \ndel centro de salud los \nmata.  \nAlgunos del personal de \nsalud conoce algunas de \nlas yerbas, en el caso de \nque el médico es nuevo no \nlo sabemos. Comentan  136 \n tener por pequeña de \nedad.  \nEl medi camento del \ncentro es de 7 días y \ncuando le dicen que \ndeje de tomárselo ya; \nporque ya va indicado. \nLa amoxicilina es para \n7 días.  \nMe saque las muelas \nde un solo, me \nmolestaban todas nos \ntomamos las \nmedicinas. Si se olvida \nde tomar las \nmedicinas, el niño se  \nenfermó más y si \nvamos otra vez nos \nregañan porque la \nmedicinas no te las \ntomaste.  \n36. Ellos pregunten \nprimero, y medicina, \nellos le indican, si \ntome de esto le 137 \n cambien la medicina, \nsolo la medicina del \ncentro, les llega, \nporque tiene muchos \nlombrices hay  que ir al \ncentro, las yerbas solo \nson para aplastar las \nlombrices.  \n \nY el médico, cuando \nustedes le dicen yo \ntome apasote, él sabe \nque es apasote, ya la \nconoce, las \nenfermeras si, a saber \nel que tenemos ahorita \nno sabemos,  \n37. Solo una vez, y \nporque usted es no \nconocen ese palo no \nhay aquí, en la \nmontaña yo fui la \nprimerita que fui a \nrecibir el doctor, Risa \nse me incho la cara, ya 138 \n te vide, ya te vide  es \nun palo que si usted lo \ntoca lo quema todo el \ncuerpo, ¿Usted que le \nhizo al palo? cuando \nuno lo toca y l e toca la \ncara y se rasque y ahí \nse pasa, se incha la \ncara, y la medicina \nnatural no lo puede \ncurar, es muy \ncomplicado. Solo las \nenfermedades.  \n-por planificación, con \ninyección y cada \ncuando se la pone, \ncada 3 meses, todas \nplanifican, solo \nalgunas. Y sus \nesposos le dicen algo, \nyo sabes porque \nplanifique porque el \ndoctor Naira se me \nbajo la presión, \nentonces le dijo a mi \nesposo. El esposo les 139 \n da permiso. Algunos \nse molesta.  Yo he \nescuchado decir que si \nplanifica va a vivir con \notro, ellos se lo \nimaginan.  \nYo cuando me pego \nartritis fui al centro de \nsalud.  \nY las mujeres a que \naño tienen que tener \nsu primer hijo  \nCada dos año, primer \nhijo 17 se casó, así se \njustaron, el que les \ngusta. A los 16, yo \ncomo a los 15 años. A \nlos 15 años.  \n38. Sí, es importante \nque les  vacunen, la \nvacuno de \nneumococo, hace \npoco se enfermó de \nlos dientes la niña de 3 140 \n  \n \n \n \n \n \n \n años, doña estela los \nvacuna la gripe, \nsarampión, varicela, \nneumococo, primero le \ndan la charla y el que \nno recibe charlas no lo \nvacunan.  ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}