{"title": "Prognosis of elderly patients subjected to mechanical ventilation in the ICU | Medicina Intensiva", "author": "Añon; J M; Gómez-Tello; V; González-Higueras; E; Córcoles; Quintana; M; García de Lorenzo; A; Oñoro; J J; C; García-Fernández; L; Gordo; F; G; R; J", "url": "http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-resumen-S2173572713000222", "hostname": "medintensiva.org", "description": "ObjectiveTo analyze the prognosis of mechanically ventilated elderly patients in the Intensive Care", "sitename": "Medicina Intensiva (English Edition)", "date": "2013-04-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[Statistics\n](/en-estadisticas-S2173572713000222)\nTo analyze the prognosis of mechanically ventilated elderly patients in the Intensive Care Unit (ICU).Design and scope\nSub-analysis of a prospective multicenter observational cohort study conducted over a period of two years in 13 medical-surgical ICUs in Spain was carried out.Patients\nAdult patients who required mechanical ventilation (MV) for longer than 24h.Interventions\nNone.Study variables\nDemographic data, APACHE II, SOFA, reason for MV, comorbidity, functional condition, reintubation, duration of MV, tracheotomy, ICU mortality, and in-hospital mortality.Results\nA total of 1661 patients were recruited. Males accounted for 67.9% (n=1127), with a mean age of 62.1±16.2 years. APACHE II: 20.3±7.5. Total SOFA: 8.4±3.5. Four hundred and twenty-three patients (25.4%) were ≥75 years of age. Comorbidity and functional condition rates were poorer in these patients (p<0.001 for both variables). Mortality in the ICU was higher in the elderly patients (33.6%) than in the younger subjects (25.9%) (p=0.002). In addition, in-hospital mortality was higher in those patients who were ≥75 years of age. No differences in duration of MV, prevalence of tracheostomy or reintubation incidence were found. Regarding the indication for MV, only the patient who was ≥75 years of age with pneumonia, sepsis or trauma had a higher in-ICU mortality than the younger patients (46.3% vs 33.1%, p=0.006; 55% vs 25.8%, p=0.002; 63.6% vs 4.5%, p<0.001, respectively). No differences were found referred to other reasons for MV.Conclusion\nOlder patients (≥75 years) have significantly higher in-ICU and in-hospital mortality than younger patients without differences in the duration of mechanical ventilation. Differences in mortality were at the expense of pneumonia, sepsis and trauma.\nAnalizar el pronóstico de los pacientes ancianos ventilados mecánicamente en la Unidad de Cuidados Intensivos (UCI).Diseño y ámbito\nAnálisis secundario de un estudio observacional prospectivo y multicéntrico llevado a cabo durante un periodo de 2 años en 13 UCI españolas.Pacientes\nPacientes adultos que precisaron ventilación mecánica (VM) invasiva durante más de 24 horas.Intervenciones\nNinguna.Variables de interés\nDatos demográficos, APACHE II, SOFA, motivo de VM, comorbilidad, situación funcional, reintubación, duración de la VM, traqueotomía, mortalidad en la UCI, mortalidad hospitalaria.Resultados\nSe incluyeron 1.661 pacientes. De ellos 1.127 (67.9%) eran hombres. Edad: 62,1±16,2 años. APACHE II: 20,3±7,5. SOFA total: 8,4±3,5. Cuatrocientos veintitrés pacientes (25,4%) tenían 75 años o más. Los índices de comorbilidad y capacidad funcional fueron peor en este grupo de pacientes (p<0,001 para ambas variables). La mortalidad en la UCI fue superior en este grupo (33,6%) que en los más jóvenes (25,9%) (p=0,002), al igual que la mortalidad hospitalaria (41,8 vs 31,8%; p<0,0001). No hubo diferencias en cuanto a tiempo de VM, incidencia de traqueotomías o índice de reintubaciones. Por causas de VM solo los pacientes ≥ 75 años ventilados por neumonía, sepsis o trauma presentaron una mortalidad en UCI más alta que los menores de esa edad (46,3 vs 33,1% p=0,006; 55 vs 25,8% p=0,002; 63,6 vs 4,5% p<0,001 respectivamente).Conclusiones\nLos ancianos (≥ 75 años) tienen una mayor mortalidad en UCI y hospitalaria que los más jóvenes sin diferencias en la duración de la VM. Las diferencias son a expensas de patologías como neumonía, sepsis y trauma.\nOld age is associated with a high prevalence of chronic disease and functional deterioration. Elderly people are considered not only to have a limited life expectancy but also poor quality of life. As a result, a priori they are regarded as patients with a poor prognosis,\n[1–4](#bib0005) and there is a tendency to reject their admission to the Intensive Care Unit (ICU), fundamentally when the pathology leading to admission makes them amenable to invasive mechanical ventilation. However, by the 1990s, 12.5% of the patients in Spanish ICUs were over 75 years of age, and 41% were between 60 and 75 years of age. [5](#bib0025) In this context, the hospital admission rate and demand for critical patient beds are expected to increase exponentially in the coming decades in the context of an aging population. The report “Long-term Spanish population projection, 2009–2049” [6](#bib0030) indicates that if the current reductions in age-related mortality rate are maintained, the life expectancy at birth will reach 84.3 years in men and 89.9 years in women by the year 2048–this representing an increase since 2007 of 6.5 and 5.8 years, respectively. The simulation made reflects the progressive aging of our demographic structure, as it is clearly seen in the evolution of the Spanish population pyramid ( [Fig. 1](#fig0005)). This undoubtedly will imply an increased demand for healthcare services (and therefore also of ICU beds), and will make it necessary to increasingly rationalize the available resources.\nSpanish population pyramid 2009–2049, according to the simulation made by the National Institute of Statistics (INE).\n[6](#bib0030)\nThe present study compares the prognosis of elderly patients (≥75 years) with the prognosis of younger individuals in a cohort of critical patients subjected to mechanical ventilation.Methods\nA secondary analysis was made of a prospective, multicenter observational study carried out over a period of two years in 13 Spanish polyvalent ICUs. A retrospective analysis was made of the adults subjected to mechanical ventilation for over 24h and included in the database of the project “A prolonged mechanical ventilation probability model”.\n[7](#bib0035) Patients under 18 years of age were excluded, as were patients in which limitation of therapeutic effort had been considered prior to inclusion, patients enrolled in some other study involving interventions capable of influencing the results obtained, and critical burn cases.\nThe study was approved by the Clinical Research Ethics Committee of the healthcare area of the coordinating center (Hospital Virgen de la Luz, Cuenca, Spain). Due to the nature of the study (observational, anonymous and with no intervention), obtaining informed consent was not considered necessary.\nStudy variables: Acute Physiology and Chronic Health Evaluation II (APACHE II) and Sequential Organ Failure Assessment (SOFA) scores in the first 24h of ventilation, age, gender, indication of mechanical ventilation, duration of mechanical ventilation, tracheotomy, early reintubation (in the first 48h following extubation), late reintubation (over 48h following extubation), comorbidity according to the Charlson index,\n[8](#bib0040) functional capacity according to the Barthel index, [9](#bib0045) mortality in the ICU and hospital mortality.\nThe indications of mechanical ventilation were recorded based on the criteria of the Mechanical Ventilation International Study Group\n[10,11](#bib0050) ( [Table 1](#tbl0005)).\nClassification of indications of mechanical ventilation.\n|1. Acute respiratory failure:|\n|1.a. Postoperative: patients requiring mechanical ventilation after surgery due to the severity of the background disease, old age, or high risk of the surgical procedure.|\n|1.b. Pneumonia: defined as the development of new alveolar infiltration or worsening of previous alveolar infiltration, accompanied by fever/hypothermia and leukocytosis/leukopenia.|\n|1.c. Heart failure: patients with dyspnea, bilateral alveolar infiltration, hypoxemia, and evidence of heart disease or patients with cardiogenic shock.|\n|1.d. Acute lung injury/acute respiratory distress syndrome (ALI/ARDS): according to the criteria of the American-European consensus conference|[b](#tblfn0010).\nBernard GR, Artigas A, Brigham KL, Carlet J, Falke K, Hudson L, Lamy M, Legall JR, Morris A, Spragg R. The American-European Consensus Conference on ARDS. Am J Respir Crit Care Med. 1994;149:818–24.\nBone RC, Balk RA, Cerra FB, Dellinger RP, Fein AM, Knaus WA, Schein RM, Sibbald WJ. Definitions for sepsis and organ failure and guidelines for the use of innovative therapies in sepsis. The ACCP/SCCM Consensus Conference Committee. American College of Chest Physicians/Society of Critical Care Medicine. Chest. 1992;101:1644–55.\nQuantitative variables were expressed as the mean±standard deviation or median (range), depending on whether they exhibited a normal distribution or not. Qualitative variables were reported as absolute numbers (n) and percentages. The comparison of means was based on the Student t-test or Mann–Whitney U-test, depending on the distribution of the variables. In turn, the comparison of qualitative variables was carried out using the chi-squared test or the Fisher exact test, as applicable. Statistical significance was considered for p<0.05.Results\nFour of the participating centers were university hospitals, and 12 had accreditation for postgraduate training in Intensive Care Medicine. The mean number of hospital beds was 625 (range 250–1450), while the mean number of ICU beds was 15 (range 8–44).\nA total of 1661 patients were included. Of these, 67.9% (n=1127) were men, and the mean age was 62.1±16.2 years. APACHE II score: 20.3±7.5. SOFA total score: 8.4±3.5. A little over one-quarter of the patients (25.4%, n=423) were ≥75 years of age. The age distribution is shown in\n[Fig. 2](#fig0010).\nThe most frequent indication of mechanical ventilation was acute respiratory failure (\n[Table 2](#tbl0010)). The Charlson comorbidity score was higher and the Barthel functional capacity score was lower in the group of patients who were ≥75 years of age than in those of younger age (2.5±1.8 vs 1.8±2, p<0.001; and 90.1±15.6 vs 93.4 vs 14.3, p<0.001). There were no differences in the duration of mechanical ventilation, the incidence of reintubation (early or late), or in the incidence of tracheotomy between the two groups. The mortality rate in the ICU was significantly higher in the elderly patients (33.6%, n=142) than in the younger individuals (25.9%, n=321) (p=0.002). Likewise, the cumulative in-hospital mortality rate was higher among the elderly (41.8%, n=177 vs 31.8%, n=394; p=0.001) ( [Table 3](#tbl0015)). Mortality according to the indication of mechanical ventilation showed that only the elderly who were subjected to ventilation due to pneumonia, sepsis or trauma had a higher mortality rate than the group of younger patients referred to these same causes (46.3 vs 33.1%, p=0.006; 55 vs 25.8%, p=0.002; 63.6 vs 4.5%, p<0.0001, respectively). Statistical significance was not reached in relation to the rest of the indications of mechanical ventilation ( [Table 4](#tbl0020)).\nIndications of mechanical ventilation in the study population.\n|Age≥75 years (n=423) No. (%)||Age<75 years (n=1238) No. (%)||No. (%) ventilated patients|\n|Acute respiratory failure||1144 (68.8)|\n|Postoperative||107 (25.3)||219 (17.7)||326 (19.6)|\n|Pneumonia||67 (15.8)||157 (12.7)||224 (13.4)|\n|Heart failure||37 (8.7)||81 (6.5)||118 (7.1)|\n|Sepsis||40 (9.5)||66 (5.3)||106 (6.4)|\n|ALI/ARDS||27 (6.4)||117 (9.5)||144 (8.7)|\n|Trauma||11 (2.6)||67 (5.4)||78 (4.7)|\n|Cardiac arrest||34 (8)||114 (9.2)||148 (8.9)|\n|Coma||294 (17.6)|\n|Metabolic/intoxication||11 (2.6)||75 (6)||86 (5.1)|\n|Stroke||21 (5)||101 (8.2)||122 (7.3)|\n|Meningoencephalitis||3 (0.7)||25 (2)||28 (1.7)|\n|Traumatic brain injury||6 (1.4)||52 (4.2)||58 (3.5)|\n|Exacerbation of chronic respiratory disease||129 (7.7)|\n|COPD||28 (6.6)||83 (6.7)||111 (6.7)|\n|Asthma||1 (0.2)||11 (0.8)||12 (0.7)|\n|Chronic respiratory disease (non-COPD)||4 (0.9)||2 (0.2)||6 (0.3)|\n|Neuromuscular disease||2 (0.5)||17 (1.4)||19 (1.1)|\n|Others||24 (5.6)||51 (4.1)||75 (4.8)|\nDemographic data.\n|Age≥75 years (n=423)||Age<75 years (n=1238)||p|\n|Age||78.8±3.3||56.4±14.9||<0.0001|\n|Males||272 (64.3%)||855 (69.1%)|\n|APACHE II||22.3±7.3||19.6±7.5||<0.000|\n|SOFA total||8.8±3.4||8.3±3.5||0.01|\n|Barthel index||90.1±15.6||93.4±14.3||<0.0001|\n|Charlson index||2.5±1.8||1.8±2||<0.0001|\n|Duration of mechanical ventilation||8 (2–100)||8 (2–165)||0.8|\nResults shown as: mean±standard deviation; n (%): median (range).\nMortality in the ICU by age groups according to the indication of mechanical ventilation.\n|Indication of mechanical ventilation||Age≥75 years Mortality/total (%)||Age<75 years Mortality/total (%)||p|\n|Acute respiratory failure||122/323 (37.8)||236/821 (28.7)||0.003|\n|Postoperative||29/107 (27.1)||52/219 (23.7)||0.51|\n|Pneumonia||31/67 (46.3)||52/157 (33.1)||0.006|\n|Heart failure||10/37 (27)||19/81 (23.5)||0.67|\n|Sepsis||22/40 (55)||17/66 (25.8)||0.002|\n|ALI/ARDS||11/27 (40.7)||50/117 (42.7)||0.85|\n|Trauma||7/11 (63.6)||3/67 (4.5)||<0.001|\n|Cardiac arrest||12/34 (35.3)||43/114 (37.7)||0.79|\n|Coma||12/41 (29.3)||56/253 (22.1)||0.31|\n|Metabolic/intoxication||0/11 (0)||8/75 (10.7)||0.25|\n|Stroke||9/21 (42.9)||32/101(31.7)||0.32|\n|Meningoencephalitis||0/3 (0)||1/25 (4)||0.7|\n|Traumatic brain injury||3/6 (50)||15/52 (28.8)||0.28|\n|Exacerbation of chronic respiratory disease||4/33 (12.1)||15/96 (15.6)||0.5|\n|COPD||3/28 (10.7)||15/83 (18)||0.36|\n|Asthma||–||–||–|\n|Chronic respiratory disease (non-COPD)||4 (0.9)||2 (0.2)||0.3|\n|Neuromuscular disease||–||–||–|\n|Others||4/24 (16.6)||14/51 (27.4)||0.4|\nOur results reflect greater mortality in the ICU and in the hospital among elderly patients, though this does not imply a comparatively increased use of resources as evidenced by the duration of mechanical ventilation, the incidence of reintubation or the incidence of tracheotomy.\nThere has been concern about the increase in the elderly population admitted to ICUs for several decades. Two studies respectively carried out in Switzerland\n[12](#bib0060) and Norway [13](#bib0065) had already noted a change in the characteristics of the patients admitted to the ICU between the 1980s and 1990s, with a growth in the proportion of admitted patients over 70 years of age, which moreover were subjected to an increasing number of procedures and interventions. These findings more recently have been confirmed by Bagshaw et al., [14](#bib0070) who retrospectively identified a 13% increase in the admission of patients who were ≥80 years of age over a 6-year period in Australia and New Zealand.\nIn the 1990s, different studies had evaluated the prognosis of ventilated elderly patients. Most of them reported poor results, though many of these studies were limited by their retrospective design, small sample size, or the lack of a generalized population of ventilated patients.\n[15–19](#bib0075) More recent studies involving larger samples have described poor results in patients who were subjected to mechanical ventilation with ages over 65, [20–22](#bib0100) 70, [23–25](#bib0115) 80 [14,26,27](#bib0070) or 85 years [21,28](#bib0105) – with a reported mortality rate of up to 68.1% among those over 85 years of age, 86% in the presence of two failed organs, and 100% in the presence of multiorgan failure (3 or more organs). [28](#bib0140)\nIn Spain, two studies have addressed this subject. Garcia-Lizana et al.\n[29](#bib0145) have studied the prognosis of 313 patients ≥65 years of age admitted to the ICU. They had recorded a mortality rate of 30% in the ICU, 10% in hospital and 11% after discharge. The mortality rate after one year was 51%. Among the survivors, 58.6% were in good health and independent after one year of follow-up, 24.3% had some degree of disability, and 17% were dependent upon others for their activities of daily living. No distinction was made between ventilated and non-ventilated patients. Santana et al. [30](#bib0150) in turn retrospectively evaluated the prognosis of patients who were ≥70 years of age with a stay in the ICU of more than 30 days. All of them (n=42) were subjected to mechanical ventilation for an average of 37 days. The in-ICU mortality rate was 30%. According to the authors, the most important finding was that 60% were still alive one year after discharge.\nHowever, neither the results obtained in other geographical settings nor those obtained in Spain allow firm conclusions to be drawn. Firstly, it is difficult to compare the results of different studies, since they involved different age cutoff points, ranging from 65 to 85 years of age. Secondly, it is not easy to define such a cutoff point, and most studies adopted an arbitrary value or adopt a social-occupational criterion such as the age of retirement. However, in Spain, where the life expectancy at birth in the year 2010 was estimated to be 78.9 years in males and 84.9 years in females, it does not seem realistic to set the cutoff point for the elderly at age 65 years.\n[31,32](#bib0155) On the other hand, while some of the studies only analyze elderly patients subjected to mechanical ventilation, others include patients admitted to the ICU either with or without mechanical ventilation–the fact of requiring such ventilation being a severity criterion that requires these patients to be analyzed as an independent increased risk group. In turn, some of the studies only analyze in-hospital mortality, while others consider mortality at one year, and a few consider quality of life. At present, the variable “mortality” in absolute terms is of relative value; as a result, future studies should consider patient quality of life after discharge as the outcome variable.\nThe growing care burden in the ICU, the uncertainty of the prognosis in elderly patients, the scarcity of results in this population in Spanish ICUs, and the predicted change in the population pyramid of this country are issues that have led us to carry out this study. Its strength is the evaluation of the prognosis in a large series of elderly patients who are subjected to invasive mechanical ventilation. On the other hand, the retrospective design and its consequences (lack of long-term follow-up and of the evaluation of patient quality of life) constitutes a limitation.\nAssuming greater mortality in the elderly population subjected to mechanical ventilation, but taking into account a 52.8% survival rate with unknown long-term follow-up and quality of life outcomes, we agree with other authors\n[23](#bib0115) that at present age in itself should not be a factor limiting admission to the ICU and the indication of invasive ventilatory support. The consequences of this situation, considering the demographic predictions of the Spanish National Institute of Statistics (INE), [6](#bib0030) are an exacerbation of the conflicts referred to distribution of the available resources. In effect, the question of how to distribute expensive and limited resources among an increasingly aged population and with growing healthcare demands worsens a basic ethical and economical problem that should be carefully analyzed and contemplated by the health authorities.\nIn conclusion, our results indicate comparatively increased mortality both in the ICU and in hospital among elderly patients. The lack of follow-up does not allow us to draw conclusions referred to long-term mortality and patient quality of life. Given the predicted changes in the population pyramid, well-designed studies are required to evaluate the trends in admissions, survival and quality of life at hospital discharge in this population, with a view to adequately deal with the foreseeable demand in resources in the ICU over the coming years.Conflicts of interest\nThe authors declare that they have no conflicts of interest.\n[[1]] [[2]] [[3]] [[4]] [[5]] [[6]] [http://www.ine.es/prensa/np587.pdf](http://www.ine.es/prensa/np587.pdf) [[7]] [http://dx.doi.org/10.1016/j.medin.2012.01.003](http://dx.doi.org/10.1016/j.men.2012.01.003). [[8]] [[9]] [[10]] [[11]] [[12]] [[13]] [[14]] [[15]] [[16]] [[17]] [[18]] [[19]] [[20]] [[21]] [[22]] [[23]] [[24]] [[25]] [[26]] [[27]] [[28]] [[29]] [[30]] [[31]] [http://www.ine.es/prensa/np697.pdf](http://www.ine.es/prensa/np697.pdf) [[32]]\nPlease cite this article as: Añon JM, et al. Pronóstico de los ancianos ventilados mecánicamente en la UCI. Med Intensiva. 2012. http://dx.doi.org/10.1016/j.medin.2012.03.014.", "language": null, "image": "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/21735727?idApp=WMIE", "pagetype": "article", "links": ["https://tienda.elsevier.es/medicina-intensiva-02105691.html", "/", "en-busqueda-avanzada", "/en-compartir-twitter?item=S2173572713000222", "/en-compartir-facebook?item=S2173572713000222", "/en-compartir-linkedin?item=S2173572713000222", "whatsapp://send?text=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-resumen-S2173572713000222", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Prognosis%20of%20elderly%20patients%20subjected%20to%20mechanical%20ventilation%20in%20the%20ICU&body=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-S2173572713000222", "/en-guia-autores", "/en-compartir-twitter?item=S2173572713000222", "/en-compartir-facebook?item=S2173572713000222", "/en-compartir-linkedin?item=S2173572713000222", "whatsapp://send?text=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-resumen-S2173572713000222", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Prognosis%20of%20elderly%20patients%20subjected%20to%20mechanical%20ventilation%20in%20the%20ICU&body=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-S2173572713000222", "en-busqueda-avanzada", "/en-contacto", "/en-vol-37-num-3-sumario-S2173572713X00049", "/en-prognosis-elderly-patients-subjected-mechanical-articulo-S2173572713000222", "/en", "/en-ahead-of-print", "/en-vol-47-num-9-sumario-S2173572723X00083", "/en-numeros-anteriores", "/en-alerta-email", "/en-guia-autores", "/en-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/en-open-access", "https://www.medintensiva.org/en-visual-abstract", "/en-acerca-revista", "/en-comite-editorial", "https://tienda.elsevier.es/medicina-intensiva-02105691.html", "/en-contratar", "/en-mas-leidos", "/en-metricas", "https://multimedia.elsevier.es/PublicationsMultimediaV1/revista/cover/21735727?idApp=WMIE", "https://www.medintensiva.org/en-guia-autores", "https://play.google.com/store/apps/details?id=com.elsevier.editorial.medicina.intensiva.spa", "https://itunes.apple.com/es/app/medicina-intensiva-spa/id1364453491?mt=8", "https://twitter.com/intensiva_med", "/en-rss-ultimo", "https://tienda.elsevier.es/medicina-intensiva-02105691.html", "/en-metricas#factorimpacto", "/en-metricas#citescore", "/en-metricas#sjr", "/en-metricas#snip", "/en-metricas", "/en-open-access", "/en-outcome-tracheotomized-patients-following-reintubation-articulo-S2173572713000210", "/en-semicyuc-2012-recommendations-for-intensive-articulo-S2173572713000362", "/en-vol-37-num-3-sumario-S2173572713X00049", "/en-exportar-rif-S2173572713000222", "/en-compartir-twitter?item=S2173572713000222", "/en-compartir-facebook?item=S2173572713000222", "/en-compartir-linkedin?item=S2173572713000222", "whatsapp://send?text=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-S2173572713000222", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Prognosis%20of%20elderly%20patients%20subjected%20to%20mechanical%20ventilation%20in%20the%20ICU&body=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-S2173572713000222", "javascript:imprimirItem()", "/en-pdf-S2173572713000222", "/en-epub-S2173572713000222", "/en-estadisticas-S2173572713000222", "/en-vol-37-num-3-sumario-S2173572713X00049", "/en-prognosis-elderly-patients-subjected-mechanical-articulo-S2173572713000222", "/index.php?p=revista&tipo=pdf-simple&pii=S2173572713000222", "#aff0005", "mailto:jmaelizalde@gmail.com", "#aff0010", "#aff0005", "#aff0015", "#aff0020", "#aff0025", "#aff0010", "#aff0030", "#aff0035", "#aff0040", "#aff0045", "#aff0050", "#aff0055", "#aff0060", "#aff0065", null, null, null, null, null, null, null, null, null, null, null, null, null, "/en-estadisticas-S2173572713000222", "/en-estadisticas-S2173572713000222", "#fig0005", "#fig0010", "#tbl0005", "#tbl0010", "#tbl0015", "#tbl0020", "#bib0005", "#bib0025", "#bib0030", "#fig0005", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//21735727/0000003700000003/v1_201306141526/S2173572713000222/v1_201306141526/en/main.assets/gr1.jpeg?xkr=dfhUZh+cpCdqta+flcPGXAWdthJkl6OkjGi2wxVdQHugE7U2BZXif5KTbqkTg4Mrb0c7NpNJ8xJtJncnEN9txMeDYKRTLuwLFdzhxm/6+/4vkRd3oy+CC+e8gHmazSgCom8pyfribz68wv9wk9a+1gebZ97rcBgOFGkBZuGgUKcGE6ayhIP/b2sqe75mCU/3+PaeCiiV9C438RJyI48L+b5SXaG2OScjHjds73iE6pa5pPufqthqFFvt09oUxXW2Vr2EKGBZ0vNc787zIgQeNw==", "#bib0030", "#bib0035", "#bib0040", "#bib0045", "#bib0050", "#tbl0005", null, "#tblfn0005", "#tblfn0010", null, null, "#fig0010", null, "https://multimedia.elsevier.es/PublicationsMultimediaV1/file//21735727/0000003700000003/v1_201306141526/S2173572713000222/v1_201306141526/en/main.assets/gr2.jpeg?xkr=dfhUZh+cpCdqta+flcPGXAWdthJkl6OkjGi2wxVdQHugE7U2BZXif5KTbqkTg4Mrb0c7NpNJ8xJtJncnEN9txMeDYKRTLuwLFdzhxm/6+/4vkRd3oy+CC+e8gHmazSgCom8pyfribz68wv9wk9a+1gebZ97rcBgOFGkBZuGgUKcGE6ayhIP/b2sqe75mCU/3+PaeCiiV9C438RJyI48L+b5SXaG2OScjHjds73iE6pa5pPufqthqFFvt09oUxXW2Vr2EKGBZ0vNc787zIgQeNw==", "#tbl0010", "#tbl0015", "#tbl0020", null, null, "#tblfn0015", null, null, "#bib0060", "#bib0065", "#bib0070", "#bib0075", "#bib0100", "#bib0115", "#bib0070", "#bib0105", "#bib0140", "#bib0145", "#bib0150", "#bib0155", "#bib0115", "#bib0030", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/1959406", null, "https://www.ncbi.nlm.nih.gov/pubmed/6499483", null, "https://www.ncbi.nlm.nih.gov/pubmed/8230626", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/9377877", null, "http://www.ine.es/prensa/np587.pdf", null, "http://dx.doi.org/10.1016/j.men.2012.01.003", null, "https://www.ncbi.nlm.nih.gov/pubmed/3558716", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/11790214", null, "https://www.ncbi.nlm.nih.gov/pubmed/15699830", null, "https://www.ncbi.nlm.nih.gov/pubmed/9434923", null, "http://dx.doi.org/10.1007/s00134-002-1378-3", "https://www.ncbi.nlm.nih.gov/pubmed/12185433", null, "http://dx.doi.org/10.1186/cc7768", "https://www.ncbi.nlm.nih.gov/pubmed/19335921", null, "https://www.ncbi.nlm.nih.gov/pubmed/2509150", null, "https://www.ncbi.nlm.nih.gov/pubmed/7781366", null, "https://www.ncbi.nlm.nih.gov/pubmed/8429584", null, "https://www.ncbi.nlm.nih.gov/pubmed/10419447", null, "https://www.ncbi.nlm.nih.gov/pubmed/2328591", null, "http://dx.doi.org/10.1186/cc8935", "https://www.ncbi.nlm.nih.gov/pubmed/20353552", null, "http://dx.doi.org/10.1097/01.CCM.0000065188.87029.C3", "https://www.ncbi.nlm.nih.gov/pubmed/12771605", null, "/index.php?p=doi-resolver&doi=10.1016/j.jcrc.2009.01.015", "https://www.ncbi.nlm.nih.gov/pubmed/19664523", null, "http://dx.doi.org/10.1007/s00134-004-2160-5", "https://www.ncbi.nlm.nih.gov/pubmed/14991097", null, "http://dx.doi.org/10.1111/j.1399-6576.2007.01273.x", "https://www.ncbi.nlm.nih.gov/pubmed/17430312", null, "https://www.ncbi.nlm.nih.gov/pubmed/11777361", null, "http://dx.doi.org/10.1007/s00134-003-2150-z", "https://www.ncbi.nlm.nih.gov/pubmed/14985964", null, "http://dx.doi.org/10.1007/s00134-003-1929-2", "https://www.ncbi.nlm.nih.gov/pubmed/14614546", null, "https://www.ncbi.nlm.nih.gov/pubmed/10579247", null, null, "https://www.ncbi.nlm.nih.gov/pubmed/18413119", null, "http://www.ine.es/prensa/np697.pdf", null, null, "/en-impact-vaccination-on-admissions-an-avance-S217357272200090X?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/en-delirium-in-covid-19-practical-aspects-articulo-S2173572722000807?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/en-comparison-clinical-characteristics-mortality-in-articulo-S2173572722001047?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/en-descriptive-analysis-sars-cov-2-pandemia-impact-articulo-S2173572722000753?esCovid=Dr56DrLjUdaMjzAgze452SzSInMN&rfr=truhgiz&y=kEzTXsahn8atJufRpNPuIGh67s1", "/en-covid", "javascript:imprimirItem()", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Prognosis%20of%20elderly%20patients%20subjected%20to%20mechanical%20ventilation%20in%20the%20ICU&body=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-S2173572713000222", "/en-exportar-rif-S2173572713000222", "http://www.mendeley.com/import/?url=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-resumen-S2173572713000222", "/en-estadisticas-S2173572713000222", "https://plu.mx/plum/a/?doi=10.1016/j.medine.2012.03.007", "/en-mechanical-ventilation-in-spain-19982016-articulo-S2173572720301946", "/en-mortality-risk-factors-in-elderly-articulo-S2173572718301498", "/en-epidemiology-mechanical-ventilation-in-argentina--articulo-S2173572722000923", "/en-guia-autores", "/en-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/en-visual-abstract", "/en-farewell-from-editor-in-chief-eight-years-articulo-S2173572723001467", "/en-effects-sodium-bicarbonate-infusion-on-articulo-S2173572722002855", "/en-pulmonary-arterial-hypertension-covid-19-articulo-S2173572720301788", "/en-multimedia", "/en-complicated-early-prosthetic-aortic-valve-articulo-S2173572717300024?referer=multimedia", "/en-multimedia", "/en-ahead-of-print", "/", "/en-mas-leidos", "/en-numeros-anteriores", "/en-guia-autores", "/en-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/en-visual-abstract", "/en-comite-editorial", "/en-permisos-reproduccion", "https://www.elsevier.com/legal/elsevier-website-terms-and-conditions", "https://www.elsevier.com/legal/privacy-policy", "/en-contratar", "https://tienda.elsevier.es/medicina-intensiva-02105691.html", "/en-alerta-email", "/en-rss-ultimo", "/en-contratar", "/en-contacto", "/en-comite-editorial", null, "/es", "/en", "/en", "/en-ahead-of-print", "/en-vol-47-num-9-sumario-S2173572723X00083", "/en-numeros-anteriores", "/en-alerta-email", "/en-guia-autores", "/en-envio-manuscritos", "https://www.elsevier.com/editors/perk", "/en-open-access", "https://www.medintensiva.org/en-visual-abstract", "/en-acerca-revista", "/en-comite-editorial", "https://tienda.elsevier.es/medicina-intensiva-02105691.html", "/en-contratar", "/en-mas-leidos", "/en-metricas", "/index.php?p=revista&tipo=pdf-simple&pii=S2173572713000222&r=464", "#bibliografia", "javascript:imprimirItem()", "mailto:?subject=I%20would%20like%20to%20share%20with%20you%20%20Prognosis%20of%20elderly%20patients%20subjected%20to%20mechanical%20ventilation%20in%20the%20ICU&body=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-S2173572713000222", "/en-exportar-rif-S2173572713000222", "http://www.mendeley.com/import/?url=http://www.medintensiva.org/en-prognosis-elderly-patients-subjected-mechanical-articulo-resumen-S2173572713000222", "/en-estadisticas-S2173572713000222", "https://plu.mx/plum/a/?doi=10.1016/j.medine.2012.03.007"]}