{"title": "TEMA 2. TRANSPORTE Y CONSERVACIÓN DE LAS VACUNAS", "author": null, "url": "https://www.salusplay.com/apuntes/familiar-y-comunitaria/tema-2-transporte-y-conservacion-de-las-vacunas", "hostname": "salusplay.com", "description": null, "sitename": "salusplay.com", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "1. CADENA DE FRÍO\nProceso organizado de distribución, transporte, manipulación, conservación y almacenamiento en condiciones óptimas de luz y temperatura, garantizando en todo momento la inmunogenicidad y la eficacia protectora de las vacunas, desde que se produce la salida del laboratorio fabricante hasta el momento de la administración de la vacuna a los pacientes. En este proceso intervienen la industria farmacéutica, la organización autonómica, los distritos o áreas sanitarios, los centros de vacunación y las enfermeras y otros profesionales sanitarios. Depende de:\n- Recursos humanos\n- Recursos o equipamientos materiales:\n-Cadena móvil: vehículos frigoríficos, cajas isotérmicas, neveras portátiles, portavacunas, acumuladores de frío (ice packs) y controladores de temperatura.\n-Cadena fija: cámaras frigoríficas, congeladores y frigoríficos.\nCajas o contenedores isotérmicos\nEl material utilizado es poliestireno expandido o poliuretano. Tienen que ser compactos, sólidos, aislados y herméticos. Mantienen el frío durante el transporte y permiten el almacenamiento en caso de avería eléctrica del frigorífico. Tienen la propiedad de conservar el frío aproximadamente entre 2 y 6 días. Es recomendable que cada centro de vacunación tenga siempre, al menos, una unidad.\nNeveras portátiles\nUtilizadas para el transporte de pocas unidades y en trayectos cortos desde el punto de vacunación hasta otros lugares periféricos como consultorios locales, colegios o domicilios. Usadas también como material de almacenaje de vacunas cuando se produce un corte aislado del suministro eléctrico o una limpieza del frigorífico. Tienen la propiedad de conservar el frío entre 3 y 7 días. Para lograr un buen funcionamiento, es recomendable que se abran lo menos posible.\nPortavacunas\nReservados para cuando se transportan mínimas cantidades de vacunas y en un trayecto corto desde el punto de vacunación hasta el lugar de la administración. Su capacidad de enfriamiento oscila entre 12 y 36 horas.\nAcumuladores de frío\nUtilizados en la cadena móvil en los contenedores isotérmicos, neveras portátiles y portavacunas y en la cadena fija, principalmente, en el frigorífico. Se trata de recipientes de material plástico rellenos de un líquido no tóxico como agua, glicoles o gel viscoso. Son reutilizables indefinidamente. Para un uso correcto y evitar la congelación de las vacunas, no deben entrar en contacto directo con las adyuvadas; para ello, se dispondrá la separación entre ambas con cartones rígidos y gruesos, papel arrugado o placas de poliestireno. Mantienen la temperatura adecuada de conservación hasta 24 horas.\nControladores de temperatura\nSu principal característica será comprobar el funcionamiento correcto de las cadenas tanto móvil como fija. Existen diferentes tipos, y los más utilizados son los siguientes:\n- Termógrafos: miden la temperatura de forma continua y automática\n- Indicadores químicos:\n- Indicadores de umbral crítico de temperatura: etiqueta autoadhesiva que avisa de una temperatura superior a la deseada durante el transporte.\n-Indicadores de congelación: ampolla rellena de un líquido azul oscuro pegada a un papel de filtro blanco, que se rompe y tiñe de color azul oscuro el papel de filtro si las vacunas han estado sometidas a temperaturas por debajo de 4ºC o 0ºC, según tipo usado. Se trata de indicadores de un solo uso o irreversibles.\n-Indicadores para acumuladores de frío: reversibles, advierten de la congelación de las vacunas muy sensibles a la congelación como la de tétanos-difteria de carga antigénica reducida (Td), DTPa y sobre todo la de hepatitis B, cuyo punto de congelación es −0,5ºC, por contacto con el acumulador. Se trata de una etiqueta autoadhesiva que se coloca sobre el acumulador de frío descongelado. El resultante es:\n- Apto para el transporte: el acumulador ha estado expuesto a temperaturas por encima de 4ºC.\n- No apto para el transporte: existe riesgo de congelación, el acumulador ha estado sometido a temperaturas por debajo de −4ºC.\n-Indicadores de tiempo y temperatura: permiten el registro de la temperatura durante el tiempo que dura el transporte. La lectura de estos indicadores debe hacerse en el momento de la recepción, tan pronto como se abra el pedido, y comprobar que las vacunas se han mantenido de forma correcta durante el transporte. Pueden usarse para controlar cualquier vacuna expuesta a temperaturas, tiempos o ambos fuera del rango aceptable. La base del funcionamiento es una tira de papel poroso y un reservorio de producto químico pigmentado en color azul; ambos se encuentran separados por una tira reactiva. La aparición de coloración azul es una estimación del tiempo de exposición por encima de la temperatura umbral (10ºC).\n- Termómetros\n- Termómetro digital: debe situarse en el exterior del frigorífico, visible y alejado de cualquier fuente de calor. Consta de un cable con un sensor que ha de colocarse en la zona central del frigorífico separado de la puerta y de las paredes. Según modelo, se recomienda sumergir el sensor de temperatura en un líquido con punto de congelación más bajo que el agua, como el suero salino o una solución alcohólica, para que los registros de variaciones de temperaturas máximas y mínimas sean significativos y que no sean cambios de muy corta duración, que resultan irrelevantes. Este tipo de termómetro permite conocer una doble lectura de la temperatura del frigorífico: por un lado, la temperatura actual del exterior e interior y, por otro, la temperatura máxima y mínima desde la última medición.\nEs muy importante resetear el termómetro un avezanotadas las mediciones del día.Ambas mediciones se deben anotar en una gráfica de control mensual.\n-Termómetro de mercurio de máxima y mínima: formado por un tubo en forma de U, actualmente en desuso, disponía de dos columnas, con un marcador en la columna de temperatura máxima y mínima. La temperatura actual del frigorífico se visualizaba en sendas columnas, debiendo indicar la misma temperatura tanto en la columna de las máximas como en la de las mínimas. Una vez realizada la medición, se reseteaba el termómetro con un imán.\n2. CONSERVACIÓN\nLa temperatura óptima de conservación en los centros sanitarios está entre 2ºC y 8ºC; cualquier exposición fuera de este rango puede acarrear una pérdida de respuesta inmunitaria de la vacuna.\nLa vacuna debe conservarse en el embalaje original para protegerlo de la luz.\nLa pérdida de la capacidad inmunizante es siempre permanente, acumulativa e irreversible, y puede ser debida a tres factores externos: la temperatura por congelación o por calor, por la luz y por el tiempo de exposición; pero también pueden ser provocados por factores intrínsecos de la vacuna.\nLa vacuna de Pfizer frente a COVID-19 requirió excepcionales medidas en cuanto a la cadena de frío, conservándose a temperaturas de −90ºC a −60ºC con posterior descongelación y breve tiempo de uso por sus especiales características de fragilidad.\n2.1 Factores intrínsecos de la vacuna\nInducidos por el tipo de cepa, los estabilizantes, los conservantes, los diluyentes y los residuos, la caducidad y la forma de presentación:\n- Los envases multidosis deben ser administrados en la misma sesión.\n- Las vacunas liofilizadas, deben ser utilizadas antes de las 8 horas, la triple vírica a los 30 min de la reconstitución.\n2.2 Factores extrínsecos de la vacuna\n- Termoestabilidad\n-Sensibles a la congelación: toxoide diftérico; toxoide tetánico; tosferina; polio inactivada; Haemophilus influenzae, tipo b; gripe; neumococo; meningococo C; hepatitis A; hepatitis B; tifoidea inactivada; triple vírica (disolvente) y todas las combinaciones de estas vacunas.\n- No sensibles a la congelación: triple vírica (liofilizado); rabia; rotavirus (Rotarix), varicela (liofilizado); BCG (vacuna de Calmette-Guérin); polio oral; fiebre amarilla.\n- Test de agitación o floculación: al agitar enérgicamente el vial que ha podido congelarse aparecen una serie de partículas granulosas o flóculos, el líquido se presenta menos turbio y comienza a depositarse en el fondo, mientras que un vial bien conservado es sin gránulos y turbio. Al cabo de 60 min, los cristales de hielo forman partículas en suspensión, que al ser más pesadas sedimentan de manera compacta en el fondo y al inclinarlo se mueven con mucha dificultad.\n- Sensibles al calor: triple vírica; varicela; gripe y polio oral.\n- No sensibles al calor (termoestables): toxoide diftérico; toxoide tetánico; hepatitis B, meningococo C, neumococo conjugada, rabia y virus del papiloma humano (VPH) (Gardasil).\n- Fotoestabilidad\nLas vacunas que presentan mayor riesgo de afectación por el efecto de la exposición a la luz son triple vírica; varicela; gripe; Haemophilus influenzae, tipo b; BCG; meningococo C; hepatitis A; polio oral y polio inactivada.\n3. ALMACENAMIENTO: FRIGORÍFICO\nConsiderado como la parte esencial del almacenamiento de la cadena de frío fija. El éxito depende de una buena logística.\n- Conectar a la red general eléctrica de forma directa mediante enchufe de fuerza, con toma de tierra a un circuito con generador que aporte electricidad en caso de interrupción de la electricidad, y como medida de seguridad nunca debe estar enchufado simultáneamente con otros aparatos eléctricos y debe estar señalizado en el propio enchufe.\n- Disponer de sistema de alarma y de un generador eléctrico de emergencia para casos de desconexión, avería o corte del suministro eléctrico.\n- Disponer de termostato que mantenga la temperatura ideal entre 2ºC y 8ºC y de congelador que proporcione temperaturas de −15ºC a −25ºC.\n- Contar con termógrafo que permita registrar la temperatura de forma continuada y saber las oscilaciones de temperatura que haya tenido el frigorífico en un periodo de tiempo.\n- La goma de la puerta debe estar intacta para garantizar el cierre hermético. La nevera o expositor se colocará sobre un plano recto y firme, separado unos 15-20 cm de la pared, que permita la libre circulación del aire y evite el sobrecalentamiento del aparato. Permanecerá alejado de la exposición directa del sol o de cualquier otra fuente de calor.\n- En el exterior de la puerta deben colocarse documentos importantes como:\n- Aviso: NO ABRIR y NO DESCONECTAR.\n- Teléfonos de contacto, fax y correos electrónicos de los responsables con los que se contactaría en caso de rotura de la cadena de frío.\n- Hoja de registro de las temperaturas máximas y mínimas.\n- Protocolo de actuación (debe ser conocido por todos los profesionales) de la cadena de frío.\n- Descongelar cada 6-12 meses o con capa de escarcha superior a 0,5 cm.\n- No se deben utilizar los frigoríficos tipo no frost porque no mantienen la temperatura estable ni uniforme en su interior.\n- Las bandejas deben ser de rejilla o estar perforadas para evitar la humedad y el depósito de agua.\n- Debe ser de uso exclusivo para el almacenamiento de las vacunas. No almacenar con alimentos, bebidas, medicamentos y muestras de laboratorio.\n- El volumen de vacunas almacenadas no debe exceder del 50 % de la capacidad total del frigorífico y debe colocarse de forma que permita la circulación del aire por el interior.\n- Los envases no deben tocar las paredes, guardando una distancia mínima de 5 cm. Deben conservarse en su envase original hasta el mismo momento de la administración.\n- Se deben colocar agrupadas por tipos y lotes, y facilitar su visión mediante el etiquetado donde se indique el nombre del compuesto. Colocar en la parte de delante las vacunas que tengan la fecha de caducidad más próxima. Retirar las vacunas caducadas.\n- Las vacunas de uso más frecuente se ubicarán en la parte más accesible. No deben guardarse en las puertas.\n- Colocar en los estantes más fríos (en general, cercanos al congelador) las vacunas de gérmenes más sensibles al calor.\n- En el estante inferior, colocar las botellas de agua y/o de suero fisiológico para mantener la temperatura en caso de avería o corte de suministro.\n4. ACTUACIÓN ANTE LA ROTURA DE LA CADENA DE FRÍO\nCuando se sospecha que las vacunas han estado sometidas a temperaturas superiores a 15ºC o menores a 0ºC, se debe consultar la termoestabilidad de las vacunas afectadas y, en caso de duda, notificar de forma inmediata la incidencia al coordinador responsable del área o distrito sanitario. En la hoja de notificación de incidencias de rotura en la cadena de frío, se indica el puesto de vacunación y la persona responsable. Además, en dicha hoja, se le informará acerca de lo siguiente:\n- Tiempo aproximado del corte del suministro eléctrico o mal funcionamiento. En ambos casos, si se desconoce el tiempo real, será el del tiempo que haya transcurrido desde el último registro.\n- Indicación de la temperatura máxima y mínima, así como la actual en el interior y el exterior del frigorífico.\n- Tipo de vacunas afectadas, indicando los nombres comerciales, el número de dosis, los lotes y la fecha de caducidad, así como el aspecto físico de las estas.\n- Breve descripción de los motivos de las posibles causas del problema y de las medidas tomadas.\nCuando se prevea que la avería pueda ser de larga duración o de duración indefinida, se deben trasladar a otro frigorífico auxiliar, a neveras portátiles o a cajas isotérmicas que contengan acumuladores de frío e indicadores de monitorización de temperatura.\nMantener la puerta cerrada y con un aviso ostensible que prohíba su apertura y la administración de las vacunas.\nInformar al servicio de mantenimiento para que corrija la avería a la mayor brevedad posible.\nInmovilizar las vacunas y rotularlas con el mensaje “NO USAR”.\nUna vez realizada la comprobación y, si se consideran APTAS, es recomendable que sean administradas lo antes posible, ya que puede haberse reducido su periodo de caducidad.\nEste protocolo debe estar al alcance de todo el equipo y debe ser de obligado cumplimiento darlo a conocer a todo el personal sustituto.\nTodo el personal sanitario debe conocer los principios básicos del manejo de las vacunas, incluyendo qué hacer cuando llega un envío y quéhacerencasodeunfallodelequipoouncortede energía.\n5. RESUMEN DE LA CADENA DE FRÍO\nBIBLIOGRAFÍA\n- Cólera. Información para el viajero [Internet]. Ministerio deSanidad, Servicios Sociales e Igualdad [citado 21 de abril de2021]. Recuperado a partir de:\n[https://www.mscbs.gob.es/](https://www.mscbs.gob.es/profesionales/saludPublica/sanidadExterior/docs/COLERA.pdf) [profesionales/saludPublica/sanidadExterior/docs/COLERA.pdf](https://www.mscbs.gob.es/profesionales/saludPublica/sanidadExterior/docs/COLERA.pdf)\n- ComitéAsesordeVacunas(CAV-AEP).Manualdevacunasenlínea de la AEP [Internet]. Madrid: AEP; 2021 [citado 21 deabril de 2021]. Recuperado a partir de:\n[https://vacunasaep.](https://vacunasaep.org/documentos/manual/manual-de-vacunas) [org/documentos/manual/manual-de-vacunas](https://vacunasaep.org/documentos/manual/manual-de-vacunas)\n- ConsejoAsesordeVacunacionesdeEuskadi.Clasificacióndelasvacunas.En:Manualdevacunaciones[Internet].Departamento de Salud del Gobierno Vasco; 2020 [citado 21 de abrilde 2021]. Recuperado a partir de:\n[https://www.osakidetza.](https://www.osakidetza.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/1_2_clasificacion-vacunas.pdf) [euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/1_2_clasificacion-vacunas.pdf](https://www.osakidetza.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/1_2_clasificacion-vacunas.pdf)\n- Consejo Asesor de Vacunaciones de Euskadi. Manual de vacunaciones [Internet]. Departamento de Salud del Gobierno Vasco; 2020 [citado 21 de abril de 2021]. Recuperado apartir de:\n[https://www.euskadi.eus/contenidos/informacion/](https://www.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/00-MANUAL-VACUNACIONES-2020.pdf) [manual_vacunaciones/es_def/adjuntos/00-MANUAL-VACUNA-CIONES-2020.pdf](https://www.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/00-MANUAL-VACUNACIONES-2020.pdf)\n- Forcada Segarra JA. Generalidades de las vacunas [Internet]. Asociación Española de Vacunología; 2019 [citado 21 de abrilde 2021]. Recuperado a partir de:\n[https://www.vacunas.org/](https://www.vacunas.org/generalidades/) [generalidades/](https://www.vacunas.org/generalidades/)\n- Forcada Segarra JA, Garcés-Sánchez M. ¿Podemos aliviar eldoloral vacunar? Madrid: Undergraf; 2019.\n- García Sánchez N, Merino Moína M, García Vera C, LacartaGarcíaI,CarbonellMuñozL,PinaMarquesBycols.Aliviodeldolor y el estrés al vacunar. Síntesis de la evidencia. RecomendacionesdelComitéAsesordeVacunasdelaAEP[Internet].RevistaPediatríaAtenciónPrimaria.2015;17:317-27[citado21de abril de 2021]. Recuperado a partir de:\n[https://pap.es/fi-](https://pap.es/files/1116-2032-pdf/RPAP_1098_Alivio_dolor_vacunar.pdf) [les/1116-2032-pdf/RPAP_1098_Alivio_dolor_vacunar.pdf](https://pap.es/files/1116-2032-pdf/RPAP_1098_Alivio_dolor_vacunar.pdf)\n- Grupo de trabajo técnico de vacunación COVID-19 de la Ponencia de Programa y Registro de Vacunaciones. Estrategiade población frente a COVID-19 en España [Internet]. Consejo Interterritorial del Sistema Nacional de Salud. Ministeriode Sanidad; 2021 [citado 20 de mayo de 2021]. Recuperado apartir de:\n[https://docreader.readspeaker.com/docreader/?js-](https://docreader.readspeaker.com/docreader/?js-)mode=1&cid=cesks&lang=es_es&url=https%3A%2F% [2Fwww](http://www/). [mscbs.gob.es%2Fprofesionales%2FsaludPublica%2Fpre-vPromocion%2Fvacunaciones%2Fcovid19%2Fdocs%-2FCOVID-19_Actualizacion7_EstrategiaVacunacion.pdf&referer=https%3A%2F%2Fwww.mscbs.gob.es%2F&v=-Google%20Inc](https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/covid19/docs/COVID-19_Actualizacion7_EstrategiaVacunacion.pdf)\n- Grupo de trabajo vacunación en población adulta y grupos de riesgo de la Ponencia de Programa y Registro de Vacunaciones.Vacunación en población adulta [Internet]. Comisión de SaludPública del Consejo Interterritorial del Sistema Nacional deSalud. Ministerio de Sanidad, Consumo y Bienestar Social; 2018[citado 21 de abril de 2021]. Recuperado a partir de: https://www\n[.mscbs.gob.es/profesionales/saludPublica/prevPromo-](https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/programasDeVacunacion/docs/Vacunacion_poblacion_adulta.pdf) [cion/vacunaciones/programasDeVacunacion/docs/Vacuna-cion_poblacion_adulta.pdf](https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/programasDeVacunacion/docs/Vacunacion_poblacion_adulta.pdf)\n- OMS.Vacunas[Internet].OMS[citado21deabrilde2021].Recuperado a partir de:\n[https://www.who.int/health-topics/vac-](https://www.who.int/health-topics/vaccines-and-immunization#tab%3Dtab_1) [cines-and-immunization#tab=tab_1](https://www.who.int/health-topics/vaccines-and-immunization#tab%3Dtab_1)\n- Ponencia de Programa y Registro de Vacunaciones. Calendario acelerado de vacunaciones[Internet].Comisión de Salud Pública del Consejo Interterritorial del Sistema Nacional de Salud. Ministerio de Sanidad, Consumo y Bienestar Social; 2019 [citado 21 de abril de 2021]. Recuperado a partir de:\n[https://](https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/calendario-y-coberturas/docs/Calendario_Acelerado_Vacunaciones.pdf) [www.mscbs.gob.es/profesionales/saludPublica/prevPromo-cion/vacunaciones/calendario-y-coberturas/docs/Calenda-rio_Acelerado_Vacunaciones.pdf](https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/calendario-y-coberturas/docs/Calendario_Acelerado_Vacunaciones.pdf)\n- Rotavirus[Internet]. Centro para el control y la prevención de enfermedades(CDC)[citado21deabrilde2021].Recuperado a partir de:https:/\n[/www](http://www.cdc.gov/rotavirus/clinical-sp.html). [cdc.gov/rotavirus/clinical-sp.html](http://www.cdc.gov/rotavirus/clinical-sp.html)", "language": null, "image": null, "pagetype": null, "links": ["tel:946522986", "https://api.whatsapp.com/send?phone=+34692063088", "https://campusvirtual.salusplay.com/", "https://www.salusplay.com/usuario/acceder", "https://www.salusplay.com/", "https://www.salusplay.com/master-enfermeria", "https://www.salusplay.com/expertos-universitarios-enfermeras", "https://www.salusplay.com/cursos", "https://www.salusplay.com/eir", "https://www.salusplay.com/ope-enfermeria", "https://www.salusone.app/", "https://www.salusplay.com/demo-masters", "https://www.salusplay.com/master-enfermeria", "https://www.salusplay.com/expertos-universitarios-enfermeras", "https://www.salusplay.com/cursos", "https://www.salusplay.com/eir", "https://www.salusplay.com/ope-enfermeria", "https://www.salusone.app/", "https://www.salusplay.com/demo-masters", "https://www.salusplay.com/conocenos", "https://www.salusplay.com/salusteca", "https://www.salusplay.com/blog", "https://www.salusplay.com/contacto", "https://www.salusplay.com/verificador", "https://www.salusplay.com/meritos-enfermeria-comunidades-autonomas", "https://campusvirtual.salusplay.com/", "https://www.salusplay.com/usuario/acceder", "https://www.salusplay.com/", "https://www.salusplay.com/apuntes", "https://www.salusplay.com/apuntes/familiar-y-comunitaria", "https://www.mscbs.gob.es/profesionales/saludPublica/sanidadExterior/docs/COLERA.pdf", "https://www.mscbs.gob.es/profesionales/saludPublica/sanidadExterior/docs/COLERA.pdf", "https://vacunasaep.org/documentos/manual/manual-de-vacunas", "https://vacunasaep.org/documentos/manual/manual-de-vacunas", "https://www.osakidetza.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/1_2_clasificacion-vacunas.pdf", "https://www.osakidetza.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/1_2_clasificacion-vacunas.pdf", "https://www.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/00-MANUAL-VACUNACIONES-2020.pdf", "https://www.euskadi.eus/contenidos/informacion/manual_vacunaciones/es_def/adjuntos/00-MANUAL-VACUNACIONES-2020.pdf", "https://www.vacunas.org/generalidades/", "https://www.vacunas.org/generalidades/", "https://pap.es/files/1116-2032-pdf/RPAP_1098_Alivio_dolor_vacunar.pdf", "https://pap.es/files/1116-2032-pdf/RPAP_1098_Alivio_dolor_vacunar.pdf", "https://docreader.readspeaker.com/docreader/?js-", "http://www/", "https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/covid19/docs/COVID-19_Actualizacion7_EstrategiaVacunacion.pdf", "https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/programasDeVacunacion/docs/Vacunacion_poblacion_adulta.pdf", "https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/programasDeVacunacion/docs/Vacunacion_poblacion_adulta.pdf", "https://www.who.int/health-topics/vaccines-and-immunization#tab%3Dtab_1", "https://www.who.int/health-topics/vaccines-and-immunization#tab%3Dtab_1", "https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/calendario-y-coberturas/docs/Calendario_Acelerado_Vacunaciones.pdf", "https://www.mscbs.gob.es/profesionales/saludPublica/prevPromocion/vacunaciones/calendario-y-coberturas/docs/Calendario_Acelerado_Vacunaciones.pdf", "http://www.cdc.gov/rotavirus/clinical-sp.html", "http://www.cdc.gov/rotavirus/clinical-sp.html", "#capaMasters", "https://contenidos.salusplay.com/master-premium-farmacologia", "https://contenidos.salusplay.com/master-premium-emergencias-enfermeria-urgencias", "https://contenidos.salusplay.com/master-emergencias-enfermeria-urgencias", "https://contenidos.salusplay.com/master-gestion-liderazgo-enfermeria", "https://contenidos.salusplay.com/master-farmacologia-enfermeria", "https://contenidos.salusplay.com/master-enfermeria-basada-en-evidencias-investigacion", "https://contenidos.salusplay.com/master-enfermeria-digital-acreditado", "https://contenidos.salusplay.com/master-salud-digital-enfermeria", "https://contenidos.salusplay.com/expertos-universitarios-online-enfermeria", "https://www.salusplay.com/cursos", "https://contenidos.salusplay.com/solicitar-beca-salusplay", "https://contenidos.salusplay.com/solicitar-beca-salusplay", "https://www.salusplay.com/salusplayconf", "https://www.salusplay.com/blog/", "https://twitter.com/salusplay", "https://www.instagram.com/salusplay/", "https://www.facebook.com/salusplay", "https://www.linkedin.com/company/salusplay", "https://www.youtube.com/user/prescripcionenfermer", "mailto:info@salusplay.com", "https://www.salusplay.com/aviso-legal", "https://www.salusplay.com/politica-de-privacidad", "https://www.salusplay.com/politica-de-cookies"]}