{"title": "PDF", "author": "PDF", "url": "acpua.aragon.es/sites/default/files/2022-03-02_reacu_protocoloevaluacioninclusionmenciondual.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": " \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \nPROTOCOLO  DE EVALUACIÓN  PARA  \nLA INCLUSIÓN DE LA MENCIÓN DUAL  \n \nConforme al  Real Decreto 822/2021, de 28 de septiembre, por el que \nse establece la organización de las enseñanzas universitarias y del \nprocedimiento  de aseguramiento de su calidad   \n \n \n \n \n \n \n \nAprobado en la reunión de REACU de 2 de marzo de 2022  \n REACU  \nRed Española de Agencias  \nde Calidad Universitaria   \n \nPROTOCOLO DE EVALUACIÓN   \nINCLUSIÓN MENCIÓN DUAL  \n  \n \n  \n02/03/ 2022 1 \n  REACU  \nRed Española de Agencias  \nde Calidad Universitaria  \nMENCIÓN DUAL EN LAS ENSEÑANZAS UNIVERSITARIAS DE GRADO Y  \nMÁSTER  \nEste Protocolo establece la estructura básica para la evaluación de la Mención Dual acordada por \nlas agencias de calidad universitaria integradas en la Red Española de Agencias de Calidad \nUniversitaria (REACU).  \nLa Mención Dual se regula por el artículo 22 del Real Decreto 822/2021, de 28 de septiembre, por \nel que se establece la organización de las enseñanzas universitarias y del procedimiento de \naseguramiento de su calidad (en lo sucesivo RD 822/2021 ). Dicha reg ulación de la Mención Dual \nse integra en el Capítulo VI del RD 822/2021  denominado “Estructuras curriculares específicas y \nde innovación docente en las enseñanzas universitarias oficiales” . En concreto, el RD 822/2021  \nestablece  en el artículo 22 la posibil idad de que  “los títulos universitarios oficiales de Grado y de \nMáster podrán incluir la Mención Dual, que comporta un proyecto formativo común que se \ndesarrolla complementariamente en el centro universitario y en una entidad colaboradora, que \npodrá ser un a empresa, una organización social o sindical, una institución o una administración, \nbajo la supervisión y el liderazgo formativo del centro universitario, y cuyo objetivo es la adecuada \ncapacitación del estudiantado para mejorar su formación integral y me jorar su empleabilidad”.  \nSi bien el artículo 13.3 del RD 822/2021  establece que las enseñanzas oficiales de Grado pueden \ncomplementarse con la incorporación de menciones que suponen “una intensificación curricular \no itinerario específico en torno a un aspe cto formativo determinado del conjunto de \nconocimientos, competencias y habilidades que conforman el plan de estudios de dicho título, y \nque complementan el proyecto formativo general del Grado”, al establecerse con claridad en el \nartículo 22 el alcance de  la Mención Dual tanto a los Grados como a los Másteres universitarios \noficiales y establecérsele también una naturaleza distinta —la Mención Dual no hace referencia \nni a una intensificación curricular ni a un itinerario formativo específico —, la Mención D ual no \ndebe equipararse a una mención ordinaria de los títulos de Grado regulados por dicho artículo \n13.3, sino a una estructura curricular específica orientada a valorizar proyectos formativos \ncomunes que se desarrollan complementariamente entre centros u niversitarios y entidades \ncolaboradoras, tal y como se deduce de la lectura conjunta de los artículos 21 y 22 y del hecho ya \nreferido de que este último se integre en el Capítulo VI del RD 822/2021 . Se trataría por \nconsiguiente de un reconocimiento asociad o a una estructura curricular específica que las \nuniversidades en el ejercicio de su autonomía podrán incorporar en sus planes de estudios y que \nse reflejará en el Suplemento Europeo al Título, de forma análoga a lo establecido por el RD \n822/2021  para las Estructuras curriculares específicas y de innovación docente en su artículo 21, \nsiempre y cuando cumplan con el procedimiento específico que el presente Protocolo desarrolla \ny obtengan un informe de verificación o modificación favorable de la agencia de ev aluación \ncorrespondiente. Fruto de dicha evaluación favorable —y tal y como lo especifica el artículo 22 \nen su punto cuarto — “el correspondiente informe del órgano de evaluación externa competente \nconstatará que se puede otorgar la Mención Dual a aquellos títulos en los que concurran las \ncircunstancias establecidas”.  \nEl Protocolo de evaluación para la verificación de títulos universitarios oficiales (grado y máster) \nde REACU establece que “los objetivos de las estructuras curriculares específicas que se \nincorporen en la planificación de las enseñanzas deben responder a determinadas demandas de la \nsociedad, su permanente transformación y necesidad de nuevos conocimientos científicos, \ntecnológicos y humanísticos, y son coherentes con los objetivos formativos d el título.”  Los \nproyectos formativos comunes que se desarrollan complementariamente en el centro \nuniversitario y en una entidad colaboradora que pueden ser acreedores de la Mención Dual  \n \nPROTOCOLO DE EVALUACIÓN   \nINCLUSIÓN MENCIÓN DUAL  \n  \n \n  \n02/03/ 2022 2 \n  REACU  \nRed Española de Agencias  \nde Calidad Universitaria  \nsuelen estar orientados a dar respuesta a este tipo de demandas de la sociedad, ya que pueden \ncontribuir, entre otros factores, a lograr una capacitación adecuada del estudiantado, \nmejorándose tanto su integración profesional y empleabilidad cualificada como su formación \nuniversitaria integral.  \nLa solicitud de la Mención Dua l se deberá reflejar en la memoria del plan de estudios del título en \nel marco del procedimiento general de verificación, conforme a los especificado en el \nmencionado Protocolo de evaluación para la verificación  de REACU y en el caso de las titulaciones \nverificadas, deberá solicitarse conforme al  procedimiento para la modificación sustancial de los \nplanes de estudios, tal y como se recoge en el Protocolo de evaluación para la modificación de \ntítulos universitarios oficiales (grado y máster)  de REACU. Más en  concreto, la referencia a la \nMención Dual se deberá recoger , principalmente,  en el subapartado denominado “1.12  \nEstructuras curriculares específicas, justificación de sus objetivos” de la memoria . \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \nPROTOCOLO DE EVALUACIÓN   \nINCLUSIÓN MENCIÓN DUAL  \n  \n \n  \n02/03/ 2022 3 \n  REACU  \nRed Española de Agencias  \nde Calidad Universitaria  \nDIMENSIONES, CRITERIOS Y DIRECTRICES DE EVALUACIÓN  \n1. Diseño del proyecto formativo común  \n Los objetivos del proyecto formativo deben estar claramente definidos y alineados con \nlos objetivos del título y su justificación. Deben estar orientados hacia una adecuada \ncapacitación del estudiantado para mejorar su formación integral y empleabilidad.  \n El proyecto formativo deberá estar justificado, entre otros, por su interés académico, \ncientífico, profesional y social.  \n El proyecto formativo deberá desarrollarse complementariamente en el centro \nuniversitario y en una entidad colaboradora, que podrá ser una empresa, una \norganización social o sindical, una institución o una administración.  \n El proyecto formativo deberá contar con la supervisión y el liderazgo formativo del centro \nuniversitari o.  \n La universidad deberá especificar el número de plazas por curso ofertadas para el \nproyecto formativo. Dicho número deberá ser coherente con la disponibilidad de \nrecursos  materiales para el aprendizaje —tanto  en la universidad como en la entidad —, \nde pe rsonal académico y de apoyo a la docencia y de personal tutor en las entidades. La \npropuesta del proyecto formativo en ningún caso podrá suponer un incremento del \nnúmero de plazas inicialmente verificadas por la administración competente antes de la \nsolici tud de inclusión de la Mención Dual . \n El porcentaje de créditos, contemplados en el plan de estudios, que se desarrollen en la \nentidad colaboradora (empresa, organización, institución o administración), será de:  \n1.º Entre el 20 y el 40 por ciento de los cré ditos, en títulos de Grado.  \n2.º Entre el 25 y el 50 por ciento de los créditos en títulos de Máster Universitario.  \nDentro de tales porcentajes deberá incluirse el trabajo fin de Grado o de Máster.  \n La actividad formativa desarrollada de forma dual en la universidad y la entidad \ncolaboradora se alternará con una actividad laboral retribuida, a través del \ncorrespondiente contrato regulado en la legislación vigente1.  \n En el proyecto formativo se definir án las asignaturas, materias o módulos que lo \nintegran. Asimismo, se definirán los resultados de aprendizaje que se pretenden alcanzar \n(concretados en conocimientos o contenidos, competencias y habilidades o destrezas a \nalcanzar por el estudiantado), de fo rma coordinada y complementaria con los resultados \nde aprendizaje que se trabajen en el tiempo académico que el o la estudiante realiza en \nel centro universitario, siempre teniendo presente la unicidad del plan de estudios y del \nproyecto formativo que es e l Grado o el Máster de que se trate.  \n                                                 \n1 A fecha de aprobación de este Protocolo se trataría del contrato de formación en alternancia, que tendrá por objeto \ncompatibilizar la actividad laboral retribuida con los correspondientes procesos formativos en el ámbito, entre otros, \nde los estudios universitarios, tal como lo desarrolla el artículo 11.2 del Real Decreto Legislativo 2/2015, de 23 de \noctubre, por el que se aprueba el texto refundido de la Ley del Estatuto de los Trabajadores , siendo a su vez este  un \nartículo modificado tras su actualización publicada en el Real Decreto -ley 32/2021, de 28 de diciembre (publicado en \nBOE del 30/12/2021), que entra en vigor el 30/03/2022.   \n \nPROTOCOLO DE EVALUACIÓN   \nINCLUSIÓN MENCIÓN DUAL  \n  \n \n  \n02/03/ 2022 4 \n  REACU  \nRed Española de Agencias  \nde Calidad Universitaria  \n Se deberá asegurar en todo momento la posibilidad de compaginar la actividad formativa \nen el centro universitario y en la entidad colaboradora (empresa, organización, \ninstitución y administración). En este sentido, la planificación del proyecto formativo \ndeberá ser coherente con los resultados del proceso de formación y aprendizaje \ndiseñados y en especial con la dedicación prevista del estudiantado.  \n2. Criterios de acceso del estudiantado  \n La universidad deberá contar con mecanismos que formalicen e informen claramente al \nestudiantado sobre las vías de acceso, los procedimientos de admisión y abandono del \nproyecto formativo.  \n Los criterios de selección  del programa formativo deben ser públic os y de naturaleza \nacadémica, estar descritos con claridad, no inducir a confusión y ser coherentes con los \nobjetivos del programa.  \n En su caso, el proyecto formativo debe contemplar una adecuada organización de la \nmovilidad del estudiantado que incluya un reconocimiento de créditos consistente con \nlos resultados de aprendizaje del proyecto.  \n El o la estudiante que haya elegido cursar el proyecto formativo podrá si lo considera \noportuno abandonarlo y volver al itinerario general  siempre que no haya superado l a \nmitad de los créditos definidos en dicho proyecto.   \n3. Criterios de colaboración con las entidades  \n La universidad y la entidad colaboradora en la que el o la estudiante desarrolle parte de \nsu formación mediante un contrato laboral, tendrán que haber susc rito previamente un \nConvenio Marco de Colaboración Educativa, que recoge el convenio específico a firmar \nentre las partes de acuerdo con lo establecido por la Ley 40/2015, de 1 de octubre, de \nRégimen Jurídico del Sector Público.  \n En el mencionado convenio específico se concretará el proyecto formativo, y se indicarán \nlas obligaciones de las partes que lo suscriben, los mecanismos de tutoría y supervisión, \nlos sistemas de evaluación, y el resto de las condiciones que se consideren necesarias \npara la correcta  realización del proyecto formativo común.  \n4. Personal académico, de apoyo a la docencia y de tutorización en la \nentidad  \n El profesorado, el personal de apoyo a la docencia y el personal tutor  de la entidad \ndeberán ser adecuados para asegurar que se alcance n los objetivos y se adquieran  los \nresultados de aprendizaje del proyecto formativo .  \n Cada estudiante tendrá al menos una persona tutora designada por la universidad y otra \npersona tutora designada por la entidad.   \n \nPROTOCOLO DE EVALUACIÓN   \nINCLUSIÓN MENCIÓN DUAL  \n  \n \n  \n02/03/ 2022 5 \n  REACU  \nRed Española de Agencias  \nde Calidad Universitaria  \n El personal tutor de cada estudiante deberá supervisar conjuntamente el desarrollo del \nproyecto formativo, bajo el liderazgo de la persona tutora universitaria.  \n5. Recursos para el aprendizaje en la universidad y entidad  \n Los recursos materiales, infraestructuras y servicios necesarios disponibles tanto en la \nuniversidad como en la entidad colaboradora para el desarrollo de las actividades \nprevistas en el proyecto formativo deben ser suficientes y adecuados para asegurar su s \nresultados de aprendizaje previstos.  \n \n \n \n \n \n \n   \n ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}