{"title": "Una Dosis de Verdades: Los Mitos Sobre la Vacuna contra el COVID-19: Lo Que los Residentes del Condado Orange Necesitan Saber", "author": "Daniel Bonnells", "url": "https://espanol.orangecountyfl.net/sdnewsroom/docfl/2021/02/a-dose-of-truth-covid-19-vaccine-myths-what-orange-county-residents-need-to-know/", "hostname": "orangecountyfl.net", "description": "Para ver los mitos y verdades sobre la vacuna contra el COVID-19 actualizados, visite el sitio web de los Centros para el Control y la Prevención de Enfermedades (CDC). Los Mitos Sobre la Vacuna contra el COVID-19 - Última actualización el 5/17/2021. La vacuna contra el COVID-19 promete un alivio de la pandemia a nivel mundial. Desafortunadamente, ha habido mucha información incorrecta sobre la vacuna y su desarrollo. Aquí tiene algunos mitos y […]", "sitename": "Orange County Government Newsroom", "date": "2021-02-11", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Una Dosis de Verdades: Los Mitos Sobre la Vacuna contra el COVID-19: Lo Que los Residentes del Condado Orange Necesitan Saber\n[Seguridad y Salud Pública](https://espanol.orangecountyfl.net/sdnewsroom/docfl/category/public-health-safety/) [Centros para el Control y la Prevención de Enfermedades (CDC)](https://www.cdc.gov/coronavirus/2019-ncov/vaccines/facts.html).\nLos Mitos Sobre la Vacuna contra el COVID-19 - Última actualización el 5/17/2021.\nLa\n[vacuna contra el COVID-19](http://espanol.ocfl.net/vaccine) promete un alivio de la pandemia a nivel mundial. Desafortunadamente, ha habido mucha información incorrecta sobre la vacuna y su desarrollo.\nAquí tenemos a continuación algunos mitos y datos relacionados acerca de la vacuna:\nMito: La vacuna contra el COVID-19 no es segura porque fue desarrollada muy rápido.\nLa verdad: A pesar de que la vacuna fue desarrollada en tiempo récord, pasó por un riguroso proceso de aprobación para cumplir con todos los estándares de seguridad de la FDA. No se obviaron pasos ni se tomaron atajos. Está comprobado que la vacuna es segura y efectiva. Además, la investigación que respalda las vacunas que utilizan ARN mensajero (ARNm) lleva más de 30 años. Estos años de investigación han permitido que estas vacunas de ARNm estén listas con mayor rapidez.\nMito: A mí ya me dio COVID-19, por lo tanto, no necesito la vacuna.\nLa verdad: Si ya tuvo COVID-19, igual debe vacunarse una vez que se haya recuperado de la enfermedad y cumpla los criterios para suspender el aislamiento. Todavía no sabemos cuánto dura la protección que evita que vuelva a infectarse por COVID-19 una vez que se recuperó. Si bien no es tan frecuente, existe la posibilidad de que vuelva a infectarse. La evidencia actual sugiere que la inmunidad natural de una infección no dura tanto como la inmunidad que brinda la vacuna.\nMito: La vacuna no protege contra las nuevas cepas súper propagadoras del virus.\nLa verdad Hay nuevas variantes del virus que causa el COVID-19 propagándose en los Estados Unidos. Los datos actuales sugieren que las vacunas contra el COVID-19 autorizadas para ser utilizadas en los EE. UU. brindan protección contra la mayoría de las variantes. Sin embargo, algunas variantes podrían hacer que algunas personas se enfermen incluso después de haber recibido la vacuna completa. Uno de los motivos por los que se promueve la vacunación se debe a que cuanto más tiempo circule este virus entre la población, más variantes irán surgiendo. Cuanto antes nos vacunemos todos, antes lograremos detener la aparición de variantes, e incluso de supervariantes.\nMito: No necesito la vacuna por que los avances en cuidado médico - como la terapia con plasma y otros tratamientos- han progresado, y COVID-19 puede ser tratado fácilmente.\nLa verdad: Aunque los expertos en medicina han aprendido más acerca del COVID-19 y han ocurrido avances en los tratamientos, usted igual necesita vacunarse, ya que es la forma más segura de evitar infectarse por el virus. Los beneficios de las nuevas terapias son modestos, lo cual quiere decir que hasta el momento la vacuna es la mejor estrategia.\nMito: Seré COVID-19 positivo una vez me vacune.\nLa verdad: Usted no puede contraer la enfermedad del coronavirus al vacunarse porque la vacuna no contiene el virus vivo que causa el COVID-19.\nMito: La vacuna COVID-19 causa efectos secundarios graves.\nLa verdad: Efectos secundarios severos pueden ocurrir como con cualquier otra vacuna, pero estos son casos extremadamente raros. Los reportes más comunes de efectos similares son los que se han experimentado con otras vacunas e incluye dolor en el lugar de la inyección, fatiga y dolor de cuerpo. Experimentar estos efectos secundarios significa que su sistema inmunológico está respondiendo a la vacuna y creando anticuerpos contra el COVID-19. Los proveedores de las vacunas están poniendo en observación a las personas con antecedentes de anafilaxia durante 30 minutos y al resto de las personas por 15 minutos después de haber recibido la vacuna.\nMito: La vacuna es muy reciente y no nos sentimos cómodos en mi familia recibiéndola.\nLa verdad: Las vacunas se han probado hasta el final y son seguras. Actualmente, el riesgo que corren usted y su familia de enfermarse gravemente, ser hospitalizados o morir es mayor que el riesgo de sufrir cualquiera de las consecuencias no deseadas poco frecuentes de la vacuna. Debe informarse con datos creíbles y confiables de los CDC. Tenga cuidado con la información falsa y potencialmente dañina que circula en Internet. Obtenga información de fuentes confiables y tome una decisión educada.\nMito: El COVID-19 tiene una tasa alta de supervivencia; por lo tanto, no necesito la vacuna.\nLa verdad: Aunque el virus mata a un porcentaje alto de nuestra población más vulnerable (p. ej., personas mayores y personas con problemas de salud subyacentes), si usted no se vacuna, podría transmitirle el virus a una persona que se verá gravemente afectada o morirá a causa del virus. El virus también ha matado a personas jóvenes, personas saludables y a niños. A este punto, aún no entendemos los problemas de salud a largo plazo que puede causar el COVID-19 a una persona que haya tenido la enfermedad.\nMito: Puedo morir de una reacción alérgica a la vacuna.\nLa verdad: Hay una remota posibilidad de que la vacuna pueda causar una reacción alérgica en algunas personas, dentro del lapso de 1 hora de haber recibido la vacuna, pero esas reacciones generalmente son leves y no ponen en riesgo la vida. Los proveedores de vacunas observan por 30 minutos a las personas con antecedentes de anafilaxia y al resto de las personas por 15 minutos después de haber recibido la inyección. Millones de personas han sido vacunadas exitosamente en los Estados Unidos y alrededor del mundo.\nMito: La vacuna contra el COVID-19 trae un microchip de rastreo.\nLa verdad: Hay un video con información falsa circulando en los medios sociales que afirma que las vacunas contra el COVID-19 contienen un microchip \"que rastrea la ubicación del paciente\". No hay ningún microchip en la vacuna.\nMito: La vacuna contra el COVID-19 causa infertilidad en las mujeres.\nLa verdad: Simplemente no existen pruebas ni siquiera una teoría creíble para llegar a esta conclusión. Gran parte de esta información falsa se difunde a través de datos incorrectos que circulan en los medios sociales.\nMito: Me vacuné contra la influenza, entonces no necesito vacunarme contra el COVID-19.\nLa verdad: Falso. La vacuna contra la influenza y la vacuna contra el COVID-19 son completamente diferentes y deben administrarse por separado.\nMito: Si la vacuna contra el COVID-19 requiere dos dosis, yo realmente necesito solo una.\nLa verdad: Falso. Necesita las dos dosis, si es requerida por una vacuna en particular, para una completa inmunidad. La primera dosis según la marca, solo proporciona protección parcial.\nMito: El sitio de vacunación del Departamento de Salud de Florida en el Condado de Orange (DOH-Orange) que se encuentra en el Centro de Convenciones tira las dosis de vacunas no utilizadas al final del día.\nLa verdad: El Departamento de Salud de Florida en el Condado de Orange planifica cuidadosamente la cantidad de vacunas extraída y lista para que los residentes sean vacunados, de manera tal que no se descarte ninguna dosis.\nEl personal monitorea el cronograma a diario y controla dos veces la cantidad de dosis de vacunas que se extrae. Ha sido un enfoque exitoso. Sin embargo, si hay dosis sobrantes y no hay pacientes en el sitio de vacunación en el automóvil al final de un turno, las dosis se administran a los miembros del personal del DOH-Orange. Algunas dosis han tenido que descartarse, pero debido a un problemas con las agujas dañadas y han sido casos mínimos. El DOH-Orange solicita que no concurran al sitio para recibir dosis \"extra\" al final del día ya que es un sitio que atiende solo con cita previa.\nPara mayor información, visite\n[ocfl.net/vaccine](http://espanol.ocfl.net/vaccine). [Una Dosis de Verdades: Mitos y Verdades sobre la Vacuna | Lo Que Debe Saber](https://vimeo.com/527269159) desde [Orange TV](https://vimeo.com/orangetvfl) en [Vimeo](https://vimeo.com).", "language": null, "image": "https://newsroom.ocfl.net/wp-content/uploads/2021/02/Vaccine-Myths-vs-Facts-photo.jpg", "pagetype": "article", "links": ["#content", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/all-news/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/media-advisories/press-releases/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/press-box/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/media-gallery/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/directory", "http://espanol.ocfl.net/", "https://nextdoor.com/agency/orange-county-government/", "https://www.facebook.com/OrangeCountyFlorida", "https://twitter.com/OrangeCoFL", "https://www.instagram.com/ocfl/", "https://www.youtube.com/user/orangetvfl", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/social", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/category/public-health-safety/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/category/community-services/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/category/business/", "http://www.orangecountyfl.net/sdnetapps/docfl/nsp/Default.aspx", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/category/public-health-safety/", "https://www.cdc.gov/coronavirus/2019-ncov/vaccines/facts.html", "http://espanol.ocfl.net/vaccine", "http://espanol.ocfl.net/vaccine", "https://vimeo.com/527269159", "https://vimeo.com/orangetvfl", "https://vimeo.com", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/2021/02/community-redevelopment-area-in-orange-county-faqs/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/2021/02/orange-countys-housing-for-all-initiative-continues-providing-affordable-options-for-residents-despite-covid-19-challenges/", "#header", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/2023/09/orange-county-community-conference-a-beautiful-day-in-the-neighborhood/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/2023/09/september-2023-honoring-the-past-inspiring-the-future/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/2023/07/2023-florida-simulation-summit-a-forum-for-collaboration/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/affordable-housing/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/animal-services/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/arts-cultural-affairs/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/building-safety/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/convention-center/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/corrections/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/commissioners-press-releases/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/county-news/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/domestic-violence-commission/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/economic-development/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/education/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/environment/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/fire-rescue/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/florida-simulation-summit/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/mayor-demings/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/mst/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/mosquitoes/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/neighborhood-community-conference/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/orange-county-neighborhood-services/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/parks-and-recreation/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/pedestrian-safety/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/permitting/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/pulse/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/sustainability/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/tourist-development-tax/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/transportation/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/tag/utilities/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/category/public-health-safety/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/category/community-services/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/category/business/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/media-gallery/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/all-news/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/about-ocfl/", "https://vimeo.com/orangetvfl", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/press-box/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/media-advisories/press-releases/", "http://espanol.ocfl.net/Home/PrivacyPolicyTermsofUse.aspx", "http://espanol.ocfl.net/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/accessibility/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/the-source-directory/", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/mobile-apps-alerts/", "https://nextdoor.com/agency/orange-county-government/", "https://www.facebook.com/OrangeCountyFlorida", "https://twitter.com/OrangeCoFL", "https://www.instagram.com/ocfl/", "https://www.youtube.com/user/orangetvfl", "https://espanol.orangecountyfl.net/sdnewsroom/docfl/social"]}