{"title": "Medicina holística", "author": null, "url": "https://centrofundacionjulieta.cl/pages/esterilizacion", "hostname": "centrofundacionjulieta.cl", "description": "Centro Veterinario Fundacion Julieta", "sitename": "Centro Veterinario Fundacion Julieta", "date": "2023-01-01", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Centro Veterinario Fundación Julieta\nMedicina holística\nAcupuntura\nLa Medicina Tradicional China es una medicina de más de 3000 años de antigüedad. Su vertiente más conocida es la Acupuntura, que desde 1979 es reconocida por la Organización Mundial de la Salud como un método muy eficaz para mitigar y ayudar a resolver gran número de enfermedades y dolencias.\nLa Acupuntura consiste en colocar agujas en puntos específicos de los distintos Meridianos (conductos encargados de transportar el flujo de corriente del qi o energía vital) que recorren todo el cuerpo de nuestros animales (y de nosotros también).\nSu aplicación ayuda a restablecer y mantener la salud en equilibrio. Se utiliza para tratar distintas inflamaciones, dolores, problemas osteoarticulares, digestivos, de piel y más.\nFlores de Bach\nLas flores de Bach son 38 esencias florales obtenidas de flores silvestres y de algunos árboles y arbustos, que tienen distintas propiedades que ayudan a restituir el equilibrio energético de animales y personas.\nSe utilizan con muy buenos resultados principalmente en el tratamiento de problemas conductuales, ansiedad, estrés, agresividad, traumas, teniendo en cuenta que todo esto tiene una gran relación con las enfermedades que pueden presentar nuestros animales y nosotros mismos.\nEn muchos casos es importante acompañar las terapias con Flores de Bach con la asesoría de etólogos o conductistas\nConsulta Homeopática\nLa homeopatía es un método terapéutico de base científica que busca la curación de los animales o personas a través de sustancias de origen natural, que se adminiatran en microdosis.\nSe basa en 3 principios básicos:\n1. Ley de semejanza o similitud: plantea que toda sustancia que es capaz de provocar enfermedad en un individuo sano en dosis tóxicas, en dosis muchísimo menores es capaz de curar enfermedades cuyos síntomas y signos sean similares a los que produce en el individuo sano.\n2. Individualización del enfermo y no de la enfermedad\n3. Microdosis: Por medio de diluciones y dinamizaciones se obtiene el remedio homeopático\nReiki\nEl Reiki es una terapia que se caracteriza por la imposicion de manos ya sea en nuestros animales o en nosotros, que busca canalizar y transmitir energía vital, ayudando en el tratamiento de distintas patologías al ayudar a restablecer el equilibrio físico, mental y espiritual.\nReiki: La palabra Reiki está compuesta por dos vocablos: rei que significa energía universal y ki que significa energía vital", "language": null, "image": "https://centrofundacionjulieta.cl/cdn/shop/files/LOGO_PNG_1200x1200.png?v=1649773548", "pagetype": "website", "links": ["#MainContent", "/pages/quienes-somos", "/pages/por-que-elegirnos", "/pages/la-importancia-de-esterilizar", "/pages/vacunas", "/pages/consulta-medica", "/pages/vacunas", "/pages/destartraje", "/pages/esterilizacion", "https://fundacionjulieta.cl/", "/pages/ubicacion", "/account/login", "/", "/cart", "https://centroveterinariofundacionjulieta.agendapro.com/cl", "/pages/quienes-somos", "/pages/por-que-elegirnos", "/pages/la-importancia-de-esterilizar", "/pages/vacunas", "/pages/consulta-medica", "/pages/vacunas", "/pages/destartraje", "/pages/esterilizacion", "https://fundacionjulieta.cl/", "/pages/ubicacion", "/account/login", "/cart", "https://centroveterinariofundacionjulieta.agendapro.com/cl", "https://wa.me/56977405471", "https://www.instagram.com/centrofundacionjulieta/", "/"]}