{"title": "PDF", "author": "PDF", "url": "https://pdf.usaid.gov/pdf_docs/pnaau499.pdf", "hostname": "PDF", "description": "PDF", "sitename": "PDF", "date": "PDF", "id": "PDF", "license": "PDF", "body": "PDF", "comments": "PDF", "commentsbody": "PDF", "raw_text": "PDF", "text": "am a\n \ncon potrordd* a lo SALUD PARA TODOS EN EL AIRO 2000 \nEn 1977, la Asamblea Mundial de la Salud decidid qua la principal meta social de los Gobiernosy de la OMS en los Prdximos decenios debl'a consisti enen alcanzar para todos los ciudadanos del mundo el afio 2000 un grado de salud que les peimiliera Ilevar una vida socialy econdinicamne produc­ liva, es decir la meta conmtmnente denominada \"sahi para todos en el afio 2000'\". En 1978, la Conferencia Ifnernacional sobre Atencidn Prinaria de Salud (Ahna-Ata, dclardque la atencidn primaria de salu, i URSS)ono funcidn central c/l si.tena nacional de saludy parie integrante del desarrollo socialy eca,injco, es la clave para alcanzar esa meta. Subscuentemente, los Gobiernos se colnprometieron-en la Asamble, Afandial de la Salud a nivel mzndial y,en las reniones de los Cuerpos Directivo. de la OPS a nitel tegional-a darctnplimi'nto a las resoluciones adopta­ das para el loqro de la salud para todos. Esms mandatos cuhminaron en las Amiricas el 28 de septim­ bre de 1981 en la aprobacidn del Plan de Acc'dn para l instrunentacidn de las estrateias rcqwnales de salud para todos en el afio 2000 por el Constjo Directivo de la OP.S,.Dichas estrateqias habi'an sido aprobadv por el Conse'o Directivo en 1980 (Rsolncidn .1'). cons/ituyen hay en dta el/andamento de la politicay prog macidn de la OPS a mds de representar cl aporte de la Re'idn de las Amir'cas a las estrategias mundiales de la OAIS.El Plan de Accion aprobadopor el ConscJo Directivo contiene las metas regionales, asi' como las acciones que los Gobiernos (I las Amircasy minimas y lo.sotjetivos \nt Organizacidn deberdn realizar afin de loqgrr /a saludpara todos. El Plan, de cardcter contine ntal, e esencialncnte dindmico y estd diriqido no s/to a los problemas actuales sino tambin a aqanlios que se estima urgirdn en la aplica­ cidn de las es-trategias y en el cumpiniento cle los metas _' o/?'twos re4'ionales. dreas prioritarias que servirdn de base, Define tambin lastanto en el devarrollo del protrama cono en el de la infraerac­ tura necesaria, a las acciones nacionales e internacionales.El intercambioy la diseminacidn tie infornacidn cons/ti/ae una de las dreas priori/arias del Plan deAccidn. El prgrama de publicaciones de la OPS-qne incl 9e las ptublicaciones pridicas y cientif'­ easy los docamentos oficales-bha sido estracturado cno medio para fomentar las ideas conienidas en el Plan a travis de Ia difusitdn de datos sobre politicos, estrategias, programas de cooperacitn intema­ cionaly progresos reaizados en la colaboracidn con los paises de las A mirica, en la consecucidn de la meta de salud para todos en el afio 2000. Control de vectores \ncon posterioridad a los \ndesastres naturales \n1982 Publicaci6n Cicntffica No. 419 \nORGANIZACION PANAMERICANA DE LA SALUD \nOficina Sanitaria Panamericana, Oficina Regional de la \nORGANIZACION MUNDIAL DE LA SALUD\n \n525 Twenty-third Street, N.W.\n \nWashington, D.C. 20037, U.S.A.\n Publicada en inglhs (9182) con eluitulo: \nEmergency Vector Contwl after Natural Disaster \nLa publicaci6i, de esie manual, en ingl6s y espafiol, ha sido posi­ble gracia:i al apoyo linanciero tielhAgencia Canadiense para cl\n Desarrollo in ..rnacional (CIDA) y ieliOficina de Asistencia al Exterior en Casos de Desastre, de liAgencia para elD,!sarrollo In­\nternacional de los Estaclos Unidos de Am6rica (AID/OFDA). \nISBN 92 75 3141!9 5 \nOrganizaci6n Panamericana celiaSalud \nLas publicaciones de hi Organizaci6n Panamericana de liSalud estfin acogidas a l\nprotecci6n prevista por las disposiciones del Protocolo 2 de liaConvenci6n Universal deDerechos de Autor. Las entidades interesacias en reproducir o traducir en todo o en parte alguna publicaci6n tielaOPS icherain solicitar lioportuna aumorizaciin tcelaOficina de Publicaciones, Organizaci6n Panamericana de liSalud, Washington, D.C.\nLa Organizaci6n Pananiericana de hi Salud dari \n a eslas solicitudes consideracidn Iuny \nfavorable. \nLas denominaciones empleadas en esta publicaci6n y lhforma en clue aparecenpresentados los datos que Ccntiene no implican, de parte de liSecretarfa de liOrgarni­zacidn Panamericana de laSalud, juicio alguno sobre liacondicion jurkdica de ninguunode los paises, territorios, ciudades o zonas citados o de sus autoridades, ni respecto de li \ndelimitaci6n de sus fronteras. \nLa menci6n de determinadas sociedades mercantiles o del nombre comercial de tier­tos productors no implica clue liOr'ganizaci6n Panamericana td lhiSalud los apruebe o \nrecomniende con preferencia a otros anAlogos. Contenido \nPrefacio v\n \nAgradecimiento vii\nI itroducci6n \nix\n \nParte I: Exposici6n general\n \nCapftulo 1: El problema general 3\n \nCapftulo 2: Preparativos para casos de desastre \n 7\n \nCapftulo 3: \nAcci6n ulterior al desastre 11 Capftulo 4: Enfermedades relacionadas con \nvectores y roedores 17 \nParte II: Medidas de control de vectores especfficos\n \nCapftulo 5: Aedes aegypli 21\n \nCapftulo 6: Vectores anofelinos de la malaria \n 39 \nCapitulo 7: Cuiex quinquefasciatus y oiios mosquitos que constituyen \nmolestias 49\n \nCapitulo 8: \nMoscas, roedores y otros vectores 55 \nParte III: Consultores \nCapftulo 9: \nFunci6n de los consultores en ]a lucha antivectorial 67 Parte IV: Anexos \nAnexo I: Bibliograffa 75\n \nAnexo II: Suministros y equipo utilizables para vigilancia dce vectores\n \nAnexo III: Plaguicidas y sus aplicaciones en la lucha qufmica contra\n y de roedores 77\n \nvectores y roedores 79\n \nAnexo IV: Gufa de insecticidas, rodenticidas y equipo 89\n \nA\n Prefacio \nLa mayor parte de los pafses latinoamericanos son sumamente vulnerables a desastres naturales, como terremotos, huracanes, inundaciones, etc. Lasconsecuencias pueden inmediacas en lo que respecta ser a victimas y sufri­mientos, y a mis largo plazo pueden redundar en grave detrimento de los planes nacionales de desarrollo. \nLas secuelas de ciertos desastres han sido catastr6ficas: Nicaragua (1972),5.000 muertos; Honduras (1974), 6.000; Guatemala (1976), 26.000. Solo enPerdi, el terremoto de 1970 caus6 70.000 muertos y alrededor de 170.000 \nheridos. \nEl irea del Caribe es tambi6n vulnerable a ciertos desastres naturales, enparticular huracanes, siendo notorios los que asolaron Barbados en 1955,Haiti en 1964, Dominica y ia Reptiblica Dominicana en 1979, y Santa Lucia,Haiti y Jairaica en 1980. AdemAs, hubo terremotos en Trinidad y Tabago,Jamaica y Antigua, y la mayor parte de las islas se han visto afectadas porinundaciones y deslizarnientos. Los efectos de los desastres naturales se venagravados por el aislamiento fisico de esos paises y porque, en general, se ex­\ntienden a todo el territorio nacional. La preparaci6n para desastres es parte destacada de ]a estrategia general desalud para todos en el aho 2000. Probablemente no hay prueba mis estricta de]a calidad de la infraestructura de salud de un pais que un desastre naturalrepentino, sea un terremoto, un huracAn o una inundaci6n. El riesgo para el progreso economico es especialmente agudo en los paises en desarrollo mis pe­\nquenios. \nEn cierto modo, el preparativo mis importante en previsi6n de catistrofesnaturales es un sistema s6lido y bien concebido de prestaci6n de servicios de salud que comprenda la participaci6n habitual de la comunidad, debidamente \neducada de antemano. Ahora bien, para que la recuperaci6n a rafz de un \ndesastre natural en gran escala sea rApida es prec':o que los preparativos y \nprocedimientos especiales est6n bien establecidos con ik,,cha antelaci6n. Por \ndefinici6n, un desastre de gran magnitud es el que excede de la capacidad nor­\nmal de respuesta de una comunidad. \nLa serie dcemanuales sobre preparaci6n para casos de desastre publicada \npor la Organizaci6n Panamericana de la Salud trata de responder al deseo \nmanifiesto de los parscs miembros de que \"se difundan pautas y manuales \napropiados\" que taciliten al personal de salud de las Am6ricas el estableci­\nmiento de planes de preparativos y sistemas de adiestramiento de los recursos \nhumanos necesarios. Dado el caracter repentino con que se producen los \ndesastres y la importancia de una rapida adooci6n de medidas preventivas de \nla morbilidad y mortalidad potcnciales, es preciso que cada pais aplique una \ntecnologia apropiada y utilice sus propios recursos humanos durante el periodo \ninmediato de emergencia. El depender de recursos externos puede significar \nretrasos que tengan graves consecuencias para ]a salud y el bienestar de las \nproblaciones afectadas. \nEste manual e., complementario dc liagufa Adninistracidn sanitaria de ernert'encia \ncon posterioridad a los desastres naturales (OPS, Publicaci6n Cicntiffica No. 407, \n1981) y contiene directrices t6cnicas sobre capitulos especificos de dicha publi­\ncaci6n, que a su vez ofrece un cuadro general de utilidad para las autoridades y \nadministraciones encargadas de la prestaci6n de servicios de salud con posterio­\nridad a desastres en paises en desarrollo. El prcsente manual estAi destinado a \noficiales t6cnicos superiores que tengan que participar en la prestaci6n dcesoco­\nrros de salud a raiz de desastres. Dada la importancia die lIacolaboraci6n intersec­\ntorial para que la labor de socorro sea eficaz, el manual tambi6n ofrecc pautas \nrelativas a dicha cooperaci6n. \nLos principios y observaciones generales quc sc formulan son pertinentes \npara todo el mundo en dcsarrollo. Sin embargo, se destacan en particular las \nexperiencias y necesidades de Amrica Latina y cl Caribe. Es de esperar que \nesta obra sirva de marco de refcrcncia para la preparaci6n de manuales adap­\ntados a las condiciones dc cada pais y que los preparativos en previsi6n dc \ndesastres Ileguen a ser parte integrante de los planes nacionales de acci6n con \nvistas al logro de la salud para todos en el aflo 2000. \nDr. Hector R. Acufia \nDirector Agradecimiento \nLos consultores de la Organizaci6n Panamericana de la Salud que trabajaron en el Caribe despu6s del Huracin David, en 1979, sintieron la necesidad de es­tablecer pautas para la soluci6n del problema dce las enflermedades de transmi­si6n vectorial a raiz de desastres naturales. Este manual se ha preparado paraatender esa ncccsidad. Sc destina a los pafscs quc pudieran ser afectados pordichos desastres, y su finalidad es advertirles los posibles problemas relaciona­dos con vectorcs, y sus solucioncs, asif cono proporcionar pautas a los consul­torcs asignados a los parses para efectuar evaluaciones despu6s del desastre. \nEl manual se destina tanibiu'n a personal dc diversas especialidades, desdce ad­ministraci6n sanitaria hasta inspccci6n de prograrnas de lucha antivectorial. El examen que se hace de cicrtos tcmas quiza no sea suficiente para dar respuesta a todas las intcrrogantes t6cnicas que pueden plantearse. Por consiguiente, lainformaci6n so! debe completar con la lectura de las obras que se reseflan en la \nbibliografia. \nOrganizaci6n Panamericana de lia Salud \nGrupo de Trabajo Sobrc Lucha Antivectorial a Rafz\n \nde Desastres Naturales\n \n10-14 de noviernbre de 1980 Jacksonville, Florida\n \nMiembros \nDr. J. M. LamdinDr. L. J. Charles M6dico entom6logo\nConsultor de salud piblica United States Navy\nSaint John's, Antigua \n Alameda, California, E.U.A. \nvii viii Agradecimiento \nDr. J. A. Mulrennan Secretaria \nMedico entom6logo \nDepartamento de Salud y Dr. M. Nelson \nServicios de Rehabilitaci6n Medico entom6logo \nJacksonville, Florida, E.U.A. Organizaci6n Panamericana de la \nSalud \nDr. L. L. Sholdt Bogoti, Colombia \nMedico entom6logo \n(Relator) Dr. R. J. Tonn \nUnited States Navy M6dico entom6logo \nJacksonville, Florida, E.U.A. Organizaci6n Panarnericana de la \nSalud \nDr. R. T. Taylor Washington, D.C., E.U.A. \nMedico entom6logo \nCentros de Control de \nEnfermedades \nAtlanta, Georgia, E.U.A. \nEl Grupo agradece la valiosa contribuci6n de las siguientes personas al dltimo \nproyecto del manual: \nDr. D. Bown \nOrganizaci6n Panamericana de la Salud \nDr. D. Bradley \nEscuela de Higiene y Medicina Tropical de Londres \nDr. S. Breeland \nEstado de Florida \nDr. N. G. Gratz \nOrganizaci6n Mundial de la Salud \nDr. H. Mathis \nOrganizaci6n Mundial de la Salud \nDr. J. Nijera \nOrganizaci6n Panamericana de la Salud \nDr. C. Pant \nOrganizaci6n Mundial de la Salud \nDr. L. Self \nOrganizaci6n Mundial de la Salud \nSr. J. 0. Williams \nOrganizaci6n Panamericana de la Salud Introducci6n \nEste manual tiene por objeto facilitar a los gobiernos la soluci6n de los proble­mas relacionados con vectores y plagas que se presentan a raiz de ciertos desas­tres naturales. Tambi6n serA ttil para los grupos de evaluaci6n determinativade la probabilidad de que se produzcan situaciones de emergencia relaciona­das con enfermedades de transmisi6n vectorial. Los objetivos especificos del \nmanual son: \n1) Destacar los problerrds relacionados con vectores, roedores y plagas que puedan presentarse a rafz de un desastre natural.2) Facilitar informaci6n t6cnica para evaluar la necesidad de combatir los vectores y roedores despufs de un desastre natural.\n3) Proporcionar datos t6cnicos que permitan la adopci6n \n inmediata de \nmedidas de control a rafz de desastres. 4) Servir de base para la Iormulaci6n de programas nacionales e interna­cionales dc adiestramiento en evaluaci6n y control de enfermedades de transmisi6n vectorial consecutivas a desastres naturales.5) Proporcionar pautas para la preparaci6n y ejecuci6n de programas de vigilancia y lucha en condiciones de austeridad. \nComo cada desastre natural tiene ciertas caracterfsticas singulares, ningtnmanual puede abarcar todas las situaciones. El juicio individual, apoyado en elconocimiento de las condiciones ambientales, sanitarias, polfticas y ecorl6micasde la zona afectada, serirfi de orientaci6n para evaluar los problemas y encon­trar soluciones adecuadas y aceptables. Este manual facilita informaci6n acercade problemas especfficos relacionados con los vectores y contiene sugerencias \npara resolverlos. \nix Parte I\n \nExposicion general Capitulo 1 \nEl problema general \nAunque hay muchos tipos de desastres naturales, el manual solo se reliere a huracanes, ciclones, inundaciones, terremotos y erupciones volcdnicas. En cada caso, el ripido cambio de las condiciones del medio altera en general el modo de vida, io que puede ocasionar estados de tensi6n y trastornos de ]a salud en toda ]a poblaci6n. A menudo, 6 sta tiene que vivir hacinada y en malas con­diciones de higiene, lo que entrafia el riesgo de epidemias.Para el administrador sanitario, el t6 cnico de saneamiento, el entom6logo, el epidemi6logo y el especialista en lucha antivectorial, la distribuci6n de socorrosy otros trabajos alines implican una planificaci6n minuciosa. En ciertos desas­tres naturales hay una alarma lo bastante anticipada para impedir alg'unas se­cuelas. La planificaci6n preliminar, que consiste en el establecimiento de comi­ t6s de preparaci6n y ]a forniulaci6n de planes d': urgencia, puede reducir el riesgo. Ello se logra mediante preparativos sistemAticos, incluso asignaci6n de funciones a determinadas personas y establecimiento de relaciones interguber­namentales para el mejor aprovechamiento de los recursos disponibles. La planificaci6n para casos de emergencia, sin embargo, habrAi de ser lo bastanteamplia para que ]a respuesta sea flexible. La minuciosidad excesiva puede ser contraproducente e \nintitil. Aigunos manuales resefiacios en la bibliografia sefia­ ]an procedimientos administrativos para planificar y organizar actividades de\nsalud pdblica durante los desastres y con posterioridad \n a 6stos.La mayorfa de los programas de lucha antivectorial tienen procedimientosadministrativos estfiticos e inflexibles. En consecuencia, existe la tendencia a responder de manera rutinaria a las situaciones de desastre, siendo asf que 6stasexigen innovaci6n y flexibilidad. Un plan de emergencia para caso de desastrepodria mitigar este problema en parte, pero no totalmente. En efecto, quizi haya desorientaci6n, confusi6n y malgaste, por muy bien organizado y adap­table que sea el programa. Es posible una reacci6n exagerada a los riesgos efec­\n3 4 Control de vectores \nAPAREAMIENTO Y ALIMENTACION EN\n \nLASVIVIENDAS Y A PROXIMIDADmm 3\npromedlo deIngestl desangr. . 4,2 mm DIGESTION DE LA SANGRE\n \nPueden neceslrs dos Ingess d lsngre Y MADURACION DE LOS\n \npare I&primer ovlpos1clin HUEVOS = 2+ DIAS\n \nDISPERSION, APAREAMIENTO\n \nY ALIMENTACION . ,\n asmboa sexog -I'-Wtllosoc I dVP(ICO AL'BO.,\"D\n \n,. :.. z:;AGUA icar.. ESTANCADA\n \nIOeosmace acuden 5 sproxlmadamenle 5150\n pars paresamlenlo huevos pot ovlposlcld \nREPS TRA LA ECLOSION Y ANTES / 8'DE LA DISPERSION | j ,J,~n II*L T\"' 058mm hema:, )2-1 dil: t pe--d' do codi~nmschoo:1l-2 dil-'/,i =. ./- , nulaci6n~eld\ne.\n \nInc3+ d155 LOSIIUEVOS resias leI 9roacI6n \n dl extremo dos caclkn, en gerwal-bdominlsl hosts 2-5 mesas yalgurros \ndel macho a 180 I So \ndel dilo deIl noche epilslio IOel8s16n cu.Iquler momento 7Tdlas hasslls \nd 1-2 dills \nPUPA lLAVtoa dl..: , 5''\" 5LA+,\n%! machos;dis\n \n' \nPUPA1,6+ dIess P a8,~m~s-hembra\" \nIVI& \n2. 8+ dilla \n3&muds\n \ncfrcimlerlo durlsnle Is lase larval \nIII fia. \n2n muda\"Iose\n \nI + dIs \nIa mudm \nI mm \nIlass ESTADO LARVALI + Ella \nIsmayor parts do loe huevos \nocleeoran dlInmedlsto \n(ort. la ur/Jlr. M. (f'/1lhli I11(11 (,'aindr \nHistoria natural del Aedes aegypti. 5 Exposicidn general \ntivos o potenciales de transmisi6n de enferncdadcs por vectores, debido a ]aimposibilidad de prever exactamente las necesidades. Ese factor inevitable se deberA tener en cuenta al deterninar la disponibilidad de recursos y el uso 6p­timo de 6stos. En muchos casos el confusionismo y la reacci6n exagerada a rafz de tin desastre natural quedarin compensados en parte con el envio de gruposde evaluaci6n y control de insectos y roedores, cuya presencia serfi beneficiosa \npsicol6gicamente para Ia poblaci6n. \nLos desastres no producen \"nuevas\" enfermedades, pero al alterr las con­diciones ambientales pueden dar rafz a ]a intensificaci6n de la transmisi6n dce enfermedades ya existentes en una regi6n, por los siguientes medios: \n1) Efecto directo del rnedio fisico, debido po,' ejemplo a contaminaci6n \nfecal. \n2) Efecctos indirectos resultantes cn hacinamicnto, falta dce higiene, etc. \n3) Estfniulo o intensificaci6n de la migraci6n de personas. \n4) Intcrrupci6n de los programas ordinarios de lucha antivectorial. \n5) Redistribuci6n de las cspccies de vectores. \nCortes'a dd Dr. AL Giqlioli, Is/as Caimdn \nCriaderos de mosquito Aedes ae!Dpti. 63 Control de vectores \nHa de tenerse muy en cuenta que el riesgo de enfcrmedades transmitidas por \nvectores es mayor a raiz de todo desastre natural. Debe darse prioridad, por \nconsiguiente, a la pronta determinaci6n de ese riesgo en el perfodo que sigue al \ndesastre. Sin embargo, es importante sefialar que los desastres naturales no \nsiempre acarrean brotes de enfermcdades infecciosas. Ello es asf especialmente \nen el caso de las transmitidas por mosquitos, ya que el habitat de las larvas y los \npuntos de concentraci6n del insecto suelen quedar destruidos por el viento y las \ninundaciones. Por ello, es posible que algunas enfermedades, como la malaria, \nel dengue y la encefalitis, no se manifiesten hasta varias semanas despu~s del \ndesastre, si es que llegan a manifestarse. Capitulo 2 \nPreparativos para casos de desastre \nDeberfa existir un comit6 de emergencia para casos de desastre, encargadode mantener buenas condiciones de preparaci6n. Dicho comit6 habri de com­prender representantes de organismos ptiblicos y privados a cargo de los pro­blemas corrientes, que se intensifican con ocasi6n de desastres. Conviene queen el sector salud haya un subcomit6 de lucha antivectorial para actualizar losdatos sobre el estado y la distribuci6n de las enfermedades de transmisi6n vec­torial que son end6micas tanto en el pals como en las regiones vecinas. Debemantenerse al dfa ]a informaci6n sobre vigilancia entornol6gica de poblacionesde vectores y sobre emplazamiento y situaci6n en cuanto a personal, insectici­das y equipo de aplicaci6n de 6stos. El subcomit6 deberA ser responsable de lasoperaciones antivectoriales de emergencia. A tal efecto estari en condiciones deactuar sin las trabas burocrAticas corrientes en circunstancias normales; estarAintegrado por representantes de organismos del ministerio de salud, de otrosministerios y del sector privado, y su presidente puede ser el director de epide­miologfa, malariologfa o higiene del medio.En zonas muy expuestas a desastres naturales, el personal de lucha antivec­torial debe hacer ejercicios de simulaci6n de operaciones de emergencia en casode desastre a fin de depurar los procedimientos, adquirir prdctica y mantenersealerta. Aun cuando no exista un subcomit6 como el precitado, el personal delucha contra insectos y roedores puede establecer un sistema de alarma durantedesastres o con posterioridad a 6stos. En todos los programas deberA incluirse elcontinuo adiestramiento en el servicio del personal. Los servicios de adiestra­miento y evaluaci6n que ofrece la Organizaci6n Panamericana de la Salud faci­litardn a los administradores la identificaci6n y la soluci6n de los problemas que \nse plantean en los programas. \n7 8 Control de vectores \nEl programa de lucha antivectorial permitiri mantenerse al tanto de lo si­\nguiente: \n1) \tInstrumentos, medios auxiliares y actividades que se necesitan para \nvigilancia, evaluaci6n y control, inclusive: \na) \tmapas de zonas muy expuestas a la transmisi6n de enfermedades, \nindicativos del tamafio de las poblaciones de vectores, el aumento de \nlos criaderos de larvas y el emplazarniento de posibles reservorios; \nb) distribuci6n de todos los casos de malaria aut6ctonos e imnportados; \nc) mapas indicativos del progreso de los programas de lucha contra la \nmalaria y el mosquito Aedes atgypti; \nd) indices de la poblaci6n de Aedes aetgypti, los vectores de ]a malaria y \notras especies importantes; \ne) grificos de la variaci6n mensual de la densidad de vectores, por \nafios y seg-in el cambio de la precipitaci6n pluvial y la temperatura; \nf') grAficos indicativos del cambio de Ia incidencia de las enfermedades \ntransmitidas por vectores y roedores; \ng) estado de los programas de vigilancia de / des aegypti y de roedores \nen los puertos y aeropuertos. \n2) \tReservas de insecticidas y de vehiculos y otro equipo, y listas de per­\nsonal y de fondos variables, inclusive: \na) \tdesgloses para cada programa de lucha contra vectores y roedores; \nb) \tlista de programas anAlogos o alines de otros ministerios, por \nejemp',o los de Agricultura y Defensa, con una relaci6n dcl equipo y \nlos insecticidas utilizables en salud piblica; \nc) \tlista de compaifas privaclas de fumigaci6r, y dc rociamiento con \nfines agricolas que tengan aparatos para aplicaci6n en vol~tmcnes \nmfnimos y otro equipo de dispersi6n (fre,'-i'nte en zonas o ciudades \nturfsticas); \nd) \tlista de nombres, n6mcros de tel6fono y direcci6n de los funcionarios \ncompetentes dcl Ministerio de Salud y otros ministerios, de fabri­\ncantes y distribuidores de insccticidas y equipo de rociamiento, y de \nrepresentantes internacionales; \ne) \tlista de cualesquiera otras fuentes locales de expertos, suministros y \nmaterial. 9 I'reparafivos \n3) Estaclo de los sistelnas de traflslortC, colhi~ljiacioOCes e illhwmlacjonl, y \notros mapas c inforines cjoc poLCdan fiacilitar los trahajos (de recofloci­\ninfi y otros tip)os (IC eCoeLIStas, inClSivC: \nat) \tniapas de carrcteras de las prinlcipaics diiv isioncs polittuas y pianlos \nde Ciulaide'S YpLuCHos; \nb) -;tapas geograficos y topogrAlicos; \nc) estudlios topogrdicos aeoS deCzo)ias mtuv expueist;s a Ccr~tmeda­\ndes de transniisioom vectorial; \nd) mapas (dC (list ibi)1(In de prodct os agricol as \nC) go fas (d cf(d il)S, lt( ml ios dc l(MIS ac i.Cas y list as de rad ioaliciona­\ndos, Cn isora S rac Ii olic as, ICIC\\'is ion N,l)rC sa. \n4) \tIn sru cciones s(ilrc (aalaizac ion(Idc sot icitude deS(j yucda in ICrdeparta­\nmentIal C intencdii C 1)al, N.ulia (dC orgailisiios. \n5) \tPlan de oPeIracionCs de Cifergcticia. Capitulo 3 \nAcci6n ulterior al desastre \nAcci6n inniediata \nUna de las prineras nlediclas dcl subcomit& scri la evaluacion de los posiblesproblemas dCe vectores y -oedores y el acopio Cie informacion bIsica adecuada.Antes de determinar el emplazamiento dc las viviendas provisionales se con­sultari con el personal cie lucha contra v'ectores N roedores, a fin dCe Cue seaminimo el contacto dCia pohl)lai6n (on 6stos. Dicho personal y los t6cnicos desancamfiento pucden taml)i.n asesorar acerca die tratamiento die las construc­ciones provisionalhs contra nlsquitos N'rocdores. Es necesario asimismo de­terminar si se dispone (ie suiiicente personal, insccticiias y equipo. De no ser asf, se adoptarfin las meclidas apropiadas. \nEvduaci6n de lit situwici6n \nUn problerna importante para los administraclores (ie programas dce luchaantivectorial a rafz dCe clesastres naturales es lia evaluaci6n exacta dce los posiblesproblemas y la determinaci6n de los recursos que se necesitan. Quiza hayamucha infbrmaci6n no fidedigna sobre problemas die vectores proveniente defuentes extraolicialhs. En lia nayorfa die casos Ia informaci6n scrii exagerada ypodria hacer cundir el panico entre lit p)oblaci6n. Un acopio cie datos exactos yactualizados con anterioridad al dcesastre facilitari la evaluaci6n correcta die lasituaci6n ulterior a 6ste y permitirai adoptar dlcisiones 16gicas respecto al plande acci6n. Esos datos ofreccerin ademais a los organismos internacionales de socorro un cuadro exacto dce los problcmas qc puede plantear cl desastre y lespernitirfi saber si deben remediar la escasez die insecticidas, roclenticidas yequipo. Por tlhimo, hiaran mias precisa la informaci6n de los servicios ptiblicos\ncorrespondientes y de lit poblaci6n local. \n11 12 Control de vectores \nCada tipo de dlesastre naturaxl ocasiona prohlilla~s especiilcos (It, xcclorcs N, \nrocciores, CLIIy I)Crsistencia tanibi6n scr'i variablei. Un ejenlilo es( c Cs( (It. \ndesast res rel ation ados con (A agu a ciii crean nueiiv( s hiaIii a IS. La~;in fii iici(In \nprc'ininar segin tipos de desast res sucic ser-necesaria una x'cz c (sios se pro­\nducen; cuando asif ocurre es prcisli accr lo siguicncltc; \n1) \t1)crrminar. la zllna g.ogl;Ifaiii' aectaci, ci1tainlano y' hl (iistriio dIc \nSti poliac i(I) v cfol es plit icls N Sl faliltara voIiiili( Vias ci rcuii Jl liill~ IlIs. \n0 2) 'a'liiar hi imlltaiii de ins daios slifridios pl. los sis,(.Iiils deCtranfs-\nPortes y cl 111 illiI incS. \n3) \tDcrnmiia la (Iispiiliidad deCpeCrsonal, iii dispi)Oilidia( %V(A c51Uidol \ndel eqilipo y inS suiilfistrOs (1i Iia inlia \"ii(( tda N I'a ibIiilidad d (ImcaI­\nf1Cr' rccii iSOS aiinles die regilics indcmnllcs. \n4) Exam in ar Ia in II ini ii n x is telteCsI brc vectores5V v l C irc , inclIiusive \n.Sol)rc( deid~adi deClas po)1iilis('1S1i ii zolI aiectaia , V1s51ila i prcva­\nlncia cl 6i(Sta, N, Illras cc rca ii s, li i(h l)CSoS (it-cli I C(i(it'ds i-cilcionIa con \nanimai-s. \nICS iil(Is \ninfu ndacioncs, h a brA (Il(c iicc r io sign icn c: A raci. de iesa stic Iciad con cI agi2 Ia, (1 111)loi ii iS (iiloc )ic, \n1) \tDc tCrm inia i odas ias iiiigra uin Cs y lC(Iisl riho iliCs dc pobl ac i6 1 \nhuniania eni la /.liI1 afctadi~a v eii his (liit(Ialit5. \n2) \tI-'aiuar iia impioirtincia (IC his (hills ollisilfacins Ai Sistclila dc aIbistcci­\ninicnlo deC liga y (IC saincaiinitl v caiiciihir ei tivilijo nccsarnn para sit \nrclparacidin. \n:3) \tEvaiid ci iliililiiitli V Iai CXl(.i )Il a ilII 15q11ito(s N,(itril iS xCt IicS i \nlas colnidiciliils (iC.x Idi iliJlii llteC eSp (IC n I (o) s deJiiCI (Il , elci I l C f \ncctopiirasitos deC ll)Cllrcs N, Ia ip1i liC ~ilfl dIe ml scas , ell hi lilid ll \n(ILc SVdC bcl i i ls C0liIIillns dVI iil. \n4) Deternlinar his coniioiiis ell liailitI a haitailts existelites dIe ili(1sii­\ntos y h f l ell (Ili C Sc r.1caiili Iirs nii cvI S. riiia \n5) Colabnrair (loii cJpi(Iciiioigos V IltrI \n persolmn dc sliliell Cia hi clrgaliiiia­\nciOn dc Ia red dc xigiilincia d (IC 1 li rcilipii)Iiintini (IC CiirilldIcs N,en \nins jprogrii ias ( rrcs ponieniclt Cs deC tilili ant ivect I iia I\n \nEn cast) de terrcemotos NV n cruii ilC5VI lcias seS han5loa)S igiiicit C: \n1) ictcrm inaiii' 115 ioxiii iii'lt os de p0 iod lacit y IauS ices~il iilcs Cll nia tria \nc reftigios, agia y suincuiintl). \n2) Evaluar ei ricsgo de c ralisiniticlas por. vectlrcs NVinc(doics. ehlrinciedds 13 Accidn ulterior \n3) Determinar Ia neuesidad cit nieclicas dc ludha antiv'tttorial cuando eCO \nla zoo a h aya clispiit ones cle et ielge ncia ell to (lite especta a agua y \nsan canin to. \nLa oliservation itia toa lo es Iibii! , resutlt a uii11deCIC lilt16tocios mlas I'a'­\ntilts de obtentr inOrniaci(n solirt Ia implortalteia geograiita cit los (lailos oca­\nsionados aIlos centros cit poblation y a los sistemnas cit toinun icaciones y trarns­\nportes. Adenlas, es uitil pat'a evaluar el potencial die jiroliltratioln cit vectorts y \nlos moviniieto s Las avionct ie lai pob1in hui nan a. m~'1111(lonmt ores o Ii mo­\ntorts v' los helitopteros se putcltn oliter aI vetes dell set-tor muil tar. y del \npivaclo, o cie cm presas coi iCtni;ICalu e llrt i Ii itt IOS1);1; iali entos i-C \na gricl las~. A) pa ra costear l'Ia vigil anctii Lo I 0(is atrta se (itlit i nS igo ar Cll u n \np lestipt CS! 0. Si tz isttln na pas , Ias h ItCgraliI ha eais reittlli S Sitwel'Iilii iaa late r coiilparaioIC's ttiail(( St traita (dtevaiiiai' Ia slituation. \nlied(I ii 1))(1(''(a t( S siipl cm t la ni S de his iII IC isisSobre tIel tci-'no preenrs \nlparai(os jiol' eI personial dIe litlia an ivttt1orl' (liteC vivt o 1i'ihuja til1 Ia zonla, cie \nIn sper't 01( san ita i s loctailes, 11iiici t s, adi( li iiStriacii II's maestrots! '. Siil ctii-\nI a rg I, d ebe IIIIt cders' mil t-itita ca lil iia'l i iterpit tal' lainlibiI'iiiuition dit Cse \nJk'terntinmw jon de.aeejone.s priopritaria. \nPar wa,l ua ah in iliie ilia (Ilite tkii ('i los ciariios ('allsaclcos p01'lii unltsastrie \nilatluil eil his pl'oblells dIe \\'tttores y i'oedores, Cs pectisoi tonotti' Ia liiologfa v \nIa tt(Ilogliid (It' ('Sls de'ttii iii otra lais V 1,1 (Iu NV tn IlUevls tonlicioiits \nIllipera 01 Cs. Poriiejc' li 111, las inu ii chiionc's StICtI a egai'l 0 Clest r l' l s itioUsCie tiia (Ie los iilosqulit os. U Iriionine ntetC I\" at hiIabi tat s ad itoInalts clueC, t-oi el \nhla giil w lil CI'Ias \nsis tc'ilias dIt ilgua V akIia rla su cli S, loS t01lp0, qui zA ;ii i Ia densidad de puIIahiones. Cu a 0(1 los \nii Iuii re n ii nuev( S de'p~\"sito de ua (It \npot1able p11 ' t i ('(Ils! lir on-Ir t a ivo(S sit ios de'erfi cIt, Arder argt/i, v Ias letin as \nqumnquefasciatus. Ia i a! as ('(lld (Iile ('a(tilldei llai iii i t i de. ail i to (s y dIC \nSii iiariilit, ilsf olo i tCill I'll I1i It urn poIi'('cC 111il'05, Cuaavt i'( cle. an Iinales \nNVCxcII'Ias pudil h Ia it'pio'61 ICih is ilii y Iniis c niav iltc'r ti~ Itc stas Ilm-e viSibhI s \nis ltIcihi deI r'CIcCI(lies. uS1111 s \nLo pirIob1) l liits (It ve('tCores V l'i vclo's no( sc fli il Iau iegi6ii a kctada. Ei­ an \npei Ilicas, oln-etit' ndo asi Ia (111)'!tui dadcICi t is de Cl iler1ililuiclts i'elacion ui­\nclus c-on vctores y rocitloiu's. A raiz CIL.ciesast res l'elaconi(ICs toil eI agua, Iis C~isicrim~s, ila%. boitellas. I'ltrcrt% de te tllllrio. iiul;iti chs Vcaisi imoru iitltt t-c itido que ctullt'ila ilgil dtilct ptitdt scr tin criitdcrut det vctrc. En ulli aldvidi iiuiiiitc \nSanto ) aiiiiiitliit diilti( Domino% lmibi ld(Iisl~til V Iai ii por L /tilt ,1i V ttij.u \nzmlp srif.1-cas plld- I) mu nc ahlts( luiz II S a c ll d ~ ai o i 15 Accidn ulterior \nLas zonas urbanas, suburbanas y rurales de mAxima priori:lad para las me­didas dce control se determinaran con arreglo a los siguientes criterios: \n1) Poblacitn expuesta. \n2) Ndmero de brotes conlirmados o prestintos de enfermedades. \n3) Historia reciente de transmisidn de enfermedades.\n \n4) \nDensidad relativa dc las posibles poblaciones de vectores.\n \n5) Aulnento apreciable de los sitios de cria.\n \n6) Considerable acci6n destructiva del vienro \n en las casas rociadas, y mayor expos;ici6n de las personas despiazadas, o sin hogar, a los mos­\nquitos. \n7) Presencia de reservorios potenciales de enfertnedades. \n8) Accesibilidad estacional por via terrestre. \n9) Ninero y tipo de notificaciones de actividad intensiva de los mosquitos. \nVigilancia y control \nLas principales actividaclcs de lucha contra vectores y roedores tendran lugar en el periodo que sig.e a clesastre. A veces, las encuestas inmediatas y otras fuentes de informaci6n revelarAn un problema en potencia; en tal caso, cuanto antes se emprenclan programas de prevenci6n de enfermedades, menos proba­bilidad habrai de que se tranifiescen epidemias y roenores seran ls gastos gene­rales para el gobierno. llde:norar la accioIn hasta que la epidemia se \nencuentra en su putno algido p)uede resultar catasirolico, tanto desde el punto de vista\n \nrn dico como econ6mico.\n \nLa reanudacien y la mejora de las activiclacles ordinarias de lucha y vigilancia\n y del adiestramniento de personal, contribUirn \n mucho a reducir la posibiliclad o las consecuencias de epidernias transmitidas por artr6podos. En la planificaci6n\nde esas activiclades pueden ser 6itiles los manualet, de operaciones establecidos por la Organizaci6n Mundial de la Salud y la Organizaci6n Panarnericana dela Salud para combatir la malaria y las enfermedades transmiticlas por Aedes \naegpti. \nAcci6n de emergencia en caso de brotes de enfermedades \ntransmitidas por vectores \nEn caso de que ]a accidn inniediata para controlar las poblaciones dce vectores \nresulte insuiciente y se produzca un brote de enfermedad, todos los esfuerzos dcberin encaminarse a la reducci6n en el mas breve plazo de las poblaciones in­16 Control de vcctores \nfe.ctan tes de mosqu itos aduo Ls, Ut iliza jflI() I11C6t0Ios de flirf c iito tales CcII h \n]a aplicaci6n dcle el ire en voldnmcncs ininos, LIS0 (IC fll)uliZadore'(S tii­\ncos miontaclos en x'ehiculos y portatiles, dec gen,-racdores de acrosolcs o0d(I ulVC­\nrizaclores polltitiles pa ra v( dilii enes info iinlns. El dicta! I dedesosIS li Iodi s figo ra \ncu Ia Parte 11 de este manual. Capitulo 4 \nEnfermedades relacionadas con\n \nvectores y roedores\n \nLas enferrnedades transmiti(]as por mosquitos, especialmente la malaria, el \ndengue y la encefalitis por arbovirus, representan un riesgo a rafz de desastres \nasociados con lluvias torrenciales e inundaciones. Sin embargo, el efecto inme­\ndiato probable scr6 la destrucci6n de los habitats de larvas (y, por consiguiente, \nde la poblaci6n de vectores) con la creacion sccundaria dCe nuevos habitats. Es \ndificil determinar si 6stos haran aumentar las poblaciones de adultos y, en con­\nsecuencia, la transmisi6n de enlkrmedacles. \nLas enfermedades relcionadas con vectores, por ejemplo el tifus end6mico yciertas rickettsiosis, represen tan Un -riesgo cuanco y;a eran end6micas en la zona \ndel desastre o cerca ie 6sta. Ademfis, las inflestaciones por moscas, cucarachas, \nchinches, piojos del hormbre roechores pueden plantear problemas. Inmediata­\nmente \n despu6s (Cetn desastre natural, las poblaciones de moscas y roedores \npueclen parecer mayores, sea porque se vuelven mais visibles, sea porque en \nrealidaci han aumentado rapidamente. Ello se debe en parte a la interrupci6n\n \nde servicios de saneamiento tales como los de recogicla y evacuaci6n de basuras,\n \ny tambien al lacinamuiento dCe personas, \n con la consiguiente concentraci6n dCe \nroedores, insectos, etc., en las mismnas fuentes de alimento y escondrijos. \nEn alg-unas regiones del mnundo, los refugios provisionales filtos de higiene y\nespacio, y li deficiencia dc los locales para almacenar alimentos crean habitats \nideales para chinches, piqjos, pulgas, ilcaros, mosquitos y roeclores. En esas \ncondiciones aumenta la probabilidacl de transinisi6n Cieenfermedades tale., \ncomo el tifus epid6mico transmitido por pinios, la peste y la malaria. \nEn las secciones Clue siguen se examinan la identiticaci6n, evaluaci6n y co­\nrrecci6n (ie problemas especificos. El lector interesado en las operaciones orcli­\nnarias de lucha contra enfermedacles determinadas deberAi consultar Ia bi­\nbliograffa. \n17 18 Control de vectores \nVector Problernas ininediatos I \nMoscas del molestia \nesti6rcol \nMosquitos picadura y molestia \nRoedores mordeciuras de rata \nPiojos picadura y molestia \nPulgas picadura y molestia \nAcaros picadtra y niolestia \nGarrapatas picadura y molestia \nChinches, picadura y molestia \ntriatomas \nHormigas, ara- cnvcnenanicnto, pica-\nfias, escorpio- dura y inolestia \nnes, serpientes \n'De I a 7 dias Problenmas ulteriores 2 \ndiarrea, discnterfa, con juntivi­\ntis, fiebre tifbidca, c6lera, infes­\ntaci6n por larvas de mosca, \nmolestia \nence'alitis, malaria, fiebre ama­\nrilla (urbana), dengue, filariasis, \nmolestia y picadura \nfiebre por mordedura de rata, \nleptospirosis, salonclosis, \nmordeduras \nifus tpi(lI6flico, ficbre recu­\nrrente por picadcura de piojos, \nfiebre rickettsial, picadura y \nmolestia \npeste, tifus encldmico, picadura \nv molestia \nsarna, erupci6n rickettsial, tifus \nde los matorrales, picadura y \nInolestia \nparalisis por l)icadura de garra­\npata, liebre rccurrcntc por pica­\ndura de garrapata, fiebre \nmacular dc las Montafias \nRocosas, tularemia, picadura y \nmolestia \npicadara y molcstia, cnferme­\ndclad de Chagas \nenvenenamicnto, picaclura y \nmnolestia \n230 dfas o mis Parte II \nMedidas de control de vectores \nespecificos Capitulo 5 \nAedes aegypti \nEl mosquito Aedes ugypti es vector del dengue, la fiebre hemorrigica dengue y la fiebre amarilla urbana. Se trata de un mosquito domfstico que se crfa enrecipientes artificiales dentro de las habitaciones humanas o a proximidad de6stas. A medida qiut proliferan los nichos, las poblaciones de la especie tienen mayor densidad. Se sabe que el mosquito tambi6n se reproduce en recipientesartificiales situados lejos de las habitaciones humanas y en oquedades naturales, por ejemplo cavidades de ,irboles, bambties, cfiscaras de coco y conchas de mo­luscos grandes. En cada zona hay nichos de cria singulares, debido a las dife­rencias del habitat y del modo dce vida humano. Cuando el agua se acarrea yalmacena, los recipientes constituyen habitats ideales. Esos sitios de cria debenrecibir atenci6n particular a rafz de desastres naturales, sobre todo si el abaste­cimiento normal dce agua estA interrumpido. Las cisternas, latas, botellas, vasi­jas de cementerios, neumfiticos y casi cualquier recipiente desechado que con­tenga agua dulce puede constituir un foco de infestaci6n. \nLa hembra del mosquito adulto deposita sus huevos por separado junto a lapared del recipiente a nivel del agua o inmediatamente encima dce 6ste. Las llu­vias que acompafian a algunos desastres facilitan el agua necesaria para ]a eclo­si6n de los huevos, quc pueden rcsistir a la sequedad durante varioF meses. LasIluvias fuertes a menudo arrastran gran parte de ]a puesta inicial de huevos, pero r.pidamente se produce una abundante eclosi6n de Aedes aegypti en nuevossitios de oviposici6n. Cuando las condiciones son favorables, la eclosi6n puede \ntener lugar a los dos o tres dias de la puesta.\nTambi6n si las condiciones son favorables, las larvas se desarrollan en el transcurso de cinco a siete dfas. De la cuarta fase de larva, el insecto pasa a la decrisilida y, a los dos o tres dias, a la de adulto. En consecuencia, el ciclo de vida se puede desarrollar en alrededor de diez dfas. \n21 22 Control de vectores \nLos nuevos adultos no suelen dispersarse a mas dCe cien metros, y las hen-hras \npreferirfn las viviendas que haya a proximidad u otras construcciones huma­\nnas. En efecto, para formar los hucvos, las hembras necesitan alimentarse ie \nsangre, preferiblemente de hu6spedes humanos. En general, pero no exclusiva­\nmente, pican durante el dia. A ;enuclo, ]a persona ni siquiera percibe la pica­\ndura. El adulto puede vivir de seis a ocho semanas y la infestaci6n por virus de \nfiebre amarilla o dengue dura toda la vida. \nFoto. rortesvia de L. Schohhl \nLa vigilancia de las poblaciones de larvas c:. rds fdcil quc la dc mosquitos adulto.. Las \nlarvas sc capturan con un cuchar6n , cacillo dc esmalte blanco u otros rccipientcs dc agua, o \ncon un sif6n. Se pucden usar lintcrnas o cspejos para iluminar los cscondrijos donde quizi \nhaya agua en la cluc proliferen mosquitos. \nVigilancia \nSi el pais dispone ya de un programa de erradicacidn o control dc Aedes aegypli, \nexistiri la informaci6n bAsica sobre densidades Cie poblaci6n del mosquito en \nlas zonas afectadas o colindantes. Cuando no exista un prograrma de esa indole, \nhabrAi que establecer un mapa de la distribuci6n del vector, estudiar el habitat \npreferido por las larvas y determinar las densidades de la poblaci6n de adultos, \nsegdn promedios y distribuci6n por zonas y utilizando trampas Cle oviposici6n. \nEl comienzo de actividadces nuevas o suplcmentarias cle control depender cde \nla prevalcncia dcl mosquito o de Ia actividad virica observada en las zonas co­\nlindantes y cercanas. El epidemi6logo habrai de encargarse de determinar a \npresencia de enfermedades o la probabilidad de su introduccion. 23 Aedes aegypti \nLa contrataci6n y el adiestramiento de nuevo personal de lucha antivectorial \npuede ser dificil y dependera en parte de la prioridad que las autoridades le con­\ncedan en el presupuesto. Incluso con ayuda exterior, los presupuestos se yen \nsometidos a una tremenda carga con ocasi6n de clesastres naturales. En situa­\nciones de emergencia, a fahlta dce personal remunerado puede recurrirse a reclu­\ntas militares, escolares, grupos de exploradores y otros voluntarios.\n \nPara identificar los tipos de mosquito es preciso disponer \n de laboratorios, \nque quizfi existan en el servicio dcecontrol dce Aedes aegypti o malaria. Las uni­\nversidades e instituciones dceinvestigaci6n pueden disponer de tn entom6ogo \nprofesional o de alumnos de biologfa capacitados para la identificaci6n taxo­\nn6mica. En todos los prograrnas dce vigilancia se dispondri de mapas, locales, \nauxiliares y otro personal administrativo y t6cnico para ordenar y evaluar los \ndatos recogidos sobre el terreno. Lit informaci6n tacilitada por el programa selA \ntransmitida lo antes posible al personal dc lucha antivectorial y epilemiologfa. \nCMculo de las lmoblaciones de larvas \nAunque los adultos constituyen la parte mais importante de las poblaciones \nde Aedes aegypti, cuando se dispone de personal adiestrado para ,Iaidentificaci6n \nde especies resulta mas lacil y mas fidedigna litvigilancia de las poblaciones de \nlarvas. La captura sistemAtica de 6stas permite determinar ]a presencia, litdis­\ntribuci6n y la abundancia relativa de Aedes aegypti. \nLas estimaciones suelen ser solo las consecutivas a lItevaluaci6n de la fre­\ncucncia con que se encuentran larvas en recipientes que contienen agua, a \nproximilad de edificios ocupados. Sin embargo, tambi6n puede haber larvas \nen terrenos balklios y en las cunetas de las carreteras. \nCabe realizar encuestas raipidas de diversas mancras. Los sesgos de Iainfor­\n,nacion obtenida se redluciran al minim() en las siguientes condiciones: 1) si las \nmanzanas de edlificios clue hay clue estudiar se eligen por un procedimiento \naleatorio y luego se procede a unit investigaci6n casa por casa; 2) si se investiga \nsisteniAticamentC una casa dce, por ejemplo, cacla tres de lItmuestra; 3) si sC in­\ncluyen clemanera aleatoria cincuena o mis casas po,\"subdivisi6n. \nEn las encuestas de detecci6n de larvas participaran uno o varios operarios \nencargad., de examinar todos los recipientes con agua clue se encuentren a \nproximidad de eClificios ocupados. DurantCe la encuesta inicial se determinarA III \ncomposici6n por especies capturando, para examen en laboratorio, unit larva \nde cada recipiente positivo (\"encuesta de larva 6inica por recipiente\"). A partir \nde entonces, bastara con unit simple insl)ecci6n o \"encuesta visual sobre presen­24 Control de vectores \ncia de larvas\" Cada operario qie participe en la encuesta habrA de Ilevar con­\nsigo Iosiguiente: \n1) Formularios y lapiceros\n \n2) Una linterna de mano\n \n3) Un pequeflo espejo\n \n4) Un cacillo de gancho (de esmalte blanco, si es posible)\n \n5) Una pipeta de pera o cuentagotas para trasladar las larvas \n6) Un colador de t6 para separar las larvas de los residuos \n7) Frascos para guardar las larvas y un lipiz graso para marcarlos \n8) Un recipiente o bolsa para Ilevar los instrumentos y el equipo. \nLos resultados de las encuestas se suelen expresar con uno o varios de los \nsiguientes indices: \n1) Indice de presencia en viviendas, es decir, porcentaje de casas exami­\nnadas que resultaron positivas para larvas de Ardes aegypti \n2) Indice de presencia en recipientes, o porcentaje de cavidades con agua \nexaminadas con resultados positivos para larvas de Atdes aegypti \n3) Indice de Breteau, es decir, n6mero total de recipientes con larvas de \nAedes aegypti por cien viviendas. \nEn los partes epidemiol6gicos semanales de la Organizaci6n Mundial de la \nSalud (Weekly Epidemiological Record, 49: 493-500, 1971) se han publicado cri­\nterios para interpretar la probabilidad de transmisi6n de fiebre amarilla y Aedes \naegypti a partir de los resuhados de estas encuestas. La transmisi6n urbana de la \nliebre amarilla es poco probable si el indice de Breteau es inferior a cinco, el \nindice de presencia en viviendas inferior a cuatro y el indice de presencia en re­\ncipientes inferior a tres. Ahora bien, cuando esas cifras son, respectivamente \nsuperiores a cincuenta, treinta y cinco y veinte, existe un gran riesgo de trans­\nmisi6n de fiebre amarilla. Todavia no se han establecido criterios comparables \npara el dengue pero una interpretaci6n similar de los indices puede ser tambifn \nvalida. En ambos casos, los indices de Aedes aegyjpi, la transmisi6n del virus y el \ngrado de inmunidad de una poblaci6n cstfin relacioiados. \nCdlculo de las poblaciones de adultos \nLa vigilancia de las poblaciones de mosquitos adultos es particularmente \nadecuada en zonas donde es preciso evaluar r.pidamente el efecto de las opera­25 Aedes aegypti \nciones urgentes de c:;terminaci6n. Existen in6todos clircctos e indirectos de to­\nmar muestras de las poblaciones de Aedes aeegpti adulto. La dificultad de inter­\npretaci6n de los datos obtenidos por nintodos directos es variable. Existen trcs \nm6todos directos utilizables: captura en reposo, captura al posarse y captura en \nsabana. \nLa captura en reposo es particularniente rcconiendable cuando se sabe quc el \ndengue abuncla cn la zona. Consistc en la localizaci6n de mosquitos adultos en dorinitorios y otras habitaciones dc las viviendas, en garaies y en dependcencias \nexteriores. Tambi6n se pucdc realizar en patios, ccmcnterios, neumiticos \nabandonados y trasteros. Los inosquitos se capturan con pcquefios frascos aim­\npula, ICdes manuales de arastre (mangas) y aspiradorcs bucalcs o de pilas. En \ngeneral, los actultos preficren los lugares sombreados y los rincones oscuros de las parcdes, los rcpliegucs de ropas o moslquiteros y la supcrficic inferior dlc \nmesas, sillas o canias, La especie Aedes aeq'pti suele estar en reposo durante el \ndfa, por lo cual se la puede capturar en cualquier mnomento. El operario debe dedicar a cada casa Ln tiempo fiJo, por ciemplo veinte ininutos. De esa forma, \nla densidad se podra cxpresar en \"capturaci6n pot casa\" y \"capturaci6n porhora-hombre\". Los mosquitos cleberanse identificar por especic y sexo. Los \npuestos de captura sc clegirin al azar o estarnin emplazados en sitios lijados de\n antemano. Debe recorclarse que la capturaci6n hace clisminuir las poblaciones\n \ny que, en consecuencia, no sc cleben tornar muestras cacla clia de la misma casa.\n \nLa captura alposarse sc realiza en sujetos humanos. Estos pueden scr el propio\noperario u otra persona, sicl trabajo \nse realiza por parejas. Antes de procedcr\nde este modo deben efcctuarse ensayos y, ademnis, los metodos utilizados deben ser\n \nuniforrnes porque los mosquitos \n se sienten mis o ifenos atrafdos hacia ciertas\n \npersonas. Es recomendable proceder a la captura \n durante veinte minutos en\n \ncada casa, descic las 09:00 a las 11:00 horas, y expresar los resultados en tfrmi­\nnos dcecaptura por horas-hombrc.\n \nLos operarios dcberan Ilevar consigo el siguicnte equipo: \n1) Formularios y lapiceros\n \n2) Una linterna de mano\n \n3) Frascos ampula\n \n4) Un aspirador\n \n5) Una manga tiecaptura.\n \nSi se dispone de un aerosol paralizante, la t6cnica de captura por caida en sdbana \ncs un m6todo fficil y rapido para obtener una muestra representativa de las po­26 Control de vectores \nblaciones de mosquitos adultos en el interior de las viviendas. Consiste en exten­\nder una sibana blanca en el suelo y sobre los muebles de una habitaci6n cuyos \nocupantes habrfin de desalojarla durante unos quince minutos. Una vez tapadas \ntodas las rendijas y aplicado el aerosol paralizante, cl operario saldrA de Ia habi­\ntaci6n y regresarA al c bo de diez minutos para recoger todos los mosquitos que \nhayan caido en Ia sAba: . \nEs importante que el mdtodo sea uniforme; de otro modo, los resultados no \nserAn comparables y llevarfn a conclusiones inexactas respecto a Ia evoluci6n \nde las poblaciones. La captura en un lugar determinado podrA estar a cargo de \nlas mismas personas y ser efectuada a Ia misma hora dcl dfa. El n6mero de casas \nincluidas en Ia muestra se decidirt sobre fa marcha. \nLas trampas de oviposicidn constituyen un m~todo indirecto de evaluar la \npresencia y Ia importancia de las poblaciones dc Aedes aegypti adultos a raiz de \nun desastre natural. El m6todo es particularmente eficaz para detectar Ia \npresencia del mosquito donde Ia densidad es tan baja que resulta diffcil encon­\ntrar larvas. Las trampas de oviposici6n no rtsultan eficaces para evaluar ]a den­\nsidad de las poblaciones de adultos pero si se las emplea sistemAticarnente per­\nmiten conocer Ia evoluci6n de dichas poblaciones. \nC o.. latramop.arca d. .ugaat -%'1.9 d6.tap.o d. a. aroa to.adull.. \nComar, Ia. tampas dooaposickdo antuGarss boan ,aadSprotlIdo co ttn4adaals del tr a Is tntarpatayi Ila horngca: atpatio hualoIraf.O a. majot quaatIrmte da Iivwtenl. ; JI0vpol,1in.. I.lt-lug.,4 p.t1. lards. \nCotoca , tpl .a car. d on o tra-nc \n0. cni~daojroe\"n to. yC qt qWmts No 0. 1na. t... \n._ I~~~Clr u'.1.F mp1 ecb \n llO\n \nLiIamra nIt da1a napota0o0Una Patlat dama~aa. t3 a 3 cm. \nVt~it ada co ­ lrtaat \nI/a\n (t.,,.'V da.r. o. dcralc \nCotesda dd Dr. .Giglio Islos Cainun 27 Aedes aegypti \nLas trampas de oviposici6n consisten en vasijas de esmalte negro, con capa­cidad de medio litro aproximadamene, 130 mm de altura y 75 mm de difimetro.Puede utilizarse casi cualquierjarra de vidrio de boca ancha y con revestimientoexterior de cerfimica negra pulida. Se las puede sustituir por latas o potes debamb , pero siempre habri que utilizar elmismo tipo dc recipiente en todo elestudio. Se liena de agua hasta una altura de 2 6 3 cm 'y se introduce vertical­mente una lfimina de material absorbente; es recomendable hacerla de tablero poroso pero tambi6n puede utilizarse cart6n y papel de pana gruesos o tela.Una vez que ha absorbido el agua, la lhimina es una superficie adecuada paraque los mosquitos depositen su:s huevos. El tamafio de la lhimina serai uniforme,por ejemplo 2 x 13 cm. La superlicie Aspera de la larmina deberai estar mirandoal centro de la vasija. En general, se las cambiarai cada cinco o siete dfas pero elintervalo exacto dependern del nfimero de huevos positivos que se identiliquen\n \nen el momento de la recolecci6n.\n \nPara obtener los resultados 6 ptimos que puede proporcionar \n una encuesta\nbasada en el uso de trampas Ieoviposici6n, es \npreciso conseguir una coberturabastante completa de la zona de que se trate. Deben emplearse mapas para de­terminar el emplazamiento de las trampas y conviene hac-r visitas sobre el te­rreno para elegir los sitios. A ese respecro, es 6itil el uso de bandas o cuadriculas.Conviene que la separaci6n entre los sitios sea de 100 a 200 m y que las trampasesten colocadas a menos de 30 m de ]a lfnea de la cuadricula. \nUn auxiliar del servicio de lucha antivectorial de Honda (Colombia) examina una trampade oviposicidn para detcrminar si hay indicios de infestacion por Aedes aegypti. 28 Control de vectores \nHan de tenerse en cuenta las siguientes consideraciones: \n1) Las trampas se (leben colocar en el suclo o cerca de 6 ste, porquC los \nmosquitos hembra suelen volar muy baj. \n2) Las trampas habrin de ser visibles para las hembras qu, vuelen a pro­\nximidad. \n3) Nunca se colocarn las trampas en puntos que puedan ser anegados \npor li luvia. \n4) Se evitarA el acceso a las trampas de nifios, gatos, perros y otros ani­\nmales pequefios. \n5) Las trampas estarin total o parcialmente a la sombra, en los lugares \nde resposo de los adultos, por ejemplo arbustos o desechos. Es prefcri­\nble situarlas er la parte trasera de las viviendas y no en la delantera. \n6) Los mosquitos hembra suelen preferir los neumiticos a las trampas de \noviposici6n, por lo que no conviene disponer 6stas en los lugares \ndonde haya neumaiticos alnacenados. \nAl recoger las hliminas se cambiari el agua del recipiente, lavindolo previa­\nmente. Conviene marcar con tin ninero ocon alguna otra seial los recipientes \nde oviposici6n. Las liminas se clasiticarain por fcchas y se marcaran tambifn \ncon la misma seial. Si los operarios dc recogida pasan po alto un sitio, la fecha \npermitirfi al t6cnico del laboratorio reseflar la infbrmaci6n. Las laminas se Ileva­\nrAn al laboratorio en un saco de pliistico o envueltas en papel fino. En algunos \ncasos se han disefiado para transporte de las liminas cajas anAlogas a las utiliza­\ndas para los portaobjetos de microscopios. \nLa presencia, distribuciOn y evoluci6n de la dcensidad de poblaciones de Aedes \naegypti en una zona qucdan reveladas por la presencia de huevos del mosquito \nen las lAminas de oviposici6n. Sin embargo, es posible que no todos los hueVs \nde lialimina sean de Aedes aepypti. \nEn caso de dificuhad para la identificaci6n exacta de los huevos, habri quc \nesperar su eclosi6n y observar las larvas. Algunos espccialistas recomiendan el \nrecuento de todos los huevos que haya en la lamina; sin embargo, a rafz de \ndesastres bastarAi con registrar la presencia o la ausencia de huevos de Aedes \naegypti. \nLucha contra ed mosquito Aedes aegypti \nEn condiciones ideales, las poblaciones de Aedes aegypti se combaten con me­\ndidas estrictas de saneamiento del medio y con un abastecimiento de agua por \ntuberfa que elimine gran parte de los habitats de la especie creados por el hom­29 Aedes aegypti \nbre. En el periodo que sigue a los.desastre,;, la interrupciOn del abastecirniento \nde agua obliga a la gente a almacenarla en recipientes, con Io que aumenta el \nndinero de esos habitats. \nLas medidas ie miergencia contra Aedes ae4'vpti adoptadas a raiz (ie desastres naturales serain r\"As o menos adecuadas segon la presencia o ausencia Cie dengue o iebre a; aarilla en la zona y segtn ]a densidad ie las poblaciones del \nVector. Corno ya st ha indicado, los habitats de las larvas pueden ser arrastra­\ndos o destruios durante un desastre. Sin embargo, las liuvias durante tin desis­tre o despu&s de 6ste pueden crear nuevos habitats de larvas. En cualcjuier caso,pasarin varias semanas antes de que las poblaciones de nosquitos alcancen la densidad necesaria para la transmisi6n de enfermedades. E'se lapso sera sufi­ciente para iniciar actividades ordinarias ie lucha y para que los equipos de saneamiento eliminen o vacifen los posibles habitats ie larvas. Las oportunas\nactividades Cie etiucaci6n sanitaria harAn que el ptiblico colabore en la campafiade reducci6n de focos, sobre todo teniendo en cuenta clue ]a participaci6n de la comuniclad es a veces intensa a raiz de desastres. Ello seril un factor basico de todo programa eficaz ie prevenci6n ie enfermedades transrnitidas por Aedes \naegpti. \nLuch contra las larvas \nSi existe un riesgo inmediato para lit salud antes de la aparici6n de mosquitosadultos en nrmero apreciable, convienc proceder a la reducci6n de locos. El\n buen 6xito dc las campafias de este tipo dependeril de ]a disponibilidad de per­\nsonal, de lht organizaci6n y disciplina de 6ste y del tratamiento completo de los\n posibles habitats de larvas. Para la organizaci6n buisica de una cainpafia, puede\nconsultarse el Manual de operaciones para \n n servicio de erradicacidn de Aedes aegypti de\n \nla Organizaci6n Panamericana de lit Salud.\n \nHay dos insecticidas \n utilizables para tratar los recipientes de agua potable:\ntemef6s al 1% (Abatelt) en grainulos y metoprene (Altosidl ) en pastillas. En inuchas partes del mundo se hit utilizado el ternefis como larvicida durante al­gunos afios. Sus efectos suelen durar Cieuno a tres meses; es recomendable un ciclo de tratamiento de ocho semanas. La dosis de temetils para tratamiento es de \nI ppm. Puede objetarse el gusto Clue adquiere el agua tratada, pero cabe conse­guir st aceptabilidad mediante las oportunas actividades de educaci6n popular.\nEl metoprene, regulador del crecimiento ie los insectos, ha empezado se a cornercializar hace poco. Es inodoro e insfpido y se considera inocuo para el tratamiento del ag-ua potable. Se ha utilizado con buenos efectos en Tailandia,Indonesia y Venezuela. Debe consutarse la etiqueta para determinar la dosis 30 Control dc vecton-S \nEn Venemicla, tin grupo dcl %crvicii) de ItIcha atilivemirial 111(plita VI Cquipo de aplicacillm \n(IV insucticidas vn vokiinclic% minillms (AVNI). \nadcctlada dc pasIlILIS, (IIIc (.Xis((-Il cil (amilfMS. I )ild() (ILIC ks CIC( N)S \ndcl Inewpl-clic durall Incims quc ks del (cillefilis. quizJ Sca llcucsario kill cick du \ntralailliclin) dc ullain) scillallas. \nIms ills(.(.( Ick hs a hast. dt. willujils y dc nc Sim Itillizabics P;II,;l Il'iltill, \nlos I-c( ipicnics dc aqua (1(-Sllli;l([;l a mullialt's. Sill cil Illudlos (.;Is()S Im \nfi-Illa haccrlo p(Inpic cl It.(.( 11clifu call1b](1 dcl at\"lla basm parl illip-dir Ll \npr(dift-ra(.1611 dc] lll()S(Itlil(). \nI fay wn)s Insuclicidas () 161-11111hi., para 1()S habilals dc larvas (litc lit) csiJill a \npn)Xillildad Inflic(liala dcl Imilibl-c' ( :mlm Illudida provisional plicdcli tralarst, \nlas lams y wros I-c( ilm-11(cs, allics dr harks, I ml ( (1II(-cIIII-;Id()s para rillul-\nSiolics y pdv() disp-l-SaUt. ('11 agim, aphl ;1(1()s ( (111 plik-crizodm-cs dc ( milpl-cs,611 \naccionad(Is a Illam) \" alm)IIIJ111c(is. dr Illm-cm Idas cmm) IC116611, \nfilis, pil-iIIIII(IS-Ilictik), 1,C1111n)[1611. chwpil-116s y IIIvt(IXI( k r. ( ahc \n(1111picar tallibit'll M---ilc dics(d. (ItIcn),wim y ;1( cilcs dc Inan a I-c\", isl I.il( hl (mili'd \nIIl()Sq1IjI()S. I )cbcIl I (aist I I tarst. ull la cliquc(a dt-1 pr(ditun) la d(Isis dc y \nlas 1-t-cmilclidaulmit-S S()I)I.(. scguridad. I );I(I() que algillms dc ks prodtl( 1()S sml \nIntly 1(,)Nl(.()s parl ks Illamil'UnIs, ks (Icbvil (6surval. esli'lulalliclih, las \npl-ccaliciolics indicadas. Fs cSt-licial prev(.11ir m ( Ocnics II)Xic(d(')gIc()s () t-c()1(')gi­\ncos plintualizall(k) bicil la d()SIs (lit(- lia dc tifilizarst. y ks 111gal-us (III(- St. dvbcn \nIratar. A edrs aq.gypti 31 \nE-therf irnaciem de mnoseuilos adll(s \nLos Csf~tIIzos 1)01 ('oimibatir his imtlalcioiles deCile'fk' aegtl' adnultti Cl ]is vi­viendlas coil rociarnlentoF' de aeinresiduall no suelen sCr clicaces j)orcjue Solo un 10% (Ie los IiSeclos Sc enclleoltralo posaicos ell las iparC(Ies en1(Il-lriioad(nlonwo lelo\n cito: ]a Ii iay~or parcd e ciIisCen ctnran ell vest idos, enad ins, coldhas,postes d~e Ct1Vot ros mlflLuiteo , ol)jCtos). Atde Oas , roeel lalniCOto dIC1(.Ci(,I in Isi ­citiales Ilento. En ('(10stCo cICia, cilitprce( juit1 es (it-Cheacia tlti (losa paracorn iat irIel tollju it A edrv aet,9pli e t 0115 Iila . urbalIias. Sin lleba rgo, p0 C(c ser dcgra n u Iiiiclacl enl los camnpa ii co os de desplazat os, bonde ca be iitil izar pi rin lifis­0let ut ,. aat....., resil trila y paiCtroid s510 aa., Zzados . 11111li~n cuiCstC clSt)(Clee 0 5C4li rse CS tOCt aIlincO i s -io i s del( ills I (ICI i 0canlt .\nLa olIlibiii 1(I01ttj\n dt ll itilloCS d~c CXNtIil ] i(tICde idoltos N,de a rvas per­inlith-ir 1'ct 1i lAs 'apitlale Ill e his pob1)acion es . Pa ra ilejr war ]Iac iberIu raCaibe e ill. 1'cCeq illOde coo de apI icac itio , partleiticu -lIe 0 te enl los siginictesC;ISss I) cii1 It)d el d tigoC o Ia lie Iwe, a ni alrilI iI iCOca raCter enC 1le(o Cll I'izoo a o C It i(.liict a proXilidad de 6st a; 2) cUan0It ya cstli en ll rchaitill pro­gra ila CoOtr a~leqypli basl IIlls \nel COciusti dc cSe C(UilJV hIM peirmiit ito coml-\nIbatir e lica ziIclnte ias 1)01)acitoes de loosqo o )5; v 3) \nen an do el prt gramia tdc ex-\nItrI ini ietn dce ll rvas Cs in c lia.\n \nEl prolI a q ie~ p1 alltea el iiso dc eqo ipu linodecolo es Iogist ico. Ell c lct (,enald h'ic iICool 5cgu ici t,ti(n o es pue(IC paii'ii 11111clii tiern1po allies de sol ll.I(I adLOS Veill (ICO. s50 el e CesI rSIhO l;ICIt (l Cnjcpidos a1ta fz de till des;isll( Ir ;IaIIIClItls(10 C Sea initillen l11a Cp1itICillia trai'l 11i itdI lC \nC(toi'C5,Se lots tledIit'l a aten­cioOes Ilills 11rgc iltCS qute I' (ICa ti' l Ii5ti'll. ctjluip 1)10I tlol (I. 01 ItIS rltlleiliasph10iceadi s poi' el Cillpleo dIc 6stec, sobre 1(1(( ell los \nprmgra nias ree.(ielit ha\nCs, esCil lltce perIsona cIx(til Ctellte . lai oi'gaizcioi/i'll ityidc li la l tell (ell cii aillce i(ieli'a\nl I) oil ('Il Iito y reel ii'5( illsIiicictiles. Elo no1l it) t : cecir, SI i eto ­bar-gt, qoc, ci 1isti dc ecqii p( IIlot Ic11 pr'cClitt Stolt) a~spect )s nlegat io )1cdcItncr clectt 1 psit'tlitgictls II 16 licts v, ptis \n1)0! t IIl' pai't, C, sI5istel litc~ a jlicacitIn delie l)otles ell' iolIICiell niiiilli It) V l11izac-ion es t61-llicas es rapuIt) v c licax.\nAl gittills toll) li flIabIIid0ca eqip\njU pt Ilies Ii' N, litrrtli lpari lociali Clitotseslpalilcs (x seel AnlixtI IV). Dc bell 5cglli rsc las ills I\"nCCioics del fi brica lit.jilra el Cilpleti, llltii nenljOto\nY caIlillrldo tdc tse equipo. GCciirlmlelite, lisliCroaicStn \n plealt hs enl tra baJos ligrfcol Is soil 11(111 litt 1)1CS phNhiUStI Cil0lities dIe \nA ICiOO La 0Clii t161oleai' CS ci l la s anIiigilt de loS dois iIICtotios cexist ClitCSterticiaIn iC111 espaci;l . esisiCbItlIMItS lit IllICS CX iS( ICqoiJ0iltlilt lit1IIOVeIiLneultS V pnIthit il . l segu 0dt flt eli \nSC tebe clillial en eilcinteritr de' S tcI vei­10 32 Control de vectores \ndas porque presenta el riesgo de incendio. Las tnacquinas par'a el uso ell el ex­\nterior son ruidosas y, ademfis, la nebulizaci6n pucle representar tin riesgo para \neltrafico. Existen ademAs los inconvenientes representados por la necesidad ti \nadquirir y transportar grandes canticlades de aceite inactivo para dispersi6n \\ \npor la posible descomposici6n t6rnica dc los insecticidas. Pese .t esos probl­\nmras, el sistema es corriente y de eficacia aceptable. La aplicaci6n de nebu liza­\nciones t rmicas de clorpirif s,fe nti6n, fenitroti6n, malati6n, naled y pi retroi­\ndes consituye un mcclio protnetedor de cotibatir el moSClito Aeh's aeg),pti. Para \nlas concentraciones, dosis y precauciones en la manipulaci6n deben seguirse las \nrecomendaciones del tialricante. \nEn situaciones de emergencia pueden niontarse dos nebulizadores termicos \nportatiles en Un vehiculo que sirve co1) tiuidad m6vil. Las poblaciones de \nAedes aegypti suelen disminuir Ibruscamente a las pocas horas de n bulizaci6n; \nsin embargo, los adultos reaparecen al cabo de tiln dlia o dJos. Iln consecuencia, \nlos planes de tratamiento debcn ajustarsc adecuadamente. \nEl uso de equipo para aplicacion de dosis y voltmenes minimos de insectici­\ndas sin diluir o parciahnente diluidos ha registrado tin anunento constatite. Las \naplicaciones en volumenes minimos son ripidas y eficaccs contra iAles ae~gpti. \nAdemfis, resultan menos onerosas qie la nebulizacitn trt'nica porqlue cl costo \ndel disolvente y de su transporte quecta climinado. \nHan clado buenos rcsultados rouchos progratnas tie lIucha con dispositivos \nmontados en para de en y vtlumenes vehiculos aplicaci6n aerosoles friio en \nminimos, que pueden obtenerst; de diversas compafifas (v6asc el Anexo IV). Se \nban empleado clorpirifs, fenti6n, fcnitroti6n, malati6n, haled, pirimifls­\nmetilo y piretroides comno elrestnetrin. Attnquc esos dispositivos son inicial­\nmente onerosos, resultan utilizabics durante varios afios. El generador se nionta \nen un vehiculo, cuyo tipo depcndceri del estado de las carreteras; eabe optat' en­\ntre vehfculos pesaclos, con traccidin delantera y trasera, vehiculos ligeros, de dos \nruedas, etc. \nI)ebe sefialarse qne por caUrrete e'a no Se pucde llegar atodos los sitios tic crfa y \nde reposo del mosquito Aede aqgypfi. Eln consecuencia, Iabrfi que contar tam­\nbi6n con equipo portatil o de mochila para aplicacitIn en volnitenes minimos. \nEse equipo se puede obtener de diversos fabricantes (v6ase el Anexo IV). La \neficacia de ese material se aproxima a veces a la clelas aplicaciones en volumen \nminimo, mientras que en otros casos se trata simplementc de nodificaciones de \nla boquilla para nebulizadores. Estos 6iltimos dispositivos se emplean mucho en \nagricultura y pueden ser ttiles en situaciones de emergencia. Con el equipo \nportiltil, las dosis tienden a ser excesivas pero se ha observauto que ello produce \nun efecto residual a corto plazo que puede set\" ventaioso en las condiciones crea­33 Aedes atgy/pi \nilas J)( ) los dcsa Strels. Dchcn' cii abcr, p( r cad~a pieza de cquipo dos((1 opc ra cios \n(jtt Lcb~icn limS Wllie 1nitiutos. Se (lotaca; 11 Iectsolial de guiantcs,it (c \nttliarains y vcSt idos prtc I tI(-'. Los15 6In\n Ut riltcs Scti (Iaranl (ada difa, Iavai ndo­los dcspttcs dcl t050 y, dc 5cr jinsibic, Sc hlarir. ittcsualititnt (ctcriacncs\nde lit cnolinlcstctaIsa ell todo 0i pcIsonial. \nLa ajl dloi(cS(e dccait cIi vi ltimen tcs 11inin is es intlox'npid Ii v hla iado rcsul t atlis sat islatct itios. Asf haL nu crido cii IPucrit o R ico, LVI6xico, Tr'i nidad,Baliamitas, H ondurins N, Jamiaica coni las catlipanlas paca coinhalic ci miosqito11(A dalf'(g)pti (-()iit cSi~nt- c 'pidelit as dIc (Itlgit t ii( iict, lho'ti(Xti I' \nlit aplicaciotI) (lcpcndccat dc lIa pcticia del pccIsotiaI ILa aJplicaciiiti tdcsdelci aite ciivol ili ics III Inin 105 Sc pucc I ec a igi i, lpl* c i nt a coii ipaii is cspcial iza ­clas; 6stas slItcl ciiplcar aii\\'iititas biiiiototcs quei pciilitcnl tIransportar cI in­sccticida ai grniI(s (Iistaii . lDico el tainlaTin reliiivamttcttc gnaidc dc csas \n;IC t,0t;i iVCs, ~ c ctnatIa tsc t na sit I ic i i gni ndc cat a vcz . I's pr' Iccib1)1 scogc t \nLos jiilitos cdcbctai cstair ad(icstrclos Jiiia efcc tac.hs aij)icaicionics a hiS vclncj­\ntlaiccs v alttdes adcl('adiais. \naitoinctas ttionloilltoX's N,los hiclicolitctos de (iispcIcsi6tI dc iiiscci icidas V hcrlbi­cidas conl fincs aiicolas. Los icghitniciillis dc accci~tifitica civil Iinitan a \\'cccs ci \nk k~ \nLos icbul izaidorcs die mtochilai, como CNIC qIuc sc clisiya en Vciiczucla, son tiileIs para erra­dicar jioblaciones atlulias tdeA. (u'L,)Iti. espcies de (adex y vctorcs tdcmalaria, especial­rnict cuanido los crideros y los Iogarcs deCreposo son iniacccsiles por carrcicra. 34 Control de vectores \ncinplco de esas aicronaves, pecro genc alncnte puedCln ilutorizarse txcepciones \nen casos dc emergencia. Ha de tenerse en ctenta qile clando sc trata ic aplicar \nproductos antivectorialcs en volunicnes mfninos, las aviotietas p'riniten una \ncobertura por acrc/hcctlirea inucho .liyor qu cuan((o se ls utiliza para dis­\npersi6n de plaguicitlas en agriculturm E,1nContSectnciI, lOs COSOS srian dlif'­\nrentes. Tarnbindc he c i~ialarsc qAc 1 pilot U habri de pontcrst icatanto previa­\nmente de li apIlicacion de insecticria, coil fincs san itarios, po't t. CI i n6todO Cs \n(listinto cluc en cl caso de lht agricultura. \nLos insecticidas uttilizablcs es en volt mentes niti­ j)ara apIlit:dcion d IcI airc \nmos son inalattion, tlunitrotiiin, naled, piriiils-nictilo v resnte trn. A int nos \nClUe haya i(dicios ic rcsistencia o quit.' i)cdlan consegauirse inlls hIciltiit./nte otros \ninsecticidas, lIa fornuha l ti illitti6n recoinctldlda paal-t v oltinltlcs inininos es \n219 inl/hi-44(0 iol/ha (de '3 a 6 oz.). (c neraln nrc Iilact fillia tratlanlielnto \nintiltiple para conseguir rcsuiltados eficac's; uti a eval aci6n entornologica per­\nmitirnA dcterminar lia frectiencia del tcrltalnicnto. l1o ni sca CHadO i)osible, cl \ninsecticida se aplicariA se inanal 0 I)isC i anillncitt, hatS a qu c Ia11 Ia)lic i.6n dV \nmosquitos adultos sea insignificante. \nEs importante sega ir las instrcciones dC lit etiqueta sobre cl einle~o (le \nequipo y clel insecticida. Adctrniis, hay otros fiactores CiC los q1C debe estar al \ntanto cl personal pari capl r l cqtuipo sil riesgo y clicaiie iintC. Unit conside­\nraci6n es el tamin() de las gotas dc insecticida. Ctanolo 6stas soil deinlasicdo pc­\nquefias, tienden a desvi arsc de Ia zoal aa tcatar i p edcen colnstittuir tin riesgo \npara hIs personas quc his Itcspirit; Ci;indo son tlCIIsialci gcanelCs, lOs rcsiiluos \ndel insecticidla puedCl detcriora t, l it' autot n 51I)iles. LIs 1l ini tt pcr e-jeinplo \nboquillas para el Cquipo dIc a.plicacioIn desclt el sutelo en vollleil:s ilninnnos \nhabrin ce producir gotas dc 5 a 27 inicrontCs conlo ifiiiino. Enl cl caso lel ma­\nlati6n, el diarmetro nedio ifninimo (DM N') no excede'ri dc 17 mirones. Esos \nlimites canimbian ctUa ndo el insecticida sc apilict desdc el ire. Para i I ma ti6n, \nlas boquillas htabr\"an ic prodLtcir gotas (IC mnenos die 50 rncrones (I)MM), y \npara el naled de menos dtc 30-8f0 inicroncs (I)MM). \nLa velocidlad y Ias c'ondiciones atmostf.ricas soi iniportntets Cu iincl sCi iapl­\ncan insecticidas desde vehictlos terrcstrcs. El vChIcuttlo no lll ari (ICtlesplazarst \na mias dc 16 km por hocia, y l iplicaciin debei intcti-timnirs, veloci- I ctltido l \ndad del viento sea superior it 6sa o ctu,ndo It temperatura chel aice cxceda oht \n28'C. Convie ne cfcctuar Ia aplicacin i lt'incr a hcait dc lIa maifian a (06:00­\n08:30 horas) o a lIa cafda dc li tardc (17:00-19:30 liora s). Sin enlbargo, para \ncombatir las plagas de Cuc\" y dc otras espccies de oisquititos se pIUede trabaijar \nhasta bien entrada la noche. \nLa infbrmaci6n dC quc (lebc dlisponcrsc para haiui)lieuicin (d insecticidas l Aedes aegypti 35 \ndesde el aire variari segin el tipo de acronave, cl insecticida y el equipo utiliza­dos. En el caso del malati6n, Iaaltitud deberfi ser de 30 a 65 m y la velocidad de aeronave, de 160-260 km por hora. La anchura de las bandas de aspersi6nvariarAi segin li altitud. Es preferible electuar la operaci6n a primera hora de hi mafiana. Las temperaturas habran de ser inferiores a 27°C y la velocidad dl viento no superior a 16 km por hora. Ademis, conviene que haya inversi6n detemperatura, es decir, que la del suclo sea mas baja que la del aire.Las precauciones a adoptar con el pequefio equipo portfitil son una mczclaexacta de combustible y verificaci6n de que no hay fugas de combustible y de que el motor no se calienta excesivamente. En las publicaciones sobre lucha an­ tivectorial pueden encontrarse mis detalles acerca del empleo de equipo pararociamientos espaciales. \nEvaluaciuki de las inedidas de lucha \nLa evaluaci6n dc las medidas de lucha en situaciones de emcrgencia suele ser poco satisfactoria o se ignora por cornplcto, debido a planificaci6n inadecuada o a f'alta de recursos y de personal preparado. Si una epidemia se atena o esta­ciona, la operaci6n se considera esencialmence eficaz.Esta prfictica no debe criticarse demasiado; las operaciones de cmergencia no se dcben aplazar por falta de oportunidad para evaluarlas. Sin embargo, ]a cvaluaci6n siempre es aconsejable porquc puede ahorrar nempo valioso y dinero durante toda la fase de emergencia, y servir de modelo para cl futuro.La evaluaci6n de las medidas de lucha entomol6gica permite obtener infor­maci6n importance utilizable para decidir d6nde y en qu6 zonas exactas deben aplicarse inseccticidas. Asimismo, permite dectcrminar la eficacia de 6stos y dcl programa en general. La evaluaci6n de los procedimientos y de la calidad y cantidad dcl trabajo realizado indicari ]a manera de rercediar las dcficiencias.La informaci6n que se necesita sobre la eficacia dc !as medidas correctivasadoptadas \n es la misma a rafz dc desastres naturales que de otras situaciones de\n emergencia. Asf, cr caso de que ya se hayan adoptado m6todos para evaluar los\n programas ce lucha antivectorial existentes en \nla zona, cabe aplicarlos tambi6n\npara evaluar las medidas de lucha cntomol6gica adoptaclas durantce la situaci6n\n \nde emergencia.\nLos m~todos de muestrco de la poblaci6n antes descritos para vigilancia son utilizablcs para evaluar los efectos de la lucha por medios quimicos.estudios sobre Loslarvas basados en el uso de los fndices de House, Container y Brctcau podrfan dar una indicaci6n de los cambios de ]a importancia num6ricade las poblaciones de larvas antes y despu6s del tratamiento. Dichos estudios o 36 Control de vectores \nencuestas son especialmente 6tilcs si se han aplicado larvicidas. En cierto grado \nla observaci6n de ]a presencia o auscncia de granulos o pastillas tainbi6n sirvc \npara dceterminar cl grado dc accptaci6n dcl tratamicnto por el ptiblico. Sin em­\nbargo, al evaluar cl cfecto de las medidas urgentes dc exterminacion dc adultos, \nlos cstudios sobre larvas indicararn poct o ninguna respuesta inmediata. \nMediante rociamiento espacial en vowlumen mninio o nebulizaci6n tnrmica \ndeberfan reducirse de inmediato las poblaciones dCe aclultos. La comparaci6n de \nlas capturas de adultos en reposo o al pos; rsc antes y despuos (lei trataillento no \nindicari solo el cfecto inmediato (d tratainiento en las pol)laeiones al cabo de \n24 horas; si la comparaci6n se rcaliza dcspus dcl traoniiento Con un intervalo \nde dos o tres dhas, los rcsultados pueden utilizarse adcIIIJs para planificar apli­\ncaciones adicionales de insecticida. Las capturas hcchas a intervalos similares \nen una zona no tratada mostrarl-n el efecto de los cambios climatol6gicos en la \nvariaci6n de la densidad de mosqu itos U otras fluctuaciones no alines cluC puc­\nden producirse simuhineamentc. Vale la pcna contar con un t6cnico, pcro no \nes esencial la disecci6n C los insectos para obtener tasas de pari(Iad y antes \ndcspu6s dcl tratamicnto. \nLas trampas dce oviposici6n tambi6n pucden revclar los carnbios inniediatos \nde la poblaci6n dc hemlbras adultas. Si se usan bastants (rainpas quiZA SC \nobserve una rccupcraci6n dce las poblaciones, indicativa dc fahlta o dciciencia de \ncobertura. \nLas biovaloraciones de Aedes aerpti u otras cspccies vctoras en insectarios \nconstituyen un mftodo 6til dce evaluaci6n. Pucden utilizarse mosquitos captura­\ndos pero, en tal caso, sera nccsario un reajuste dcl tamafio de la muestra, Corn­\npensatorio de la disparidad de ecdades de los insectos que la componen. Para las \nbiovaloraciones de adultos suelen emplearse hembras de tres o cuatro dfas ali­\nmentadas con sangre, y para las larvas, las de la tercera o principios de la cuarta\n \nfase larval. Sin embargo, el segundo sisterna es poco itil para evaluar el elfecto\n \nde los rociamientos espaciales.\n \nLas biovaloraciones de adultos se realizan colocando de 30 \na 100 insectos enl \nurajaula. Son excelentes y reutilizables las construidas con tela inetalica galva­\nnizada, aunque tamrbi6n las hay desechables y baratas, hechas con (ic vasos \npapel, tubos de cart6n o marcos de alambre cubiertos con tela mctilica. Las \njaulas sc dispondrAn a intervalos (Ce 30 a 100 metros a lo largo de la banda de \naspersi6n dcsdc el airc, o en angulo recto con la direcci6n del rociamiento cuan­\ndo se utiliza equipo tcrrestrc. Al cabo de una hora dc exposicion, se retiran las \njaulas y se traslada a los insectos a otras limpias, dondce se los alimenta y man­\nticne para hacer el recuento dce mortalidad en 24 horas. En gencral, cuanto rAs \ncerca cst6 la jaula de la fuente de rociamiento, mayor sernA Ia tasa dce mor­37 Aedes aegypti \ntalidad. Dcben anotarse las tasas para cada emplazamiento y los resultadosdarAn una indicaci6n indirecta de la mortalidad de las poblaciones naturals, laanchura de la banda de aspcrsi6n, las dclicicncias de cobertura y otros datos \nsobre aplicaci6n. \nInmediatamentce dcspu6s de un dcsastrc natural o durante una epidcemiatransmitida por vectores sC olvida a veccs la posibilidad dc quc 6stos scan rcsis­tcrtcs a los insccticidas. La Organizaci6n Mundial de la Salud cuenta con cstu­ches para dctcrniinacidn dc la susceptibilidad dc los mosquitos adultos y larvas a los insccticidas. Si no sC disponc dc dichos cstachcs, pucdcn rcalizarsc sobre el tcrrcno biovaloracionCs dc los productos disponiblCs. En las Ani6ricas, cl mos­quito Aedes agigpti es rCsistcntC a los insecticidas organoclorados y cn cicrtas zonas pucdc Cxistir tolCrancia a algunos organolbsibrados. Aun cuando no sCdcsarrollcn programas FistCmaiticos de lucha antivCctorial, eluso de plaguicidas con lines ;igricolas o donlsticos pucdC tavorecCr la adquisici6n dc rcsistCncia. Cuando sC utiliza Cquipo pant aplicaci6n dc insCcticidas cn volimenes minimos cs a vcccs neccsari- calibrar lhdosis y dctCrminar cl tamaflo de las go­tas. Los prospCctos dcl fabricantc de Cquipo o insccticida dcbcn contcncr infbr­maci6n sobre los proccdimintos corrcspondicntcs. Capitulo 6 \nVectores anofelinos de la malaria \nEn la mayorfa de los paises mala'ricos existen programas de luchadicaci6n. Segdin o de erra­el estado del programa, puede variar su estructura adminis­ trativa y funci6n. Ciertos desastreh natjrales, como los huracancs y las inun­ daciones, pueden afectar a los criaderos de los mosquitos anofelinos. Cuando la malaria es end6mica debe preverse la posibilidad de un aumento del nimcro de casos de malaria a los dos o m~is meses del dcsastre, por lo que conviene adoptarlas medidas apropiadas. \nVigilancia de la malaria \nLa vigilancia de ]a malaria pucde orientarse hacia la localizaci6n de casos hu­ manos o hacia los cambios de la poblaci6n de mosquitos. En los programas de lucha ha de concederse prioridad a la localizaci6n de casos. \nVigilancia epidemiol6gica de casos humanos \nLa mayoria de los programas de erradicaci6n de ]a malaria comprcndcn acti­ vidades de localizaci6n activa y pasiva de casos, entre ellas ]a toma de cxten­ siones de sangre por colaboradores voluntarios o por personal del programa,\nque realizan su labor a domicilio (segiin procedimientos establecidos) \n o en con­ su!torios, hospitalcs y puestos de salud. Deben estudiarse los resultados del anilisis de las extensiones obtenidas anual y mensualmene en todas las zonasafectadas directa o indirectamente por el desastre.Cuando el programa de erradicaci6n esti en la fase de mantenimiento, hay circunstancias en que es mayor ]a posibilidad de que se reanude la transmisi6n.El riesgo es considerable si existen muchos casos importados de malaria, condi­ ciones ambientales favorables y relativa abundancia de vectores anofelinos. \n39\n 40 Control dce vectores \nEn las zonas atectadas por desastres, el riesgo piotencial de transnisi6n cle la \nmalaria se puede (lcterminar scgfin esos flactorcs. A rafz Ce un dcsasirc dee) in­\ntensificarse ]Ia vigilancia. El rcascntIanicnt 0 (c poblacinorcs o cI calllnbio (lcl \nmodo de vida y las actividacldes (Ic li counonidad c nirafiarA ni ruCOganiiizaci Oll \nconsiderable. Debt recabarse lia ayuda de colal)oradorcs vol unta ioS paria \ndctectar cualqu ier auM1iento rcpentino (cl nuhncro (ie tasos de licbrc. Adeltis, se \nalhrtar a todos los scrvicios md6licos, poblicos y privados, y se cvaluaran las ac­\ntividadces realizadas so!1rC cl tcrrcn( o Nyen laboratorio. \nUn alcrta de cstc tipo pucdc rCprCsCntar una carga cxcesiva para los scrvicios \nde laboratorio. Cuiando cs de tue Cr 1na J)i(Ici i;ide mnalaria clIc l)c procuraise \nreforzar cl personal de Ins laboratorios dI I la espccialidad o Ce cual esquicra otr(os \nque dispongan dc tccnicos compCtenies, tales con(o los dc las esctelas de medi­\ncina, consultorios ie hospital y clinicas privadas. Sin embargo, convicne stenia­\nlar quC la rccxpedici6n Ce las CxtCnsioncs de sangre cauisan' pIr)lemas ic lo­\ngistica al epidceminogo clue acopia estadisticas. \nEs posiblc que en cl programna dce epilemiolhgia sC plantectf otros )roblenias. \nLos (latos (cll ccnso y los inapas l)uCclen ser incxactos dcbido al traslado ic tami­\nlias a raiz Ce tin (lCSastre natuoral. Los oticialcs eClprograia antimalarico \ndebcn establcccr sistemas tic vigilancia en los ntcvos asCntaiiCntos para co­\nrrcgir csas inexactitudcs. \nEl personal IC vigilancia CpidClciol6gica dcbcri Saber Clut\" parasitos dc ]a \nmalaria cxistcn cn una comunidad y cletCctar cualuier caiiibio (IC lai irt a­\nlencia. Hay clue evaluar los posiblcs canibios (cll ricsgo c ildicalr las zonas o \npoblacioncs en que sc prccisan iledidas corrcctivas supIlilntarias. Las tuicticas \ncomprenderAn quinuioprofilaxis, lncalizaci6n y tratanliento (IC casos y lucha \nantivectorial. Convienc quc cl sisterna (IC vigilancia periita clar a coiocer al \npersonal los cambios neccsarios (leI niomento de aplicar li estrategia. Dcben \nexaminarse periodlicamcntC las cxistcncias c mcdicamentos antimalaricos para \nhacer los peldidos oportunanlcntt. \nEn el intervalo entre el tlesastrc y el posiblc aumento dc las infestaciones, cl \ndirector (cll programa antinlallirico sC OCUlpalA de lia pln a rcinlplant acien tc Ia \nvigilancia, sirvi6ndost para clio (IC colaboraclrcs voluntarios y de personal de \noperacioncs y de los scrvicios de salud. 1Ilo cntraFar lit provisi6n c silIcicntcs \nmcdicamentos para probilaxis y para trataniCnto. \nHay ciuc intensificar lIa vigilancia epiclcIClii6gica y Cntolnol6gica, y anotiar \nen un nmapa esqucinatico granclc los latos pertincntCs para tacilitar la evaluiacin~l \ndc zonas quc exigcn atcnci6n prioritaria. En cl mapa tigurar'i Ia importancia \nnum6rica y li (listribuciOn de casos dc malaria contirmados y sospechosos. La \nzona (ic mayor (lesarrollo agricola y las muy cxpucstas a h transillisin se deli­41 Vectores anofelinos \nmitarAn segdin tres factores: el tamafio y la distribuci6n de las poblaciones devectores, el aumento de los criaderos de larvas y la posible existencia de reser­\nvorios de enfermedades. \nEl epidemi6logo estudiari con el personal de lucha antivectorial y de ento­mologia los posibles aumentos de la infestaci6n y los cambios de densidad dce las poblaciones de vectores. \nVigilancia entomol6gica \nHasta ahora no se ha concedido mucha importancia a la vigilancia entomol6­gica en los programas de lucha antimalirica. En consecuencia, es posible quedicha vigilancia a rafz de un desastre natural sea menos cficaz que ]a epidemio­l6 gica. Sin embargo, puede ser que el personal de lucha antivectorial haya par­ticipado en la evaluaci6n de resultados y posea infbrmaci6n 6itil sobre insectici­das y vectores. Por cjemplo, quiza conozca la susceptibilidad del vector alinsecticida, la duraci6n del efecto residual y los ciclos de rociamiento. Encuanto a los vectores, pueden indicar los factores estacionales y geograicos im­portantes, los habitats, el comportamiento de los vectores primarios y secunda­rios, y la capacidad vectorial de los mosquitos.\nLa mayorfa de los programas antimalAricos se basan en ]a labor del personalde lucha antivectorial. En consecuencia, dicho personal dispondrA de mapas,podrA suministrar informaci6n actualizada sobre tratamiento con insecticidas ytendri un conocimiento a Condo de las comunidades. Ademfis, estari al tantode la situaci6n epidemiol6gica (fase de ataque, de consolidaci6n y manteni­miento) en diversas zonas, y podrA asi preparar planes adecuados de emergencia.Si el programa antimalirico dispone de personal de entomologfa y lucha anti­vectorial, deberAi efectuarse una encuesta ulterior al desastre en la zona end6­mica sospechosa. El estudio comprenderA e; acopio de los siguientes datos: \n1. Emplazamiento de las estaciones de toma de muestras de larvas y posi­ble proliferaci6n de especies vectors, con el correspondiente mapa in­\ndicativo. \n2. Densidad de las poblaciones de mosquitos adultos, determinada por: \na) Captura en seres humanos o animales; \nb) Captura en reposo o tras aplicaciones paralizantes de piretro;\nc) Trampas luminosas; \nd) Otros mftodos de captura utilizables, si se dispone de personal, \ntiempo y equipo. 42 Control de vectores \n3. \tEspecies de anofelinos importantes en ]a zona y su posible radio de \nvuelo desde los criaderos. \n4. \tHistoria del tratamiento y resultados de las pruebas de susceptibilidad \na los insecticidas, asf corano de las biovaloraciones en paredes tratadas \nrecientemente. \nUna vez realizadas esas encuestas iniciales, pueden determinarse lugares de \nestudio permanente sobre la densidad de las poblaciones de larvas y adultos de \nanofelinos. Deben registrarse datos metcorol6gicos de ]a zona, especialmente ]a \nprecipitaci6n pluvial, determinando su influencia en la densidad de las pobla­\nciones de vectores. Tambi~n son de interns el tipo de agriculura y los desplaza­\nmientos de personas y de animales dom~sticos hacia las zonas expuestas o desde \n6stas. \nLa captura nocturna de anofelinos con ,ebo es necesaria, debido a los hibitos \nde picadura de estos insectos. Ello exigiri mis horas de trabajo a los grupos de \nentomologia y mayores gastos de transporte. \nEn la secci6n del Capftulo 5 titulada \"Vigilancia\" se especifican los m~todos \nde captura de larvas y mosquitos adultos. En las encuestas se tendri par­\nticularmente en cuenta lo siguiente: \n1. \tNo todas las especies de anofelinos son vectores de la malaria. \n2. \tEs posible que I .s especies prefieran distintos hu6spedes. \n3. \tLas horas preferidas para picar varian segdin las especies. \n4. \tNo todos los anofelinos caen en las trampas luminosas. \n5. \tAlgunos anofelinos son cndofflicos, otros exoilicos y otros ambas \ncosas. \n6. \tEl radio de vuelo no es uniforme para todas las especies. \nLa comparaci6n de los resultados del reconocimiento geogrfico y de las en­\ncuestas preliminares, asi como de las encuestas sistemiticas ulteriores en la zona \nexpuesta, facilitarin al entom6logo datos que scrin de utilidad para los espe­\ncialistas de lucha antivectorial y planificaci6n. La informaci6n bisica que ha de \nobtenerse seri: \n1. \tVectores existentes en la zona y sus criaderos. \n2. \tVariaciones estacionalcs y densidad relativa de las poblaciones de vec­\ntores. \n3. \tHu~spedes preferidos y hibitos del vector en cuanto a alimentaci6n, \nvuelo y reposo. \n4. \tSusceptibilidad de los vectores a los insecticidas. \n5. \tContacto con el hu~sped humano. 43 Vectores anofelinos \n6. Existencia o no de transmisi6n activa de ]a malaria.7. Aplicaci6n apropiada y efecto residual de los insecticidas en las vivien­das, lo que serA dificil de evaluar si el personal no ha Ilevado registro delos rociamientos anteriores, las fechas y los productos aplicados.8. Otros insecticidas en reserva u obtenibles.9. Condiciones geogrificas, meteorol6gicas c hidrol6gicas que determi­nan ]a estaci6n y los lugares de cria. \nLucha contra los anofelinos \nMason y Cavali6 han informado (1965) sobre una epidemia de malaria conse­ cutiva al Huracan Flora, en Haitf. Observaron que la mayorfa de los habitantescarecian de vivienda o estaban en refugios provisionales, con una exposici6nmfixima a los mosquitos. Tambi6n sefialaron una interrupci6n casi completa de la cobertura dce las viviendas con insecticidas y un aumento de los desplaza­mientos de poblaci6n. Durante el HuracAn David en Dominica (1979), aproxi­madamente el 80% de los techos de las viviendas fueron arrancados por el viento, quedando los interiores expuestos a las Iluvias torrenciales. En esas con­diciones es muy poco probable que quede insecticida de acci6n residual en las estructuras. Ese tipo de fictores, asi como el posible cambio de ]a densidad dcelas poblaciones de vectores, se deben tener en cuenta al planificar actividades \nde lucha. \nLas medidas correctivas se adoptarfin teniendo presentes factores tales comoel estado de las operaciones o,'dinarias de rociamiento, el resultado de las biova­loraciones en las paredes de las viviendas tratadas, la situaci6n (de ]a malaria)antes del desastre, los criaderos de mosquito y ]a densidad de las poblaciones deadultos. No hay que olvidar tampoco las condiciones de I., vivienda y los des­plazamientos de la poblaci6n humana. Aunque el uso de medicamentos anti­malAricos figurarfi tambifn en cualquier campafia preventiva o correctiva, eneste manual solo se examinarfin las medidas antivectoriales.Un programa baisico de lucha contra los anofelinos puecle constar de lo si­guiente: \n1. Reducci6n de Cocos mediante avenamiento y terraplenado de lugares\nde cria. \n2. Lucha contra las larvas, por los siguientes medios: \na) introducci6n de peces larvivoros;\nb) tratamiento focal de criaderos con larvicidas. 44 Control de vecores \n3. Lucha contra los mosquitos adultos mediante: \na) aplicaci6n dc insecticidas dc acci6n residual con pulverizadores de \ncompresi6n accionados a mano; \nb) tratamiento peritocal en zonas pequefias o aisladas con nebulizado­\nres de mochila; \nc) tratamiento peridom6stico en zonas grandes y accesibles con gene­\nradores dceaerosol montados en vehiculos; \nd) dispersi6n desdc el aire para lucha de emergencia contra brotes que \nno se puedan combatir con cquipo terrestre. \nLucha contra las larvas \nEn los programas antimalAricos, las inedidas de exterminaci6(l de larvas han \nsolido ser menos importantes que las de exterminaci6n de adultos. Sin em­\nbargo, cuando cl desastre se produce en un pais donde se aplicaban medidas \ncontra las larvas, conviene reimplantarlas lo antes posible. El tipo de medidas \napropiadas depende de los criaderos del vector y de ]a orientaci6n que den al \nrespecto los cntom6logos. \nEn las zonas donde se controlan las condiciones ambientales, el reconoci­\nmiento desde eiaire indicarAI el estado de los desagiies y el encharcamiento, asf \nEpidemia de malaria Ldminas ositivas\n \nHurac~n Flora; 2400\n \nHaiti, Octubre de 1963 Total I6minas positivas \n1800 \n1200 \n11 I0 I I\n \niJAS 0 N D E F M A M J J A S 0 \n1963 1964 \nAunque con postcrioridad a desastres no suelcn producirse brotes dcecnfermcdades infec­\nciosas, es posible quc aumentc clpotencial de transmisi6n debido a lainterrupci6n dcelas ac­\ntividades de lucha antivectorial cn algunas zonas. Durante los cinco mescs siguientcs al \nhurac.n quc asol6 Haitf cn 1963 se rcgistraron 75.000 casos dcemalaria por P.falciparum. 45 Vectores anofelinos \ncomo las medidas correctivas apropiadas. Pueden inic'arse algunas obras \nmanualmente o con elequipo disponil)le. Sin embargo, el control de las condi­ciones del medio ambiente suele ser lento al principio y es demasiado costoso \npara desempefiar un papel importante en Situaciones de energencia. \nEn los programas corrientes de lucha contra las larvas se han emjpleado agentes biol6gicos, especialmente peces larvivoros. Es posible que estos agentes scan destruidos o dispersados clurante el desastre, y que por ello resulten poco\nutiles. Sin embargo, sise los ha utilizado, debe determinarse su estado actual. Las zonas muy expuestas deben repoblarse lo antes posible si existen programas \nde piscicultura fuera de la zona del desastre. \nLos medios quinicos son mias eficaces durante las epidemias. En los lugaresdonde se han aplicado corrientemente larvicidas puecte proseguirse la aplica­\nci6n si lo justifican la biologfa y el habitat del vector. Lit susceptibilidad debe \nensayarse con larvas capturadas en el campo antes de pedir o usar larvicidas. \nPara tratar las extensiones de agua pueden usarse distintos tipos de equipo, por ejemplo pulverizaclores de compresi6n accionaclos a mano, distribu idores \ndesde el suelo para huertos y terrenos agricolas y sistemas de rociamiento desde \nel aire. Para aplicar larvicidas con rociadores manuales se usan una t6cnica y una boquilla distintas que para aplicar insecticidas de acci6n residual en las \nparedes. Hay productos, como \"Tossits\", pastillas y grfinulos, que pueden \nesparcirse a mano. \nAdemfis de las sustancias quimicas orgfinicas corrientes, pueden usarse con­tra las larvas derivados del petr6leo, estratos monomoleculares no derivados \ndel petr6leo e inhibidores del crecimiento de los insectos. Quizfis en el futuro \ntambi6n puedan emplearse bacterias y otros agentes biol6gicos. \nLucha contra los vectores adultos \nEn situaciones dc emergencia, el mejor m6todo para exterminar la poblaci6n\nde anofelinos es la lucha contra los insectos adultos. En la mayorfa de los pro­gramas de erradicaci6n de la malaria este es el medio bfisico de erradicaci6n. \nSin embargo, para que el programa sea eficaz, el mosquito debe ser susceptible\nal insecticida y debe entrar en contacto con este. El pulverizador de compresi6naccionado a mano, con una boquilla apropiada, es particularmente util para la \naplicaci6n de insecticidas de acci6n residual en las paredes de viviendas y otros \nlugares de reposo de los anofelinos. \nLa elecci6n del tipo de insecticida dependerfi de la inlormaci6n entomo­\nl6 gica, por ejemplo los resultados de las pruebas de susceptibilidad y las biova­\nloraciones, y de la disponibilidad del producto. En un programa activo de 46 C~ontrol (It! vciorcs \nIis gota% scan~ lmTioiti \nI1)itiiiiila i ImImI\\ 1/.t)Il partI partr ic Lu del chtgveniiit. \nslI is iJii Its itisul l iias (I ca ii)I I i I ht i ii \nI)IIcdItIC kts htCr deiI~ it i a n tilissit Iai. t.1 at i, I aiii j I()tiallies ptci iht \nitt'astitt' s . itdlsan p r rurIo .I\\i ldl lm solat y c \nlallid Illst~ titpthza itlIiltsv dc 1)t)hi:1 6leytiac mds itit(as cmiiIitm bas iuciicas. \nItu tii Illtlttii)It pi shjhlj(htl :1 a l la( t i lIIt pa l ct'iI de a I(t tmit iittiidvt \niii rItI IJ tals ic aet.II ~ tt t a ittI I uttis tttjeclS htlli. 47 Vectores anofelinos \ntarse )a zona y sus alrcdedores con nebulizaciones t&micas y volidmenesmfnimos. La aplicaci6n desde el aire de insecticidas en volidmenes minimos harcsultado eficaz para combatir los anofelinos en Haiti (Am.] Trop Med Hyg 24:183-205, 1975). En situaciones de emergencia, deben tenerse en cuentam~todos, esossobre todo si falta o es ineficiente el personal de rociamientG desde el suelo. \nHa de concederse atenci6n especial a la situaci6n de los campamentos de emergencia y de desplazados. Para elegir el emplazamiento se consultarAi a losespecialistas de lucha antivectorial y ademis se proceder'Ai a una vigilancia en­tomol6gica continua. De ser posible, los campamentos se instalarAn lejos de loslugares donde pueda haber criaderos de mosquitos u otros vectores. Encampamentos ya instalados, se procurarAi los excluir del habitat humano al vector.De ser posible, se instalarA tela metilica en ventanas y puertas, y a las personasno protegidas se les proporcionarin mosquiteros, recomendfndoles que losusen. Cuando esto no sea aplicable, se insistirA en las medidas proilfcticas per­sonales. Los criaderos pr6 ximos al campamento quc no puedan desecarse,tratarin con seaceites o larvicidas. Pueden usarse repelentes de insectos, comoDEET y rollos de piretro, individual o colectivamente. En las zonas donde lamalaria sea end6mica, se recomendarAj el uso corriente de medicamentos anti­malricos. \nLa educaci6n sanitaria, combinada con ]a participaci6n individual y de ]a co­munidad, puede reducir al minimo los electos de una epidemia y facilitarademfis la labor del personal de lucha antivectorial. \nEvaluaci6n de las medidas de lucha \nNi el aumento de ia infcstaci6n maldrica ni la rdpida y considerable reduc­ci6n del nfimero de casos durante una situaci6n de emergencia son verdaderossignos de eficacia de las medidas de lucha. En consecuencia, debe disponerse dedatos epidemiol6gicos actualizados para orientar las actividades del personal.En la evaluaci6n de ]a eficacia de las medidas de lucha entomol6gica y anti­vectorial se tendr~in en cuenta los resultados de las biovaioraciones en paredes yestructuras, determinativas de ]a cabalidad de la cobertura con insecticida y dela acci6n residual. Tambi6n se deben anotar el ntdmero de casas rociadas, lasque se pasaron por alto y las que no se pudicron rociar, yse evaluarA la suscepti­bilidad de los vectores a los insecticidas. Capitulo 7 \nCulex quinquefasciatus y otros\n \nmosquitos que constituyen molestias\n \nCulex quinquefasciatus se considerari en la mayoria de los casos como simplemosquito molesto. Sin embargo, en algunas regiones son vectores de la encefa­litis de San Luis y de liafilariasis de Bancroft. Hay otras especies, normalmenteconsideradas dentro de esta categoria, que pueden ser vectores de arbovirus. Eltratamiento contra estos mosquitos serAi superficial, debido a la variedad de loshabitats de sus larvas y a su limitada importancia en medicina. En muchos ca­sos su presencia ser-i motivo de queja y habrA que tomar alguna medida co­\nrrectiva. \nVigilancia \nLa informaci6n bisica disponible sobre los mosquitos que constituyen unamolestia serfi escasa, a menos que haya sido obtenida para una industria turistica o un programa municipal de exterrminaci6n. La densidad de las poblaciones de esos mosquitos inmediatamente despu~s de un desastre natural puede ser baja,al igual que en el caso de Aedes aegypti. Sin embargo, cl cambio de las condicioncs \ndel medio que se produce durante un desastre o a raiz de 6ste puedc favorecer la \nproliferaci6n. \nLos mosquitos que se crian en ciertos habitats pueden aumentar numerica­mente al cabo de un mes de ocurrido el desastre. Esos habitats son: esteros de agua salobre, tremedales, pantanos de agua dulce o de mangrove, elluentes dealcantarillas, lagunas semipermanentes, charcas dc terreno boscoso, recipirntesartificiales, zanjas, remansamientos de agua de riego, ernbalses, arrozales yrecipientes naturales comoo por ejemplo huccos de firboles o rocas y agujeros decangrejos. Aunque las especies de mosquitos serfin muy distintas de una zona a otra, serfi preciso identificarlas. Para unit vigilancia eficaz es preciso conocer las especies y los habitats de todos los mosquitos. \n49 50 Control de vectores \nEn las universidades o bibliotecas pueden conseguirse listas de los mosqui­\ntos y otros insectos picadores que hayan sido capturados en la zona. En las \npublicaciones pertinentes figurardi informaci6n bisica sobre el radio de vuelo, \nlas preferencias en cuanto a hu6sped, el ciclo de vida, los habitats de larvas, los \nlugares de reposo de los adultos y los m6todos especificos de exterminaci6n. \nLos mapas topogrificos y fotograffas areas permitirAn detectar posibles \npuntos de proliferaci6n, al igual que en el caso de Aedes a gypti. En los terrenos \ndonde se hayan adoptado medidas de saneamiento, por ejemplo construcc!6n \nde diques para combatir los mosquitos, los vuelos de reconocimiento facilitarin \ndatos dtiles sobre el estado de las obras. (Tambi~n pueden emplearsc mapas y \nfotograffas para localizar estaciones de toma de muestras que permitan evaluar \nla densidad de las poblaciones.) A fblta de mapas topogrfificos o flotograffas, o \nen el caso de que no facil.en la informaci6n necesaria, la toma de fotografias y \nel trazado de pianos durante los vuelos facilitarfin la orientaci6n necesaria para \nlocalizar sitios de cria. Los vuelos pueden tambi6n aprovecharse para planificar \noperaciones de avenamiento y de lucha por medios quimicos. \nCulex quinquefascialus se crfa en aguas muy contaminadas. Puede producirse \nun ripido aumento de las poblaciones ctiando ce han construido letrinas de \npozo provisionales a raiz de un desastre que ha destruido los sistemas de alcanta­\nrillado. En consecuencia, habrfi que examinar el emplazamiento de las letrinas \nen los campamentos de refugiados, los puntos de descarga de basuras en terrenos \nanegados, y otros lugares donde haya agua estancada (sobre todo los recipientes \nartificiales) que pueda contaminarse. \nLa toma de muestras de la poblaci6n se elcctuarAi generalmente a intervalos \nsemanales en esteros, pantanos y otros habitats acufticos. A veces serAi necesario \nproceder a capturas bisemanales de Culex quinquefasciatus. Hay ciue destacar, sin \nembargo, que esos mosquitos constituirin raramente un problema medico y que \nla toma de muestras solo debe realizarse cuando se disponga de personal y de re­\ncursos para elio. La eliminaci6n de la mayor parte de los habitats de Culex quin­\nquefascialus se puede conseguir sin una vigilancia estricta. Bastarfin al efecto las \nquejas que se formulen en los campamentos de desplazados o en los reasenta­\nmientos. \nC0culo de las poblaciones de larvas \nEn las encuestas iniciales, el personal de captura debe suponer que donde \nhaya agua estancada habrfi criaderos de mosquitos. A medida que el personal \nse familiarice con la zona, podrfi depurar sus observaciones sobre especics y \nsobre el habitat preferido por las larvas. Los entomCogos pueden colaborar en \nla identificaci6n de especfmenes. 51 Culex quinquefasciatus \nLas larvas se capturan con cacillos y otros recipientes de esmalte blanco, o con un sif6n. Pueden utilizarse linternas de mano oespejos para iluminar lossitios de cria o descubrirlos. Los cuentagotas o pipetas de uso clifnico sirven paratransferir las larvas del utensilio dce recogida a frascos gmpula y botellas. Esconveniente hacer las capturas en mtlhiplos de diez, y las inspecciones semanal \nobisemanalmente. \nCMculo de las poblaciones de adultos \nLas encuestas sobre presencia de mosquitos adultos deben estar concebidas de manera que indiquen una relaci6n entre los criaderos y la poblaci6n humana.Los cambios observados en la densidad de poblaci6n utilizando uno o variosmtodos de captura permitirfn determinar la necesidad de medidas de extermi­naci6n, su eficacia, la importancia del problema planteado por los mosquitos y]a posibilidad de transmisi6n de arbovirus. Al igual que en todas las encuestas, es \timprescinclible tener mapas de la zona, formularios bien concebidos pararesefia de datos, m6todos y sitios de captura uniformes y personal bien organi­zado y adiestrado. En ciertas condiciones .':rf posible utilizar los adultos cap­turados para aislar arbovirus. Ahora bien, ello solo se hari si a proximidad de la zona del desaste existen indicios de encefalitis venezolana, oriental, occiderntal ode San Luis, o de otra actividad de arbovirus. Deberi disponerse de un labora­torio para aislamiento, de equipo de entomologia para las operaciones sobre el terreno y en laboratorio y de personal adiestrado para este tipo de trabajo.\nLos m~todos de captura de mosquitos son diversos; entre ellos cabe men­\ncionar los siguientes: \n1) Para captura al posarse o al picar, utilizando animales o sujetos hu­\nmanos: \na) determinar los hibitos del vector en cuanto a picadura;b) realizar la captura en las mismas horas del dia, en los mismos lugares, durante el mismo periodo de tiempo y utilizando el mismo \ntipo de cebo; \nc) \tcuando existe un problema conocido de transmisi6n vectorial deenfermedades ose sabe que la densidad de las poblaciones es aha,utilizar promedios de los mosquitos que se posan. \n2) \tSi se dispone de tiempo y personal: \na) \templear trampas de entrada osalida (estas tiltimas se usan en al­gunas evaluaciones entomol6gicas de malaria); 52 Control de vectores \nb) emplear trampas de entrada (solo mosquitos que no hayan picado) \ncuando se trate de aislar virus; \nc) operar durante la nochc cuando el cebo animal no esti presente; \nd) fijar el ndmero de capturas por unidad de tiempo. \n3) \tSi se utilizan animales como cebo: \na) \templear trampas de tamafio y resistencia suficientes para que el ani­\nmal est6 c6modo y sea ficil la entrada y la salida de 6ste; \nb) \toperar durante la noche y fijar la hora en que se coloca y se quita el \ncebo (las temperaturas de primera hora de ,a mafiana pueden ser \nmolestas para un animal enjaulado); \nc) si los especimenes aislados se utilizan para aislamiento de virus, em­\nplear trampas que permitan separar los mosquitos del cebo; \nd) \tpara dispositivos de di6xido de carbono, emplear trampas de cebo \nmis pequefias, por ejemplo la de tocino ideada por Bellamy y Reeves \n(Mosq, News 12: 256-258). \n4) \tSi se opta por trampas luminosas: \na) \ttener en cuenta que en las Am6ricas existen dos tipos preferidos de \ntamafio mfnimo, que son el de New Jersey y el de los Centros para \nel Control de Enfermedades (a veces modificados) y que si no hay \ncorriente elfctrica conviene elegir modelos de pilas; \nb) \trecordar que las trampas luminosas atraen tanto a machos como a \nhembras desde considerables distancias y que la captura con el \nmodelo de los Centros para el Control de Enfermedades sera mas \nficil si a proximidad se produce di6xido de carbono o se dispone \nhielo seco; \nc) al emplazar las trampas luminosas, procurar que no estfn a proxi­\nmidad de otros puntos de luz; \nd) recordar que pueden capturarse mosquitos vivos disponiendo una \nbolsa de rejilla, y mosquitos muertos poniendo un recipiente donde \ncaigan, y que los especfmenes vivos son utilizables para determina­\nciones de virus; \ne) \tcolocar las trampas a horas y en sitios fios; \nf) \tproceder con precauci6n al manipular y separar el material captu­\nrado, ya que hay muchos otros insectos que son atraidos por las \ntrampas luminosas. 53 Culex quinquefasciatus \n5) \tEn lo que respecta a los puntos naturales y artificiales para que se posen \nlos mosquitos, es 6til saber Io siguiente: \na) \tmuchos mosquitos, en particular algunas especies de Anopheles y\nCulex, prefieren los sitios oscuros, frescos y hfimedos para posarse \ndurantc -l dia; \nb) \thabrA que indagar los sitios naturales de reposo de distintos mosqui­\ntos, por ejemplo edificios (en particular los no protegidos con tela \nmet.lica donde habitan hombres o animales), puentes, atarjeas, bo­\ndegas y .rboles huecos. La captura se puede hacer un con \naspirador; \nc) se han usado, a veces con resultados satisfactorios, cajas artificiales \nde reposo pero en las situaciones de emergencia consecutivas a de­\nsastres habrA quizfi que descartar este m6todo; \nd) existen grandes aspiradores mecinicos y otros dispositivos acciona­\ndos por vacio utilizables para capturar mosquitos posados en las \nplantas. \n6) La tfcnica de la sfibana de cafda descrita anteriormente es de dudosa \nutilidad en situaciones consecutivas a desastres. \nLa interpretaci6n de los resultados de las encuestas sobre larvas y adultos de­\npenderA de la informaci6n bAsica disponible y de los tipos de enfermedades de transmisi6n vectorial que existan en ]a zona afectada por el desastre. Los mos­\nquitos inofensivos representan a menudo una molestia importante a rafz de \ndesastres. Sin embargo, antes de utilizar fondos y personal para combatirlos, \nhabrA que sopesar otras atenciones que pueden ser prioritarias. \nLucha contra los mosquitos del g4nero Culex \nLucha contra las larvas \nLas medidas de saneamiento del medio constituyen un mtodo ideal de com­batir los mosquitos. En caso de que un desastre natural produzca plagas, habri \nque estudiar la posibilidad de actividades de saneamiento a largo plazo (porejemplo encauzamiento, avenamiento y estabilizaci6n de corrientes de agua) y\nreducci6n de bcos. Sin embargo, la acci6n correctiva inmediata habrA de con­\nsistir probablemente en la lucha contra adultos o larvas por medios quimicos. \nAdemAs de los productos usuales (por eemplo, compuestos organofosfora­\ndos, Larbamatos e hidrocarburos clorados), pueden utilizarse tambi6n como 54 Control de vectores \nlarvicidas aceites derivados del petr6leo, estratos monomoleculares no deriva­\ndos del petr6l'fu, piretroides sint~ticos e inhibidores del crecimiento de insectos. \nLa elecci6n del larvicida dependerg del efecto que pueda tener en otros ani­\nmales, de los insecticidas disponibles, de la susceptibilidad del mosquito al pro­\nducto, del tipo de habitat que haya que tratar y del costo relativo. A fin de evitar \nla formaci6n de resistencia se recomienda utilizar productos qufmicos distintos \npara exterminaci6n de larvas y para exterminaci6n de adultos. \nLucha contra los mosquitos adultos \nEn general pueden utilizarse los mismos m todos de rociamiento espacial \nempleados para combatir el Aedes aegypti, es decir, nebulizaci6n t6rmica y apli­\ncaci6n de aerosoles en voldmen minimo. La dispersi6n desde el aire de insecti­\ncidas ha resultado eficaz contra los mosquitos que constituyen una molestia en \nlos Estados Unidos de Am&ica. Sin embargo, el sistema quizi no resulte pric­\ntico en todos los casos, a menos que se disponga de aeronaves especiales para \nsaneamiento. Se hari una excepci6n cuando los mosquitos molestos sean incri­\nminados como vectores de enfermedades por arbovirus y cuando est6n en au­\nmento las poblaciones de esos mosquitos o de los transmisores de la malaria. \nDebe procurarse que el pdblico utilice repelentes, rollos de piretrina para \nquemar durante la noche y mosquiteros para dormir. Las pequefias bombas de \naerosol resultan dtiles en ciertos casos, por ejemplo en campamentos de des­\nplazados y en dormitorios. Capitulo 8 \nMoscas, roedores y otros vectores \nEl problema de las moscas sinantr6picas \nLas moscas sinantr6picas son las que viven en comunidades ecol6gicas hu­manas y se adaptan a ellas. La relaci6n se establece cuando no existen buenos hibitos de higiene. A raiz de desastres naturales cabe esperar un aumento delas poblaciones de moscas, debido a la destrucci6n de los servicios de sanea­miento. La presencia de moscas sinantr6picas presenta riesgos epidemiol6gi­cos, sin contar con que constituye una molestia para el hombre. La Muscadomestica se alimenta de basuras y se cria en ellas, por lo que su contacto con ali­mentos y bebidas representa un riesgo para la salud humana. El insecto puedecontaminar los alimentos y las bebidas mecinicamente con agentes pat6genostransportados en sus patas, cuerpo, prob6scide y alas. Tambi6n pueden deposi­tar los agentes pat 6 genos por defecaci6n o regurgitaci6n. Los moscas se hanconsiderado a veces causantes de la transmisi6n de muchas enfermedades ent6­ricas humanas, como la disenterfa, el c6lera y la fiebre tifoidea. Ciertas especiestransmiten el pian, la conjuntivitis, las infecciones ent6ricas por virus y los \npargsitos intestinales. \nLa mosca dom6stica deposita sus huevos en diversos habitats, particular­mente basuras y heces de animales. Cuando la temperatura media exterior es de 25-30 0 C, el ciclo de vida de la mosca a partir del huevo hasta la fase de adulto dura aproximadamente una o dos semanas. \nMstodos de vigilancia y encuesta \nEn la mayor parte de los programas de salud no figura ia lucha activa contra las n'oscas. La primera indicaci6n de que 6stas piantean un problema puedenser las quejas provenientes de campamentos de desplazados o de las personas que regresan a sus hogares en zonas afectadas por desastrcs. \n55 56 Control de vectores \nExisten diversas trampas, como son los papeles atrapanmoscas, utilizables \npara evaluar la densidad de las poblaciones. Sin embargo, no todas las moscas \nsinantr6picas penetran en las viviendas, por Io cual habrfi que proceder a la \ncaptura en mercados, vertederos de basuras o incluso 1)0mOS dH exterior en \nque suelen posarse los insectos. El metodo de encuesta mis ficil consiste en el \nrecuento de moscas en basuras, vegetaci6n, paredes (Ie edilicios y otros lugares \napropiados. Tambi6n puede obtenerse informaci6n comparable utilizando \ntrampas de tela metAlica (Ann Rev Ent 1: 323-346). \nMcstodos de lucha y evaluaci6n \nLas medidas de prevencion son miis recomendables clue las de lucha. l)ebe \nconcederse prioridad a los servicios d,_ saneamiento (1,!los camparnentrs de re­\nfugiados, debido al hacinamiento de las personas y a otras condiciones poco hi­\nginicas. Esos servicios se deben tambi6n reinstalar en las coinunidades Io antes \nposible. Conviene quernar o enterrar inmeldiatamente los animales niuertos, \nproteger contra las moscas las letrinas de pozo y disponer tela metfilica en los \nvanos de las construcciones para desplazados, particularmente cocinas y come­\ndores. \nEs recomendable li educaci6n sanitaria del ptil)lico sobre li manera de pre­\nvenir la proliferaci6n de moscas. Otras actividades convenientes son enterrar \nlas basuras cuando no existen servicios de saneamiento y colocar cortinas de \ntela en puertas y ventanas para clificultar la entrada de los insectos. El uso, \ncuando sea posible, de papeles atrapamoscas y de bombas de aerosol de uso \ndom~stico en el interior de los edificios contribuir a reducir el tanafio cle las \npoblaciones. \nNo es recomendable la lucha quirnica las moscas azules contra durante \nmucho tiempo porque se hacen pronto resistentes it los insecticidas, o ya Io son. \nSin embargo, con ocasi6n de desastres puede ser necesario recurrir a ese mtodo. A vcces es conveniente el rociamiento de los interiores con insecticilas \nde acci6n residual. Una vcz que la campafia de lucha esta en marcha, pueden \nemplearse (si ello es posible) cebos de aztlcar y jarabe con insecticidas. La \naplicaci6n de aceite diesel en las letrinas de pozo es una miedida elicaz. El rocia­\nmiento espacial de lugares de reposo y de crfa con los insecticidas de que se \ndisponga (por ejemplo, los empleaclos en las campanas antimaliricas y de lucha \ncontra Aedes aegvpti) contribuiri it reducir las poblaciones de moscas. \nLa evaluaci6n puede basarse mayormente en observaciones directas. Cuanclo \nun insecticida no proporciona el nivel adecuado de mortalidad, debe recurrirse \na otro m6todo. La inspecci6n a proximidad de las letrinas de pozo, los lugares 57 Moscas, roedores y otros veclores \ndonde se preparan alimentos y los vertederos de basuras permite evaluar de \nmanera visual ha reducci6n de las poblaciones. En las campanas de lucha debe \ntenerse en cuenta que las moscas pueden desplazarse hasta varios kil6metros de \ndistancia, atraidas por otros alimentos o criaderos. Lia inlorrmaci6n obtenida \nseri mis exacta si sC emplean trampas de tela netfilica unilormes. \nProblemas planteados por los roedores \nEl habitat de los roedlores sufre las mismas aleraciones que el del hombre a \nraiz de un desastre natural, porque sus refugios V fuentes de alimentos queclan \ntambitn dafiados o (estruidos. En consecuencia, los roedores competirin con \nlos seres humanos por los alimentos y lugares de refugio (utte queden. Estos y \notros animales conensalles son mias visil)les ctan(lo acacce on desastre y puedcn\nrnigrar al medio humano. Lanentableniente, los roedores estropean o con­\ntaninan los alimentos que no consunen directanlentc. \nLas especies causantes de prol)lenas son la rata noruega o parda (Ratt/us \nnovenqicus, Berk), la rata de los tejados (Raltus raftus L.)-tambi6n conocida \ncomo rata negra o de los barcos-y el rat6n dow(,stico (Mus mlusculus L. ). Los \nroetlores pueden participar en la transmisiOn dIediversas enfermedades infec­\nciosas para el hombre. Las nois importantes son: \nI) Lit pest, end6nica en Brasii, Bolivia, Ecuadw, Per y la parte occi­\ndental de los Estados Unidos, y a menudo transmitida por roedores \ndistintos dc hi rata domstica. \n2) El tifus murino, del que se proluccn casos en todo el niundo, especial­\nmente en regiones cle clinia cfilido doncle lis ratas comensales, parti­\ncularmente de la especie R. noroeictu constituyen el principal reser­\nvorio.\n \n3) La leptospirosis, enfermedad de distribuci6n inundial, cuyos reser­\nvorios son los roedores, los perros, los cerdos y el ganado vacuno. \n4) La salmonelosis, que se produce cuando los roedores comensales son \ninfestados por Sahnonella y transmiten la infecci6n al hombre por ali­\nmentos y liquidos contaminados con sus heces y orina; el rat6n dom6s­\ntico tiene probablemente una influencia mayor que las ratas en la propa­\ngaci6n de eniermedades transmitidas por los alimentos. \nLos roedores pueden ser ademris reservorios de otras enferinedades, como la \nrabia, la fiebre por mordedura de rata, la erupci6n rickettsial, las fiebres macu­\nlares y las fiebres hemoriigicas viricas asociadas con estos animales. Cuando se \nmanifiesta un brote, es esencial determinar si la enfermedad existe oha existido 58 Control de vectores \nrecientemente en la zona del dcesastre. Dado que muchas de esas enrermedades \nestin asociadas con ectoparisitos del reservorio, es importante conocer la his­\ntoria natural del trastorno y emprender un programa apropiado dce lucha con­\ntra los roedores y sus ectoparfsitos. \nTambi6n se debe considerar la importancia econ6mica y nutricional de la \nprdida de alimentos, debido a su contaminaci6n por roedores. Esas prdidas y \ndafios siempre son importantes y pueden revestir cardcter grave con ocasi6n de \ndesastres naturales. \nCuando la lucha contra los roedores no es de la incumbencia directa del \ngobierno central, resulta a menudo diffcil conseguir datos sobre la situaci6n con \nanterioridad al desastre. Las encuestas y las actividades de exterminaci6n \nsuelen estar a cargo de las autoridades portuarias, los municipios o el ministerio \nde agricultura. Esas entidades pueden facilitar informaci6n bisica, suministros \ny materiales dc exterminaci6n, y servicios de expertos para las encuestas y para \nlas campafias dce lucha. En el sector privado, los operarios de las campaiias con­\ntra plagas constituyen una excelente fuente de asistencia y de informaci6n. \nEncuestas sobre roedores \nLa informaci6n sobre roedores puede obtenerse interrogando a las personas \ninstaladas en viviendas provisionales y campamentos de desplazados como con­\nsecuencia de desastres naturales. De esa forma se dceterminarin el emplaza­\nmiento y la densidad relativa de las poblaciones de roedores. \nSi puede hallarse una persona que conozca los signos y trazas de ratas y \nratones, seri posible cfectuar unz encuesta bastante ripida de zonas extensas. \nLos principales signos son excrementos, pistas de paso, huelas de las patas o el \nrabo en el polvo y en las pistas, marcas de los dientes, madrigueras y nidos. \nTambi~n son indicios el olor, particularmente de los ratones domfsticos, y las \nmanchas de orina detectables con luz ultravioleta. \nLa observaci6n visual ser. m~is completa si se consigue alborotar los nichos. \nDespu6s de los desastres naturales puede obtenerse informaci6n estudiando a la \nluz del dia las zonas residenciales afectadas y los centros dc rescate situados a \nproximidad. Los datos se completarfin mediante observaciones al creptisculo y \na primera hora de ia mafiana. Los estudios se efectuarfin al azar o eligiendo \nlugares propicios. Pueden utilizarse linternas de mano potentes para localizar \nnichos, por ejemplo en la parte baja de los edificios y los vertederos de basura. \nSi no se dispone de mapas para este tipo de trabajo, los operarios habrfin de \ntrazar los oportunos pianos. Debe tomarse nota de los habitats potenciales 59 Moscas, roedores y otros vectores \n(vertederos provisionales de basuras, .reas de almacenamiento, etc.) y de las observaciones visuales. \nLa encuesta seri mis detallada si se dispone de operarios de lucha contra lasplagas, bi6logos y personal de campanias contra roedores. Deben prepararseformularios para resefiar datos como son cl lugar de encuesta, el tipo de locales, \n6 el estado de ]a estructura, los materiales de construcci6n, el nmero de ocu­pantes y ]a presencia de alimentos, agua, almacenes y signos y trazas de roe­\ndores. \nAlgunos operarios utilizan trampas para evaluar la densidad de las pobla­ciones y determinar las especies de roedores mis frecuentes en la zona. Puedenutilizarse dispositivos de captura en vivo, si se dispone de ellos, y tambi6n tram­pas de resorte. Si los mercados y las quincallerias han quedado a salvo, serifdcil obtener localmente trampas de resorte. Sin embargo, no se deben utilizar en gran nimero cuando exista alguna enfermedad cuyo vector sea un ectoparA­\nsito de roedores. \nCampsfias contra roedores \nPuede consultarse el documento WHO/VBC/79.726 de ]a Organizaci6nMundial de la Salud para la elecci6n de rodenticidas. Estos suelen ser de dostipos: los de acci6n lenta, en dosis mtltiples, y los de acci6n rdpida en una soladosis. En las campafias de alcance general, el rodenticida mis corriente es un veneno anticoagulante de acci6n lenta. Muchos rodenticidas de acci6n rdpida\nson t6 xicos para el hombre y para otros animales. En consecuencia, \n en un medioalterado, como suele ser el que sigue a un desastre natural, habrA que adoptargrandes precauciones; solo se usardn rodenticidas de acci6n rdpida en caso deurgencia y sirvi6ndose de operarios especializados. La escila roja es una excep­ci6n; resulta eficaz contra R. norvegicus pero no tanto contra R. rattus. A veces\npueden conseguirse anticoagulantes, como \n difacinona, difenacoum, brodifa­coum o clorofacinona, que han sido utilizados en campafias de emergencia con­tra roedores. Las necesidades inmediatas de ]a campaiia se determinardn me­diante el oportuno estudio o recurriendo al dictamen de expertos. Se localizardnlas reservas existentes de rodenticidas y en caso de que no basten se conseguirin \nmis inmediatamente. \nLos rodenticidas vienen en forma de cebo preparado o de concentrados. Estosdltimos resultan a veces menos onerosos, pero las dos f6rmulas son aceptables.Para elegir el cebo habrA que conocer los alimentos preferidos por los roedores.En contra de la creencia popular, las ratas y ratones prefieren alimentos frescos 60 Control de vectores \ny en buen estado. Como advertencia a las personas, pueden utilizarse colo­\nrantes del cebo que no afecten al olor de 6ste. La mezcla de rodenticida y cebo \nse preparari con gran cuidado, especialrnente cuando se usen productos de ac­\nci6n rApida. Conviene que haya una sola person encargada dc mezclar y em­\npaquetar el cebo. \nLas operaciones de lucha se basarfin en los resultados del estudio precedente. \nHabrA que adiestrar equipos de operarios para qiie coloquen el cebo e instruyan \nal ptblico. Es preciso que ese personal establezca buenas relaciones dCe colabora­\nci6n con los habitantes de la zona afectada por el desastre. Habrfin die lievar una \ntarjeta de identificaci6n, estar bien al tanto dCe lo que df.ben hacer y por qu6, y \ntransmitir esa informaci6n al ptiblico. \nEl cebo no se debe colocar de cualquier manera, sino donde los roedores pue­\ndan encontrarlo pero no, en cambio, los nifios ni los animales dom6sticos. \nCuando las existencias (ic rodenticidas scan escasas, solo se tratarin los lugares \nde mayor riesgo, por ejemplo centros de rescate, campamentos Cierefugiados, \nalmacenes de alimentos, mercados, puertos y hospitales. \nCuando exista el peligro de brotes de cnfermedades transmitidas por roedores \nv sea necesario combatirlos, habr que pensar tambifn en la conveniencia de \ncombatir los ectoparAsitos. Antes de proceder a la colocaci6n dCe trampas se \nespolvorearfin las pistas de los roedores con DDT, carbarilo, diacin6n, primilfs­\nmetilo u otro insecticida en polvo aprobado. En zonas se esas adoptarAn pre­\ncauciones especiales para la manipulaci6n y eliminaci6n de los roedores cap­\nturados. \nEl uso de rodenticidas representa solo una pequena parte dce las campafias \nbien organizadas. Sin embargo, durante un desastre natural tiene mayor im­\nportancia que en circunstancias normales. El sancamiento es otro aspecto im­\nportante; debe recordarse que la acumulaci6n de basuras y residuos favorece la \nformaci6n de poblaciones de roedores. En caso no existan de que terraplenes\nsanitarios, habrA que organiz-r la incineraci6n en los vertederos, ya que el \nhacerlo individualmente resulta de poca utilidad. \nNinguna campafia contra roedores seri eficaz si no tiene el apoyo de la po­\nblaci6n. Esas campahias deberAn siempre comprender actividades de cducaci6n \nsanitaria y otras encaminadas a conseguir el apoyo de individuos y dc grupos de \nla comunidad. \nOtros problemas relacionados con vectores \nLos piojos, pulgas, aicaros, garrapatas y otros artr6podos pueden constituir \nimportantes problemas a rafz de desastres naturales (vfase el Anexo II). Los 61 Moscas, roedores y otros vectores \npioios de importancia en medicina son los chupadores del orden Anoplura. Las \nespecics principales son la ladilla (Pthirus pubis), el piojo de la cabeza (Pediculus \ncapitis) y el del cuerpo (Pediculus humanus). Solo la ditima especie es un vector \nimportante, ya que estA demostrado que transmite eltifus exantema1tico (epi­\nd6mico) y la fiebre recurrente epid6mica, enfermedad ocasionada por espiro­\nquetas. La especie Pediculus hurnanus y otras pueden ocasionar grandes -nolestias \ndebido a sus picaduras. \nDeben realizarse encuestas con una muestra suliciente de la poblaci6n para \ndeterminar el alcance del problema planteado por los pioios, el ndimero de per­\nsonas que necesitan tratarniento y la eficacia del programa de lucha. Las en­\ncuestas deben basarse en la localizaci6n de los insectos y sus huevos o liendres. \nLos piojo del cuerpo se encuentran en el cuello de las camisas, cinturillas, bolsi­\nllos y costuras de pantalones y ropa interior. El piojo de la cabeza suele encon­\ntrarse entre el pelo, sobre todo cerca de las orejas y el cuello; pueden con­\nsiderarse viables las liendres depositadas a 7 mm del cuero cabelludo. La ladilla \nprefiere las regiones p6bica y perianal del cuerpo. \nEn caso de aumento importante de la infestaci6n por piojos deben adoptarse \nmedidas inmediatas en previsi6n de brotes epid6micos de enfermedades. En si­\ntuaciones de emergencia, el m6todo preferido es el despiojamiento en masa de \nla poblaci6n con algtln polvo insecticida que se aplicarA mediante un espolvo­\nreador de airc comprimido. A falta de 6ste pueden utilizarse latas con un \norificio al borde. Dada la difusi6n dc la resistencia al DDT, los productos pre­\nferidos serfin temef6s (Abate), malati6n o HCH gamma (lindano). Si se \ndispone de tiempo, deberfi determinarse la elicacia de los diversos plaguicidas \npor la prueba de susceptibilidad de la Organizaci6n Mundial de la Salud. En \ncampamentos de emergencia cabe fumigar las ropas con HCN, bromuro de \nmetilo o formato de etilo, si se dispone de personal de supervisi6n adecuado. El \nescaldamiento de ropas solo es eficaz si la temperatura del .kgua se puede mante­\nner como minimo a 52 0C. HabrAi que advertir a la poblaci6n, mediante las \noportunas medidas educativas, del peligro de enfert-edades transmitidas por \npiojos y de la necesidad del despiojamiento en masa. \nEl piojo de la cabeza no es importante como vector de entermedades, por lo \nque solo se necesitarAn campailas generales de tratamiento cuando la prevalen­\ncia sea excesiva. Son ttiles al efecto las locions o jabones capilares a base de \nmalati6n, peretrinas o HCH gamma. Cuaiid, ios escolares cstin infestados es \nrecomendable tratar a todos los miembco., dt la familia para combatir efi­\ncazmente la infestaci6n. La ladilla no es ,ior de enfermedades y se puede \ntratar individualmente con lociones o crema,. a !lase de malati6n, H1CH gamma \no piretrinas. 62 Control de vectores \nLas pulgas pertenecen al orden Siphonaptera. En ]a fase aduha, todas las especies conocidas son necesariamente parAsitas. Algunas se alimentan de la sangre del hombre y dce los animales dom~sticos. Las enflerniedades mAs im­portantes transmitidas por las pulgas son la peste y el tifus murino (end~mico);ambas tienen hu6spedes reservorios, por lo que las medidas para eliminar el vector habrin de estar coordinadas con las campafias de lucha contra roedorcs. Las pulgas se pueden capturar a mano en el cuerpo de las personas o animales infestados. Tambi~n se pueden exterminar mediante captura de los hu6spedesanimales que viven en estado salvaje y tratAndolos, previa anestesia, o sacri­ficfndolos. Cuando es inminente un brote de peste se deben espolvorear las pistas y madrigueras de roedores y tratar las cajas de cebo con carbarilo o dia­cin6n en polvo. Las campaiias de exterminaci6n de roedores no deberin co­menzar hasta despu~s de eliminada la poblaci6n de pulgas, a fin dce que 6stas, al verse privadas de sus hu6spedes normales, no infesten al hombre. \nLos Aicaros son organismos pcquefios o microsc6picos que pcrtenecen a la clase Arachnida. Aunque transmiten enfermedades como el tifus de los mato­rrales y la fiebre Q no revisten importancia especial con ocasi6n de desastrcs naturales. Sin embargo, las molestias de prurito y dermatitis pueden ser con­siderables. En condiciones de hacinamiento, cuando ia poblaci6n estai en con­tacto con mamfferos y animales, esos ectoparAsitos pueden infestar al hombre.De ahi las epidemias de prurito o sarna que se manifiestan a veces en los campa­mentos dce refugiados o asentamientos provisionales. Debe procurarse hallar la causa del problema. Existen ungiientos para tratamiento individual, pero el m~todo mis eficaz es mejorar los hfibitos de higiene y eliminar los locos \nanimales. \nEl Aicaro Sarcoptes scabiei ocasiona una enfcrmedad infecciosa de la piel de­nominada sarna. En 6sta, la penctraci6n del Acaro es apreciable por ]as pipulas o vesfculas, o los pcquefios surcos donde estfin depositados los huevos. La sarna puedv propagarse mucho a raiz de desastres, particularmente en los paises en desarrollo. El icaro se transmite por contacto cutinco, particularmente elsexual. Para un tratamiento coordinado en masa conviene utilizar HCH gamma, crotamit6n (Eurax), precipitado dce azufre en vaselina o emulsi6n debenzoato de benzilo. Es necesaria una segunda aplicaci6n a los siete o diez dias de la primera. La localizaci6n de casos debe hacerse en familias enteras y,ademis, conviene facilitar jab6n y bafios y lavaderos priblicos.\nLas garrapatas pertenecen al orden Acarina. Son vectores de la ficbre macular de las Montafias Rozosas, la fiebre de Colorado, la fiebre Q, la fiebre recu­rrente transmitida por garrapatas y algunas otras enfermedades. Algunas espe­cies pueden ocasionar tambi6n un tipo especial de paralisis. Las encucs as 63 Moscas, roedores y otros rrcores \ndeben basarse en ia captura de especimenes en hu6spedes animales o en el u 'n de un rastrillo o manga de tela blanca que se pasa lentamente sobre la vegeta­\nci6n del horde de caminos y carreteras, en trechos especificos. El problema dce las garrapatas se puede mitigar cortando la vegetaci6n existente en un radio de \n300 m aproximadamente en torno a los campanientos de refugiados. Para tra­tamiento quimico se utilizan insecticidas como clorpirif6s o tetraclorvinfi~s. Las hormigas, arafias y escorpiones pueden plantear problemas en los casos de inundaci6n. Como esos artr6podos buscan terrenos altos, invaden a menudo las viviendas y otros refugios. Sus picaduras pueden scr dolorosas y a veces re­\nquieren tratamiento. Debe advertirse a la poblaci6n del peligro mediante las oportunas actividades de educaci6n sanitaria. Se recomendar, a ]a gente que\nsacuda los vestidos y examine los zapatos antes de pon~rselos, asf como tambi6n \nlas sibanas antes de acostarse. Tambi6n es t6til la eliminaci6n de escombros y la mejora de las condiciones generales de saneamiento. Los insecticidas son utili­zables, particularmente en las instalaciones provisionales. En condiciones de hacinamiento pueden producirse graves infestaciones de chinches que se climi­narin fAcilmente tratando con malati6n los lugares infestados mediante un pul­\nverizador manual dce aire comprimido. \nEn cl curso dce inundaciones puede ocurrir que entren en las viviendas ser­pientes venenosas que buscan terreno alto. En consecuencia, aumenta el riesgo\nde su contacto con el hombre. Los terrenos ocupados se deben limpiar de escom­\nbros y de hierba alta. Debe facilitarse un contraveneno universal a los en­\ncargados de esas operaciones, at personal de lucha antivectorial y a los servicios \nde los asentamientos provisionales. Parte III\n \nConsultores Capitdo 9 \nFuneion de los consultores en la\n \nlucha antivectorial\n \nEn el perfodo que sigue a un desastre natural se necesitan a mcnudo consul­tores en entomologia y lucha antivectorial, o equipos de personal multidisci­plinario para esta itima actividad. La composici6n de esos equipos dependerAde ]a naturaleza del desastre y de las necesidades del pais. En general,prenderfin un entom6logo, un especialista en com­\nlucha antivectorial, otro en lucha contra roedores y un t6cnico de saneamiento. Si en el pais existe el problema dela malaria, habrn que afiadir un malari6logo. El equipo, o individualmente las personas clue lo componen, deberfin colaborar con los miembros de los grupos de epidemiologia y con el personal existente de medicina y lucha antivectorial.Es posible que tarnbi6n se necesiten personas con conocimientos te6ricos y prficticos en materia de montaje, calibrado, empleo y mantenimiento equipo de lucha contra los vectores. de \nEs posible que tambi6n se necesiten personas con conocimientos te6ricos y prficticos en materia de montaje, calibrado, empleo y mantenimiento deequipo de lucha contra los vectores.La Organizaci6n Panamericana de ]a Salud tiene una lista de expertos en esasmaterias, y algunos de ellos poseen experiencia como consultores con ocasi6nde desastres naturales. La Organizaci6n dispone asimismo de un servicio de compras acostumbrado a atender pedidos de suministros y equipo, que puedeprestar ayuda a los gobiernos en situaciones de emergencia. \nContrataei6n de personal \nLa Organizaci6n Panamericana de la Salud v los organismos internacionalesy bilaterales dc cooperaci6n que facilitan asistencia a los patses han establecidoun sistema para la ripida contrataci6n de consultores que trabajen en ]a labor \n67 68 Control de vectores \nde socorro, en cooperaci6n con otras entidades internacionales y bilaterales de \nayuda. Los pafses que precisen colaboraci6n t6cnica de esa fndole deberdn pun­\ntualizar cl tipo de consultores que necesitan, por e emplo entom6ogos, oficiales \nt6cnicos, t6cnicos de saneamiento o malari6logos, y enviar la oportuna comuni­\ncaci6n al representante de la OPS en el pais, a fin de que pueda adoptarse acci6n \ninmediata. \nInstrucciones y equipo \nLos consultores deberin recibir instrucciones antes dc Ralir para el pafs de \ndestino y a ia llegada a 6ste. La Organizaci6n Pana,, icaia le la Salud los. \nformari previamente sobre los siguientes aspectos: \n1) Objetivos generales de la consultorfa.\n \n2) Duraci6n prevista de la consultoria.\n \n3) Contactos, en especial nombres de los titulares de puestos de \nresponsabilidad y, de ser posible, de los entorn6logos, especialistas en \nlucha antivectorial, funcionarios civiles y militares de salud pfiblica y \notras posibles fuentes de asistencia en el pafs. \n4) Condiciones ocasionadas por el desastre y su relaci6n con posibles \nproblemas. \n5) Tipo de suministros y equipo que el consultor deberAi Ilevar consigo, \nademfs de los enumerados en el Anexo II. \n6) \tLista de personas encargadas de facilitar medios logisticos tales como \nalimentos, vehiculos de transporte, refugios y posibilidades de \ncomunicaci6n. \n7) \tPerfil de pais, con informaci6n sobre caracterfsticas geogrificas, \nclimatol6gicas y demogrdficas, condic;cnes polfticas y socioecon6mi­\ncas, historia de enfermedades transmisibles e irfraestructura de salud \nptiblica. \n8) \tInformaci6n actualizada sobre los siguientes aspectos: \na) personal de lucha antivectorial;\n \nb) equipo de lucha antivectorial;\n \nc) insecticidas y rodenticidas;\n \nd) sistemas de transportes y comunicaciones.\n \n9) \tDatos para las comunicaciones necesarias, por ejemplo: \na) \tdirecci6n postal y telegrffica, y nmero de telfono y de telex de la \noficina de ia Organizaci6n Panamericana de la Salud; 69 Funcidn de consultores \nb) nombre y direcci6n de hoteles, particularmente si la zona de resi­\ndencia del consultor estarAi alejada de la oficina de la Organizaci6n \nPanamericana de la Salud; \nc) representaciones del Programa de las Naciones Unidas para el \nDesarrollo y de otros organismos de las Naciones Unidas y entida­\ndes internacionales o nacionales establecidas en el pais. \n10) Informaci6n sobre requisitos en cuanto a pasaportes y visados, mo­\nneda, boletos de viaje a6rco y exceso de equipaje (acompafiado) que se \npermite. \nEl consultor puede completar ]a informaci6n precitada enterfindose de las enfermedades y vectores frecuentes en el pais, y de las condiciones geogrdlicas\nde 6ste. A tal efecto, puede recurrir a bibliotecas, diarios, informes de las Na­\nciones Unidas relativos al pafs de que se trate, universidades, manuales utiliza­\nbles en la zona, informes de otros consultores y personas que estfn al tanto de las condiciones imperantes en el pafs. Los radioaficionados que tengan contac­\ntos en el pals son otra fuente dtil de informnaci6n. \nLa Organizaci6n Panamericana de la Salud y diversos organismos interna­\ncionales y programas de ayuda bilateral se encargan de organizar los viajes y los contactos locales; ademis, informarfn a sus funcionarios destacados en el pafs \nacerca de la Ilegada del consultor y solicitarin entrevistas con las autoridades \nnacionales apropiadas. \nEl contacto con la Organizaci6n Panamericana de la Salud antes de la salida \npondrA al consultor al tanto de lo siguiente: \n1) Funcionarios estatales de salud pdblica, agricultura, defensa y recursos \nnaturales con los que deberdi entrevistarse. \n2) Situaci6n en lo que respecta a problemas ocasionados por el desastre, \nincluso de vectores y roedores. \n3) Informes precedentes recibidos por la Organizaci6n Panarnericana dce \nla Salud o en posesi6n del gobierno nacional, acerca de enfermedades \ntransmitidas por vectores y roedores. \n4) Otros tipos de asi;tencia que facilitan las entidades y organizaciones in­\n:ernacionales. \n5) Personas o entidades no estatales y otras fuentes posibles de informa­\nci6n, inclusive empresas nacionales de lucha contra plagas y operarios \nde rociamiento a6reo.\n \n6) Cambios que se hayan introducido en los planes del gobierno.\n \n7) Repercusiones polfticas o econ6micas del desastre.\n 70 Control de vectores \n8) Estado de las carreteras y disponibilidad de medios de transporte para \ntrabajos sobre el terreno. \n9) Informes de prensa sobre las condiciones ocasionadas por el desastre. \nActividades del consultor a la Ilegada \nSe recomienda que el consultor establezca contacto inicial con el organismo \ninternacional o bilateral que organiz6 la visita y, seguidamente, con el comit6 \nde emergencia para casos de desastre y el subcomit6 de lucha antivectorial, si \nexiste. Cualesquiera que sean los contactos tcnicos, corresponde al consultor \nhacerse una idea precisa de las necesidades, localizar a su hom6logo en el go­\nbierno y mantenerse en cornunicaci6n con las autoridades competentes. \nEn la mayoria de los casos se pediri al consultor que colabore con el gobierno \nen la evaluaci6n del problema, en el estudio de medidas correctivas yen el adies­\ntramiento de personal. La evaluaci6n inicial puede verse dificultada por pro­\nblemas de transporte y comunicaci6n. Los mapas y grdficos preparados por el \ngobierno facilitarAn cierta informaci6n. Sin embargo, habrAi zonas de las que se \nsepa muy poco o nada, y en tal caso habrA que ajustarse a la penuria de datos. \nSi hay inventarios de suministros y equipo para lucha antivectorial, el consul­\ntor deberi examinarlos Io antes posible. \nEs muy 6til evaluar la informaci6n reciente sobre distribuci6n, densidad de \nlas poblaciones y fases de desarrollo de las especies vectoras. HabrA que pro­\nporcionar al consultor medios de transporte terrestre para vigilancia y, de ser \nposible, el vehfculo que se le asigne serAi de tracci6n delantera y trascra. Ade­\nmis, los datos obtenidos mediante reconocimientos a6reos pueden dar una idea \ngeneral de las zonas y de los posibles m6todos de ataque. \nSuele ser diffcil determinar las medidas correctivas adecuadas. Los efectos de \nun desastre podrian a veces justificar el uso de tecnologia nucva para combatir \nripidamente los vectores. Sin embargo, los m&odos modernos no siempre son \napropiados. Un pais puede estar al tanto de que existen ciertos tipos de equipo, \ninsecticidas y tecnologfa recientes y tratari de averiguar si deben usarse. El \nequipo complicado puede ser 6til para mitigar a corto plazo los problemas de \nvectores. Sin embargo, es posible que los m~todos usuales de lucha contra las \nlarvas o los adultos en reposo resulten mis eficaces y menos costosos. El equipo \nque se enmohece en los estantes mata pocos mosquitos. \nRecomendaciones e informes \nLas recomendaciones deben ser prlcticas y referirse a lo que efectivamente \npueden hacer las autoridades locales en materia de lucha antivectorial, pero Funcidn de consultores 71 \ntambi~n pueden ayudar a los gobiernos a alcanzar objetivos a largo plazo que solo tienen una relaci6n secundaria con los desastres naturales. Vale la pena, por consiguiente, exarninar todas las recomendaciones con los representantesde organismos internacionales y del gobierno antes de formularlas.Los informes comprenderfn definiciones de los problemas posibles de vec­ tores e indicardn las consecuencias actuales y futuras de la situaci6n en cuanto a disponibilidad de recursos humanos y de otra indole. La evaluaci6n constantede ]a situaci6n y de los programas de adiestramiento es importante, ya que el informe debe referirse principalmente a ]a probabilidad de que sc planteen pro­ blemas y a las consecuencias de 6stos. Hay que puntualizar las actividades que deben emprenderse en distintos momentos o cuando cambie la posibilidad de enfermedades relacionadas con vectores. En el informe tambi~n deben in­ dicarse otras formas posibles de resolver los problemas de personal o equipo.Se expondrfin los modos de aplicar y evaluar medidas correctivas y Jo que conviene hacer si se declara una epidemia. No hay que olvidar ]a logistica, es decir, planes de trabajo, zonas geogrficas que requieren cobertura y medios para combatir las enfermedades potencialmente epid6micas. En el informe\n tambin se indicarn los m~todos de supervisi6n de personal y los suministros y\nequipo suplementarios que se necesitan.\nEl informe y las recomendaciones pueden usarse como pautas, cuando 6stas hagan falta, y tambin con fines educativos. Debe sejialarse, sin embargo, que debido a la divergencia de opiniones un programa raras veces se acepta y aplicasin cambios. \nAcei6n complementaria ulterior \nLos consultores, aun reconociendo que es prerrogativa del pats adoptar las decisiones finales, suelen sugerir medidas para el futuro. Facilita,'An la labor delas autoridades si hacen lo siguiente: \n1) Cerciorarse de que se dan instrucciones al personal y de que el informey las recomendaciones son examinados antes de su presentaci6n oficial.2) Informar sobre las recomendaciones a los organismos internacionales y a los representantes en los parses y estudiar la posibilidad de que parti­cipen dichos organismos.3) Cerciorarse de que el personal asignado y los administradores com­prenden lo que estin haciendo y por qu6.4) Exponer por carta, por telffono o personalmente ]a situaci6n y el fun­damento de las recomendaciones a los t6 cnicos de la organizaci6n in­ternacional competente. 72 Control de vectores \nCon harta frecue-ncia, al salir del pais, el consultor se olvida de 6ste y de sus \nproblemas. En la era de las fotocopias instantaneas, el envfo ocasional de rcpro­\nducciones de informes cientificos o de una carta personal es un m6todo ficil de \ncolmar las lagunas que encuentren las organizaciones internacionales. A ine­\nnudo, ese pecquefico trabajo suplementario determina el 6xito o el fracaso del \npafs en la aplicaci6n de las recomendaciones. \nAdiestramiento \nLas deficiencias del adiestramiento nunca son m~is palpables que durante el \nperfodo que sigue a los desastres naturales. Los programas de lucha antivec­\ntorial estin concebidos para atender necesidades en circunstancias normales, \ncuando la respuesta adecuada puede ser rutinaria. Durante los desastres -pre­\ncisa flexibilidad (que a menudo falta), asif como tambi6n personal suplemen­\ntario y adopci6n de medidas inmediatas. La mayor parte de las criticas se \nreficren mis a la confusi6n, al malgaste y los errores tActicos, que a la falta de \nverdaderos progresos. Hay muy pocas soluciones a este dilema, pero un pro­\ngrama adecuado y visible de adiestramiento puede mitigar las crifticas. \nComo en la mayorfa de los programas de lucha contra la malaria y los vec­\ntores se ofrecen posibilidades de adiestramiento en el trabajo y cursos anuales \nde perfeccionamiento, la actualizaci6n continua de los programas y los niveles \nde formaci6n y eficiencia del personal contribuirfn al buen 6xito de cualquier \ncL-npafia dce vigilancia o control. Conviene pedir al consultor que mientras se \nencuentre en el pais d6 adiestramiento en el trabajo (ademfs de los cursos ordi­\nnarios) para el personal nacional que est6 en contacto con 61. Pane IV\n \nAnexos Anexo I \nBibliografia \n1. ASSAR, M. Guia de saneamiento en desastres naturales. Ginebra, \t Organizaci6n Mun­ dial de ]a Salud, 1971. 2. BAHMANYAR,la Salud. M. y D. C. Plague Monual. Ginebra, Organizaci6n Mundial de 3. Biology and Control ofAedes aegypti. Vector Topics N\" 4. Atlanta, Georgia, Centro para el Control de Enfermedades,4. BRAM, \t 1979.R. A. (compilador) Surveillance and Collection of Arthropods of Veterinary Im-Portance. United States Department of Agriculture Handbook N\" 518, Washington,D.C., 1978.5. BROOKS, J. E. F.y P. ROWE, X. Commensal Rodent Control. WHO/VBC/ 79.726. Ginebra, Organizaci6n Mundial de ]a Salud, 1979, 6. \t 108 pigs. Chemica.! Methods for the Control of Vectors and Pests of Public Health Importance. OMS,Serie de Informes Tfcnicos 443 (reimpresi6n). Salud, 1970.\t Ginebra, Organizaci6n Mundial de ]a\n7. \tQuinica y especificaciones de los plaguicidas. OMS, Seric de Informes T6cnicos 620. Ginebra, Organizaci6n Mund;al de ]a Salud, 8. CHIRIBOGA, J. \t1978. y col. Dengue control during the 1977 epidemic in PuertoRico. En: Dengue Control in the Caribbean. OPS, Publicaci6n Cientffica 375, pigs. 101­107. Washington, D.C., Organizaci6n Panamericana de la Salud, 9. CHOW, C. \t 1979. Y. y col. The Control of Aedes aegpti-borne Epidemics. WHO/VBC/ 77.660. Ginebra, Organizaci6n Mundial de ]a Salud, 1977. 10. Control of Dengue. Vector Topics N\" 2. Atlanta, Georgia, Centro para elControl de Enfermedades, 1979.11. Control of Western Equine Encephalitis. Vector Topics N\" 3. Atlanta, Georgia. Cen­ tro \n12.para el Control de Enfermedades, 1978. Aspectos ticnicos de las operaciones de lucha antivectorial. Primer informe del Comit6 deExpertos de la OMS en Biologfa de los Vectores y Lucha Antivectorial. OMS, Serie deInformes T~cnicos 603. Ginebra, Organizaci6n Mundial de la Salud, 1976. 13. Ordenamiento del media para lalucha antivectorial. OMS, Serie de Informes Tfcnicos 649. Ginebra, Organizaci6n Mundial de ]a Salud, 14. \t 1980. HARWOOD, R. F. y M. I. JAMES. Entomology in Human andAnimal Health. 7a ed. Nueva York, Macmillan Publishing Co., 1979. \n75Pr'lou\" Page BicWmk 76 Control de vcctores \n15. HORSFALL, W. R. Mosquitoes. 7Their Bionomics antd Relation to Diease. Nueva \nYork, Ronald Press Co., 1955. \n16. HUNTER, G. W., J. C. SWARTZWELI)ER y 1). F. CIYDE. TropicalAh'di­\ncine. 5a ed. Filadelfia, Pennsylvania, W. B.Saunders Co., 1976. \n17. Mfanual de lucha antilarvaria en losprogramas de malaria. \"raducci6n de Manual on \nLarval Control Operations in Malaria Programs. (;intebra, Organcizaci6n Mundial d la \nSalud, 1973. Washington, ).C., Organizaci6n Panamerican a de la Salud, 1977. \n18. Manual for the Microscopic Diagnosi's of Malaria. 3a ed. OPS, Publicaci6n Cientifica \n161. Washington, I).C., Organizaci6n Panantericana de liSaludl, 1968. \n19. Manualon Larval Control Operations in Malaria Prograum. O)MS, Publicaci6n en off­\nset 1. Ginebra, Organizaci6n Munldial d'la Saltid, 1973. \n20. Mfanual of Operations.fr an Aeides aegpti Erradication Service. Part II. Manuals of In­\nstruction. Versi6n revisacla (ochutento Inin itografiad). Washington, ).C., organiza­\nci6n Panamericana de litSalhd, 1975. \nPractical Entomology in Malaria. Part I. 'ic\" \nAnti-malaria .Aetivities. ()IS, Pub)licacion .ii dffset 13. ;ilera, C)rgiaizacion Nltntt1ial \nde laSalucd, 1975. 21. Manual on 1\"ectorliomno and Organization 1f \n22. Manual on Practical Entomology in Malaria. Part I. Aethods and Aaterials. OMS, \nPublicaci6n en offiset 1:3. C;inebra, Organizaci~in Mundial Le laSalLd, 1975. \n23. NIASON, J. y P. CAVALIEg. Malaria epidemic in Haiti 6illowing a lI urricame. \nAmerican Journalof Tropical Medicine and Hygiene 14 (4)533 (1965). \n24. MA'IIINGILY, P. F. 7Tie Biology of AMosquito-borne Disease. Nueva York, Anieri­\ncan Elsevier Publishing Co., 1969. \n25. Modern Mosquito Control. 5a cd. Princeton, New Jersey, American Cynamid \nCompany, 1977. \n26. MUIRHEAD-THOMSON, R. C. Ecoloq, o Insect Vector Populations. l.ondres, \nAcademic Press, 1968. \n27. Operation Alanual forthe Ultra-lou, l'olume Application of Ortho Dibrom 14 (oncentra­\nlion. San Francisco, Calilrnia, Cevron Chemical Co., 1975. \n28. Proceedings of the International Symposium on the Control of Lice and Louse-borne Divease. \nOPS, Publicaci6n Cientfica 263. Washington, I).C., C.'ganizacidin Pan aitnericana de \nlaSalud, 1973. \n29. Resistencia de vectores\" y reservorios de enfemledades a los ploquicidas. ONMS, Serne Le In­\nformes '&nicos 5135. Ginebra, Organizaci6n Mundial de liSalucl, 1976. \n30. Resistencia det losvectore de enfermedade a losplaguicidas. )MIS, Serie de Iloltr6tos \nT6cicos 655. Ginebra, Organizacian Nlundial de litSalud, 1980. \n31. Uso inocuo de plaguicidas. Tercer inlorm del Cornit6 de Expertos Le la()MS cn \nBiologha de los Vectores y Lucha Antivectirial. ()MS, Seric de InIbrmes 'I'6cnicos 634. \nGinebra, Organizai6tn NI undial de I]aSalLid, 1979. \n32. SERVICE, M. M. Mosquito Ecology Field Sampling Methods. lonldres, Appliel \nScience Publications, 1976. \n33. SHe'Ll)T, I. L. y col. The Epidemiology of Human Pediciiloos in Etihiopia. Naval \nDisease Vector \"cology and Control Center Special Pu)lication. Jacksonville, Unitcl \nStates Navy, 1979. \n34. SMITH, K. G. V., Ed. Insects and Other Arthropods of Afedical Importance. Liondlrcs. \nBritish Museum, 1973. \n35. Vector Control in International Health. Ginebra, Organizaci6n Mundial dlelLtSaluL, \n1972. Anexo II \nSuministros y equipo utilizables para \nvigilancia de vectores \nVigilancia de vectores \nBolsa colectora \nAspiradores bucales o de pilas \nLinterna de mano y pilas de repuesto \nCuaderno de notas \nLapicero \nLfimina extractora de esmalte blanco \nEtiquetas \nFrascos fimpula colectores \nJeringa dce pera o cuentagotas clinico \nEspejo \nFormularios para resefia de datos \nColador de t6 \nManga para captura \nPinzas \nClaves y otras referencias \nTrampas luminosas del Centro para el \nControl de Entiermcdades (optativas) \nTrampas de oviposici6n de Aedes aegypti \n(optativas) \nRejilla de moscas y de roedores \nVigilancia de roedores \nMaterial auxiliar de educaci6n \nBolsas de plistico \nVasos de plSstico \nBandas de goma \nTijeras \nTrampas de resorte\n \nTrampas de captura en vivo\n \nGuantes\n \nLinternas de mano y pilas\n \nBolsas para transporte\n \nFrascos \nAlcohol \nPinzas fuertes \nEspolvoreador dce insecticida \nFormaldehido \nRodenticidas de acci6n rApida \nRodenticidas anticoagulantes \n77 Anexo III \nPlaguicidas y sus aplicaciones en \nla lucha quimica contra\n \nvectores y roedores*\n \nModo de aplicacidn Tipo de plaguicida y dosis \nHormigas en \ngeneral\n \nInteriores (ac- propoxur \n 1%ci6n residual) diacin6n 0,1% \nbendiocarb 0,25% \nChinchcs (cs­\npecks de Cimex) \nEn habitaciones, malati6n 1% camas o muebles ronnel 1% E(tambi~n nidos diclorv6s 0,5% Ede gallina, como diacin6n 0,5% Efuente) \nCucarachas \nLocales cerrados, 1.Rociarniento de acci6n residual con soluciones como cocinas, oleosas o concentrados para emnulsi6n: despensas o a. propoxur\nalmacenes b. clorpiriffis \nc. bcndiocarb \nd.diacin6n \ne. diclorv6s \nf. malaii6n \ng. ronnel 1,0% \n0,5% \n0,25-0,5% \n0,5% \n0,5% \n5,0% \n2,0% Observaciones \nWanse las recomen­\ndaciones para com­\nbalir las cucarachas \nAplicaci6n ligera en la \nsuperficie de los col­\nchones, y mAs fuerte \nen ]a estructura de las \ncarnas. D6jese secar el \ninsecticida antes de \nutilizar lIcarna. No \ndcbe aplicarse nlinca a \nhas cunas de nifios. \nAplicar rociamientos, \ny no nebulizaciones, \nen escondrijos y pis­\nlas. Dediquese aten­\nci6n a los lugares cili­\ndos y htimedos. \n1\"vilese\nelcontacto (e \nlos nifios estos con \nproductos. \n79 80 Control de vectores \nModo de aplicacidn Tipo dceplaguicida y dosis \n2. Con polvos inertes: \na. icido drico 90-99% \n1. aerogel de silicio 100% \nc. diacin6n 2,0-5,0% \nd. mnalation 4,0-5,0% \n3. Cebos: \na. clorpiritlos 0,5% \nb. propoxur 2,0% \nPulgas \nHabitaciones 1. Soluciones de queroseno, aceite combustible o \nconcentrados para cnulsi6n: \na. bendiocarb 0,25% \nb. malati6n 2,0% \nc. ronnel 1,0% \nd. diacin6n 1,0% \ne. linlano 1,0% \n2. Polvos inertes: \na. diaciqn 2,0% \nb. malati6n 4,0-5,0% \nc. carbarilo 5,0% \nd. lindano 1,0% \ne. DDT 10,0% \nAnimales I. Polvos inertes: \na. malati6n 4,0% \nb. rotenona 1,0% \nc. piretrinas, 0,2% mils 2,0% (sinergizadas) \nd. carbarilo 5,0% \ne. lindano 1,0% \nf. DDT 5,0% \nMoscas del cs­\nti~rcol adultas \n1. Locales cerra- I. Aplicaci6n espacial de pulverizaciones o acro-\ndos, como casas soles en soluciones de aceite o concentrados para \ny graneros etnulsi6n (con bocobas de aerosol, Ia pulveriza-\nci6n permaneceri en el aire por 4 seg/lOtO): \na. piretrinas sinergizadas 0,1% \nb. diclor/6s 0,5% \nc. ronnel 2% \nd. rnalati6n 5% Observaciones \nLas piretrinas se han \numilizado en voldie­\nnes rinimos (3-5%) \nen locales dcso-\nCUJ1cldos. \nRociar los suelos y los \nz6calos y paredes \nhasta ina altora tie \n10 cm. \nEvitar la inhalaci6n v \nla contaminaci6n (ie \nlos alinientos. \nAplicarlos a anitmales \ndomesticos con peclue­\nfios espolvoreadores; \nno clebe aplicarse \nDDT ni lindano a \ngatos o cachorros tie \nperro. \nLos rociabnientos es­\npaciales no tienen \nefecto duradero, por \nIo cue deben realizarse \ncon frecuencia. \nEvitar la contanmina­\ncidn de los alimentos \ny del material para \nprepararlis. \nrnatar las basuras, \ndesperdicios, esti~rcol \ny otro material donde \nse crian las itoscas. Anexo III 81 \nModo de aplicaci6n Tipo de plaguicida y dosis \n2. Rociamientos de aceci6n residual en soluciones \nde accite, concentrados para ernulsiones o polo \nhidrodispersable. Aplicar soluciones al 1% en \n10-20 1/1(00m12 y soluciones al 5% en 2-4 1/100tn 2 \npara que las dosis sean de 1-2 g/m12: \na. brotnofls 1-5% \nb. ronnel 1-57, \nc. fenitrofidn 1-5% \nd. jodfen f6s [-5% \ne. triclorf6n 1-5% \nf. diacin6n 1-2% \nAplicar en 4/100n12 para obtener dosis de 0,4 6 \n0,8 g/m2 \ng. dimetoato 1-2% \nAplicar en 8 I/I()0rn2 para obtener dosis de 0,8 1 \n1,6 g/mn \nh. mnalati6n \nAplicar en 2-4 1/1O0m 2 5% \npara obtCner dosis de 1 6 \n2 g/rn2 \n1% i. naled \nAplicar en 4-8 I/lOOm2 para obtener dosis cle \n0,4-0,8 g/m2. \n3. Cebos a base dIe insecticidas y agenes edulco-\nrantes, coano azdcar, malta o ielaza. Los cebos \nsecos contienen 1-2% y los hmedos 0,1-0,2% de \ninsecticida. Aplicar en 60-120 g/100m 2 el cebo seco \no rociar el cebo lIquido en 1/100,n2: \na. cliacinon \nb. diclor,,ds \nc. dirnetoato \nd. ronnel \ne. malati6n \nI. naled Observacioncs \nUtilizables tarnbin en \nlecherfas, restaurantes \ny almacenes (de \nalimentos. \nObservaci6n \nprecedene. \nAislar a los animales. \nNo utilizable en \nlecherias. \nEn lecherias e instala­\nciones (Ie elaboraci6n \nde alimetos solo \npuede utilizarse mala­\nti6n tIe calidadsuperior. \nNo utilizable en le­\ncherfas. E'n soluci6n al \n0,25% puede aplicarse \nen gallincros, nidos de \ngallina, etc. sin nece­\nsidad de sacar a los \naninlalcs. \nLos cebos para mos­\ncas no lCeen usarse \ndentr' de las vivien­\ndas. No deben estar al \nalcance de nios ni \nanimales domesticos. 82 Control de vectores \nModo de aplicaci6n \n2. Tratamiento \nespacial en el \nexterior \n3. Avionetas \nLarvas de \nmoscas \n1. Rociamiento \nen el exterior de \nestiircol, basu-\nras y exeremen-\ntos humanos Tipo de plaguicida y dosis \nLas emulsiones o f6rmulas con fuel oil se aplican en \nlas siguientes dosis (g/ha). Los compuestos organo­\nfosforados en emulsi6n o las f6rmulas con fuel oil se \naplican a promedios dIe 24-48 I/km para ohtener la \ndosis adecuada. Han resulhado tambien eficaces las \naplicaciones de bioresmetrin (10g/ha) desde el \nsuclo, en voldmenes mrnimos: \na. diacinn 336 \nb. diclorv6s 336 \nc. dimetoato 224 \nd. ronnel 448 \ne. fenti6n 448 \nf. malati6n 672 \ng. naled 224 \nAcrosoles: resmetrin, bioresmetrn o d-lenotrin \n(2% + 98%). Frc6n II + fre6n 12 (l:l) como \npropulsante. Rociamiento en el aire con bomba de \naerosol (10 seg/100 in). La capacidad aproximada \nde las cabinas de las avioneas es: \nBoeing 747 2800m :1 :13800m: \nBoeing 707 80m\nDC-9 : 345m :S \nDC-8 1100m : \nRociamiento con concentrados para emulsiones o \npolvo hidrodispersable. Rociar sistemiticamente Ia \nvegetaci6n en dcescomposici6n, el estitrcol y las ba-\nsuras al promedio de 28-56 1/100m 2. Se tratarfin \nen especial el estidrcol de animales, las letrinas y \nlas basuras. AdemAs de los insecticidas indicados, \npueden utilizarse ronnel, Iinitroti6n, fenti6n y tri­\nclorf6n en pulverizaciones a la concentraci6n de \n0,25-2,5%: \na. diacin6n 1% \nb.dimetoato 1% \nc. malati6n 1-2% \nd. diclorv6s 0,5% \nc. ronnel 1% Observaciones \nLas aplicaciones se \nharAn una o dos veces \npor semana para que \nscan eficaces. Anexo 111 83 \nModo de aplicaci6n Tipo de plaguicida y dosis Observaciones \nEmulsi6n de henzoato de benzilo al 2% (la peclicu- manual. Piojos \nI. Cabeza Lindano Ungiiento o Deben prolegerse los \n2. Cuerpo Lindano jabln capilar a] \n1,0% \nPolv o o jab6n ojos y las membra­\nnas mucosas. \nEsterilizar vestidos y \ncapilar al 1% ropas de cama al \n3. Pubis Lindano Ungfiento o lavado. \nNo aplicable en las \njab6n capilar al \n1,0% pesta~as. Aplicaci6n \npor rociamiento o \ncosis de las pestafias se puede tratar mediante apli­eaei6n, dos veces al dia, de unghento oft6'lmico defisostigmore al 0,25% o con ungaento de vaselina \na base de piretrinas. \nAcaros: niguas, \netc. \nVest idos \t 1. Repelentes de mosquitos que son t6los \t xicos para,Aaros:\t Deben protegerse los \na. dietlholuamida ojos. Los productos(ad lol, )i (DEET, OFF) \t dcescomponen algunos pl,4sticos. \nb. ftalato die dimetilo \nc. benzoato de benziloVegetaci6n I. Rociamiento de acci6n residual con polvo hi-exterior \t drodispcrsable o mezclado con polvo inerte: Rociar bien las plan­\ntas. Verifrquese ]a do­a. clorpiriffs sis en ]a etiqueta.b. diacinon Impfdase el acceso de \nd. elordano los nihios hasta que see. toxafcno seque el producto. \nSarsa \nCuerpo \t I. Lindano (crnema, loci6n ojab6n capilar) al Proteger Jos ojos y lasIM membranas mucosas \n2. Benzoato de benzilo (25%) No debe aplicarse en \nla cabeza ni tampoco \ncon exceso. 84 Control de vectores \nModo de aplicacidn \nMosquitos \nadultos \n1. Interiores \ncerrados (cuar-\nteles, habitacio-\nnes, graneros, \netc.) \n2. Avionetas \n3. Tratamiento \nespacial en el \nexterior Tipo de plaguicida y dosis \n1. Aerosoles: piretrinas al 0,25% + but6xido o \nsulf6xido de pipcronilo al 2% \n2. Rociamientos espaciales \na. naled 1% \nb. malati6n 2-5% \nc. resmati6n 1-2% \nd. diclorv6s \ne. metoxiclor \n3. Funigaciones de acci6n residual: los distribui-\ndores de diclorv6s, con on 20% del producto trxico, \nse suspenden en locales cerrados a raz6n de un \ndistribuidor por 14-28 m:'. \n4. Pulverizaciones de acci6n residual por contacto\n \nen soluciones de aceite, concentrados para emul­\nsi6n o polvo hidrodispersable:\n \na. DDT 5% \nb. metoxiclor 5% \nc. lindano 0,5% \nd. malati6n 3-5% \ne. fenitroti6n 1-2% \nf. propoxur 0,5-1% \ng. clorfoxim 3-5% \nh. pirimif6s-metilo 2-3% \ni. permitrin 0,5% \nAerosoles- resmetrin, bioresmetrin o d-fenotrin\n \nal 2%. Rociamiento desde cl aire con distribuidor\n \nde aerosol por 10 seg/100m : . Capacidad aproxi­\nmada de la cabina de3 algunas avionetas: \nBoeing 747 : 2800m :1 3800m \nBoeing 707 : 800m:1lDC-9 : 345mr\nDC-8 : 800m3 \nAplicaciones con avionetas, nebulizadores o dis-\ntribuidores de aerosoles tsirmicos con soluciones \noleosas o concentrados para emulsiones: \na. malatidn 100- 500 g/ha \nb. fenitroti6n 200-400 g/ha \nc. fenti6n 112 g/ha \ni. naled 56-280 g/ha \ne. clorpirif6s 10-40 g/ha \nf. piretroides. Observaciones \nRociamiento desde el \naire con aerosol en 4 \nseg/I00m:1. \nRociar las paredes y \ncl techo (I V2:m2). \nEstas pulverizaciones \nsuelen proporcionar \nalivio inmediato pero \nsolo temporal. Cuan­\ndo la vegetaci6n es \ndensa, es preferible la \nnebulizacidn tmrmica \nen volimenes altos. Anexo III 85 \nModo de aplicaci6n Tipo de plaguicida y dosis Observaciones \nLarvas de \nmosquitos \nI. Agua potable/ Actualhente solo seutiliza el ternei6s. Para tratarrecipientes a recipicntes tie agua potable se aplica temsels cnproximidad de grAnulos al 1%, midi6ndolo con unit cuchara delas viviendas plistico y en proporci6n de I mg/I (por ejemplo I/g(Aedes aegypti) de grfinulos por 10 litros de agua en el recipiente, \nest6 Ileno o no). \n2. Arroyos, ;a- Aplicaciones dcesde acronaves o dcsde el suelo en El insecticida no segos, pantanos, ernulsiones, polvo hidrodispersablc, soluciones ocharcas, regueros \ny puntos donde \nhaya agua no \npotable a proxi-\nmidad de las \nviviendas. grinulos: \na. clorfoxim \n13. clorpirif6s \nc. fenitroti6n \nd. fenti6n \nc. jodfenfi~s \nI. rnalati6n \ng. metopreno \nh. verde de Paris \ni. foxfm \nj. temeffs \nk. fuel oil \n1. aceite larvicida \nm. metopreno 100 g/ha \n56-100 g/ha \n100-3000 g/ha \n22-112 g/ha \n50-100 g/ha \n224-1000 g/ha \n100-1000 g/ha \n850-1000 g/ha \n100 g/ha \n56-400 g/ha \n142-190 I/ha \n19-47 I/ha usaril para tratar agua \ndestinada a consurno \nhumano o de anima­\nles. Sc adoptardn pre­\ncauciones para prote­\nger a los peces y ]a\nfauna salvaje. Las f6r­\nmulas en grinulos son \nmiAs adecuadas para \npenetrar en la vege­\ntaci6n espesa que las \nsoluciones o concen­\ntrados para emulsi6n. \nSe prceisan dosis mias \naltas en agua muy \ncontaminada, y el tra­\ntamiento ha de ser de \nacci6n residual si se \naplica antes de la \ncelosi6n. \nEscorpiones y \ncienpis \nHabitaciones Rociamientos de acci6n residual con concentrados Aplicaciones localiza­para emulsiones y polvo hidrodispersable o miez- das en entarimados,clado con materia inerte: ventanas, grietas d? a. diacin6n 0,5% paredes, huecos ab. bendiocarb 0,25% proximidad de tust. c. malati6n 3,0% ras de agua yd. lindano 0,5% lIquido rincones. Debe tra­\n1,0% polvo tarse tambi6n en suclo \ny las estructuras \nexterlores. 86 Control de vectores \nModo de aplicacidn Tipo de plaguicida y dosis Observaciones \nAraiias (viuda \nnegra, parda, \netc.) \nRociamientos de \t I. Rociamientos de acci6n residual en conccn- No debt utilizarmc el acci6n residual trados para cmulsi6n o polvo hidrodispersable: rociamiento espacial.\nen exteriores y a a. bendiocarb 0,25% El tratamiento es proximidad de b. clorpirifds 0,25-0,5% como para los escor­\nviviendas, alma- c. diacin6n 0,5% piones y cienpi~s. Las cenes, etc. d. propoxur 1,0% arafias pican a vcces \ne. malati6n 2,0% at caer. \nf. lindano 0,2-0,5% \nGarrapatas (la\n \nmayorfa de las\n \nespecies) \nI. \tAnimates 1. Lavados, rociamientos o inmersi6n en Utilicense las concen­\nemulsiones: traciones indicadas \na. malaticn 0,5% \t para lavados o rocia­\nb. rotenona 0,05% \t mientos, pero reddiz­\nc. lindano 0,05% \t canse a la mitad para \ninmersioncs \n2. \tEdificios 1. Aplicacione. de acci6n residual en soluciones Tratar suclos, grietasoleosas o concentrados para emulsiones: de las paredes y espa­\na. propoxur 1,0% \t cios entre cojines o \nb. diacin6n 0,5% \t debajo dce stos en los \nc. clorpirifds 0,5% \t muebles tapizados. \nd. bendiocarb 0,25% \t Evitese el acceso de \ne. malati6n 2,0% \t los nifios y los aninia­\nf. carbarilo 2,0% \t les de campafiia hasta \ng. \tlindano 0,5% que el producto est6 \nseco. \n3. Vcgetacidn \t 1. Aplicaciones de accirn residual con concentra- Contr6lese cuando sea exterior dos para emulsiones y polvo hidrodispersable o con necesario. Deben se­materia inerte: guirse las insmnhcciones \na. tetraclorvinf6s \t de la etiqueta. \nb. cprbarilo \nc. dicldrina \nd. clordano \ne. lindano Anexo I1 87 \nModo de aplicacidil Tipo de plaguicida y dosis Obscrvaciones \nTriatomas\n \nViviendas, en 1. Aplicaciones de acci6n residual con polvo hidro.\nparticular Tratar los techos, las\n dispersable y concentrarlos para emulsiones:muebles paredes y os mue­a. HCH 1,0% aies cuando seab. fenitroti6n 2,0% necesario. c. malati6n 2,0%\" \nno utilizable contra R. prolixus \nRepelentes de\n \nmoscas, mos­\nquitos, jenjencs,\n \nicaros, simdili.\n \ndos, flebdtomos,\n \npulgas y garra. \npatas. \nSuperficies ex- I. Dietiltoluamida (OFF. DEET) Aplicaci6n curd-\n puestas del El producto no es\n nea: Extender media cucharada e'i las palmas de cuerpo y los t6xico ero puede irri­ las manos y frorarse Ia cara,vestidos el cutllo, los ofdos ylas mufiecas. Evftese el contacto coi tar los ojos y laslos ojos y Ia membranas mucosas.boca. Aplicaci6n en vestidos: rocitmienio o aplica­ci6n manual. Los efectos duran varios dias. Es unrepelente 6primo.\n2. ialato de climetilo. Paricularmente cficaz contra Observaci6n prece- Anopheles y larvas de jenjenes. Utilicese como (1). dente.3. lndalona. Utilfcese como (I). Particularmente Observaci6n prece­eficaz contra moscas picadora:. dente. 4. 2-etil hexanediol 1,3 (repelente 612). Aplica--Observacidn prece­ ci6n como en (I). Particularmente eficaz contra el dene.mosquito Aedes aegypti \nRoedores: ratas \ny ratones do­\nmisticos. \nCebos brodifacum 0,005% Anticoagulante(Talon) en do­\nsis tinica. Eficaz con­\ntra Ia rata noruega re­\nsistente a Ia warfirina. \nFdrmula en conglo.\nmerados de grAnulos. 88 Control de vectores \nModo de aplicaci6n Tipo de plaguicida y dosis Observaciones \ndifacinona 0,005% \t Anticoagulantcs. Al­\n(Diphacin)' \t gunas marcas son \ncbos prcparados en \nforma de bloques y \ngranulos con parafina,concentraclos y ixoho. \n\"l'ambin existen en \nIbrina lfquida. \ncumafuril 0,025% De ser tpsible deben \n(Fumarin) l milizarse cohos lfqui­\ndos y secos. El cebo \nliquido sc colocari cn \nbebederos de cristal o \nplistico. \npivaldlona 0,025% \n(Pival)1\n \nwarfarina 1,0%\n \nwarfarina 0,025%\n \nclorofacinona 0,025%\n \n(Rozol, \"Hot Shot\")'\n \nfosfuro de cinc 1-2% Veneno de dosis\n \ntinica. M.-zclesc con \ncebos tales como ha­\nrina de maiz, pcscado, \ncarnes o frutas. No \ndeben usarse cebos \nquc resulten atractivos \npara los nifios. \n'Las denominaciones comunes o nombres gcn6ticos van con minfscula; las marcas comer­\nciales o de otra fndolc figuran entre parentesis. No debe entenderse que se hace discriminaci6n \naiguna contra otros productos. \n*Datos tomados de publicaciones de la OMS, de Pocket Guide to Pest Managenent: US Navy y de \nTropical Medicine 5a edici6n (Hunter, Swartzwelder y Clydc). La menci6n tie compafifas o pro­\nductos especficos no significa que scan recomendados por la Organizaci6n Panamericana de la \nSalud. Anexo IV \nGuia de insecticidas, rodenticidas \ny equipo \nInsecticidas \nAbate (temef6s) \nAmerican Cyanamid Company \nBerdan Avenue \nWayne, NJ 07470 \nEstados Unidos \nTelex: 130400\n \nTel: (201) 831-1234 \nSouthern Mill Creek Products \nP.O. Box 1096 \nTampa, FL 33601 \nEstados Unidos \nActellic (pirimif6s-metilo) \nICI Americas Inc.\n \nAgricultural Chemical Division \nWilmington, DE 19897 \nEstados Unidos \nImperial Chemical Industries \nPlant Protection Division \nFernhurst \nHaslemere\n \nSurrey, Inglaterra GU27 3JE\n \nTelex: 858270 Ic. pp Fernhurst\n \nTel: Haslemere (0428) 4061\n \nTel: Somerset Court (0428) 4061\n \nCable: Plantecton\n Altosid (metoprene) \nZoecon Industries\n \n975 California Avenue\n \nPalo Alto, CA 94304\n \nEstados Unidos\n \nTelex: 345-550\n \nTel: (415) 329-1130\n \nBaigdn (propoxur) \nMobay Chemical or Chemagro Corp.\nP.O. Box 4913\n \nHowthorn Road\n \nKansas City, MO 64120\n \nEstados Unidos\n \nTel: (816) 242-2000\n \nCable: KEMAGRO, Kansas City\n \nJohnson Wax Company\n \n1525 Howe St\n \nRacine, WI 53403\n \nEstados Unidos\n \nTelex: 264429\n \nTel: (414) 554-2000\n \nCable: JON WAX RON, Wisconsin\n \n89 90 Control de vectores \nBaitex (fenti6n) \nMobay Chemical or Chemagro Corp. \nP.O. Box 4913 \nHowthorn Road \nKansas City, MO 64120 \nEstados \t Unidos \nTel: (816) 242-2000 \nCable: KEMAGRO, Kansas City \nBaiidn (foxim) \nBayer AG \nPflanzenschutz \n509 Levenkusen Bayerwerk\n \nReptiblica Federal de Alemania \nTelex: 8510881 \nTel: 02172-301 \nCable: BAYER \nBaitidn C (clorfoxim) \nVase Baiti6n \nClordano \nVelsicol Chemical Corporation \n341 East Ohio St. \nChicago, Ii 60611 \nEstados Unidos \nTelex: 910-221-5738 \nTel: (312) 670-4500 \nCianofox (Cianox) \nSumitomo Chemical America, Inc. \n345 Park Avenue \nNueva York, NY 10022 \nEstados Unidos \nTelex: 640249 \nTel: (212) 935-3813 \nCigdn (dimetoato) \nAmerican Cyanamid Company \nWase Abate \nCitidn (malati6n) \nAmerican Cyanamid Company \nWase Abate Diacindn \nCiba-Geigy Corporation \nP.O. Box 11422\n \nGreensboro, NC 27409\n \nEstados Unidos\n \nTel: (919) 292-7100 \nCiba-Geigy International AG \nPostfach 4002 \nBasilea, Suiza \nTelex: 62991\n \nTel: 061/361111\n \nMakhteshim Chem Warks Ltd. \nBox 60 \nBeer Sheva, Israel \nPennwalt Chemical Corporation\n1630 East Shaw Ave. \nFresno, CA 93710 \nEstados Unidos \nThompson-Haywood Chemical Co. \n5200 Speaker Road \nKansas City, KS 66110 \nEstados Unidos \nTel: (913) 321-3131 \nDibrom (naled) \nChevron Chemical Com. \nOrtho Division \n575 Market Street \nP.O. Box 3744\n \nSan Francisco, CA 94105\n \nEstados Unidos\n \nTel: (Orlando, Florida) \n(305) 288-0414 \nTel: (San Francisco, CA) \n(415) 894-7800 \nDimetildn \nCiba-Geigy Ltd. \nP.O. Box 11422\n \nGreensboro, NC 27409\n \nEstados \t Unido.-\nTel: (919) 292-7100\n Anexo IV 91 \nDimilin (diflubenzur6n) Fison Inc.Thompson-Hayward Chemical Co. Ag Chemicals Div.5200 Speaker Road 2 Preston CourtKansas City, KS 66110 Bedford, MA 07130Estados Unidos Estados Unidos Tel: (913) 321-3131 Telex: 951-253 \nTel: (617) 275-1000 \nDursbdn (clorpirif6s)\n \nDow Chemical Co. \nFisons Ltd.P.O. Box 1706 Fison House9008 Building 9 Grosvenor StreetMidland, MI 48040 London WIXOAHEstados Unidos Reino Unido\n Tel: (517) 636-2231 \nTelex: 263184 \nTel: (01) 493-1611\n \nThompson-Hayward Chem Co.\n \n5200 Speaker Road \n FlitMLOKansas City, KS 66110 Exxon CompanyEstados Unidos P.O. Box 21801Tel: (913) 321-3131 Houston, TX 77001 \nEstados UnidosFenitrotidn (sumiti6n) Tel: (713) 656-3636\n Sumitomo Chemical America, Inc.\n345 Park Avenue HeptaclorNuevi, York, NY 10154 Velsicol Chemical CorporationEstados Unidos 341 East Ohio St.Telex: 232 489 (RCA) Chicago, I. 60611Tel: (212) 935-7000 Estados Unidos \nTelex: 910 221-5738Bayer AG Tel: (312) 670-4500 Pflanzenschutz\n \n509 Levenkusen Bayerwerk \n YodofenfdsReptiblica Federal de Alemania Rentokil Ltd.Telex: 8510881 Export Product DivisionTel: 02172-301 Felcourt East GrinsteadCable: BAYER West Sussex \nFiram (bendiocarb) Inglaterra, RH 19 104 \nBFC Chemicals, Inc. Lindano4311 Lancaster Pike Hooker Chemical Co.P.O. Box 2867 P.O. Box 344Wilmington, DE 19805 1042-7 Iroquois Ave.Estados Unidos Niagara Falls, NY 14302Tel: (302) 575-7847 Estados Unidos \nTelex: 91-575 \nTel: (716) 278-9000 92 Control de vectores \nAll India Medical \n185 Princess Street \nMuljijetha Bldg. \nBombay, India 400 002 \nThompson-Hayward Chemical Co. \n5200 Speaker Road \nKansas City. KS 66110 \nEstados Unidos \nTel: (913) 321-3131 \nMalatidn \nAmerican Cyanamid Company \nBerdan Avenue \nWayne, NJ 07470 \nEsta'ns Unidos \nTe ex: 130400 \nTel: (201) 831-1234 \nAll India Medical \n185 Princess Street \nMulji jetha Bldg. \nBombay, India 400 002 \nSumitomo Chemical America, Inc. \n345 Park Avenue \nNueva York, NY 10154 \nEstados Unidos \nTelex: 232489 (RCA) SUMISHO \nTel: (212) 935-7000 \nThompson-Hayward Chemical Co. \n5200 Speaker Road \nKansas City, KS 66110 \nEstados Unidos \nTel. (913) 321-3131 \nMesurol (metiocarb) \nMobay Chemrici or Chemagro Corp. \nP.O. Box 4913 \nHowthorn Road \nKansas City, MO 64120 \nEstados Unidos \nTel: (816) 242-2000 \nCable: KEMAGRO, Kansas City Metoxicloro \nE.C. DuPont de Nemours \nChemical Dyes and Pigment Dept. \n1007 Market Street \nWilmington, DE 19898\n \nEstados Unidos\n \nNexion (bromof6s) \nCelamerck GmbH and Co. \nP.O. Box 202 \n6507 Ingelheim am Rhein \nRepdblica Federal de Alemania \nPermerin \nShell International\n \nChemical Co. (talcord)\n \nAgro-Chem. Division\n \nShell Center\n \nLondres S.E. 17PG Inglaterra\n \nTelex: 919651\n \nTel: 01-934-1234\n \nCable: CHEMISHELL\n \nLondon SE I\n \nImperial Chemical Industries\n \nPlan Protection Division\n \nFernhurst\n \nHaslemere\n \nSurrey, Inglaterra GU27 3JE\n \nTelex: 858270 Ic.pp Fernhurst \nTel: I-aslemere (0428) 4061 \nFairfield American Corporation\n \n3932J Salt Road\n \nMedina, NY 14103\n \nEstados Unidos\n \nTel: (716) 798-2141 \nMcLaughlin Gormley King and Co. \n8810 10th Avenue, North \nMinneapolis, MN 55427 \nEstados Unidos \nTelex: 290-544\n \nTel: (612) 544-0341\n 93 Anexo IV \nWellcome Industrial (coopex) Piretrinas \nRavens Lane McLaughlin Gormley King\nBerkamsted and Company\n \nHerts, Inglatcerra HP4 2DY 8810 10th Avenue, North\n \nMinneapolis, MN 55427\nCooper Pegler and Co. Ltd. Estados Unidos\n \nBurgess Hill Telex: 290-544\n \nSussex RHI59LA, Inglaterra Tel: (612) 544-0341\n \nTel: Burgess Hill 42526\n \nCables: 87354 COOPEG G \n Fairfield American Corporation \n3932J Salt Road d-fenotrin Medina, NY 14103\n \nMcLaughlin Gormley King and Co. Estados Unidos\n \n(Multicide) Tel: (716) 798-2141\n \n8810 10th Avenue, North\n \nMinneapolis, MN 55427 S.B. Penick and Company\nEstados Unidos 1050 Wall St., West\n \nTelex: 290-544 Lyndhurst, rNU07071\n \nTel: (612) 544-0341 Estados Unidos\n \nTelex: 133525\nSumitomo Chemical America, Inc. Tel: (201) 935-6600\n \n(Sumithrin) \n 673-1335\n \n345 Park Avenue\n \nNueva York, NY 10154 Prentiss Drug and Chemical\n \nEstados Unidos \n 363 Seventh Avenue\n \nTelex 232489 (RCA) Nueva York, NY 10001\n \nTel: (212) 935-7000 Estados Unidos\n \nPiperonilo buldxido Piretrinas (cApsulas) (sectrol)\nFairfield American Corporation 3M Company \n3932J Salt Road J.F. Piper/Industrial Tape Division \nMedina, NY 14103 Building 220 3M Center \nEstados Unidos St. Paul, MN 55101\n \nTel: (716) 798-2141 Estados Unidos\n \nMcLaughlin Gormley King Resmetidn\n \nand Company \n S.B. Penick and Company (SBP-1382) \n8810 10th Avenue, North 1050 Wall Street, W\"',t \nMinneapolis, MN 55427 Lyndhurst, NJ 07071 \nEstados Unidos Estados Unidos \nTelex: 290-544 Telex: 133525\n \nTel: (612) 544-0341 Tel: (201) 935-6600\n \n673-1335\n 94 Control de vectores \nFairfield American Corporation \n(Synthrin) \n393J Salt Road \nMedina, NY 14103 \nEstados Unidos \nTel: (716) 798-2141 \nSumitomo Chemical America, Inc. \n345 Park Avenue \nNueva York, NY 10154 \nEstados Unidos \nTelex: 232489 (RCA) \nTel: (212) 935-7000 \nRotttona \nS.B. Penick and Company \n1050 Wall Street, West \nLyndhurst, NJ 07071 \nEstados \t Unidos\n \nTelex: 133525 \nTel: (201) 935-6600 \n673-1335 \nSevin (carbarilo) \nUnion Carbide Corporation \n7825 Bay Meadow Way \nJacksonville, FL 32216 \nEstados Unidos \nTelex: 510661 2634\n \nTel: (904) 731-4250\n \nRepelentes de insectos \nDer (dietil toluamida) \nCutter Laboratories \n2200 Powell Street \nEmeryville, CA 94608 \nEstados Unidus \nMcLaughlin Gormley King Co. \n8810 10th Avenue, North \nMinneapolis, MN 55427 \nEstados Unidos \nTelex: 290-544 \nTel: (612) 544-0341 Toxafeno \nBFC Chemicals, Inc. \nP.O. Box 2867\n \nWilmington, DE 19805\n \nEstados Unidos\n \nTel: (302) 575-7858 \nHercules, Inc.\n \n910 Market Street\n \nWilmington, DE 19899\n \nEstados Unidos\n \nTel: (302) 575-5000 \nVapona (DDVP, diclorv6s)\n \nAll India Medical\n \n185 Princess Street\n \nMulji jetha Bldg.\n \nBombay, India 400 002\n \nMarkteshim Chemical Warks Ltd. \nBox 60 \nBeer Sheva, Israel \nShell Chemical Company\n \nI Shell Plaza\n \nP.O. Box 2463 \nHouston, TX 77001\n \nEstados Unidos\n \nHills Pet Chemicals Inc. \nP.O. Box 660656\n \nMiami Springs, FL 33166\n \nEstados Unidos\n \nDibutilfialato \nEastma. Chemical Products, Inc. \nP.O. Box 431\n \nKingsport, TN 37664\n \nEstados Unidos\n \nTelex: 55-34-50\n \nTel: (615) 246-2111\n 95 Anexo IV \nDimelona (dimetil carbato) MGK 11, 326,874Fairfield American Corporation McLaughlin Gormley King and Co.3932J Salt Road 8810 10th Avenue, NorthMedina, NY 14103 \nMinneapolis, MN 55427\nEstados Unidos Estados Unidos\nTel: (716) 798-2141 \nTelex: 240-544\n \nDimilfialato Tel: (612) 544-0341\n \nEastman Chemical Products, Inc. \n Tabatrex (dibutil sucinato)P.O. Box 431 \nGlenn Chemical Co., Inc.Kingsport, TN 37664 \n4149 MilwaukeeEstados Unidos Chicago, IL 60641\nTelex: 55-34-50 \nEstados Unidos\n \nTel: (615) 240-2111\n \nEqvipo para aplieaei6n de insecticidas \n1. Nebulizador tirmico \nBurgess Vibrocrafters Motan GMBH RT 83 \n(Swingfog)Grays Lake, IL 60030 \n P.O. Box 1260\nEstados Unidos Max-Eyth-Weg 42\nTWA 910-651-2531 D-7972 IsnyTel: (312) 223-4821 \nRepdblica Federal de AlemaniaCable: VBE Grays Lake Telex: 7321 524\n \nTel: 07562-6/6Curtis Dyna-Products Corporation Cable:Motan ISNY\n (Dyna-Fog)\nP.O. Box 297 \nLowndes Engineering Co.Westfield, IN 46074 \n125 Blanchard St., Box 488\nEstados Unidos Valdosta, GA 31601\nTel: (317) 896-2561 \nEstados Unidos \nTelex: LECO VALD 810-786-5861 J. Hofman Overseas USA, Tel: (912) 242-3361\n(Dynafog) Cable: LECO VALD P.O. Box 318\n Carmel, IN 46032 \nPublic Health EquipmentEstados Unidos and Supply Co. \nP.O. Box 10454\n London Fog Co. San Antonio, TX 78210\n505 Brimhall Estados UnidosLong Lake, MN 55356 \nTel. (512) 532-6351\n Estados Unidos\n \nTel: (612) 473-5366\n 96 Control de vectores \nDr. Stahl & Son \n(Pulsfog) \nP.O. Box 1227 \nUberlingen D-777 \nRepdblica Federal de Alemania \n2. Aparatos para aplicaci6n en \nvolumenes minimos \nAFA Corp. of Florida (Fogmaster) \n14201 NW 60th Ave. \nMiami Lakes, FL 33014 \nEstados Unidos \nAmdreas Stojl Maschineafabrik \nPostfach 1760 \n7050 Walblingen -Neustadt \nRepdblica Federal de Alemania \nBeemer Products Company \n(ground ultra-low volume sprayers) \nFT Washington, PA 19034 \nEstados Unidos \nTel: (215) 646-8440 \nBuffalo Turbine \n(Mity Moe: SONIC, \nvolimenes mfnimos) \nAgricultural Equipment Co., Inc. \n70 Industrial St. \nGowanda, NY 10470 \nEstados Unidos \nTWA 716-532-2210 \nTel: (716) 532-2272\n \nFMC Corp: John Bean Div. \n516 Dearborn St. \nTipton, TN 46072 \nEstados Unidos\n Tifa (CI) Ltd.\n \n50 Division Avenue\n \nMillington, NJ 07946\n \nEstados Unidos\n \nTelex: 136340\n \nTel: (201) 647-4570 y\n \n647-4573\n \nCable: TIFA Stirling\n \nGerbruder Holder, BmbH and Co. \n(mangos) \nP.O. Box 66\n \nD7418 Metzingen\n \nReptiblica \t Federal de Alemania\n \nTelex: 7245319\n \nTel: 07123-2036\n \nH.D. Hudson MFG Co. \n(Porta-pakR, pulverizadores y\n \nespolvoreadores de cornpresi6n)\n \n500 North Michigan Avenue\n \nChicago, IL 60611\n \nEstados Unidos\n \nTel: (312) 644-2830\n \nHatsuta Suzuki Industrial\n \n(nebulizador Hatsuta)\n \nAv. Monteiro Lobato 2700\n \nCaixa Postal 9\n \nGuarulhos 0700, Sido Paulo, Brasil \nCable: HATSUMEC\n \nTel: PABX 209-2133\n \nTelex: HABR 1125046\n \nHatsuta Industrial Co. Ltd. \n4-39, I-Chrome Chifune \nNishiyodogawa-ku \nOsaka, Jap6n \nKioritz Corporation \nP.O. Box 10 \nM. Taka \nTokio, Jap6n 97 Anexo IV \nKioritz Corporation Motan GMBH\n \n350 Wainwright (Fontan)\nNorth Brook, IL 60062 P.O. Box 1260\n \nEstados Unidos Max-Eyth-Weg 42\n \nD-7972 Isny\nMaruyatnaI Manufacturing Co. Ltd. Reptiblica Federal de Alemania\n \n4-15, Uchi-K1anda, 3-Chome Telex: 7321 524\n \nChiyoda-ku \n Tel: 07562 -6/6\nTokio, Jap6n \n Cable: Motan ISNY \nLondon Fog Company Public Health Equipment & Supply\n505 Brimhall (London Aire)\nLong Lake, MN 55356 P.O. Box 10458\n \nEstados Unidos \n San Antonio, TX 78210\n \nTel: (612) 473-5366 Estados Unidos\n \nTel: (512) 532-6351 Lowndes Engineering Company\n \n125 Blanchard St., Box 488 Root-Lowell Corporation\n \nValdosta, GA 31601 \n 1000 Foreman Road\n \nEstados Uniclos \n Lowell, MI 49331 \nTelex: LECO VALD 810-786-5861 Estados Unidos\n \nTel: (912) 242-3361 Tel: 1-800-253-4342\n \nCablh: LECO VALD\n \nSan Mar Tool & Equipment CompanyMicro-Gen l.quipment Corporation (Root & Lowell)\n107(10 Sentinel Drive 50 Broadway \nSan Antonio, TX 78217 Nueva York, NY 10004 \nEstados Unidos Estados Unidos\n \nTelex: 9108711000 Tel: (212) 797-1382\n \nTel. (512) 654-8570\n \nCable: MCROGEN Solo Incorporated\n \nBox 5030\nMicron West, Inc. Newport News, VA 23605 \n(ULVAFANR portftil) Estados Unidos \n8582 Katy Freeway Telex: (710) 823 644 P.O. Box 19698 Tel: (804) 245-4228 \nHouston, TX 77024 \nEstados Unidos Solo Canada Caribbean \nTelex: 792911 Deppe Ag-T-:c.\n \nTel: (713) 932-1405 Box 464\n \nCable: NA.ICRONW HOV Burlington, Ontario\n \nCanadAi\n 98 Control de vectores \nTurbair (sistemas de pulverizaci6n \nen voldmenes minimos) \nBritannica House \nWaltham Cross \nHens, Inglaterra \nTelex: 23957 \nTel: Lea Valley (0992) 7633008 \nVandermolen Corporation \n(nebulizador KWH-44) \n119 Dorsa Avenue \nLivingston, NJ 07093 \nEstados Unidos\n \nWambo Co. Ltd. \nPostfach 102606 \nD-8900 Augsburg 1 \nRepdblica Federal de Alemania \nPulverixador de compresi6n \naccionado a mano \nB & G Equipment Co. \nApplebutter Road \nPlumsteat, PA 18949 \nEstados Unidos \nTel: (215) 766-8811 \nBlue Spruce International\n \n(equipo para plaguicidas; \nproductos insecticidas) \n1390 Valley Road \nStirling, NJ 07980 \nEstados Unidos\n \nTelex: 136340 \nTel: (201) 647-4570 \nCable: TREE Stirling \nChampion Sprayer Co. \n6581 Heintz Ave. \nDetroit, MI 48211 \nEstados Unidos\n Whitmire Research Laboratories, Inc. \n3568 Tree Court Industrial Blvd.\n \nSt. Louis, MO 63122\n \nEstados Unidos\n \nYanmar Diesel Engine Co. Ltd.\n \n(mochilas para aplicaciones en\n \nvolumen minimo)\n \n1-11-1 Marunouchi, Chiyodo-Ku\n \nTokio, jap6n\n \nTelex: TOK 0220-2310\n \nCable: YANMAR TOKTU\n \nClarke Outdoor Spraying Co. \n(plaguicidas; suministros y equipo) \nP.O. Box 288 \nRoselle, IL 60172 \nEstados Unido.i \nTel: (312) 894-2000 \nFlow Dynamics, Inc. \n1333 State College Parkway \nAnaheim, CA 92806 \nEstados Unidos \nH.D. Hudsoni Mfg. Co.\n \n(pulverizadores hidrAulicos de mochila,\n \ny de compresi6n accionidos a mano)\n \n500 North Michigan Ave.\n \nChicago, IL 60611\n \nEstados Unidos\n \nTel: (312) 644-2830 99 Aneo IV \nPARCO Root Lowell Corporation(Division of Blue Mountain Products) 1000 Foreman RoadP.O. Box 250 Lowell, MI 49331New Hartford, NY 13413 Estados UnidosEstados Unidos Tel: 1-800-253-4342 \nTel: (315) 797-3214 \nRodenticidas \nBarda (fluo..icetamida) Sanex Chemicals, Inc. \nArchem (Bromone) (MAKI)1514 1lth Street 1307 South 30th Avenue Box 767 Hollywood, FL 33020Portsmouth OH 45662 Estados UnidosEstados Unidos Tel: (305) 921-5666 \nTamogan Ltd. Castrix (crimidina)3 Hakhshmal Street Bayer AG \nP.O. Box 2438 Pflanzenschutz\n \nTel Aviv, Israel \n509 Levenkusen Bayerwerk\nBrodifacum Reptdblica Federal de Alemania Telex: 8510881\n \nICI Americas, Inc. (Talon) \n Tel: 02172-301Agricultural Chemicals Division Cable: BAYER\n Wilmington, DE 19897\n \nEstados Unidos \nCianuro de calcio \nDegesch America, Inc.Rodent Control Ltd. P.O. Box 11670/78 Queens Road Weyers Case, VA 24486\nReading, Berks, Inglaterra \n Estados Unidos\n \nTel: READING 54740\n \nSorex Ltd. Cumatetralil (Racumfn)S t h sRoBayer AGSt. Michaels Road Pflanzenschutz Widnes, Cheshire WA8 8TJ 509 Levenkusen BayerwerkInglaterra Reptiblica Federal de AlemaniaTel: 051420 7151 Telex: 8510881 \nTel: 02172-301Bromadiolona Cable: BAYER \nChempar Chemical\n \n60 E 42nd St., Ste. 652\n \nNueva York, NY 10016\n \nEstados Unidos 100 Control de vectores \nCimag (cianuro de sodio) \nImperial Chemical Industries \nPlant Protection Division \nFernhurst \nHasiemere \nSurrey, Inglaterra GU27 3JE \nTelex: 858270 Ic.pp Fernhurst \nTel: Haslemere (0428) 4061 \nICI American, Inc. \nAgricultural Chemica! Div. \nWilmington, DE 19897 \nEstados Unidos \nTel: Summerset Court (0428) 4061 \nCable: Plantecton \nDifenacum (Ratak) \nICI American, Inc. \nAgricultural Chemical Div. \nWilmington, DE 19897 \nEstados Unidos \nTel: Suminerset Court (0428) 4061 Cable: Plantccton \nDPL. /87 (Vacor) Rohm & Haas Co. \nRohm Hua\n Co.Estados \n&Agrirultural \nSanitary Chrmicals Dept.\nIndependence Mall West \nFiladelfia, PA 19105 \nEstados Unidos \nTel: (215) 592-3032 \nDipacinona \nBell Laboratories \n3699 Kinsman Boulevard \nP.O. Box 5133 \nMadison, WI 53705 \nEstados Unidos \nTel: (608) 256-2632 \nVelsicol Chemical Co. \n341 East Ohio St. \nChicago, IL 60611 \nEstados Unidos\n \nTelex: 910-221-5738\n \nTel: (312) 670-4500\n Fumarin \nUnion Carbide\n \nAgricultural Products Co.\n \n300 Brookside Ave.\n \nAmbler, PA 19002\n \nEstados Unidos\n \nPival \nMotomco, Inc.\n \n267 Vreeland Ave.\n \nP.O. Box 300\n \nPaterson, NY 07513\n \nEstados Unidos\n \nEscila roja \nS.B. Penick & Co.\n 1050 Wall Street, West\n \nLindhurst, NJ 07071\n \nEstados Unidos\n \nTelex: 133525\n \nTel: (201) 935-6600\n \nPrentiss Drug & Chemical Co. \n363 Seventh AvenueNueva York, NY 10001\n \nUnidos\n \nWarfarina \nBell Laboratories\n \n3699 Kinsman Boulevard\n \nP.O. Box 5133\n \nPdo. Bo 53\nMadison, WI 53705\n \nEstados Unidos\n \nTel: (608) 256-2632\n \nHopkins Agricultural Chemical Co. \nManufacturing Division \nP.O. Box 7532\n \nMadison, WI 53707\n \nEstados Unidos\n \nPrentiss Drug and Chemical Co.\n \n363 Seventh Avenue\n \nNueva York, NY 10001\n Anexo IV 101 \nRoberts Laboratories Bell Laboratories \n4995 N. Main 3699 Kinsman Boulevard Rockford, IL 61101 P.O. Box 5133 \nEstados Unidos Madison, WI 53705 \nVelsicol Chemical Corporation Estados Unidos \nTel: (608) 236-2632 \n341 East Ohio St. \nChicago, IL 60611 Hooker Chemical Co. Estados Unidos 1042-7 Iroquois Ave. \nTelex: 910-221-5738 P.O. Box 344 Tel: (312) 670-4500 Niagara Falls, NY 14302 \nFosfuro de cinc Estados Unidos \nTelex: 91-575 ARCHEM Tel: (716) 278-7000 \n1514 11th St. \nBox 767 \nPortsmouth, OH 45602 \nEstados Unidos \nRodenticidas Icebos preparados) \nBell Laboratories, Inc. J.E. Bolt Corporation \n(ZPR, RAZER, PCO y FINALR) P.O. Box 25103 P.O. Box 5133 Chicago, IL 60625 \nMadison, WI 53705 Estados Unido3 Estados Unidos Tel: (312) 327-7173 \nTel: (608) 256-2632 \nChempar Chemical Co. (ROZOLR) \n60 E. 42nd St. Southern Mill Creek Products, \n(PARA-BLOXR) \nP.O. Box 1096 Inc. \nNueva York, NY 10165 5414 56th Street Estados Unidos Tampa, FL 33601 \nTelex: 710.581-2318 Estados Unidos \nTel: (212) 687-3990 \nJ.T. Eaton & Co., Inc. \n1393 East Highland Road Velsicol Chemical Corporation \n(PromarR y RamikR) \n341 East Ohio St. Twinsburg (Cleveland), \nEstados Unidos OH 44087 Chicago, IL 60611 \nEstados Unidos Tel: (216) 425-7801 Telex: 910-221-5738 \nTel: (312) 670-4500 102 Control de vectores \nProductos insecticidas especiales \nCenol (aerosoles insecticidas) \nP.O. Box 177 \nRt. 45th Peterson Road \nLibertyville, IL 60048 \nEstados Unidos \nTel: (312) 362-6600\n \nCline-Buckner, Inc. \n(aerosoles de baig6n y diacin6n) \n16317 Piuma Avenue \nCerritos, CA 90701 \nEstados Unidos \nTel: (213) 924-6371\n \nEnvironmental Chemicals, Inc. \n(f6rmulas de temef6s) \n703 North Lake Shore Drive \nBarrington, IL 60010 \nEstados Unidos \nTel: (312) 526-7744\n \nGold Crest Pest Control Supplies \n(rodenticidas e insecticidas) \n1700 Liberty \nP.O. Box 5668 \nKansas City, MO 64102 \nEstados \t Unidos\n \nTel: (816) 421-4696 \nMcLaughlin Gormley King Co. \n(Dipterex R ) \n8810 Tenth Avenue \nMinneapolis, MN 55427 \nEstados Unidos\n \nEquipo de entomologia \nTrampas luminosas \nCCD miniature \nHousherr's Machine Works \nOld Freehold Road \nToms River, NJ 08753\n \nEstados Unidos\n \nTel: (201) 349-1319\n Pet Chemicals Inc.\n \n(aerosoles de vapona)\n \nP.O. Box 660656\n \nMiami Springs, FL 33166\n \nEstados Unidos\n \nPeterson/Puriton, Inc.\n \n(aerosoles)\n \nHegeler Lane\n \nDanville, IL 61832\n \nEstados Unidos\n \nTel: (217) 442-1400\n \nStephenson Chemical Co., Inc. \n(aerosoles pulguicidas) \nP.O. Box 87188\n \nCollege Park, GA 30337\n \nEstados Unidos\n \nTel: (404) 762-0194\n \nTime-Mist, Inc. \n(aerosoles insecticidas)\n \n135 South Main Street\n \nThomaston, CT 06787\n \nEstados Unidos\n \nTel: (203) 283-8226\n \nWyco International, Inc.\n \n(Tossit)\n \n4811 Carnegie Avenue\n \nCleveland, OH 44103\n \nEstados Unidos\n \nTel: (216) 391-5047\n \nJohn W. Hock, Co. \nP.O. Box 12852\n \nGainesville, FL 32604\n \nEstados Unidos\n Anexo IV 103 \nBioquip Products Company Tipo NewJersyP.O. Box 61 Concession Supply Company, Inc.Santa Monica, CA 90406 1016 Summit St.Estados Unidos P.O. Box 1007Tel: (213) 322-6636 Toledo, Ohio \nEstados Unidos \nTel: (419) 241-7711 \nIminas de inmersi6n en plistico\n para captura de larvas\n \nClarke Spraying Company \nP.O. Box 288\n \nRoselle, IL 60172\n \nEstados Unidos\n \nAplicaciones desde el aireAdulticidas comerciales en \nvolumen minimo \nEnvironmental Aviation Services, Inc. \nP.O. Box 176\n \nBelle Glade, FL 33430\n \nEstados Unidos\n \nTel: (305) 996-2369 \nEquipo para aplicaciones en \nvolumeni minimo \nBEECO Products Co. Micronair (Aerial) Ltd.(puntas de boquilla Beecomist) (aplicaci6n en volhmenes mfnimos)Industrial Park Bembridge FortFort Washington, PA SandownEstados Unidos Isla de Wight, P036 8Q3, Inglaterra \nBockenstette Agricultural Tel: Brading 461Cable: Mi,ronair Sandown EnglandAviation Services Telex: 86-r48\n (CACU-Mist Mark IV)\nP.O. Box 227 Spraying Systems Co.Abiline, KA 67410 P.O. Box !2735Estados Unidos St. Petersburg, FL 33733Tel: (913) 263-2033 Estados Unidos \nCiba-Pilatus and Micron Sprayers Ltd. Tel: (813) 360-3907\n \n(pulverizador el6ctrico de rotor)\n \nThree Hills\n \nBromyard, Herfordshire HR 7 4HU\n \nInglaterra\n 104 Control de vectores \nMaterial especial para aplicaci6n \nen volumenes minimos \nMarco Chemical Division \n(HAN, nafta aromitica pesada) \nW.R. Grace & Co. \n800 N.W. 36th Avenue \nMiami, FL \nEstados Unidos\n \nSouthern Mill Creek Products \n(Tritons y HAN) \nP.O. Box 420981 Allapettah Station \n2490 N.W. 41st Street \nMiami, FL 33601 \nEstados Unidos \nHome & Farm Chemicals Co.\n \n(tarjetas de tornasol sensibles al aceite)\n \nP.O. Box 6055\n \nCharlotte, NC\n \nEstados Unidos\n Pierce Chemical \n(Dri-film SC-87) \nP.O. Box 6055 \nRockford, IL \nEstados Unidos \nRohm & Haas Co. \n(Tritons) \nIndependence Mall West \nFiladelfia, PA 19105 \nEstados Unidos \nLa menci6n del nombre especifico de compafifas y productos no significa que ]a Or­\nganizaci6n Panamericana de la Salud los respalde o recomiende como preferibles a \notros de naturaleza similar que no se mencionan. ", "language": "PDF", "image": "PDF", "pagetype": "PDF", "links": "PDF"}