{"title": "Litoterapia: ¡descubra las virtudes de estas piedras naturales!", "author": "Mathilde Corbin", "url": "https://www.yogom.fr/es/que-es-la-litoterapia/", "hostname": "yogom.fr", "description": "Cuarzo, Citrino, Amatista... ¿Qué es la litoterapia? ¡Una medicina alternativa que utiliza el poder de las piedras naturales!", "sitename": "YOGOM YOGA", "date": "2019-12-19", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "[¿Qué es la litoterapia?](https://www.yogom.fr/es/que-es-la-litoterapia/)\nEL ARTE QUE TE HACE SENTIR BIEN TE ILUMINA\nAunque existe desde hace mucho tiempo, la medicina alternativa está resurgiendo poco a poco con algunos planteamientos impresionantes. Una de ellas es la litoterapia, un tipo de terapia que se basa en la el poder de las gemas y los minerales. Según algunos especialistas en medicina alternativa, hay piedras preciosas y semipreciosas que tienen la capacidad de hacer cosas excepcionales como curar, facilitar la práctica de la meditación, vigorizar, ahuyentar a los malos espíritus, etc.\nPor tanto, cabe plantearse con razón varias preguntas: ¿Qué es la litoterapia? ¿Cuáles son las ventajas? ¿Cómo funciona? Todas estas son preguntas que nos hacemos,\n[\nFeelgood-art\n](https://feelgood-art.com/) intentaremos responder en este artículo.\n¿De dónde procede la litoterapia?\nEtimológicamente, la litoterapia se define como “un proceso que cura por medio de piedras”. En términos generales, es una de las ramas de la medicina alternativa basada en el uso de piedras preciosas. Y más concretamente, cristales. De hecho, estos últimos emiten un energía potente con multitud de capacidades. Esto se denomina “energía fina”.\nPor increíble que parezca, esta aura de energía tiene la capacidad de actuar a nivel físico, mental, emocional y espiritual. a nivel físico, mental, emocional y espiritual . Por ejemplo, puede utilizar la litoterapia para tratar trastornos de la piel, dolores de cabeza, problemas digestivos, problemas sexuales, dolor de espalda, trastornos del sueño, estrés, depresión, etc. Uno se da cuenta de lo vasto que es el alcance de esta ciencia holística.\nAunque los defensores de la medicina clásica debaten la eficacia de esta terapia, hay que recordar que el uso de piedras como medio de curación se remonta a miles de años atrás. Los egipcios, los atlantes, los mayas, los chinos y los nativos americanos utilizaban la litoterapia como principal modo de tratamiento de las enfermedades durante la Antigüedad.\nEsta práctica sigue presente entre estos pueblos, aunque con menor frecuencia. También hay que tener en cuenta que existe una gran variedad de piedras preciosas. Cada uno de ellos tiene una frecuencia vibratoria específica y facultades específicas. Así, según la forma geométrica, el color, la composición química, el origen, un cristal tendrá tal o cual capacidad.\nLos beneficios de la litoterapia :\nComo hemos subrayado, la litoterapia es una ciencia que tiene la capacidad de actuar sobre el ser humano en su totalidad . Por lo tanto, el funcionamiento de los minerales y cristales afecta tanto al cuerpo físico como al aspecto psicológico del ser humano e incluso a la espiritualidad. Incluso son capaces de armonizar nuestros chakras.\nEn el aspecto físico :\nEn primer lugar, a nivel físico, los minerales son conocidos por su capacidad para curar multitud de dolencias . Así como, dolores .\n- Los ojos: este importante órgano del cuerpo humano puede experimentar fallos no necesariamente agradables. Para prevenir o curar estos trastornos, la litoterapia utiliza ónice, ágata, esmeralda, zafiro, aguamarina o calcedonia.\n- Dolores de cabeza: para aliviar los dolores de cabeza, las gemas más adecuadas son la azurita, el diamante, el lapislázuli, la malaquita, el ojo de tigre y la esmeralda.\n- Artritis: Los cristales asociados al tratamiento de este trastorno son el granate, el ámbar, la pirita, la aguamarina o la apatita.\n- Enfermedades cardíacas: algunas piedras preciosas tienen la capacidad de facilitar la circulación sanguínea. Entre ellos figuran el granate, el cuarzo rosa, el rubí, el topacio, la cornalina, la rodonita, etc.\n- Estómago: puedes utilizar el ojo de tigre, malaquita, jaspe rojo, pirita… para tratar trastornos relacionados con el estómago y la digestión.\n- Ciática: Las piedras preciosas adecuadas para el tratamiento de los trastornos relacionados con este órgano son el granate, la piedra luna, el citrino, la turmalina verde, la amatista, etc.\n- Dolores de garganta: para obtener resultados rápidos y seguros, puedes optar por utilizar los siguientes cristales: sodalita, ópalo, topacio azul, etc.\nBásicamente, aunque los minerales son capaces de actuar sobre todos los órganos, hay que reconocer que algunos son mucho más adecuados para el tratamiento de un órgano u otro. Según algunas culturas, se trata de la aplicación de la ley de la similitud. Así, para tratar el hígado, por ejemplo, se recomienda el uso de la esmeralda, que es verde como la bilis.\nEn el plano espiritual :\nAdemás, la influencia de las piedras preciosas en la mente no es desdeñable. Gracias a la energía que desprenden, algunas piedras tienen la capacidad de replantear nuestros pensamientos , para purificarlos o hacerlos más positivos . Es el caso, por ejemplo, del cuarzo, que tiene la propiedad de alejar los pensamientos negativos y hacer desaparecer las dudas. En cuanto a la labradorita, ayuda a despejar la mente y a levantar las sombras sobre una situación.\nPor otra parte, se dice que estos minerales tienen la capacidad de combatir los espíritus malignos y expulsar a los demonios. Actúan sobre los centros energéticos, también conocidos como chakras, permitiendo así el desarrollo espiritual del hombre.\n¿Hay alguna diferencia entre las piedras preciosas y las semipreciosas?\nAunque existe una ligera diferencia entre las piedras preciosas y las semipreciosas, conviene recordar que ambas se utilizan en litoterapia. La diferencia es que las piedras preciosas son más raras y, según algunos especialistas, tienen más propiedades. Es exclusivamente el diamante y rubí y zafiro y esmeralda . Las piedras semipreciosas son menos raras. Sin embargo, todas tienen cualidades igualmente impresionantes. Como la lista es más larga, las más comunes son aguamarina, l’amatistael cornalinael citrinoen lapislázulien jadeen jasperel malaquitaen cuarzoel turquesaetc. Por abuso del lenguaje, las piedras preciosas y las semipreciosas se confunden con el mismo nombre.\nLitoterapia y yoga :\nEn primer lugar, es importante recordar brevemente qué es el yoga. En efecto, El yoga se define como la práctica de un conjunto de actividades o posturas de respiración y relajación destinadas a lograr el equilibrio mental y físico.. Es un arte de vivir de origen indio que pretende ayudar al hombre a trascender la disciplina física. Los beneficios de la práctica del yoga son numerosos. Entre otras cosas, favorece la relajación muscular gracias a sus posturas altamente dinámicas. Algunas de ellas fortalecen los músculos, mientras que otras trabajan el equilibrio.\nCon una práctica regular, es posible corregir las malas posturas que hemos adoptado a lo largo de nuestra vida, lo que a su vez ayuda a limitar los dolores de espalda. El yoga también tiene la particularidad de actuar sobre el estrés. Durante las sesiones, toda la atención se centra en el cuerpo y la respiración, lo que ayuda a desarrollar la concentración. No obstante, hay que tener en cuenta que existen varios tipos de práctica del yoga, como el Iyengar, el Hatha yoga, el Anusara, el Ashtanga y muchos otros. Cada una de ellas tiene sus propias ventajas o permite desarrollar habilidades particulares.\nTeniendo en cuenta el papel y el funcionamiento del yoga, se puede establecer por tanto una\nsimilitud con la\n[litoterapia](https://feelgood-art.com/blogs/lithotherapie)\n. Este último facilita de algún modo la práctica del yoga mediante el uso de piedras específicas.\nDescubra Yogom: ¡la marca francesa de yoga eco-responsable y equípese con una esterilla de yoga ecológica de calidad!\n[Ver todos los productos](https://www.yogom.fr/eshop)\nPiedras de yoga :\nLa mayoría de las piedras preciosas y semipreciosas pueden utilizarse en la práctica del yoga. Sin embargo, algunos de ellos son especialmente adecuados. En esta larga lista, encontramos con mayor frecuencia.\nTurmalina negra\n[\nLos beneficios de la turmalina negra\n](https://feelgood-art.com/blogs/vertus-des-pierres) Considerada aún como una piedra de protección y sabiduría, la turmalina negra se utiliza para\nevacuar las tensiones nerviosas\no incluso\nestrés\n. Aumentando la vitalidad, esta piedra ayuda a mantener un buen enraizamiento y a la práctica de la meditación. Dado que protege contra las energías negativas y reduce el flujo de pensamientos, la turmalina negra es muy útil para la protección del alma.\nútil para la práctica del yoga\n.\nLa piedra lunar\nAparte de su capacidad para estimular la fertilidad, mejorar la calidad del sueño o promover la felicidad conyugal, la piedra lunar protectora es conocida por su utilidad en la práctica del yoga. En efecto, esta piedra excepcional tiene el don de alejar de ti las ondas negativas, de le ayudan a respirar bienestar mientras equilibran la corriente que fluye por su cuerpo. Garantiza así el equilibrio de la energía vital y, en consecuencia, la relajación necesaria para la práctica del yoga. La piedra lunar se asocia con el segundo chakra, y dado que la práctica del yoga está diseñada para recargar los chakras, su utilidad es evidente.\nAmatista\n[Amatista en pulseras](https://feelgood-art.com/collections/bracelet-pierres-naturelles/products/bracelets-pierres-naturelles-br-pierre-fine-amethyste-feelgood-art) Amatista: con su magnífico color púrpura, la amatista es una piedra semipreciosa que actúa tanto sobre el cuerpo físico como sobre la mente. Facilita\nconcentración\ny\nrespiración, de ahí su utilidad en el yoga\n. Con este cristal de alta calidad, podrá reunir la energía necesaria para concentrarse en sus posturas de yoga. También será de gran ayuda en la práctica de la meditación. Además de todo esto, la amatista trata diversas dolencias del cuerpo físico, incluidas las relacionadas con el corazón, los nervios, la piel, etc. Ayuda a sobrellevar la ansiedad y la presión.\nHematites\n[Hematites bruta](https://feelgood-art.com/collections/bracelet-pierres-naturelles/products/bracelets-pierres-naturelles-br-le-guerisseur-hematite-feelgood-art) es una piedra especialmente poderosa. Influye positivamente en la sangre de quien lo lleva. En primer lugar, tiene la capacidad de estimular la fuerza, la vitalidad y la determinación. A continuación, refuerza\nenergía\ny\nresistencia\n,\nelimina la tensión\ny\nagitación\n. Básicamente, este cristal potencia todas las habilidades que necesitas para experimentar las posturas de yoga más exigentes.\nCuarzo\n[Cristal de roca en bruto](https://feelgood-art.com/collections/produits/quartz) es un mineral lleno de energía pura y poderosa que puede aportar vitalidad, fuerza y dinamismo. Ayuda a\nsu portador para centrarse\n, à\naclarar sus ideas\n. Además, esta piedra curativa ayuda a\nregeneración energética del organismo\n.\nCuarzo rosa\n[La pulsera de cuarzo rosa](https://feelgood-art.com/products/bracelets-pierres-naturelles-br-le-coeur-quartz-rose-feelgood-art?_pos=10&_sid=1bc794d45&_ss=r) es una piedra que se relaciona mucho más con el corazón, el amor o la belleza. Uno se pregunta cómo podría ser útil para la práctica del yoga. Hay que decir que esta piedra es especialmente eficaz para estabilizar la presión arterial y la circulación sanguínea, mejorar la vitalidad y combatir la depresión. En términos más claros, el cuarzo rosa puede ser\nel instrumento que le permitirá aliviar las tensiones internas\ny a\nconcentrarte adecuadamente en tus posturas\n. También se puede mezclar con otras piedras.\n¿Cómo meditar con gemas?\nAl igual que el yoga, la meditación es una práctica cuyo objetivo es relajar el cuerpo, iluminar la mente y eliminar las vibraciones negativas. Se trata, por tanto, de un actividad relajante que actúa tanto sobre el cuerpo , la mente y el alma . Con los cristales, la práctica de la meditación es mucho más fácil y los resultados se alcanzan muy rápidamente (estado de conciencia superior, por ejemplo). Pero, ¿qué piedras elegir para meditar?\nLa respuesta a esta pregunta es que todos los cristales en general tienen propiedades curativas que pueden ser útiles en la práctica de la meditación. La combinación de cristal de roca y selenita es muy fiable. De hecho, este último tiene un gran valor espiritual. Permite que el cuerpo se relaje mientras libera malas vibraciones. Entre las piedras más recomendadas para ayudar en la práctica de la meditación se encuentran la azurita, la labradorita, el lapislázuli, la celestita, las piedras amatistas, etc.\n¿Cómo utilizar los cristales para meditar?\nAhora que has decidido qué cristal utilizar, puedes empezar la meditación. A continuación, sólo tendrá que contener el cristal en cuestión en sus manos o simplemente colocarlo sobre su cuerpo . Lo principal es que esté en contacto con la piel. Además, gracias a sus capacidades terapéuticas, las piedras preciosas estimulan la parte del cuerpo donde se colocan. Depende de ti ver cuál de los chakras piensas trabajar.\nEn efecto, el ser humano está formado por 7 chakras diferentes asociados a partes del cuerpo. Se distingue entre chakra base (Muladhara) que se encuentra en el plexo pélvico relacionado con la fertilidad. En Chakra hara (Swadhistana) se encuentra en la zona del estómago. Simboliza la fuerza vital, la alegría de vivir y la sexualidad. En chakra del plexo solar (Manipura) está situado en la boca del estómago. Concretamente entre la primera y la segunda vértebra lumbar. Está relacionado con las emociones negativas.\nEn cuanto al chakra del corazón (Anahata) se relaciona con el amor, la empatía y la confianza; el chakra de la garganta de la garganta (Vishuda) está relacionado con la comunicación, la creatividad, etc. En Chakra del tercer ojo (Ajna) situado entre las cejas simboliza el discernimiento, la intuición, el despertar o la claridad. Y por último, el chakra coronal (Sahasrara) se encuentra por encima de la cabeza. Esta última está relacionada con la sabiduría, la espiritualidad y la conciencia del alma.\nMeditar con una piedra\nSi estás empezando y no sabes cómo hacerlo, aquí tienes algunos pasos que puedes seguir para meditar con éxito con tus gemas.\n- En primer lugar, intenta encontrar un lugar tranquilo donde te sientas calmado y concentrado.\n- Siéntate con serenidad, procurando mantener cerca de ti las piedras que desees utilizar.\n- Cierra los ojos, relaja la mente concentrándote en el ritmo de tu respiración.\n- Coge las piedras y apriétalas lentamente con las manos.\n- Imagina por un momento que tu mente entra en espiral en la piedra preciosa. Disfruta sintiendo la energía del cristal.\n- Respira la luz blanca y deja que el aura de la piedra te invada, tu mente y todos tus sentidos.\n- Es el momento de poner en práctica tus intenciones de meditación. Sus piedras están a su disposición.\n- Relaja tu cuerpo y tu mente. Permanece en estado de meditación con tus piedras el mayor tiempo posible.\n- Ahora abre los ojos. Inspira y espira profundamente.\nAl final de la sesión, cuando estés totalmente relajado, termina el proceso observando todas las formas de tu conciencia que salen de las piedras y vuelven a tu cuerpo.\n¿Cómo utilizar las piedras preciosas en litoterapia?\nExisten varias alternativas para el uso de piedras preciosas. La forma más sencilla de hacerlo es para llevar contigo .\nLlevar una piedra contigo\nPuede llevar la piedra en cuestión como joya con un collar alrededor del cuello o como pulsera . Las mujeres pueden utilizarlo como pendiente. ¿Qué es la litoterapia? Según los litoterapeutas, las piedras preciosas son más eficaces cuando se adhieren al órgano que deben tratar.\nPor lo tanto, si su objetivo es aliviar el dolor de riñones, por ejemplo. Por lo tanto, tendría más sentido llevar el cristal alrededor de los riñones. Siempre es más útil mantener los minerales más cerca del cuerpo para obtener mejores resultados. Sin embargo, siempre puede disponer en una habitación en su forma principal. Aparte de las frecuencias vibratorias liberadas para curarte o protegerte, hay que reconocer que\nMasaje con piedras\nSi no se llevan o exponen en una habitación, los minerales pueden utilizarse de otras formas. Esta es la masaje con piedras. Es una antigua técnica oriental de aplicar piedras frías o calientes para aliviar el dolor muscular y articular. Este tipo de masaje puede tener un efecto sedante e incluso facilitar la relajación y la oxigenación.\nTenga en cuenta, sin embargo, que algunos minerales requieren limpieza después de su uso para conservar toda su capacidad.\nLa litoterapia es un método de tratamiento eficaz y con muchas garantías. Ya sea para trastornos relacionados con el cuerpo, el espíritu, las piedras preciosas le permitirán obtener satisfacción en muy poco tiempo. Si eliges los adecuados, sacarás más partido a tus sesiones de yoga y meditación. Sin embargo, hay que recordar que esta terapia no sustituye el diagnóstico de un médico.", "language": null, "image": "https://www.yogom.fr/wp-content/uploads/2019/12/crystals-1567953_1280.jpg", "pagetype": "article", "links": ["#content", "#content", "#mobile-menu", "https://www.yogom.fr/", "https://www.yogom.fr/es/tienda/", "https://www.yogom.fr/es/categoría-de-productos/tous-les-tapis-de-yoga/", "https://www.yogom.fr/es/categoria-de-productos/tapis-de-yoga-yomad/", "https://www.yogom.fr/es/categoria-de-productos/tapis-de-yoga-star/", "https://www.yogom.fr/es/categoria-de-productos/tous-les-tapis-de-yoga/tapis-de-yoga-performance-confort/", "https://www.yogom.fr/es/categoria-de-productos/tapis-de-yoga-performance/", "https://www.yogom.fr/es/categoria-de-productos/tapis-de-yoga-de-voyage/", "https://www.yogom.fr/es/categoria-de-productos/gamme-douceur/", "https://www.yogom.fr/es/categoria-de-productos/gama-de-suavidad/", "https://www.yogom.fr/es/categoria-de-productos/tous-les-tapis-de-yoga/tapis-de-yoga-liege/", "https://www.yogom.fr/es/categoria-de-productos/made-in-europe/", "https://www.yogom.fr/es/categoria-de-productos/accessoires-de-yoga/capsule-jamini/", "https://www.yogom.fr/es/categoria-de-productos/accessoires-de-yoga/", "https://www.yogom.fr/es/categoría-de-productos/bonnes-affaires-yoga/", "https://www.yogom.fr/es/categoría-de-productos/nouveaute/", "https://www.yogom.fr/es/que-esterilla-de-yoga-elegir/", "https://www.yogom.fr/es/quel-tapis-de-yoga-choisir/gamme-yomad-tapis-de-yoga-ecologique/", "https://www.yogom.fr/es/quel-tapis-de-yoga-choisir/gamme-douceur-tapis-de-yoga-et-accessoires-ecologiques/", "https://www.yogom.fr/es/quel-tapis-de-yoga-choisir/gamme-star-tapis-de-yoga-antiderapant/", "https://www.yogom.fr/es/quel-tapis-de-yoga-choisir/gamme-performance-tapis-de-yoga-ecologique/", "https://www.yogom.fr/es/categoria-de-productos/tous-les-tapis-de-yoga/tapis-de-yoga-performance-confort/", "https://www.yogom.fr/es/quel-tapis-de-yoga-choisir/gamme-voyage-tapis-de-yoga-pliable/", "https://www.yogom.fr/es/tapis-de-yoga-bodyline/", "https://www.yogom.fr/es/meilleur-tapis-de-yoga/", "https://www.yogom.fr/es/blog-de-yoga-yogom/", "https://www.yogom.fr/es/sobre-nosotros/", "https://www.yogom.fr/es/servicio-de-atencion-al-cliente-pedido-y-entrega/", "https://www.yogom.fr/es/atencion-al-cliente-devoluciones-y-reembolsos/", "https://www.yogom.fr/es/area-profesional-tienda-de-yoga/", "https://www.yogom.fr/es/marque-francaise-de-yoga-ecologique/", "https://www.yogom.fr/es/academia-yogom/", "https://www.yogom.fr/es/nos-engagements-eco-responsables/", "https://www.yogom.fr/es/afiliarse-a-yogom/", "https://www.yogom.fr/es/conviertete-en-embajador-yogom/", "https://www.yogom.fr/es/recrutement/", "https://www.yogom.fr/es/contacto-con-nosotros/", "https://www.yogom.fr/es/ou-tester-les-tapis-de-yoga-yogom/", "https://www.yogom.fr/es/mi-cuenta/", "https://www.yogom.fr/es/que-es-la-litoterapia/", "https://www.yogom.fr/en/what-is-lithotherapy/", "https://www.yogom.fr/quest-ce-que-la-lithotherapie/", "https://www.yogom.fr/es/tienda/", "https://www.yogom.fr/es/tienda/", "#", "https://www.yogom.fr/es/que-es-la-litoterapia/", "https://feelgood-art.com/", "https://www.yogom.fr/es/eshop/yoga-mat-star-4/", "https://www.yogom.fr/es/eshop/yoga-mat-star-4/", "?add-to-cart=2045205", "https://www.yogom.fr/es/eshop/lote-2-ladrillos-yoga-eva/", "https://www.yogom.fr/es/eshop/lote-2-ladrillos-yoga-eva/", "/es/que-es-la-litoterapia/?add-to-cart=2045214", "https://www.yogom.fr/es/eshop/estiramientos-de-correa/", "https://www.yogom.fr/es/eshop/estiramientos-de-correa/", "?add-to-cart=2045010", "https://www.yogom.fr/es/eshop/yoga-performance-mat-7/", "https://www.yogom.fr/es/eshop/yoga-performance-mat-7/", "?add-to-cart=2045551", "https://www.yogom.fr/es/eshop/yoga-mat-recycle-in-rubber-2/", "https://www.yogom.fr/es/eshop/yoga-mat-recycle-in-rubber-2/", "?add-to-cart=2045276", "https://feelgood-art.com/blogs/lithotherapie", "https://www.yogom.fr/eshop", "https://feelgood-art.com/blogs/vertus-des-pierres", "https://feelgood-art.com/collections/bracelet-pierres-naturelles/products/bracelets-pierres-naturelles-br-pierre-fine-amethyste-feelgood-art", "https://feelgood-art.com/collections/bracelet-pierres-naturelles/products/bracelets-pierres-naturelles-br-le-guerisseur-hematite-feelgood-art", "https://feelgood-art.com/collections/produits/quartz", "https://feelgood-art.com/products/bracelets-pierres-naturelles-br-le-coeur-quartz-rose-feelgood-art?_pos=10&_sid=1bc794d45&_ss=r", "https://www.yogom.fr/eshop/", "https://www.yogom.fr/es/practicas-hatha-yoga-o-vinyasa-yoga/", "https://www.yogom.fr/es/todo-sobre-el-yoga-sivananda/", "#header", "https://www.yogom.fr/es/", "https://www.yogom.fr/es/contacto-con-nosotros/", "https://www.yogom.fr/es/informacion-legal/", "https://www.yogom.fr/es/politica-de-privacidad/", "https://www.yogom.fr/es/condiciones-generales-de-venta/", "https://www.yogom.fr/es/politica-de-cookies-ue/", "https://www.instagram.com/yogomyoga/", "http://www.facebook.com/YOGOM.FR", "https://anchor.fm/yogom", "https://www.pinterest.fr/yogomyoga/", "https://www.youtube.com/c/YOGOMYoga", "https://www.linkedin.com/company/71533152/", "https://www.yogom.fr/es/tienda/", null, null, null, null, null, null, null, null, null, "https://www.cookieyes.com/", "https://www.yogom.fr/en/what-is-lithotherapy/", "https://www.yogom.fr/quest-ce-que-la-lithotherapie/", "https://www.yogom.fr/es/que-es-la-litoterapia/"]}