{"title": "Esclerosis múltiple y estrategias de tratamiento alternativas", "author": "Emmanuel; Admin", "url": "https://blog.soin-et-nature.com/es/esclerosis-multiple-y-estrategias-de-tratamiento-alternativas/", "hostname": "soin-et-nature.com", "description": "La esclerosis múltiple es una enfermedad neurológica autoinmune del sistema nervioso central. ¿Qué plantas para la esclerosis múltiple?", "sitename": "Consejos de especialistas para el autocuidado natural", "date": "2022-04-12", "id": null, "license": null, "body": null, "comments": "", "commentsbody": null, "raw_text": null, "text": "Trastornos del sistema nervioso y esclerosis múltiple\nLa esclerosis múltiple es una enfermedad neurológica autoinmune del sistema nervioso central. Una disfunción del sistema inmunológico conduce a lesiones que causan alteraciones motoras, sensoriales, cognitivas, visuales o incluso del esfínter (con mayor frecuencia urinarias e intestinales). Sin embargo, a más o menos largo plazo, estos trastornos pueden progresar hacia una discapacidad irreversible. Y si los tratamientos actuales permiten reducir las recaídas y mejorar la calidad de vida de los pacientes, la mayoría de las veces son insuficientemente eficaces para prevenir la progresión de la discapacidad a medio plazo.\nSin embargo, las nuevas estrategias terapéuticas particularmente prometedoras podrían cambiar las reglas del juego en los próximos años. Una mejor comprensión de la enfermedad ha permitido, en particular, mejorar significativamente los tratamientos que tienen una acción sobre el sistema inmunológico.\nLas causas exactas siguen siendo desconocidas hasta el día de hoy, estamos hablando más sobre factores contribuyentes :\n- Predisposición genética.\n- Clima (la falta de luz solar durante los primeros 15 años de vida afecta los niveles de vitamina D)\n- Fumar (activo o pasivo) durante la niñez.\n- Alcoholismo.\n- Contaminantes respiratorios.\n- Cambios en la microbiota (de hecho, se sospecha que ciertas bacterias de la flora intestinal pueden estar en el origen de la reacción inmune anormal)\n- Obesidad.\n- La mala higiene de los alimentos, en particular un alto consumo de azúcar (el aumento en la producción de guanosina difosfato-L-fucosa sintasa , la enzima que asegura la remodelación del azúcar en el cerebro, de hecho conduce a una sobreactivación de ciertos tipos de linfocitos. T)\n- Infección por el virus de Epstein-Barr o el sarampión.\n- Envenenamiento o re-intoxicación por metales pesados secundaria a la liberación de los que ya están almacenados en el tejido óseo.\n- Hipersensibilidad del cuerpo, especialmente en sujetos alérgicos.\n- Niveles anormalmente bajos de melatonina nocturna.\nActualmente, su prevalencia es de 110.000 personas en Francia; El 70% de los nuevos pacientes tienen entre 20 y 40 años, la mayoría mujeres (2 mujeres para un hombre).\n¿Cómo funciona ?\nEn la vaina de mielina que rodea a ciertas neuronas, ciertas áreas de mielina son reemplazadas por tejido fibroso. Estas áreas (placas) se localizan principalmente en el tronco encefálico, la médula espinal, la región periventricular y el nervio óptico. Luego sigue las anomalías de conducción de los impulsos nerviosos responsables de los síntomas de la enfermedad.\n¿La esclerosis múltiple está relacionada con las vacunas contra la hepatitis B y el virus del papiloma ?\nSe han presentado denuncias de pacientes vacunados contra la hepatitis B y contra el virus del papiloma (VPH). Se han realizado varios estudios, incluso en Inserm, para evaluar la seguridad de estas vacunas. Los resultados tranquilizadores, que son objeto de consenso internacional, han llevado a las agencias de salud a reafirmar la falta de responsabilidad de estas vacunas en la aparición de esclerosis múltiple.\nEn cuanto a la vacuna contra el VPH, a finales de 2013 se distribuyeron alrededor de 5,5 millones de dosis de vacuna y se notificaron 503 casos de efectos adversos graves, incluidos 17 casos de esclerosis múltiple, durante el mismo período. La Agencia Nacional para la Seguridad de los Medicamentos y Productos Sanitarios (ANSM) realizó un estudio en casi dos millones de niñas y encontró, en particular, que la tasa de hospitalización por enfermedades autoinmunes era la misma entre los jóvenes. 10,000 pacientes por año.\n¿Qué investigación naturopática se ha realizado para retrasar la progresión de los síntomas de la esclerosis múltiple ?\n- Sin embargo, junto con los tratamientos farmacológicos, la rehabilitación por parte de un fisioterapeuta es un aspecto importante del cuidado del paciente. Es fundamental en cada etapa de la enfermedad, para el mantenimiento muscular, para evitar complicaciones relacionadas con la inmovilidad y permitir al paciente continuar con sus actividades diarias.\n- Otros investigadores están interesados en la microbiota (flora intestinal) de los pacientes, cuya composición puede jugar un papel en la inflamación y regulación del sistema inmunológico. Esto parece estar establecido para ciertas enfermedades autoinmunes y también podría ser cierto para la esclerosis múltiple.\n- Una ingesta de vitamina D parece fundamental. De hecho, un alto nivel de vitamina D demuestra una baja actividad de la enfermedad, ya sea en la frecuencia de los ataques o en la aparición de nuevas lesiones en la resonancia magnética. Por el contrario, un nivel bajo de vitamina D conduce a más discapacidades y una mayor gravedad de la EM.\n- La dieta antiinflamatoria rica en grasas buenas es un tratamiento alternativo para la esclerosis que ayuda a frenar la progresión de la enfermedad:\n- Comer menos.\n- Elija las grasas adecuadas.\n- Evite la leche y el gluten en la esclerosis múltiple.\n- Adopte una dieta predominantemente basada en plantas.\n- Asegúrese de tener una buena ingesta de vitaminas y minerales.\nLa mielina es una sustancia compuesta principalmente de grasa. Por tanto, la comida influye en su composición. Según algunos autores, menos grasas saturadas y más grasas insaturadas en la dieta pueden ayudar a reducir la progresión de la enfermedad. Una dieta balanceada baja en grasas saturadas sigue siendo el enfoque más apropiado. En este sentido, sería mejor favorecer las grasas poliinsaturadas (como el aceite de onagra o el aceite de semilla de borraja).\n¿Qué plantas para la esclerosis múltiple ?\nEl principio activo del CBD forma parte de los ligandos exógenos que actúan contra la espasticidad de la esclerosis múltiple. Existen ligandos cannabinoides endógenos, presentes de forma natural en el cerebro (cannabinoides o endocannabinoides endógenos, incluida la anandamida (también presente en el chocolate) y el 2-araquidonoilglicerol . El CBD podría reducir así la degeneración progresiva del sistema dopaminérgico cerebral, al reducir la inflamación y modular el sistema de señalización en los ganglios basales, reduciendo la excitotoxicidad, el influjo de calcio, la activación glial y el daño oxidativo que contribuyen a la degeneración de la sustancia negra.\nUtilizado en protocolos homeopáticos contra ciertos cánceres y esclerosis múltiple.\nAlgunos terapeutas les aconsejan en enfermedades autoinmunes como la artritis reumatoide, la esclerosis múltiple o la enfermedad de Crohn.\nDisminuye la recurrencia y la puntuación EDSS en pacientes con esclerosis múltiple.\nEfecto inmunomodulador, antiinflamatorio, inmunomodulador y remielinizante en encefalitis autoinmune.\nAlgunas observaciones concluyen sobre la eficacia de la curcumina en el tratamiento de enfermedades autoinmunes. Esto se explica en parte por la acción antiinflamatoria de esta molécula extraída de la cúrcuma.", "language": null, "image": "https://blog.soin-et-nature.com/app/uploads/2020/12/artificial-intelligence-4389372-e1628155897609.jpg", "pagetype": "article", "links": ["#content", "https://blog.soin-et-nature.com/es/contactar/", "https://blog.soin-et-nature.com/es/quienes-somos/", "https://www.soin-et-nature.com/es/", "#pll_switcher", "https://blog.soin-et-nature.com/fr/sclerose-en-plaques-et-strategies-therapeutiques-paralleles/", "https://blog.soin-et-nature.com/en/multiple-sclerosis-and-alternative-treatment-strategies/", "https://blog.soin-et-nature.com/de/multiple-sklerose-und-alternative-behandlungsstrategien/", "https://blog.soin-et-nature.com/it/sclerosi-multipla-e-strategie-di-trattamento-alternative/", "https://blog.soin-et-nature.com/nl/multiple-sclerose-en-alternatieve-behandelingsstrategieen/", "https://blog.soin-et-nature.com/pt/esclerose-multipla-e-estrategias-alternativas-de-tratamento/", "https://twitter.com/SoinetNature", "https://www.facebook.com/soinetnature/", "https://www.instagram.com/soin_et_nature/", "https://blog.soin-et-nature.com/es/", "https://blog.soin-et-nature.com/", "https://blog.soin-et-nature.com/es/suplementos-dieteticos/", "https://blog.soin-et-nature.com/es/homeopatia-2/", "https://blog.soin-et-nature.com/es/aceites-esenciales/", "https://blog.soin-et-nature.com/es/naturopatia/", "https://blog.soin-et-nature.com/es/bebe-mama/", "https://blog.soin-et-nature.com/es/cuidado-veterinario-organico/", "https://blog.soin-et-nature.com/es/salud/", "https://blog.soin-et-nature.com/es/belleza/", "https://blog.soin-et-nature.com/es/suplementos-dieteticos/", "https://blog.soin-et-nature.com/es/homeopatia-2/", "https://blog.soin-et-nature.com/es/aceites-esenciales/", "https://blog.soin-et-nature.com/es/naturopatia/", "https://blog.soin-et-nature.com/es/bebe-mama/", "https://blog.soin-et-nature.com/es/cuidado-veterinario-organico/", "https://blog.soin-et-nature.com/es/salud/", "https://blog.soin-et-nature.com/es/belleza/", "https://blog.soin-et-nature.com/es/author/emmanuel/", "https://www.soin-et-nature.com/es/19634-absoluto-cbd-aceite-de-canamo-organico-300-mg-de-cannabidiol.html", "https://www.soin-et-nature.com/es/2040-ruta-graveolens-d3-d6-granulos-tubo-d10-homeopathie-weleda.html", "https://www.soin-et-nature.com/es/15407-doctor-valnet-esencial-ladanifere-5-ml-de-aceite-ciste.html", "https://www.soin-et-nature.com/es/13444-ladrome-yarrow-extractos-de-plantas-fraiche-50ml.html", "https://www.soin-et-nature.com/es/19677-nigella-sativa-comino-negro-90-capsulas-bionops.html", "https://www.soin-et-nature.com/es/19779-curcumaxx-solucion-bebible-750-ml.html", "https://blog.soin-et-nature.com/es/que-es-un-aceite-esencial-de-quimiotipo/", "https://blog.soin-et-nature.com/es/como-preparar-remedios-caseros-a-base-de-hierbas/", "https://blog.soin-et-nature.com/es/te-de-hierbas-del-mes-de-noviembre-aumenta-tu-inmunidad/", "https://blog.soin-et-nature.com/es/mucuna-la-semilla-antiparkinsoniana-por-excelencia/", "https://blog.soin-et-nature.com/es/el-rabano-negro-un-alimento-sagrado-del-inframundo/", "https://blog.soin-et-nature.com/es/el-regaliz-la-raiz-suave-y-dulce-de-nuestra-infancia/", "https://blog.soin-et-nature.com/es/plantas/", "https://blog.soin-et-nature.com/es/el-tilleul-la-imagen-de-la-majestuosidad-y-la-opulencia/", "https://blog.soin-et-nature.com/es/el-tilleul-la-imagen-de-la-majestuosidad-y-la-opulencia/", "https://blog.soin-et-nature.com/es/son-compatibles-la-dieta-paleo-y-la-perdida-de-peso/", "https://blog.soin-et-nature.com/es/son-compatibles-la-dieta-paleo-y-la-perdida-de-peso/", "/es/esclerosis-multiple-y-estrategias-de-tratamiento-alternativas/#respond", "https://blog.soin-et-nature.com/es/los-10-aceites-esenciales-para-masajes-anti-cicatrices/", "https://blog.soin-et-nature.com/es/los-respuestas-a-su-pregunta-sobre-la-droga-homeopatica/", "https://blog.soin-et-nature.com/es/cual-es-la-diferencia-entre-eps-phytoprevent-y-sipf-synergia/", "https://blog.soin-et-nature.com/es/limita-los-efectos-secundarios-de-una-vacuna-de-forma-natural/", "https://blog.soin-et-nature.com/es/deshazte-de-las-lombrices-intestinales-de-forma-natural/", "https://blog.soin-et-nature.com/es/orotatos-de-magnesio-calcio-cromo-cobre-hierro-y-potasio-sales-minerales-biodisponibles/", "https://blog.soin-et-nature.com/es/que-crema-cicatrizante-elegir-para-borrar-las-cicatrices-de-tu-piel/", "https://blog.soin-et-nature.com/es/que-es-un-aceite-esencial-de-quimiotipo/", "https://blog.soin-et-nature.com/es/remedios-caseros-para-la-varicela/", "https://blog.soin-et-nature.com/es/y-si-fueran-gusanos/", "#"]}